{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "69A",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "§ As a remedy <b>for eye disease [<i>beroketi</i>], let him bring</b> the body of <b>a seven-colored scorpion, dry it in the shade, and grind</b> together <b>two portions of stibium and one portion of</b> the dried scorpion. <b>And let him place three eyebrushes full in this eye, and three eyebrushes</b> full <b>in that eye. But he should not place more, as if</b> he does <b>not</b> heed this advice and he does place more, <b>his eye will burst.</b>",
    "As a remedy <b>for night blindness, he should bring a rope of</b> animal <b>hair [<i>shudra barka</i>], and he should tie one of his legs and one leg of a dog</b> together with the rope. <b>And let children throw</b> pottery <b>shards behind him, and let them say to him: The dog is old</b> and <b>the rooster is foolish. And let him take seven</b> pieces of <b>raw meat from seven houses and let him leave them for him in the socket of the door. And let him</b> then <b>eat them in the junkyard of the city. Afterward, he should untie the rope of hair and say as follows: The blindness of so-and-so, son of so-and-so; leave so-and-so, son of so-and-so; and</b> then they say: <b>Let them blow into the dog’s eye.</b>",
    "As a remedy <b>for day blindness,</b> hemeralopia, which is the inability to see clearly in bright light, <b>let him bring seven animal spleens, and let</b> the patient <b>roast them on</b> the pottery <b>shard of a bloodletter. And let</b> the patient <b>sit on the inside</b> of the house <b>and</b> let <b>another person</b> sit <b>on the outside, and let</b> the patient <b>say to</b> himself: <b>Blind man, give me</b> something <b>to eat, and let the other</b> one <b>say to</b> the patient: <b>Seeing man, take</b> and <b>eat. And after</b> the patient <b>eats, let him break the shard, as if not,</b> the blindness <b>will follow him.</b>",
    "As a remedy <b>for a nosebleed, let</b> the patient <b>bring a man named Levi</b> who is <b>a priest, and</b> that man <b>should write for</b> the patient the name <b>Levi, backward. And if</b> the patient is <b>not</b> able do this <b>let him bring an ordinary man, and let</b> that man <b>write for</b> the patient the following expression: <b>I am Pappi Sheila bar Summakei.</b> And that man should also write this <b>backward.</b>",
    "<b>And if</b> he is <b>not</b> able to do this <b>let</b> that man <b>write for</b> the patient <b>like this: Taste from a bucket in silver water, taste from a bucket in tainted water. And if</b> the patient is <b>not</b> able to do this <b>let him bring the root of fodder [<i>aspasta</i>], rope [<i>ashla</i>] from an old bed, and paper [<i>kurtesa</i>], and saffron, and the red</b> portion <b>of a palm branch, and let him burn them with each other. And let</b> the patient <b>bring a fleece of wool and spin</b> it into <b>two strings, and let him soak [<i>litmish</i>] them in vinegar, roll them in this ash</b> of the burned materials, <b>and place</b> them <b>in his nostrils.</b>",
    "<b>And if</b> the patient is <b>not</b> able to do this <b>let him look at a stream of water flowing from</b> the <b>east toward</b> the <b>west, and let him spread</b> his legs <b>and stand</b> with <b>one foot on this side and one foot on that side. And let him take clay in his right hand from under his left foot, and</b> let him take clay <b>with his left hand from under his right foot. And let him spin two strings of wool, soak</b> them <b>in the clay, and place them in his nostrils.</b>",
    "<b>And if</b> the patient is <b>not</b> able to do this <b>let him sit under the gutter and let them bring water and pour it on him. And let them say: Just as the water has ceased, let the blood of so-and-so, son of so-and-so, cease.</b>",
    "As a remedy <b>for blood that comes from the mouth we check</b> the patient <b>with a straw of wheat. If</b> the blood <b>sticks</b> to the straw then it comes <b>from his lungs and it has a remedy. But if</b> the blood does <b>not</b> stick to the straw, it means that the blood <b>comes from the liver and it has no remedy.</b>",
    "<b>Rav Ami said to Rav Ashi: But didn’t we learn the opposite</b> in a mishna (<i>Ḥullin</i> 42a): If <b>the liver was</b> completely <b>removed and none of it remains,</b> then it is considered to be an animal with a condition that will cause it to die within twelve months [<i>tereifa</i>]. But in the case of <b>a lung that is punctured or missing,</b> the animal is considered to be a <i>tereifa</i>, even if it has not been completely removed. This indicates that damage to the lung is more serious than damage to the liver. Rav Ashi <b>said to him: Since</b> the blood <b>comes out from</b> this person’s <b>mouth,</b> one must <b>say that</b> the liver has <b>dissolved</b> and he will not survive.",
    "<b>The Master said: If the</b> blood <b>comes from the lungs</b> then <b>it has a remedy.</b> The Gemara asks: <b>What is its remedy?</b> The Gemara answers: <b>Let him bring seven fistfuls of sliced beets, and seven fistfuls of sliced leek, and five fistfuls of <i>perida</i></b> grass, <b>and three fistfuls of lentils, and a fistful of cumin, and a fistful of ropes, and a corresponding</b> amount of <b>the intestines of a firstborn animal. And let him cook</b> all of it together <b>and let him eat</b> everything <b>and afterward let him drink good, strong beer.</b>",
    "With regard to the remedy <b>for</b> pain in one’s <b>teeth [<i>lekhakha</i>], Rabba bar Rav Huna said: Let him bring</b> an <b>individual garlic</b> that grew as a single clove <b>and grind it with oil and salt. And let him place it on the thumbnail of the side that hurts him, and let him surround it</b> with <b>a rim [<i>gedanpa</i>] of dough. And he should take care</b> that it does not touch <b>his flesh</b> because it is <b>harmful</b> and can cause <b>boils.</b>",
    "With regard to the remedy <b>for gums, Rabbi Yoḥanan said:</b> The <b>Spanish chamomile [<i>ḥomti</i>]</b> plant is <b>like</b> the <b><i>mamru</i></b> plant, <b>and the root</b> of the <b>Spanish chamomile is preferable to <i>mamru</i>, and let him take it in his mouth. This</b> is meant <b>to stabilize</b> the illness so that it does not intensify. <b>To boil them,</b> meaning to cause the wounds to open so that the pus can be removed from them, <b>let him bring the</b> coarsest <b>bran</b> found <b>at the upper portion of the sifter, and lentils in their dirt, and fenugreek [<i>shuvlilta</i>], and the flower of the hop</b> plant. <b>And let him take</b> an amount <b>about</b> the size of a <b>nut in his mouth.</b>",
    "In order <b>to open</b> the blisters to remove the pus, <b>let his friend blow white cress</b> into his mouth <b>with a straw of wheat.</b> And if he wishes <b>to heal</b> the blisters <b>let him bring dirt found in the shade of the bathroom and knead it with honey and eat it, as this is effective</b> for curing the blisters.",
    "<b>For a bronchial infection [<i>levarsam</i>], let him bring a nut-sized</b> amount <b>of ammonia [<i>nishdor</i>]</b> water <b>and a</b> nut-sized amount <b>of sweet galbanum, and a large spoonful of white honey, a vessel from Meḥoza,</b> i.e., one that holds a quarter-<i>log</i> of liquid, <b>full of clear [<i>nekida</i>] wine, and let him boil them together. And once the ammonia is cooked everything will have cooked. And if</b> he is <b>not</b> able to do this <b>let him bring a quarter-</b><i>log</i> <b>of milk from a white goat,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִבְרוּקְתִּי – לַיְתֵי עַקְרַבָּא דְּשַׁב חוּמְרֵי, וּנְיַיבְּשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּלָּא; וְנִישְׁחוֹק תַּרְתֵּי מְנָתָא כּוּחְלָא, וַחֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָתָא מִינֵּיהּ; וְלִימְלֵי תַּלְתָּא מַכְחָלֵי בְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינָא וּתְלָתָא מַכְחָלֵי בְּהַאי עֵינָא; טְפֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִימַלֵּי, דְּאִי לָא – פָּקַע עֵינֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְשַׁבְרִירֵי דְלֵילְיָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵיתֵי שׁוּדְרָא בָּרְקָא, וְנֵיסַר חֲדָא כַּרְעָא מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲדָא כַּרְעָא מִכַּלְבָּא; וְנִיטְרְפוּ יָנוֹקֵי חַסְפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּתְרֵיהּ, וְלֵימְרוּ לֵיהּ: ״אַסָּא כַּלְבָּא אַכְסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹלָא״; וְלִיגְבֵּי שַׁב אוּמְצֵי מִשִּׁבְעָה בָּתֵּי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיתְּבִינְהוּ נִיהֲלֵיהּ בְּצִינּוֹרָא דְּדַשָּׁא, וְנֵיכְלִינְהוּ בְּקִלְקְולֵי דְּמָתָא. בָּתַר הָכִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְשׁוֹט שׁוּדְרָא בָּרְקָא, וְנֵימְרוּ הָכִי: ״שַׁבְרִירֵי דִּפְלוֹנִי בַּר פְּלוֹנִיתָא (שַׁבְקִינְהוּ) [לִישְׁבְּקוּהּ]"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְלוֹנִי בַּר פְּלוֹנִיתָא, וְלִיחֲרוּ לְכַלְבָּא בְּבָבִיתָא דְּעֵינֵיה״ּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְשַׁבְרִירֵי דִימָמָא – לַיְתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁבְעָה סוּמָּקֵי מִגַּוּוֹא דְחֵיוְתָא, וְנִיטְוִינְהוּ אַחַסְפָּא דְאוּמָּנָא; וְלִיתֵיב אִיהוּ מִגַּוַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִינִישׁ אַחֲרִינָא מֵאַבָּרַאי, וְנֵימָא לֵיהּ עַוִּירָא: ״הַב לִי דְּאֵיכוֹל״, וְנֵימָא לֵיהּ הַאיְךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּתִיחָא: ״סַב אֵיכוֹל״; וּבָתַר דְּאָכֵיל לִיתְבְּרֵיהּ לְחַסְפָּא, דְּאִי לָא – הָדְרִי עִילָּוֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לִדְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָתֵי מִנְּחִירָא – לֵיתֵי גַּבְרָא כֹּהֵן דִּשְׁמֵיהּ לֵוִי, וְלִיכְתּוֹב לֵיהּ לֵוִי לְמַפְרֵעַ. וְאִי לָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַיְתֵי אִינִישׁ מֵעָלְמָא, וְנִיכְתּוֹב לֵיהּ: ״אֲנָא פַּפֵּי שֵׁילָא בַּר סוּמָּקֵי״ – לְמַפְרֵעַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי לָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיכְתּוֹב לֵיהּ הָכִי: טַעַם דְּלִי בְּמֵי כֶסֶף, טַעַם דְּלִי בְּמֵי פְגָם. וְאִי לָא – לַיְתֵי עִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְאַסְפַּסְתָּא, וְאַשְׁלָא דְפוּרְיָיא עַתִּיקָא, וְקוּרְטְסָא, וּמוֹרִיקֵי, וְסוּמָּקָא דְלוּלִיבָּא;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִקְלִינְהוּ בַּהֲדֵי הֲדָדֵי; וְלַיְתֵי גְּבָבָא דְעַמְרָא וְנִיגְדּוֹל תַּרְתֵּי פְּתִילָתָא, וְלִטְמִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחַלָּא, וְנִיגַדְבֵּל בְּקִיטְמָא הָדֵין, וְנִיתֵּיב בִּנְחִירֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי לָא – לִיחְזֵי אַמַּת הַמַּיִם דְּאָזְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמִּזְרָח כְּלַפֵּי מַעֲרָב; וְנִפְסַע וְנֵיקוּם חַד כַּרְעָא לְהַאי גִּיסָא וְחַד כַּרְעָא לְהַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּיסָא; וְנִישְׁקוֹל טִינָא בִּידֵיהּ דְּיַמִּינָא מִתּוּתֵי כַּרְעָא דִשְׂמָאלֵיהּ, וּבִידֵיהּ דִּשְׂמָאלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתּוּתֵי כַּרְעָא דְיַמִּינֵיהּ; וְנִיגְדּוֹל תַּרְתֵּי פְּתִילָתָא דְעַמְרָא וְנִיטְמִישׁ בְּטִינָא, וְנִיתֵּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּנְחִירֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי לָא – לֵיתֵיב תּוּתֵי מַרְזָבָא, וְנַיְיתוֹ מַיָּא וְלִישְׁדּוֹ עֲלֵיהּ, וְלֵימְרוּ: ״כִּי הֵיכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּפָסְקִי הָנֵי מַיָּא, לִיפְסוֹק דְּמֵיהּ דִּפְלָנְיָא בַּר פְּלָנִיתָא״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לִדְמָא דְּאָתֵי מִפּוּמָּא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּדְקִינַן לֵיהּ בְּגִילָא דְחִיטְּתָא, אִי סָרֵיךְ – מֵרֵיאָה קָאָתֵי וְאִית לֵיהּ תַּקַּנְתָּא, וְאִי לָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכַּבְדָּא קָאָתֵי וְלֵית לֵיהּ תַּקַּנְתָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַמֵּי לְרַב אָשֵׁי, וְהָאֲנַן אִיפְּכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּנַן: נִיטָּל הַכָּבֵד וְלֹא נִשְׁתַּיֵּיר הֵימֶנָּה כְּלוּם, הָרֵיאָה שֶׁנִּיקְּבָה אוֹ שֶׁחָסְרָה! אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: כֵּיוָן דְּמִפּוּמֵּיהּ קָאָתֵי, אֵימַר אִיתְּמוֹחֵי אִיתְּמַח. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר מָר: אִי מֵרֵיאָה קָאָתֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִית לֵיהּ תַּקַּנְתָּא. מַאי תַּקַּנְתֵּיהּ? לַיְתֵי שִׁבְעָה כּוּנֵי מִפִּירְמָא דְסִילְקָא, וְשִׁבְעָה כּוּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּירְמָא דְכַרָּתֵי, וְחַמְשָׁה כּוּנֵי פְּרִידָא, וּתְלָתָא כּוּנֵי דִּטְלָפְחֵי, וְכוּנָא דְּכַמּוֹנָא, וְכוּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(דְּחַבְלֵי) [דְּתַבְלֵי]; וּכְנֶגְדָּן – כַּנְתָּא פְּטִירְתָּא; וְלִיבַשֵּׁיל וְלֵיכוֹל, וְלִישְׁתֵּי אַבָּתְרֵיהּ שִׁיכְרָא חֲרִיפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּטֵבֵת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְכַכָּא – אָמַר רַבָּה בַּר רַב הוּנָא: לַיְתֵי תּוּמָא יְחִידָאָה וְנִימְרְסֵיהּ בְּמִישְׁחָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִילְחָא, וְנִתְּבֵיהּ אַטֻּופְרָא דְאִלְיוֹנָא דְּהָהוּא גִּיסָא דְּכָיֵיב לֵיהּ, וְנַהְדַּר לֵיהּ גְּדָנְפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְלֵישָׁא. וְנִיזְדְּהַר לְבִישְׂרֵיהּ, דְּקָשֵׁי לְחִיוָּרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְחִינְכֵי – אָמַר רַבִּי יוֹחָנָן: חוּמְתִי – כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַמְרוּ, וְעִיקָּרָא דְחוּמְתִי – עֲדִיף מִמַּמְרוּ, וְנִינְקוֹט בְּפוּמֵּיהּ. הָנֵי לְאוֹקוֹמֵי; לְבַשּׁוֹלֵי – לַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּארֵי דְּרֵישׁ נָפְיָיא, וּטְלָפְחֵי בְּעַפְרַיְיהוּ, וְשׁוּבְלִילְתָּא, וְחוּמַרְתָּא דִכְשׁוּתָא, וְנִינְקוֹט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאַמְגּוּזָא בְּפוּמֵּיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְאִיפְּתוֹחֵי – לִינְפַּח לֵיהּ חַבְרֵיהּ תַּחְלֵי חִיוָּרְתָּא בְּגִילָא דְחִיטְּתָא. לְאַסּוֹקֵי –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַיְתֵי עַפְרָא מִטּוּלָּא דְּבֵית הַכִּסֵּא, וְנִיגְבּוֹל בְּדוּבְשָׁא וְנֵיכוֹל, דִּמְעַלֵּי לֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְבַרְסָם –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַיְתֵי כִּי פִיסְתְּקָא דְּנִישָׁדוּר, וְכִי אַמְגּוּזָא דְחֶלְבְּנִיתָא דּוּבְשָׁנִיתָא, וּמְלֵי תַּרְווֹדָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דּוּבְשָׁא חִיוָּרָא, וּמְלֵי נַטְלָא בַּת מָחוֹזָא חַמְרָא נְקִידָא; וְנִישְׁלוֹקִינְהוּ בַּהֲדֵי הֲדָדֵי; וְכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשִׁיל נִשָׁדוּר – בְּשִׁיל לֵיהּ כּוּלֵּיהּ. וְאִי לָא – לַיְתֵי רְבִיעֵתָא דַּחֲלָבָא דְּעִיזָּא חִיוַּורְתִּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מים (סוטה דף לב:): <b>לא</b> <b>סריך.</b> אינו נדבק לומר דבר אחד של שטות כל הימים שזה אומר הייתי מלך ואינו אומר דבר שטות אחרת: <b>בדקו</b> <b>בכרעיה.</b> שרגליו של שד דומות לשל תרנגולים: <b>במוקי</b> <b>קאתי.</b> אינו בא לשכב יחף אלא באנפילאות קאלצונ\"ש בלעז: <b>מלך</b> <b>והדיוט.</b> היה שלמה לא חזר שוב למלכותו: <b>לדמא</b> <b>דרישא.</b> חולי כאב הראש הבא מחמת דם: <b>שורבינא.</b> מין ארז כדאמרינן בראש השנה (דף כג.) תאשור שורבינא: <b>ובינא.</b> ערבה: <b>ואסא</b> <b>דרא.</b> הדס לח: <b>חילפא.</b> צפצפה עץ ששמו פופליי\"ר: <b>וחילפי</b> <b>ימא.</b> גירופל\"א: <b>יבלא.</b> מין עשב: <b>ורדא.</b> רוס\"א: <b>דקאי</b> <b>בחד</b> <b>דרא.</b> כל עלין שלו מצד אחד זה למעלה מזה: <b>לצליחתא.</b> כאב חצי הראש: <b>בזוזא</b> <b>חיורא.</b> בדינר של כסף צרוף ישחטנו: <b>להאי</b> <b>גיסא</b> <b>דכאיב</b> <b>ליה.</b> שיזוב הדם על חצי הראש ששם הכאב: <b>וליתלייה.</b> לתרנגולא שחוט: <b>בסיפי</b> <b>דבבא.</b> במזוזות הפתח: <b>לברוקתי.</b> חולי שבעין שקורין טייל\"א: <b>דשב</b> <b>חומרי.</b> מנומר בשבע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גוונין מחמת זקנה: <b>ונייבשיה</b> <b>בטולא.</b> כלומר שלא מחמת שמש:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תרתי</b> <b>מנתא</b> <b>כוחלא</b> <b>וחדא</b> <b>מנתא</b> <b>מיניה.</b> שני חלקים כחול וחלק אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממנו: <b>תלתא</b> <b>מכחלי.</b> מכחול הוא כנף עוף או כף רחב דק של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עץ שנוטל בו הכחול ונותן בעין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תלתא</b> <b>מכחלי.</b> שלשה פעמים: <b>לימלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישום בעינו: <b>דאי</b> <b>לא.</b> מיזדהר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימלי טפי פקע עיניה: <b>לשברירי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דליליא.</b> סנורים הבאות על האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילה: <b>שודרא</b> <b>ברקא.</b> חבל של שיער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ושל זנב סוס ופרה: <b>וניסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא</b> <b>כרעא</b> <b>מיניה</b> <b>וחדא</b> <b>כרעא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלבא.</b> יקשור אחד מרגליו ורגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלב בשני ראשי החבל: <b>ונטרפו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ינוקא</b> <b>חספא</b> <b>אבתריה.</b> יקשקשו תינוקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שברי חרסים אחריו: <b>ויאמרו.</b> לחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה: <b>אסא</b> <b>כלבא</b> <b>אכסא</b> <b>תרנגול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן כלב שוטה תרנגול: <b>אומצי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתיכות בשר: <b>ונתבינהו</b> <b>ניהליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני הבתים להנך אומצי בצינורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדשא: <b>קלקלי.</b> אשפות: <b>ליפשוט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתיר הקשר מרגלו: <b>בבביתא</b> <b>דעיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבבת עינו: <b>סומקי.</b> טחולים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחספא</b> <b>דאומנא.</b> כלי חרס מנוול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקיזין לתוכו דם: <b>ונימא</b> <b>ליה</b> <b>עוירא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפתיחא הב לי ואיכול: <b>פפי</b> <b>שילא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> לחש הוא: <b>טעם</b> <b>דלי</b> <b>במי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסף.</b> לחש הוא: <b>אשלא</b> <b>דפוריא.</b> חבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מיטה: <b>וקורטסא.</b> נייר של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכין: <b>ומוריקא.</b> קרוג: <b>וסומקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלולבא.</b> דבר אדום הגדל בלולב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונגדיל</b> <b>פתילתא.</b> לשון גדילים יעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתילה מן הצמר: <b>ולטמיש</b> <b>בחלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישרה בחומץ: <b>וניגדביל.</b> יגלגלנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפר וידבק האפר בו: <b>ונשדו</b> <b>עליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך מרזב: <b>סריך.</b> נדבק הקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם: <b>גילא.</b> אישטריי\"ס: <b>כיון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמא דכבדא שהיא תלויה למטה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הריאה עולה למעלה ונפיק דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפה: <b>אימר</b> <b>אתמוחי</b> <b>אתמח.</b> כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבדא ולא נשתייר הימנה כלום ונפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לריאה דרך קנה הכבד שמחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנה של ריאה: <b>כוני.</b> מלא אגרוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פירמא</b> <b>דסילקא.</b> קניבת תרדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינדור\"א: <b>פרידא.</b> מין עשב וי\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדיירישר\"ש: <b>וכנגדן.</b> כשיעור כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו: <b>כנתא</b> <b>פטירתא.</b> אנטריי\"ל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה שהיתה פטר רחם לאמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לככא.</b> חולי השינים הפנימים: <b>תומא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחידא.</b> ראש שום שלא היה בו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלע אחד: <b>ונמרסיה.</b> ישחקנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אטופרא</b> <b>דאליונא.</b> על צפורן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בוהן יד: <b>ונזדהר</b> <b>לבשריה.</b> שלא יגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו שום בבשרו: <b>דקשי</b> <b>לחיורא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרעת: <b>לחינכי.</b> אבעבועות הגדילים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגרון כמין גלנט ובלשון רומי אשטרנגיילו\"ן: <b>חומתי</b> <b>כי</b> <b>ממרו.</b> עלי של חומם פילטרו טוב לרפואה זו כמין עשב שקורין ממרו בלשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ארמי: <b>ועיקרא</b> <b>דחומתי.</b> שורש החימום פילטרו: <b>עדיף.</b> לרפואה מממרו ממרו שבדמוני' לשון מורי: <b>הני.</b> חומתי וממרו: <b>לאוקומי.</b> החולי שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ינפח יותר מדאי: <b>לבשולי.</b> האבעבועות שתקבץ לחה שלהן לתוכן שתהא יוצאה כשיבקעו אותו: <b>פארי</b> <b>דריש</b> <b>נפיא.</b> סובים גדולים שצפין למעלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנפה כשמרקדין: <b>וטלפחי</b> <b>בעפרייהו.</b> עדשים עם עפר שנתלשו בהן: <b>ושבלוליתא.</b> תלתן פינוגר\"י: <b>וחומרתא</b> <b>דכשותא.</b> פרח שבכשות הומלו\"ן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כאמגוזא.</b> כשיעור אגוז: <b>לפתוחי.</b> האבעבועות של אשטרנגיילו\"ן שיבקעו ותצא הליחה: <b>לינפח</b> <b>ליה.</b> בגרונו: <b>בגילא</b> <b>דחיטתא.</b> שהוא חלול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויכניס זרע השחלים לתוכו בראשו אחד ויכניסנו בתוך פיו של חולה עד הבליעה וינפח חבירו בראש האחר ויצאו השחלים ויפלו ויחנו על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החולי: <b>לאסוקי.</b> להעלות בשר לרפאות הביקוע: <b>מטולא</b> <b>דבית</b> <b>הכסא.</b> מתחת צל אבנים המסודרות לבית הכסא בשדות ומתוקנות כעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מושב: <b>לברסם.</b> חולי שקורין צוריי\"ר והוא בא מן הראש דרך החוטם: <b>כי</b> <b>פיסתקא</b> <b>דנשדור.</b> כשיעור גלנט של ארז מסם נשדור שקורין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמוניקא: <b>חלבניתא</b> <b>דובשניתא.</b> חלבנה מתוקה שקורין גלמא: <b>תרוודא.</b> כף: <b>נטלא.</b> כלי מחזיק רביעית: <b>חמרא</b> <b>נקידא.</b> יין צלול יפה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו אדום: <b>וכי</b> <b>בשיל</b> <b>נשדור</b> <b>בשיל</b> <b>כוליה.</b> זה סימן יהיה לך לכשיבשל הנשדור בידוע ששאר סמנין מבושלין לפי שהוא קשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b><big><b>לברוקתי</b></big>.</b> הכא משמע דיש לה רפואה וכן בפ' המוציא יין"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "(שבת דף עח.) נמי קאמר שכן כוחלין לברוקתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקשה דבבכורות (דף לח:) חשיב ליה גבי מומין הקבועין ואומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבינו יצחק דכל מה שאינו עובר מאיליו או ע\"י רפואה קלה חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום קבוע אי נמי רפואה דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודהמוציא היינו בתחילת החולי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף החולי אין לו רפואה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><big><b>לככא</b></big>.</b> שינים כדפי' בקונטרס"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "כאן ולא כמו שפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא (ע\"ז דף כח:) דהיינו חניכיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאמרינן בערבי פסחים (דף קיג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תעקר ככא וכן בחולין (דף נט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתור ככי ושיני דגברי וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שייך לומר בחניכיים:"
    }
  ]
}