{
  "text": [
    "ה א   ד < b > ב ע י   ר ב   א ו ש ע י א   ה ו ש י ט   י ד ו   ל מ ע י   ב ה מ ה   ו ש ח ט   ב ה   ב ן       ת ש ע ה   ח י   מ ה ו   ת י ב ע י   ל ר '   מ א י ר   ת י ב ע י   ל ר ב נ ן   ו כ ו ' .   < / b > ד י ל מ א   א פ י ל ו   ל ר ב נ ן       א ר ב ע ה   ס י מ נ י ן   א כ ש י ר   ב י ה   ר ח מ נ א ,   ל א   א י פ ש י ט א ,   ו ל ח ו מ ר א   נ ק י ט י נ ן ,   ו א ף   ע ל   ג ב       ד ק י י מ א   ל ן   כ ר ב א   ד א מ ר   ל ק מ ן   ( ח ו ל י ן   ע ה ,   א )   ג ב י   ש ח ט   א ת   ה ט ר פ ה   ו מ צ א   ב ה   ב ן   ת ש ע ה   ח י       א ף   ל ד ב ר י   ה מ ת י ר   מ ו ת ר ,   א ר ב ע ה   ס י מ נ י   א כ ש י ר   ב י ה   ר ח מ נ א ,   ה ת ם   ה ו א   ד י צ א   ח י       ל א ו י ר   ה ע ו ל ם ,   א ב ל   כ א ן   ש ב מ ע י   א מ ו   מ י ב ע י א   ל ן   ס י מ נ י ן   א ם   ה ן   ח ש ו ב י ן   א ם   ל א ו ,       ו כ ן   כ ת ב ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל .",
    "מ ת נ י ' :   < b > מ צ א   ב ה   ב ן   ת ש ע ה   ח י   ט ע ו ן   ש ח י ט ה   ו ח י י ב   מ ש ו ם   א ו ת ו   ו א ת   ב נ ו   ד ב ר י       ר \" מ .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ק ס ב ר   ד ח ד ש י ם   ג ר מ י   ל י ה   ל ש ו ו י ה   ב ה מ ה   ב פ נ י   ע צ מ ה ,       ו ל ר ב נ ן   ח ד ש י ם   ו ל י ד ה   ג ר מ י   ל י ה ,   ד כ ל   ז מ ן   ש ה ו א   ב מ ע י   א מ ו   מ ר ב י נ ן   ל י ה   ל ה י ת י ר א       מ כ ל   מ ה   ב ב ה מ ה   ת א כ ל ו .   ו א ם   ת א מ ר   א ם   כ ן   מ צ א   ב ה   ב ן   ת ש ע ה   מ ת   א מ א י   מ ו ת ר ,   ו ר י ש א       ד מ ת נ י ת י ן   ד ק ת נ י   ה ש ו ח ט   א ת   ה ב ה מ ה   ו מ צ א   ב ה   ב ן   ש מ ו נ ה   ח י   א ו   מ ת   א ו   ב ן   ת ש ע ה   מ ת       ק ו ר ע ו   ו מ ו צ י א   א   ד מ ו ,   ל י כ א   מ א ן   ד פ ל י ג   ב ה ,   ו א פ י ל ו   ר '   מ א י ר   מ ו ד ה   ב ה   ל ה י ת י ר ה ,       מ ש ו ם   ה כ י   מ פ ר ש י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז צ \" ל   ד ל א   א ס ר   ר '   מ א י ר   א ל א   ב ח ד ש י ם       ו ב י צ י א ת ו   ל א ו י ר   ה ע ו ל ם   ק ו ד ם   מ י ת ה ,   א כ ל   כ ש י צ א   מ ת   ח ד ש י ם   ל א   ג ר מ י   ל י ה   ו א פ י ל ו       מ ת   ל א ח ר   ש ח י ט ת   א מ ו   מ ו ת ר .   ו ז ה   א י נ ו   מ ח ו ו ר .   א ב ל   ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ל י י ש ב       פ י ר ו ש   ר ש \" י   ז \" ל   ד כ ל   ד ל י כ א   ש ח י ט ה   ב ג ו פ ו   ל א   מ ר ב י   ל י ה   ר ' מ א י ר ,   ו נ כ ו ן   ה ו א .   ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ב ע נ י ן   ע ו ב ר ,   ה ש ו ח ט       א ת   ה ב ה מ ה   ו מ צ א   ב ה   ב י ן   ב ן   ש מ ו נ ה   ח י   ב י ן   ב ן   ת ש ע ה   ב י ן   ח י   ב י ן   מ ת ,   נ י ת ר       ב ש ח י ט ת   א מ ו ,   ד מ ר ב י נ ן   ל י ה   מ כ ל   ב ב ה מ ה   ת א כ ל ו ,   ו כ ד ת נ ן   ה ש ו ח ט   א ת   ה ב ה מ ה   ו מ צ א   ב ה       ב ן   ש מ ו נ ה   ח י   א ו   מ ת   א ו   ב ן   ת ש ע ה   מ ת   ק ו ר ע ו   ו מ ו צ י א   א ת   ד מ ו ,   מ צ א   ב ן   ת ש ע ה   ח י       ט ע ו ן   ש ח י ט ה   ו כ ו '   ד ב ר י   ר '   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   ש ח י ט ת   א מ ו   מ ט ה ר ת ו ,   ו ק י י מ א   ל ן       ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו ל ע נ י ן   ח ל ב ו   א י כ א   פ ל ו ג ת א   ב י נ י   ר ב ו ו ת א   ז \" ל ,   ו כ ד כ ת ב י נ ן   ל ק מ ן   ב ע \" ה .   ו ד ו ק א   ב ש ל א   ה פ ר י ס   ע ל   ג ב י   ק ר ק ע ,   א ב ל   ה פ ר י ס   ע ל   ג ב י   ק ר ק ע   ט ע ו ן   ש ח י ט ה   ו ח ל ב ו       א ס ו ר   מ ש ו ם   מ ר א י ת   ה ע י ן ,   ד ה א   פ ל י ג י   ת נ א   ק מ א   ו ר '   ש מ ע ו ן   ש ז ו ר י ,   ו ק י י מ א   ל ן       כ ת נ א   ק מ א   כ ד כ ת ב י נ ן   ל ק מ ן .   ו ל ע נ י ן   ד מ ו   א י פ ל י ג ו   ב י ה   ר '   י ו ח נ ן   ו ר '   ש מ ע ו ן   ב ן   ל ק י ש ,   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש       א מ ר   ל ד ב ר י   ה מ ת י ר   ב ח ל ב ו   כ ל ו מ ר   ר ב י   י ה ו ד ה   ד א מ ר   א י נ ו   נ ו ה ג   ב ש ל י ל   ו ח ל ב ו   מ ו ת ר       מ ת י ר   ב ד מ ו ,   ו ר ב י   י ו ח נ ן   א מ ר   א ף   ל ד ב ר י   ה מ ת י ר   ב ח ל ב ו   א ו ס ר   ב ד מ ו ,   ו א ס י ק נ א   ד א ף       ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   ל א   א מ ר   א ל א   ש א י נ ו   ע נ ו ש   כ ר ת   ב ד ם   ש ה נ ש מ ה   ת ל ו י ה   ב ו ,   א ב ל       ב ל א ו   מ י ה א   א י ת י ה   כ ד ם   ה א י ב ר י ם .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ה ב י א   מ ח ל ו ק ת   ש ל   ר י ש   ל ק י ש       ו ר ב י   י ו ח נ ן   ס ת ם   ו א מ ר   ו ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן .   ו ה ר ב   ר ב י נ ו   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   כ ת ב   ( פ \" ו   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" ה )   ד ד ם       ה כ נ ו ס   ב ל ב ו   י ש נ ו   ב ה כ ר ת .   א ב ל   ש א ר   ה ד ם   א י נ ו   א ל א   כ ד ם   ה א ב ר י ם   ו י ן   ח י י ב י ן   ע ל י ו       כ ר ת ,   מ ד ת נ י א   ב ת ו ס פ ת א   ו ד מ ו   כ ד ם   ה א י ב ר י ם   ו א י ן   ח י י ב י ן   ע ל י ו   ו מ נ י   ר ב נ ן   ה י א .       ו כ ת ב   ע ו ד   ו מ ה   ש כ ת ב ה   ר ב י נ ו   ה ג ד ו ל   ז צ \" ל   ב ה ל כ ו י ו   ל א   ל ע נ י ן   כ ר ת   כ מ ו   ש נ א מ ר ה       ב ג מ ר א ,   א ב ל   ר צ ה   ל א ס ו ר   ד מ ו   ע ל   פ י   ה ג מ ר א ,   ו ת פ ס   ל ע צ מ ו   ה ל ש ו ן   ( ה א ו מ ר )   [ ה א מ ו ר ]       ב ה   א ו   ש מ א   מ א י   א ו ס ר   ב ד מ ו   ד ק א מ ר   ר \" י   ב א ז ה ר ה   ו מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ו ל א       פ ל י ג י   ע \" כ .   ו ל א   נ ר א ה   כ ן   ד ע ת   ר ב י נ ו   ה ג ד ו ל   ז \" ל ,   ש א ם   כ ן   ל מ ה   כ ת ב   ו ק י י מ א   ל ן       כ ר ב י   י ו ח נ ן   ד ה א   ר '   י ו ח נ ן   ו ר י ש   ל ק י ש   ל א   פ ל י ג י ,   ו ע ו ד   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ד ל א       פ ל י ג י ,   ד ה א   א ו ת ב י ה   ר ב י   י ו ח נ ן   ל ר י ש   ל ק י ש   מ מ ת נ י ת י ן   ד ק ת נ י   ק ו ר ע ו   ו מ ו צ י א   א ת       ד מ ו ,   א ל מ א   ו ד א י   מ פ ל ג   פ ל י ג י ,   ו מ ד א י פ ל ג ו   ב י ה   ק י י מ א   ל ן   ו ד א י   כ ר '   י ו ח נ ן .   ו א ף       ע ל   ג ב   ד ת נ י א   ב ת ו ס פ ת א   ל ר ב נ ן   ד ד מ ו   א ס ר   כ ד ם   ה א י ב ר י ם ,   ל א   ש ב ק י נ ן   ג מ ר י ן       ו ת פ ס י נ ן   מ א י   ד א י ת מ ר   ב ת ו ס פ ת א   כ נ \" ל .   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   כ ת ב ו   ו ד מ ו   א ס ו ר       ל כ ת ח י ל ה   כ ד ם   ה מ ו ב ל ע   ב א י ב ר י ם   ש ה ו א   ב ל א ו .   ה ו צ י א   ה ע ו ב ר   א ת   ר א ש ו   ה ר י   ה ו א   כ י ל ו ד ,   ו א ם   ב ן   ת ש ע ה   ה ו א   א י נ ו   נ י ת ר   א ל א       ב ש ח י ט ת   ע צ מ ו ,   ו א ם   מ ת   א ח ר   כ ך   ק ו ד ם   ש י ש ח ט   א ס ו ר   כ נ ב ל ה .   ו א ם   ב ן   ש מ נ ה   ב י ן   ח י   ב י ן   מ ת   א ס ו ר   כ נ ב ל ה ,   ל פ י   ש א י ן   ב מ י נ ו   ש ח י ט ה   כ ד ת נ ן   ב ן       ש מ נ ה   ח י   א י ן   ש ח י ט ת ו   מ ט ה ר ת ו   ל פ י   ש א י ן   ב מ י נ ו   ש ח י ט ה .   ו כ ן   ה ד י ן   א ם   ה ו צ י א   ר ו ב ו   ו א ף   ע ל   פ י   ש ל א   ה ו צ י א   ר א ש ו   ד ר ו ב ו   כ כ ו ל ו .   י צ א   ר ו ב ו   ב מ י ע ו ט   א ב ר   א ס ו ר   ד ש ד י נ ן   מ י ע ו ט   א ב ר   ז ה   ש ב פ נ י ם   ב ת ר   ר ו ב   ע ו ב ר       ש ב ח ו ץ ,   ו ל א   ש ד י נ ן   ל י ה   ב ת ר   ר ו ב א   ש ל   א ב ר   ש ב פ נ י ם   ו ה ר י   י צ א   ר ו ב ו .   י צ א   ח צ י ו   ב ר ו ב   א ב ר ,   ה ו ה   ל י ה   ב ע י א   ו ל א   א י פ ש י ט א ,   ו נ ק ט י נ ן   ל ח ו מ ר א   ו א ס ו ר .   ה ו צ י א   י ד ו   ו ה ח ז י ר ה ,   ק י י מ א   ל ן   ד א ב ר   ע צ מ ו   א ס ו ר ,   ו א ף   ע ל   ג ב   ד א י פ ל י ג ו   ב ה   ר ב       ו ר '   י ו ח נ ן   ל ל י ש נ א   ד מ ע ר ב א ,   ו כ ל   ה י כ י   ד פ ל י ג   ר ב   ו ר '   י ו ח נ ן   ק י י מ א   ל ן   כ ר '       י ו ח נ ן ,   ה כ א   כ ר ב   ע ב ד י נ ן ,   מ ש ו ם   ד ה א   א ת ו ת ב   ר ב י   י ו ח נ ן ,   ו ע ו ד   ד ל ל י ש נ א       ד פ ו מ ב ד י ת א   ב י ן   ר ב   ב י ן   ר ב י   י ו ח נ ן   מ ו ד ו   ב א ב ר   ע צ מ ו   ד א ס ו ר   כ ד ע ת   ר ב ו ת י נ ו       ה ג א ו נ י ם   ז \" ל .   ו מ י ה ו   מ ק ו ם   ח ת ך   מ ו ת ר ,   כ י ו ן   ש ה ח ז י ר ה   ש ה ר י   ע ד י י ן   ל א   י צ א   מ ק ו ם   ח ת ך   ל ח ו ץ       ו א י ן   ב כ ל ל   ב ש ר   ב ש ד ה   ט ר י פ ה ,   ו כ י ו ן   ש ח ז ר   ה א ב ר   ב פ נ י ם   נ י ת ר   מ ק ו ם   ח ת ך   מ כ ל       ב ה מ ה .   ה ו צ י א   י ד ו   ו ל א   ה ח ז י ר ה   ל כ ו ל י   ע ל מ א   ב י ן   א ב ר   ב י ן   מ ק ו ם   ח ת ך   א ס ו ר   א ב ר   א ס ו ר       מ ש ו ם   ב ש ר   ב ש ד ה   ט ר פ ה ,   ו מ ק ו ם   ח ת ך   א ס ו ר ,   ד א ף   ע ל   ג ב   ד א י נ ו   ב כ ל ל   ב ש ר   ב ש ד ה ,   מ כ ל       מ ק ו ם   א י נ ו   ב כ ל ל   ו כ ל   ב ב ה מ ה   ת א כ ל ו ,   ד ה א   א י נ ן   ב פ נ י ם   מ מ ש .   ו מ י ה ו   א ף   ע ל   פ י   ש י צ א   ר ו ב ו   ש ל   א ב ר ,   מ י ע ו ט ו   ה נ ש א ר   ב פ נ י ם   מ ו ת ר ,   ד ק י י מ א   ל ן       כ ר '   י ו ח נ ן   ד א מ ר   א י ן   ל י ד ה   ל א י ב ר י ם   ו כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל .   ה ו צ י א   י ד ו   ו ה ח ז י ר ה   ו ח ז ר   ו ה ו צ י א   י ד ו   ה ש נ י י ה   ו ה ח ז י ר ה ,   ו כ ן   ר ג ל ו ,   ע ד       ש ה ש ל י מ ו   ל ר ו ב ו ,   נ ר א ה   ד מ ה   ש נ ש א ר   ב פ נ י ם   ש ל א   י צ א   כ ל ל   מ ו ת ר ,   א ף   ע ל   פ י   ש י ש       ר ו ב ו   ב י ן   כ ל   ה פ ע מ י ם ,   ד כ י ו ן   ד ה ד ו ר   ה ד ו ר ,   מ י ה א   ל ה ס י ר   מ י ע ו ט   ה נ ש א ר   ב פ נ י ם       ו כ ד א מ ר י נ ן   א ם   ת מ צ י   ל ו מ ר   כ י ו ן   ד ה ד ו ר   ה ד ו ר   ד א ל מ א   ה ד ע ת   מ כ ר ע ת   כ ן .   ו מ י ה ו   ה ו צ י א   י ד ו   ו ח ת כ ה   ו ח ז ר   ו ה ו צ י א   י ד ו   ו ח ת כ ה   ו ה ש ל י מ ו   ל ר ו ב ו ,   א ף   ע ל   פ י       ש ל א   י צ א   ר ו ב א   ב ב ת   א ח ת ,   מ ה   ש נ ש א ר   ב פ נ י ם   נ מ י   א ס ו ר   מ ס פ ק ,   ד ב ע י א   ה י א   ו ל א       א י פ ש י ט א ,   ו נ ק ט י נ ן   ל ח ו מ ר א .   ה ו צ י א   ה ע ו ב ר   י ד ו   ו ל א   ה ח ז י ר ה   ו ש ח ט   א ת   א מ ו ,   ה ר י   א ו ת ו   א ב ר   כ ט ר י פ ה   ש ח ו ט ה ,       ד ב ר   ת ו ר ה ,   ו ה ר י   ה ו א   ב ל א ו   ו ב ש ר   ב ש ד ה   ט ר י פ ה   ל א   ת א כ ל ו ,   ד מ ד מ י   ל י ה   ר ב נ ן   ל א ב ר       ה מ ד ו ל ד ל   ב ב ה מ ה   ו נ ש ח ט ה   ה ב ה מ ה   כ ד ת נ ן   ( ל ע י ל   ח ו ל י ן   ע ב ,   א )   ו ח כ מ י ם   א ו מ ר י ם   מ ג ע   ט ר י פ ה       ש ח ו ט ה   מ ה   מ צ י נ ו   ב ט ר י פ ה   ש ש ח י ט ת ה   מ ט ה ר ת ה   א ף   ש ח י ט ת   ה ב ה מ ה   ת ט ה ר   א ת   ה א ב ר ,       ו ת נ י א   ב ב ר י י ת א   א מ ר   ל ה ן   ר '   מ א י ר   ל ח כ מ י ם   א ם   ט י ה ר ה   ש ח י ט ת   ט ר פ ה   א ו ת ה   ו א ת   ה א ב ר       ה מ ד ו ל ד ל   ב ה   ד ב ר   ש ה י א   ג ו פ ה   ת ט ה ר   א ת   ה א ב ר   ד ב ר   ש א י נ ו   ג ו פ ה   ד א ל מ א   ש מ ע ת   מ י נ ה       ד ר ב נ ן   ע ו ב ר   ו א ב ר   ה מ ד ו ל ד ל   ב ב ה מ ה   ד מ ו י י   מ ד מ י   ל ה ו ,   ו ק י י מ א   ל ן   ב א ב ר   ד ב ה מ ה       ד א י ן   ש ח י ט ה   ע ו ש ה   נ י פ ו ל   ו ד ב ר   ת ו ר ה   א ב ר   ע צ מ ו   מ ו ת ר   א ף   ב א כ י ל ה ,   ו כ ד א מ ר   ר ב י       י ו ח נ ן   א י ן   ל ך   א ל א   מ צ ו ת   פ ר ו ש   ב ל ב ד ,       מ כ ל   מ ק ו ם   א ב ר   ד ע ו ב ר   ו ד א י   א ס ו ר ,   ד ל א   מ ד מ י נ ן   ל ה ו   ל ה ד ד י   א ל א   ל ע נ י ן   ה י ת ר       א כ י ל ה   כ ד ת נ י א   ב ה ד י א   א מ ר   ל ה ן   ר '   מ א י ר   ל ח כ מ י ם   ו כ י   מ י   ט ה ר ו   ל א ב ר   ז ה   מ י ד י       נ ב י ל ה   א מ ר ו   ל ו   ש ח י ט ת   א מ ו   ת ת י ר נ ו   ב א כ י ל ה   א מ ר   ל ה ן   ט ר י פ ה   ת ו כ י ח   ש ש ח י ט ת ו       מ ט ה ר ת ה   מ י ד י   נ ב י ל ה   ו א י ן   מ ת י ר ת ה   ב א כ י ל ה .   ו ל ע נ י ן   ח ל ב ו   ב ע י א   ו ל א   א י פ ש י ט א ,   נ ק י ט י נ ן   א ם   מ ו ת ר   ל ג מ ע ו   כ ח ל ב   ד ע ל מ א   ד א ת י       מ כ ח   א ב ר   מ ן   ה ח י   ו ש ר י   ו ה כ י   נ מ י   ל א   ש נ א ,   א ו   ד ל מ א   ח ל ב ו   א ס ו ר   כ י ו ן   ד ל י ת   ל י ה       ת ק נ ת א   ל א י ס ו ר ו ,   ו כ י ו ן   ד ל א   א י פ ש י ט א ,   נ ק ט י נ ן   ל ח ו מ ר א   ו א ס ו ר .   ו ל ע נ י ן   ק ל ו ט   ק י י מ א   ל ן   ד ק ל ו ט   ב מ ע י   פ ר ה   מ ו ת ר   ל כ ו ל י   ע ל מ א ,   כ י ו ן   ש ל א   י צ א       ל א ו י ר   ה ע ו ל ם ,   ד א פ י ל ו   ר '   ש מ ע ו ן   ל א   א ס ר   א ל א   ב ש י צ א   ל א ו י ר   ה ע ו ל ם ,   א ב ל   ב מ ע י       א מ ר ו   ש ר י ,   ו א פ י ל ו   י צ א   ל א ו י ר   ה ע ו ל ם   מ ו ת ר ,   ד ק י י מ א   ל ן   כ ר ב נ ן   ד ש ר ו .   ו ד ו ק א   ד א י ת   ל י ה   פ ר ס ה ,   א ב ל   ל י ת   ל י ה   פ ר ס ה   ה י ה   ב מ ש מ ע   ש ה ו א   א ס ו ר   ו כ ד א מ ר י נ ן       ( ל ע י ל   ח ו ל י ן   ס ט ,   א )   א י   ה כ י   ד מ ו ת   י ו נ ה   ל י ש ת ר י   א ל מ ה   א מ ר   ר '   י ו ח נ ן   ה ש ו ח ט   א ת   ה ב ה מ ה       ו מ צ א   ב ה   ד מ ו ת   י ו נ ה   א ס ו ר ה   ב א כ י ל ה ,   ו פ ר ק י נ ן   ב ע י נ ן   פ ר ס ו ת   ו ל י כ א ,   א ל א       ש ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   א מ ר ו   ד ד ו ק א   ד מ ו ת   י ו נ ה   א ס ו ר ,   א ב ל   ד מ ו ת   ב ה מ ה   ט מ א ה       א ף   ע ל   פ י   ש א י ן   ל ה   ל א   פ ר ס ה   ו ל א   פ ר ס ו ת   מ ו ת ר ת   ב א כ י ל ה   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה       ( ס ט ,   א ) .",
    "י ר ו ש ל מ י   ( ת ר ו מ ו ת   פ \" ח   ה \" א ) :   < b > ב ה מ ה   ב ב ה מ ה   ת א כ ל ו   ו ל א   ש ק ץ   ב ב ה מ ה   ת א כ ל ו   ו ל א       ע ו ף ,   ר ב י   א ו ש ע י א   ב ע י   מ ה   ב י נ ה   ל ב י ן   ז י ז י ן   ש ב ע ד ש י ם   ל י ת ו ש י ן   ש ב א ו כ ל ו ס י ן       ל ת ו ל ע י ם   ש ב ת מ ר י ם   ת מ ן   ב ג ו פ י ה ן   ה ן   ה כ א   א י נ ן   ב ג ו פ ו . < / b > < b r > < b > < / b > ו ל ע נ י ן   ט ר י פ ה   א פ י ל ו   ה פ ר י ס   ע ל   ג ב י   ק ר ק ע   א י נ ו   א ס ו ר .   ו כ ד א מ ר י נ ן   ל ק מ ן       ( ע ה ,   ב )   ב ה ה ו א   ב ן   פ ק ו ע ה   ד ה ו ה   ל י ה   ל א ד א   ב ר   ח ב ו   ו נ פ ל   ע ל י ה   ד ו ב א   ו א ת א   ל ק מ י ה       ד ר ב   א ש י   ו א מ ר   ל י ה   ז י ל   ש ח ט י ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   ש ם   ש ל א   ה י ה   י כ ו ל   ל ח י ו ת ,       ו כ ד ב ר י ו   מ ש מ ע   מ ד א י צ ט ר י ך   ל מ י מ ר   נ פ ל   ע ל י ה   ד ו ב א ,   א ל מ א   א ף   ע ל   פ י   ש ט ע ו ן   ש ח י ט ה       א י ן   ט ר י פ ת ו   א ו ס ר ת ו ,   ו ט ע מ א   ד מ י ל ת א   ד ש ח י ט ה   ג ו פ ה   מ ש ו ם   מ ר א י ת   ה ע י ן   ה ו א ,   ד ל א       כ ו ל י   ע ל מ א   י ד ע ו   ד ב ן   פ ק ו ע ה   ה ו א ,   ו כ ו ל י   ע ל מ א   ח ז ו   ד ר ה י ט   ו א ת י   כ ב ה מ ה   ד ע ל מ א ,       ה י ל כ ך   א י כ א   ל מ י ח ש   ש ל א   ל ה ת י ר ו   ב ל א   ש ח י ט ה ,   א ב ל   ל ע נ י ן   ט ר י פ ה   ל א ו   כ ו ל י   ע ל מ א       י ד ע י   ד א י ת   ב י ה   ט ר י פ ו ת   ד א ו ס ר ,   ו א ם   ב א   ל י ש א ל   מ ל מ ד י ן   א ו ת ו   ש ה ו   מ ו ת ר   א פ י ל ו       ב ל א   ש ח י ט ה   א ל א   ש א ס ו ר   מ ש ו ם   מ ר א י ת   ה ע י ן .   ו א ף   ע ל   פ י   ש י ש   מ ק צ ת   ר ב ו ו ת א   ז \" ל       ש כ ת ב ו   ד א פ י ל ו   ל ע נ י ן   ש מ ו נ ה   [ ע ש ר ]   ט ר י פ ו ת   כ ב ה מ ה   מ ע ל י א   ד ב ר י   ר ש \" י   ז \" ל   נ ר א י ן       ע י ק ר .   ו ל ע נ י ן   ה ש ו ח ט   א ת   ה ט ר י פ ה   ו מ צ א   ב ה   ב ן   ט '   ח י   ק י י מ א   ל ן   כ ר ב א   ד א מ ר   ל ק מ ן   ד א ף       ל ד ב ר י   ה מ ת י ר   א ו ת ו   מ ו ת ר   ב ש ח י ט ת   ע צ מ ו   מ א י   ט ע מ א   א ר ב ע ה   ס י מ נ י ן   א כ ש ר   ב י ה       ר ח מ נ א .   ו מ י ה ו   ב ש ח י ט ת   א מ ו   א ס ו ר ,   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ מ א ן   ד א מ ר   ד ש ח י ט ה   ש א י נ ה       ר א ו י ה   ש מ ה   ש ח י ט ה   ו ש ח י ט ת   ט ר י פ ה   ה ו ע י ל ה   ל ה   ל ט ה ר ה   מ י ד י   נ ב ל ה ,   א פ י ל ו   ה כ י   ל א       מ ה נ י   ל ע ו ב ר   ל ה ת י ר ו   ב א כ י ל ה ,   ד כ ל   ה י כ א   ד מ ה נ י א   ש ח י ט ת   ה א ם   ל ע צ מ ה   ל ה ת י ר ה       ב א כ י ל ה   ת ו ע י ל   א ף   ל ע ו ב ר   ל ה ת י ר ו   ב א כ י ל ה ,   ה א   כ ל   מ ק ו ם   ש א י נ ו   מ ו ע י ל ה   ל ע צ מ ה       ל ה ת י ר ה   ב א כ י ל ה   ל א   ת ו ע י ל   ל ע ו ב ר ,   ד ל א   ע ד י ף   מ ג ו פ ה   א ל א   כ ג ו פ ה   מ מ ש   ב י ן   ל ה י ת ר       א כ י ל ה   ב י ן   ל ט ה ר   מ י ד י   נ ב י ל ה   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ר י ש   פ ר ק   כ י ס ו י   ה ד ם   ( ח ו ל י ן   פ ה ,   ב )       ד א מ ר   ה ת ם   ל א   ל כ ל   א ר \" מ   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ש מ ה   ש ח י ט ה   ו כ ו '   ס ל ק א   ד ע ת ך   א מ י נ א       כ י ו ן   ד א מ ר ו   ר ב נ ן   ש ח י ט ת   א מ ו   מ ט ה ר ת ו   ת ה נ י   ל י ה   ש ח י ט ת   א מ ו   ו ל א   ל י ב ע י   ש ח י ט ה   ק א       מ ש מ ע   ל ן ."
  ]
}