{
  "text": [
    "< b > ל ג ז ו ר   מ ש ו ם   ח ר ד ל י ת   ש ל   ג ש מ י ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ח ר ד ל י ת   ק ט פ ר ס ,   ו ב ת ו ס '   ה ק ש ו   ד ק ט פ ר ס   ל א   ש י י ך   א ל א   ה י כ א   ( ד א י ' )   [ ד ל י כ א ]   ב מ ק ו ה   א ר ב ע י ם   ס א ה ,   ו ל מ ע ל ה   ה י מ נ ו   ע \" י   ק ט פ ר ס   מ ח ו ב ר   א ל   מ ק ו ה   א ח ר   ש י ש   ב ו   מ '   ס א ה ,   א ב ל   כ א ן   ש י ש   ב ג ל   ע צ מ ו   מ '   ס א ה   ה א י ך   ש י י ך   ל מ ג ז ר   ב י ה   מ ש ו ם   ק ט פ ר ס .   ו ע ו ד   א מ א י   נ ק ט   ש ל   ג ש מ י ם ,   ל י מ א   ל י ג ז ר   מ ש ו ם   ח ר ד ל י ת .   ו ל פ י כ ך   פ י ר ש ו   ה ם   ש ה מ ע י ן   מ ט ה ר   ב ז ו ח ל י ן   ו מ ק ו ה   מ ט ה ר   ב א ש ב ו ר ן   כ ד א י ת א   ב ס פ ר י   ( ת ו \" כ   פ '   ש מ י נ י )   ( כ ל )   ז ה   מ ן   ה ד י ן   מ ט ה ר   א פ י ל ו   ז ו ח ל   ו כ מ א ן   ד א מ ר   כ ל   ה י מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ה ת ם   ( ב מ ק ו ה )   [ ב ג ל ]   נ ו ק י   ה א   ב ג ל   נ ה ר ו ת   ש ל   מ י ם   ח י י ם .   ו א י   ל א ו   ד א ש מ ו ע י נ ן   ה כ א   ד מ ט ב י ל י ן   ב ג ל   ז ה   ה ו ה   א מ י נ א   ד נ ג ז ו ר   ב י ה   א ט ו   ח ר ד ל י ת   ש ל   ג ש מ י ם   [ ד ] ה ו א   מ ק ו ה   ב ז ו ח ל י ן ,   ו ק א   מ ש מ ע   ל ן   ה כ א   ד ל א   ג ז ר י נ ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ב נ ד ה   נ \" ל   ד ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן ,   ד כ ל   ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן ,   ו ר ב ה   כ ר '   י ו ח נ ן   ס ב י ר א   ל י ה   ל כ א ו ר ה   מ ד מ ק ש י   ו א ז י ל ,   א ף   ע ל   ג ב   ד ר ב   נ ח מ ן   מ ת ר ץ   ל ה   ו א מ ר   ד ח ו ל י ן   ל א   ב ע ו   כ ו ו נ ה ,   מ כ ל   מ ק ו ם   ה ו ה   ל י ה   ר ב '   י ו ח נ ן   ל ג ב י   ר ב   ו ר ב ה   ל ג ב י   ר ב   נ ח מ ן   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   ו ע ו ד   ד ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר .   ו ר '   י ו ח נ ן   ד ב ר   ת ו ר ה   ק א מ ר ,   מ ד א ו ק י מ נ א   ר '   י ו ח נ ן   כ ר ב י   י ו נ ת ן   ב ר ב י   י ו ס י   ו ר ב [ י ]   י ו נ ת ן   ב ר   ר '   י ו ס י   ד ב ר   ת ו ר ה   ק א מ ר ,   ו ק מ פ ר ש   ט ע מ י ה   ו א ז י ל   מ ק י ש   ת כ ב ו ס ת   ש נ י י ה   ל ת כ ב ו ס ת   ר א ש ו נ ה ,   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר '   נ ת ן   ד א מ ר   ד ל א   ב ע י נ ן   כ ו ו נ ה   ל ש ח י ט ה ,   ב ח ו ל י ן   ק א   א מ ר י נ ן   ד ב ה א   א פ י ל ו   ר '   י ו נ ת ן   ב ן   י ו ס י   מ ו ד ה   ב ה ,   מ ד ג ל י   ר ח מ נ א   מ ת ע ס ק   ב ק ד ש י ם   ד פ ס ו ל   מ כ ל ל   ד ב ח ו ל י ן   ש ר י . < b r > < b > < / b > א ב ל   ר א י ת י   ל ר מ ב \" ם   ש פ ס ק   ב פ ר ק   ר א ש ו ן   ש ל   ה ל כ ו ת   מ ק ו א ו ת   ( ה \" ח )   כ ר ב ,   ו ש מ א   ה ו א   מ פ ר ש   ד מ ה   ש א מ ר ו   מ נ א   ת י מ ר א   ד ח ו ל י ן   ל א   ב ע ו   כ ו ו נ ה   ד ת נ ן   ( מ ק ו א ו ת   פ \" ו ,   מ \" ו )   ג ל   ש נ ת ל ש   ל ש נ א   ד ג מ ר א   ה ו א   ו ל א   ס י ו מ א   ד מ י ל ת א   ד ר ב   נ ח מ ן ,   ד א ל מ א   מ ס ק נ א   ד ג מ ר א   כ ר ב ,   ו א ף   ע ל   ג ב   ד ד ח י נ ן   ו מ מ א י   ד י ל מ א   ב י ו ש ב   ו מ צ פ ה ,   ד ח ו י א   ב ע ל מ א   ה ו א   ו ל א   ס מ כ י נ ן   ע ל ה   א ל א   א ד ע ת י ה   ד ג מ ר א   ד א מ ר   ב ח ו ל י ן   ל א   ב ע י   כ ו נ ה .",
    "< b > פ י ר ו ת   ש נ ש ר ו   ל ת ו ך   א מ ת   ה מ י ם   ו פ ש ט   מ י   ש י ד י ו   ט מ א ו ת   ו כ ו ' .   < / b > מ כ א ן   ד ק ד ק ו   ב ת ו ס '   ד ל א   ב ע י נ ן   ר צ ו ן   ב ע ל י ם ,   מ ד ק א מ ר   מ י   ש י ד י ו   ט מ א ו ת ,   ד מ ש מ ע   א פ י ל ו   א ח ר   ש א י נ ו   ב ע ל   ה פ י ר ו ת ,   ו ע ו ד   ד ע י ק ר ו   מ ד כ ת י ב   ( ו י ק ר א   י א ,   ל ח )   ו כ י   י ו ת ן   מ י ם   ו א מ ר י נ ן   ד ו מ י א   ד כ י   י ת ן .   ו כ ל   ה י כ א   ד ק ר י   י ו ת ן   מ ש מ ע   ב א י ז ה   ע נ י ן   ש י ו ת ן   ב י ן   ע ל   י ד י   ר צ ו ן   ב ע ל י ם   ב י ן   ע ל   י ד י   ר צ ו ן   א ח ר י ם ,   ו כ ד א מ ר   ג ב י   ע ג ל ה   ע ר ו פ ה   ב פ ס ח י ם   ( כ ו ,   ב )   א מ ר   ר ב   פ פ א   א י   כ ת י ב   ע ו ב ד   ו ק ר י   ע ו ב ד   א פ י ל ו   מ מ י ל א   ו א י   כ ת י ב   ע ב ד   ו ק ר י   ע ב ד   ע ד   ד ע ב י ד   ב ה   א י ה ו   ו ה ש ת א   ד כ ת ב   ע ב ד   ו ק ר י נ ן   ע ו ב ד   ב ע י נ ן   ע ו ב ד   ד ו מ י א   ד ע ב ד   מ ה   ע ב ד   ד נ י ח א   ל י ה   א ף   ע ו ב ד   ד נ י ח א   ל י ה .   ו ה כ י   נ מ י   א מ ר י נ ן   ל ע נ י ן   פ ר ה   א ד ו מ ה   ( פ ס ח י ם   כ ו ,   א )   ד י ל פ י נ ן   ע ו ל   ע ו ל   מ ע ג ל ה   ע ר ו פ ה .   ו ר ב   פ פ א   נ מ י   כ י   ה י כ י   ד א מ ר ה   ג ב י   ע ג ל ה   ע ר ו פ ה   ה כ י   נ מ י   א מ ר ה   ג ב י   פ ר ה ,   ד א מ ר י נ ן   ה ת ם   ה א   ל א   ד מ י א   א ל א   ל ה א   ש כ ן   ע ל י ה   ע ו ף   כ ש ר ה   ע ל ה   ע ל י ה   ז כ ר   פ ס ו ל ה .   מ א י   ט ע מ א   א מ ר   ר ב   פ פ א   א י   כ ת י ב   ו כ ו ' ,   ו א מ ר י נ ן   ( ב ב א   ק מ א   נ ו ,   א )   ה ע ו ש ה   מ ל א כ ה   ב מ י   ח ט א ת   ו ב פ ר ת   ח ט א ת   פ ט ו ר   מ ד י נ י   א ד ם   ו ח י י ב   ב ד י נ י   ש מ י ם .   א ל מ א   מ ש מ ע   ה א   ד ד ר ש י נ ן   מ ה   ע ב ד   ד נ י ח א   ל י ה   א ף   ע ו ב ד   ד נ י ח א   ל י ה   ל א ו   ד ו ק א   ד נ י ח א   ל ה ו   ל ב ע ל י ם ,   א ל א   א פ י ל ו   ל א ד ם   א ח ר ,   ו מ י נ ה   ד ל ג ב י   ה כ ש ר   ד כ ת י ב   י ת ן   ו ק ר י נ ן   י ו ת ן   ל א   ב ע י נ ן   ד ו ק א   ד נ י ח א   ל ה ו   ל ב ע ל י ם   א ל א   א פ י ל ו   ל א ד ם   א ח ר .   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ב פ ר ק   י ב   ש ל   ט ו מ א ת   א ו כ ל י ן   ( ה \" א )   א ח ד   ה מ י ם   ו א ח ד   ש א ר   ז '   מ ש ק י ן   ו ה ו א   ש י ת ן   ע ל י ה   ב ר צ ו ן   ה ב ע ל י ם ."
  ]
}