{
  "text": [
    "< b >   ר ב א   ר מ י   ת נ ן   ב ג ד   ש צ ב ע ו   ב ק ל י פ י   ע ר ל ה   י ד ל ק   א ל מ א   ח ז ו ת א   מ י ל ת א   ה י א . < / b >   ר ב א   ג ר ס י נ ן   ו ל א   ג ר ס י נ ן   ר ב ה   ד ה א   ר ב ה   א מ ר   ל ע י ל   ד ח ז ו ת א   ל א ו   מ י ל ת א   ה י א ,   ו ט ע מ א   ד ב ג ד   ש צ ב ע ו   ב ק ל י פ י   ע ר ל ה   י ד ל ק   מ ש ו ם   ד ה נ א ה   ה נ ר א י ת   ל ע י נ י ם   א ס ר ה   ת ו ר ה .",
    "< b > ש ג י ב ב ן   ב ח י ב ה . < / b >   פ י ר ו ש ,   ב ע ו ד ן   ל ח י ן   ש ר א ו י י ן   ב י ן   ל א כ י ל ת   ב ה מ ה   ב י ן   ל ש ר י פ ה .   ו ר ש \" י   ז \" ל   פ י ר ש   ב פ ר ק   ל ו ל ב   ה ג ז ו ל   ( ס ו כ ה   מ ,   ג )   ח י ב ה   מ ל ש ו ן   ס ת ר   ג ב ב ן   ל ה כ נ י ס ן   ל מ ח ב א .   ו נ \" ל   ד ל פ י   פ י ר ו ש ו   ל א   ג ר ס י נ ן   ב ח י ב ה   א ל א   ל ח י ב ה ,   ו כ ן   מ צ א ת י   ק צ ת   ה ס פ ר י ם   ש ם   ד ג ר ס י נ ן   ל ח י ב ה .",
    "ה כ י   ג ר י ס   ה ר \" א   א ב \" ד   ז \" ל : < b >   ו ע צ י ם   ת נ א י   ה י א . < / b >   ו ל א   ג ר ס י נ ן   ו ע צ י ם   ל ה ס י ק ה .   ו ה י א   ה ג י ר ס א   נ ר א י ת   ה נ כ ו נ ה   ו פ י ר ו ש ו   ש פ י ר ש   ה ו א   ה נ כ ו ן   ש ל פ י   ה ל ש ו נ ו ת   ש ר א י ת י   ל ש א ר   ה מ פ ר ש י ם   ב ש מ ו ע ה   ז ו   י ש   ל י   ב ה ם   ג מ ג ו מ י ן .   ו ז ה   ש פ י ר ש   ז \" ל   ע צ י ם   א י   א י ת   ב ה ו   ק ד ו ש ת   ש ב י ע י ת   א ו   ל א   ת נ א י   ה י א   ד ת נ י א   א י ן   מ ו ס ר י ן   פ י ר ו ת   ש ב י ע י ת   א ו ת ן   ה פ י ר ו ת   ה ר א ו י ו ת   ל א כ י ל ה   ו י ש   ב ה ן   ק ד ו ש ת   ש ב י ע י ת   ל א   ה ו ת ר ו   א ל א   ב א כ י ל ה   א ב ל   ל מ ש ר ה   ו כ ב ו ס א   ל א   ד א מ ר   ק ר א   ל א כ ל ה   מ ה   ש ה נ א ת ו   ו ב י ע ו ר ו   ש ו ה   כ ל ו מ ר   ב א ל ו   ה פ י ר ו ת   ש י ש   ב ה ן   ק ד ו ש ת   ש ב י ע י ת   ל א ו   ה ו ת ר ו   א ל א   ב ד ו מ י א   ד א כ י ל ה .   ו ר ב י   י ו ס י   מ ת י ר   ד א מ ר   ק ר א   ל כ ם   ל כ ם   ל כ ל   צ ר כ י כ ם   א ל א   ה א   ד כ ת י ב   ל א כ ל ה   מ ב ע י   ל י ה   ל א כ ל ה   ו ל א   ל מ ל ו ג מ א   ד ה ו א   ד ב ר   ש א י נ ו   ש ו ה   ב כ ל   א ד ם   ו ל א   ד מ י   ל א כ י ל ה   ש ש ו ה   ל כ ל   א ד ם .   ו מ כ ל   מ ק ו ם   א י כ א   פ ל ו ג ת א   ב ע צ י ם   א ם   י ש   ב ה ן   ק ד ו ש ה   ב י ן   ר ב י   י ו ס י   ב י ן   ר ב נ ן   ד ל ר ב נ ן   ד ד י י ק י   ל א כ ל ה   מ ה   ש ה נ א ת ו   ו ב י ע ו ר ו   ש ו ה   מ ש מ ע   ד ל א   מ י ש ת ע י   ק ר א   א ל א   ב פ י ר ו ת   ש ה נ א ת ן   ו ב ע ו ר ן   ש ו ה   ד א י כ א   ב ה ו   ל א כ ל ה   ו ב ה נ ה ו   ק א ס ר   ב ה ו   מ ש ר ה   ו כ ב י ס ה   א ב ל   ב ע צ י ם   ד ה נ א ת ן   א ח ר   ב ע ו ר ן   ב ה נ ה ו   ל א   מ ש ת ע י   ק ר א   ד ה נ ה ו   א י ן   ב ה ן   ק ד ו ש ה   א ב ל   ל ר ב י   י ו ס י   ד ל א   ד י י ק   ל א כ ל ה   מ י   ש ה נ א ת ו   ו ב ע ו ר ו   ש ו ה   א פ י ל ו   ב ע צ י ם   ק א   מ י ש ת ע י   ק ר א   ד ד ו מ י א   ל א כ י ל ה   ה ן   ד ש ו י ן   ב כ ל   א ד ם   ו מ ו ת ר   ל י ה נ ו ת   מ ה ן   ב כ ל   ב ת ו ך   ה ש ב י ע י ת   ו ח י י ב   ל ב ע ר ן   א ח ר   ה ש ב י ע י ת .   ע ד   כ א ן   ל ש ו ן   ה ר ב   ז \" ל .   ו ל פ י   פ י ר ו ש ו   ס פ י ח   ס ט י ם   ו ק ו צ א   א ת י א   כ ר ב י   י ו ס י   ו י ש   ל ה ן   ש ב י ע י ת   ו א ף   ע ל   ג ב   ד ח ש ב י נ ן   ל ה ו   ד ה נ א ת ן   ו ב ע ו ר ן   ש ו ה   ל א   מ ו ד ו   ב ה   ר ב נ ן   ד ל א כ ל ה   כ ת י ב   ו ל א   נ א ס ר   א ל א   מ י ד י   ד א כ י ל ה   כ פ י ר ו ת   ו ה ו א   ה ד י ן   ל כ ל   ע צ י ם   א ף   ע ל   ג ב   ד ל א   מ ש כ ח ן   ד י ש   ב ה ן   ק ד ו ש ת   ש ב י ע י ת   ל ר ב י   י ו ס י ,   ו ב ר י י ת א   ד ע ל י   ק נ י ם   ו ע ל י   ג פ נ י ם   כ ר ב נ ן   ד א י ל ו   ל ר ב י   י ו ס י   א פ י ל ו   ל י ק ט ן   ל ע צ י ם   י ש   ב ה ן   ק ד ו ש ת   ש ב י ע י ת ,   ו מ י ה ו   ל ר ב נ ן   כ ל   ש ה ן   ל ח י ן   ו ל ק ט ן   ל א כ י ל ה   י ש   ב ה ן   ק ד ו ש ת   ש ב י ע י ת   ו א פ ש ר   ל ג ר ו ס   א פ י ל ו   ל פ י '   ז ה   ע צ י ם   ל ה ס ק ה   כ ל ו מ ר   ד ל א   א ש כ ח   פ ל ו ג ת א   א ל א   ב ע צ י ם   ד ע ל מ א   ש א י ן   ה נ א ת ן   א ל א   ל א ח ר   ה ס י ק ן .",
    "< b > א ל א   ה ל כ ה   כ ר ב י   י ה ו ד ה   ל מ ה   ל י   מ ח ל ו ק ת   ו א ח \" כ   ס ת ם   ה ו א   ו ה ל כ ה   כ ס ת ם . < / b >   ו א ם   ת א מ ר   מ א י   ק ו ש י א   ו מ י   ע ד י ף   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם   מ ס ת ם   מ ת נ י ת י ן   ד ל י כ א   מ ח ל ו ק ת   ב מ ת נ י ת י ן   ו פ ס ק י נ ן   כ ת נ א י   ד ב ר י י ת א   ד פ ל י ג י   א ס ת ם   מ ת נ י ת י ן   ו ל א   א ק ש י נ ן   ו ה ל א   ס ת ם   מ ת נ י ת י ן   ה ו א   א ל א   ל ר ב י   י ו ח נ ן   ב ל ח ו ד   ד כ י י ל   ו פ ס ק   ב ס ת ם   ד א פ י ל ו   ל ר ב י   י ו ח נ ן   נ מ י   א מ ר י נ ן   ב ד ו כ ת י   ט ו ב א   ( ש ב ת   ק י ב ,   ב )   א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר ב י   י ו ח נ ן .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ד ט פ י   ע ד י ף   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם   מ ס ת ם   מ ת נ י ת י ן   ב ל א   מ ח ל ו ק ת   ב מ ת נ י ת י ן   מ ש ו ם   ד כ ל   ש ש נ ה   ר ב י   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם   נ ר א ה   ש ד ק ד ק   ה ר ב ה   ב ד ב ר   ו א ח ר   ש ש נ ה   ה מ ח ל ו ק ת   ר א ה   ד ב ר י   ה א ח ד   ו ס ת ם   כ מ ו ת ו .   ו ע ו ד   א פ ש ר   ל ו מ ר   ש ה ב ר י י ת א   נ ש נ י ת   א ח ר   ה מ ש נ ה   ד ב י   ר ב י   ח י י א   ו ב י   ר ב י   א ו ש ע י א   ת ל מ י ד י   ד ר ב י   ו ה ל כ ך   א ף   ע ל   ג ב   ד א י כ א   ס ת ם   ב מ ת נ י ת י ן   ש ש נ ה   ר ב י   ש נ ה   ל ה ם   ר ב י   ה ב ר י י ת א   ל ב ס ו ף   ו ה ו ה   ל י ה   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ו ב כ י   ה א   ל א   מ ק ש י נ ן   ו ה א   ס ת ם   מ ת נ י ת י ן   ה ו א   ד א פ ש ר   ד ל א ו   ה כ י   ה ו א .   א ל א   ד ק ש י א   ד ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   ב )   א מ ר י נ ן   מ ס ת מ י ן   ו א ז י ל   ר ב י   א ב ה ו   א כ ת פ י ה   ד ר ב י   נ ח ו ם   ש מ ע י ה   ו מ נ ק י ט   ה ל כ ה   מ י נ י ה   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם   ה ל כ ה   כ ס ת ם   מ ש נ ה   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   א י ן   ה ל כ ה   כ ס ת ם   ס ת ם   ב מ ת נ י ת י ן   ו מ ח ל ו ק ת   ב ב ר י י ת א   ה ל כ ה   כ ס ת ם   ס ת ם   ב ב ר י י ת א   ו מ ח ל ו ק ת   ב מ ת נ י ת י ן   מ א י   א מ ר   ל י ה   ר ב י   ל א   ש נ ה   ח י י א   מ נ א   ל י ה .   א ל מ א   א ף   ס ת ם   ב מ ת נ י ת י ן   ו מ ח ל ו ק ת   ד ב ר י י ת א   פ ש י ט א   ל י ה   ש ה ל כ ה   כ ס ת ם   ד מ ת נ י ת י ן .   ו י ש   ל ו מ ר   ד ה ה י א   כ ל ל א   ר '   א ב ה ו   ב ל ח ו ד   ה ו א   ד כ י י ל   ל י ה   ו א מ ו ר א י   א ח ר י נ י   ל י ת   ל ה ו   ה כ י ן   ב ס ת ם   מ ת נ י ת י ן   ו מ ח ל ו ק ת   ד ב ר י י ת א   ד ה א   א י כ א   ט ו ב א   ד פ ס ק י   ל ע ת י ם   כ מ ח ל ו ק ת   ד ב ר י י ת א   ח ו ץ   מ ר ב י   י ו ח נ ן   ו א ל י ב א   ד ה נ ה ו   א מ ו ר א י   ד א מ ר י ן   מ ש מ י ה   ד ר ב י   י ו ח נ ן   ד ה ל כ ה   כ ס ת ם   מ ש נ ה   ו ר ב י   א ב ה ו   נ מ י   ת ל מ י ד ו   ד ר ב י   י ו ח נ ן   ה ו א   ו ס ב י ר א   ל י ה   כ ר ב י ה .",
    "< b > ד ק ת נ י   ל ה   ג ב י   ה ל כ ת א   ד פ ס י ק ת א   כ ל   ה מ ש נ ה   י ד ו   ע ל   ה ת ח ת ו נ ה   כ ל   ה ח ו ז ר   ב ו   י ד ו   ה ת ח ת ו נ ה . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   ה ה י א   ד כ ל   ה ח ו ז ר   ב ו   י ד ו   ע ל   ה ת ח ת ו נ ה   ה א   א פ ק י ה   ר ב   ל ב ר   מ ה ל כ ת א   ב ה ש ו כ ר   א ת   ה א ו מ נ י ן   ( ב \" מ   מ ז ,   ב )   ד מ ו ק י   ל ה   כ ר ב י   ד ו ס א   ד א מ ר   י ד ו   ע ל   ה ת ח ת ו נ ה   ו ל י ה   ל א   ס ב י ר א   ל י ה   א ל א   פ ו ע ל   י כ ו ל   ל ח ז ו ר   א פ י ל ו   ב ח צ י   ה י ו ם   ו כ ן   ה ל כ ת א .   ו י \" ל   ד מ כ ל   מ ק ו ם   ה ת נ א   ש ס ת ם   כ ן   ס ו ב ר   ד ה ל כ ת א   כ ר ב י   ד ו ס א .   ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש   ד א פ ש ר   ד ר ב   י ו ס ף   ד ה כ א   ל א   מ ו ק י   ל ה   כ ר ב י   ד ו ס א   א ל א   מ ו ק י   ל ה   כ א י ב ע י ת   א י מ א   ד ה ת ם   ד מ ו ק י   ל ה   כ ד ת נ י א   כ ל   ה ח ו ז ר   ב ו   י ד ו   ע ל   ה ת ח ת ו נ ה   כ י צ ד   מ כ ר   ל ו   ש ד ה   ב א ל ף   ז ו ז   ו נ ת ן   ל ו   מ ה ם   מ א ת י ם   ז ו ז   ב ז מ ן   ש ה מ ו כ ר   ח ז ר   ב ו   י ד   ה ל ו ק ח   ע ל   ה ע ל י ו נ ה   ר צ ה   א ו מ ר   ל ו   ת ן   ל י   מ ע ו ת י   א ו   ת ן   ל י   ק ר ק ע   כ נ ג ד   מ ע ו ת י   ו כ ו ' ."
  ]
}