{
  "text": [
    "<b>בעינן מידי דחזי לאדם.</b> איכא למידק והא אמרינן (לעיל עירובין כ, ב) לא הותרו פסי ביראות אלא לבהמת עולי רגלים, אם כן מאי איכפת לן במידי דחזי לאדם. ומסתברא לי דאי לאו דחזי לאדם לא הוו מתקני דלא חשו לבהמה טפי מלאדם, אלא דמשום דרוב ביראות אינן רחבין כל כך שלא יוכל האדם לטפס ולירד לפיכך לא הוצרכו לתקן עיקר התקנה בשביל אדם, שכל שאינו צריך לקולת הפסין אין מתירין לו, אבל בהמה שאי אפשר לה לעולם לטפס ולירד חשו לה משום הפסד בעלים. ונפקא מינה שאם היתה עיקר תקנה מחמת עולי רגלים ממש לעולם היה מותר לדלות ולשתות ואפילו בשאפשר לו לטפס ולירד, אבל השתא כל שיכול לטפס ולירד לא, הא בשאינו יכול לטפס אפילו אין שם בהמה כלל דולה לעצמה ושותה, וכדאמרינן ואם היו רחבין אפילו לאדם נמי. ואפילו בשאינן רחבין כל זמן שדלה לבהמה שותה ואינו נמנע.<br><b></b>וכן נראה לי שאפילו אין שם בהמת עולי רגלים ויש שם שאר בהמות שאינן של עולי רגלים מותר לדלות להן ולהשקות, כיון שאי אפשר להן בלאו הכי, וכדי שלא יאמרו (לאו) [לזו] רשות היחיד (ולאו) [ולזו] רשות הרבים או כרמלית, וכיון שהותרו [הותרו] לכל מי שאינו יכול לטפס ולירד. ולא הותרו אלא לבהמת עולי רגלים דקתני, לא הותרו מתחילה קאמר, כלומר: לא נתקנה התקנה אלא מפני עולי רגלים, ונפקא מינה דשלא בזמן עולי רגלים ובמקום דלא שכיחי עולים לדבר מצוה כחוצה לארץ דלא שכיחי מתיבתא לא נתיר להם פסי ביראות, אבל במקום דשכיחי כיון דהותר הותר. והיינו דקתני לא הותרו ולא קתני אין פסי ביראות מותרין, כך נראה לי. והא דאמרינן לעיל (עירובין כ, א) חצר שנכנס ראשה לבין הפסין מהו לטלטל מתוכה לבין הפסין, בין לצורך בהמה כגון דלי או כלי לשתות בו לצורך אדם בשרחבין קאמר.",
    "<b>לא ימלא אדם כלי ויתן לפני בהמתו אבל שופך לפניה והיא שותה מאיליה.</b> מפני שהבהמה חוץ לפסין כמו שהעמידה אביי קתני אבל שופך, לפי שאי אפשר ליתן בחוץ הכלי לפניה מחמת אותה גזירה דאבוס. אבל אם היתה הבהמה בפנים ואפילו אין ראשה ורובה בפנים, נותן הוא אפילו כלי מלא בפניה ואין צריך לשפוך לפניה.",
    "<b>מתוותא.</b> פירש ר\"ח: כפרים. וכתבו בתוס' (ד\"ה אחוי) דמכאן נלמוד לענין הגט שאפילו כפר קטן אם כתבו בו במתא פלונית כשר, דהכל נקרא מתא בין עיר קטנה בין עיר גדולה. ונראין הדברים דמתא היינו מקום וכדאמרינן (שבת קמה, ב) במתא שמאי דלא במתא תותבאי."
  ]
}