{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "155B",
    "perek_title": "מי שמת",
    "perek_number": 9
  },
  "english": [
    "<b>this is</b> the reason <b>that they came and said to</b> Rabbi Akiva: <b>What is</b> the <i>halakha</i>? Is it permitted <b>to examine</b> the corpse? <b>But if you say</b> that he can sell the property <b>from</b> the time he is <b>twenty</b> years <b>old,</b> even <b>if they examine him, what of it? But didn’t we learn</b> in a mishna (<i>Nidda</i> 47b): With regard to <b>a twenty-</b>year<b>-old</b> man <b>who did not develop two</b> pubic <b>hairs, proof must be brought that he is twenty</b> years <b>old,</b> and then he is no longer considered a minor. <b>And he is the sexually underdeveloped man,</b> who is excluded from the mitzva of levirate marriage. Therefore, if his married brother dies childless, <b>he neither performs <i>ḥalitza</i> nor enters into levirate marriage</b> with his widow. Since a twenty-year-old is considered an adult even if he has not developed signs of puberty, there is no reason to examine the body.",
    "The Gemara replies: <b>Wasn’t it stated with regard to that</b> mishna: <b>Rabbi Shmuel bar Rav Yitzḥak says</b> that <b>Rav says: And</b> is <b>this</b> the <i>halakha</i> only <b>where he developed the signs of a sexually underdeveloped man?</b> Otherwise, a twenty-year-old who has not developed two pubic hairs is still considered a minor. The examination of the deceased could therefore be effective to see if he has other signs of being sexually underdeveloped. <b>Rava said:</b> The language of the mishna <b>is also precise, as it teaches: And he is the sexually underdeveloped man.</b> The usage of the definitive article indicates that the mishna is referring to one who is clearly a sexually underdeveloped man. The Gemara affirms: One can <b>conclude from</b> the mishna that the mishna is speaking of one who developed the signs of a sexually underdeveloped man.",
    "The Gemara asks: <b>And if he did not develop the signs of a sexually underdeveloped man, until when</b> is he considered a minor if he does not develop two pubic hairs? <b>Rabbi Ḥiyya teaches</b> in a <i>baraita</i>: He is considered a minor <b>until most of his years</b> have elapsed, i.e., until he is thirty-five years old. <b>When</b> the case of one who had not developed pubic hair <b>would come before Rabbi Ḥiyya,</b> he would offer the following advice: <b>If</b> the person was <b>thin, he</b> would <b>say to</b> those appearing in court: Cause him <b>to become fat, and if he was fat, he</b> would <b>say to them:</b> Cause him <b>to become thin.</b> This is <b>because these signs</b> indicating puberty <b>sometimes develop due to</b> excessive <b>thinness,</b> and <b>sometimes they develop due to corpulence.</b>",
    "§ <b>A dilemma was raised before</b> the Sages: <b>During</b> the <b>time,</b> i.e., the year, when a minor comes of age with regard to selling his deceased father’s property, i.e., during his eighteenth or twentieth year, is this year considered <b>as before</b> the <b>time</b> that he comes of age <b>or</b> is it considered <b>as after</b> the <b>time?</b> Does one come of age at the beginning or end of that year? <b>Rava says</b> that <b>Rav Naḥman says: During</b> that <b>time</b> is considered <b>as before</b> the <b>time,</b> and he does not come of age until the year has elapsed. <b>Rava bar Rav Sheila</b> says that <b>Rav Naḥman says: During</b> that <b>time</b> is considered <b>as after</b> the <b>time,</b> and he is considered as having come of age during that year.",
    "The Gemara notes: <b>And this</b> statement <b>of Rava was not stated explicitly; rather, it was stated by inference. As</b> there was <b>a certain</b> person who was <b>during</b> the <b>time,</b> i.e., the year, when one comes of age <b>who went</b> and <b>sold</b> his father’s <b>property, and</b> the case <b>came before Rava.</b> Rava <b>said to</b> the litigants: <b>He did not do anything,</b> and the sale is not valid. <b>One who observed</b> Rava’s ruling <b>assumed</b> that he ruled in this manner <b>because</b> he maintained <b>that during</b> the <b>time</b> when he comes of age is considered <b>as before</b> the <b>time. But</b> that <b>is not so.</b> The reason for Rava’s ruling was that <b>there,</b> Rava <b>observed excessive mental incompetence in</b> the behavior of that individual, <b>as he was emancipating his slaves.</b> Since Rava saw that he was mentally incompetent, he invalidated the sale.",
    "§ <b>Giddel bar Menashya sent</b> an inquiry <b>to Rava: Let our teacher instruct us:</b> With regard to <b>a girl</b> who is <b>fourteen years and one day old</b> who <b>understands the nature of business</b> negotiations, <b>what is</b> the <i>halakha</i>? Can she sell property that she inherited from her father? Rava <b>sent</b> a reply <b>to</b> Giddel bar Menashya: <b>If she understands the nature of business</b> negotiations <b>her purchase is</b> a valid <b>purchase and her sale is</b> a valid <b>sale.</b>",
    "The Gemara asks: <b>But</b> Giddel <b>could have sent</b> this question <b>to</b> Rava with regard to <b>a boy.</b> Why did he not do so? The Gemara answers: <b>The incident that took place, took place in this way.</b> The Gemara asks: <b>But he could have sent</b> this question <b>to</b> Rava with regard to <b>a girl</b> who is <b>twelve years and one day old,</b> at which age a girl reaches her majority. Why did he not do so? The Gemara answers: <b>The incident that took place, took place in this way.</b>",
    "The Gemara notes: <b>And this</b> statement <b>of Rava was not stated explicitly; rather, it was stated by inference, as</b> it was inferred from the following incident. There was <b>a certain</b> person who was <b>under twenty</b> years <b>old</b> and understood business negotiations <b>who went</b> and <b>sold his father’s property, in accordance with</b> the ruling that Rava sent to <b>Giddel bar Menashya,</b> and the case <b>came before Rava.</b> The seller’s <b>relatives said to</b> the one who sold the property: <b>Go eat dates and throw</b> the <b>pits into Rava’s house,</b> in order to prove to Rava that their relative was not mentally competent. <b>He did so.</b> Rava <b>said to them: His sale</b> is <b>not</b> a valid <b>sale.</b>",
    "<b>When they were writing for him a writ</b> containing the decision, <b>the buyers said to</b> the seller, in order to prove that he was mentally competent: <b>Go</b> and <b>say to Rava: The scroll of Esther,</b> which is a large scroll, is bought <b>for a dinar.</b> Why then does <b>the</b> short <b>writ</b> containing <b>Master’s</b> ruling also cost <b>a dinar,</b> which was the scribe’s fee? The seller <b>went</b> and <b>said</b> this <b>to</b> Rava. Rava <b>said to them: His sale</b> is a valid <b>sale. The</b> boy’s <b>relatives said to</b> Rava: <b>The buyers taught him</b> to say that. Rava <b>said to them:</b> Even so, when <b>they explain</b> the matter <b>to him he understands. Since, when they explain</b> a matter <b>to him he understands, he knows</b> what he is doing. <b>And</b> the reason <b>that he acted</b> in <b>this</b> manner, throwing the pits into Rava’s house, was because of <b>excessive impudence that was in him,</b> not mental incompetence.",
    "§ <b>Rav Huna, son of Rav Yehoshua, says: And with regard to</b> the <b>testimony</b> of one who is not old enough to sell property that he inherits from his father, <b>his testimony</b> is valid <b>testimony. Mar Zutra said: We said</b> that his testimony is valid <b>only with regard to movable property, but not with regard to land.</b>",
    "<b>Rav Ashi said to Mar Zutra:</b> In <b>what</b> way <b>is movable property different</b> from land? It is different <b>because</b> with regard to movable property <b>his sale is</b> a valid <b>sale. But if that is so,</b> consider <b>that which we learned</b> in a mishna (<i>Gittin</i> 59a): <b>A purchase</b> made <b>by young children</b> is a valid <b>purchase, and a sale</b> made by them is a valid <b>sale.</b> These <i>halakhot</i> apply <b>to</b> transactions involving <b>movable property.</b> Is it possible <b>that also</b> in the case of young children <b>their testimony</b> is valid <b>testimony?</b> Isn’t it an established <i>halakha</i> that minors are disqualified from bearing witness? Mar Zutra <b>said to</b> Rav Ashi: <b>There,</b> with regard to testimony, <b>I require</b> the witnesses to be men, as the verse states: <b>“Then the two men shall stand”</b> (Deuteronomy 19:17), which is interpreted as referring to witnesses, <b>and</b> this requirement is <b>not</b> fulfilled in the case of young children.",
    "§ <b>Ameimar says:</b> With regard to one who is not old enough to sell property that he inherits from his father, if he gave a gift from the property, <b>his gift</b> is a valid <b>gift. Rav Ashi said to Ameimar: Now, if</b> with regard to <b>a sale,</b> in <b>which he receives money, you say</b> that the Sages instituted an ordinance <b>that</b> he is <b>not</b> authorized to sell, <b>lest he reduce</b> the price of the property and deplete his father’s estate, <b>all the more so</b> in the case of <b>a gift</b> he is not authorized to give a gift, <b>as nothing at all comes into his</b> possession in exchange. Ameimar <b>said to</b> Rav Ashi:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַיְינוּ דְּקָאָתוּ וְאָמְרוּ לֵיהּ: מַהוּ לְבוֹדְקוֹ. אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ מִבֶּן עֶשְׂרִים, כִּי בָּדְקוּ לֵיהּ מַאי הָוֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תְּנַן: בֶּן עֶשְׂרִים שֶׁלֹּא הֵבִיא שְׁתֵּי שְׂעָרוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיאוּ רְאָיָה שֶׁהוּא בֶּן עֶשְׂרִים; וְהוּא הַסָּרִיס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא חוֹלֵץ וְלֹא מְיַבֵּם! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָאו אִיתְּמַר עֲלַהּ, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שְׁמוּאֵל בַּר רַב יִצְחָק אָמַר רַב: וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנּוֹלְדוּ בּוֹ סִימָנֵי סָרִיס? אָמַר רָבָא: דַּיְקָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: וְהוּא הַסָּרִיס; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי לָא נוֹלְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ סִימָנֵי סָרִיס, עַד כַּמָּה? תָּנֵי רַבִּי חִיָּיא: עַד רוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנוֹתָיו. כִּי אֲתָא לְקַמֵּיהּ דְּרַבִּי חִיָּיא, אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּחֵישׁ אֲמַר לְהוּ: לִיבְרֵי; וְאִי אִבְּרִי אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיכְחוֹשׁ. דְּהָנֵי סִימָנֵי – זִמְנִין דְּאָתוּ מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּחִישׁוּתָא, זִמְנִין דְּאָתוּ מֵחֲמַת בְּרִיּוּתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: תּוֹךְ זְמַן – כְּלִפְנֵי זְמַן, אוֹ כִּלְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן? (אָמַר) רָבָא אָמַר רַב נַחְמָן: תּוֹךְ זְמַן כְּלִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן. רָבָא בַּר רַב שֵׁילָא אָמַר רַב נַחְמָן: תּוֹךְ זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַחַר זְמַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא דְּרָבָא, לָאו בְּפֵירוּשׁ אִיתְּמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִכְּלָלָא אִיתְּמַר – דְּהָהוּא תּוֹךְ זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזֵיל זַבֵּין נִכְסֵי, וַאֲתָא לְקַמֵּיהּ דְּרָבָא, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: לֹא עָשָׂה וְלֹא כְלוּם. מַאן דַּחֲזָא סָבַר, מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתוֹךְ זְמַן כְּלִפְנֵי זְמַן; וְלָא הִיא, הָתָם שְׁטוּתָא יַתִּירְתָא חֲזָא בֵּיהּ – דַּהֲוָה קָא מְשַׁחְרַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ לְעַבְדֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁלַח לֵיהּ גִּידֵּל בַּר מְנַשְּׁיָא לְרָבָא, יְלַמְּדֵנוּ רַבֵּינוּ: תִּינוֹקֶת בַּת אַרְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד, יוֹדַעַת בְּטִיב מַשָּׂא וּמַתָּן; מַהוּ? שְׁלַח לֵיהּ: אִם יוֹדַעַת בְּטִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשָּׂא וּמַתָּן – מִקָּחָהּ מִקָּח וּמִמְכָּרָהּ מִמְכָּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלִישְׁלַח לֵיהּ תִּינוֹק! מַעֲשֶׂה שֶׁהָיָה כָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיָה. וְלִישְׁלַח לֵיהּ תִּינוֹקֶת בַּת שְׁתֵּים עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד! מַעֲשֶׂה שֶׁהָיָה כָּךְ הָיָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא דְּרָבָא, לָאו בְּפֵירוּשׁ אִיתְּמַר, אֶלָּא מִכְּלָלָא אִיתְּמַר – דְּהָהוּא פָּחוּת מִבֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרִים דַּאֲזַל זַבֵּין נִכְסֵי אֲבוּהוּ, כְּגִידֵּל בַּר מְנַשְּׁיָא. אֲתָא לְקַמֵּיהּ דְּרָבָא, אֲמַרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ קְרוֹבֵיהּ: זִיל אֱכוֹל תַּמְרֵי, וּשְׁדִי (בֵּיהּ) קַשְׁיָיתָא בֵּי רָבָא. עֲבַד הָכִי, אֲמַר לְהוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְבִינֵיהּ לָאו זְבִינֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי קָא כָּתְבוּ לֵיהּ שְׁטָרָא, אֲמַרוּ לֵיהּ לָקוֹחוֹת: זִיל אֵימָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרָבָא, מְגִלַּת אֶסְתֵּר – בְּזוּזָא; שְׁטָרָא דְמָר בְּזוּזָא?! אֲזַל אֲמַר לֵיהּ. אֲמַר לְהוּ: זְבִינֵיהּ זְבִינֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַרוּ לֵיהּ קְרוֹבֵיהּ: לָקוֹחוֹת אַגְמְרוּהוּ! אֲמַר לְהוּ: מַסְבְּרִי לֵיהּ – סָבַר. כֵּיוָן דְּמַסְבְּרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, וְסָבַר – מִידָּע יָדַע, וְהַאי דַּעֲבַד הָכִי – חוּצְפָּא יַתִּירָא הוּא דַּהֲוָה בֵּיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: וּלְעֵדוּת – עֵדוּתוֹ עֵדוּת. אָמַר מָר זוּטְרָא: לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִטַּלְטְלֵי, אֲבָל לִמְקַרְקְעֵי – לָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְמָר זוּטְרָא: מַאי שְׁנָא מִטַּלְטְלִי – דִּזְבִינֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְבִינֵי; אֶלָּא מֵעַתָּה, הָא דִּתְנַן: הַפָּעוֹטוֹת – מִקָּחָן מִקָּח וּמִמְכָּרָן מִמְכָּר בְּמִטַּלְטְלִין, הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי דְּעֵדוּתָן עֵדוּת?! אָמַר לֵיהּ: הָתָם, בָּעֵינָא ״וְעָמְדוּ שְׁנֵי הָאֲנָשִׁים״, וְלֵיכָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר אַמֵּימָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַתְּנָתוֹ מַתָּנָה. אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר: הַשְׁתָּא, וּמָה זְבִינֵי – דִּמְקַבֵּל זוּזֵי, אָמְרַתְּ דְּלָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּלְמָא מוֹזֵיל וּמְזַבֵּין; כׇּל שֶׁכֵּן מַתָּנָה – דְּלָא מָטֵי לֵיהּ וְלָא מִידֵּי! אֲמַר לֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לאו מי איתמר עלה כו</b></big>. הכא נמי הוה מצי לשנויי בפחות מזמן"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מכר והיה יודע בטיב משא ומתן והיו רוצים לבודקו אם הביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי שערות אם לאו שאם הוא קטן הרי כפעוטות שאין ממכרן ממכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקרקעי כדאמרינן בסמוך אלא שפיר קא משני <big><b>הכי גריס ר''ת."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזימנין דאתו מחמת בריאותא</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי גרסי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאשה רבה (יבמות דף צז:) בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים וכך נראה יותר דכי אתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה דרבי חייא משמע שעדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביאו שתי שערות ולכך אמר להבריאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או להכחישם כדי להביא שערות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כספרים דגרסי זימנא דנתרי מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריותן <big><b>מקחה מקח וממכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממכר</b></big>. לאו דוקא נקט מקחה מקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא פשיטא אלא איידי דנקט ממכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממכר נקט נמי מקחה מקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא אמרו אלא במטלטלי אבל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מקרקעי לא</b></big>. אין לפרש לעדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע דמאי שנא למטלטלי ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא לא שייכא שום שטות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לפרש דהיינו עדות שיאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך וכך היתה שוה זו הקרקע דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיקרבא דעתיה לגבי זוזא ישום אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחות (הגהה בגליון) משוויה אבל מטלטלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ישום אותם פחות משווים דמיקרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעתיה נמי לגבי מטלטלי וגם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסד במטלטלי כמו במקרקעי (הגהה בגליון)"
    }
  ]
}