{
  "text": [
    "<b> שלח ליה אי יודעת בטיב משא ומתן מקחה מקח וממכרה ממכר</b> ואקשינן",
    "<b> ולישלח ליה בתינוק</b> ופרקינן",
    "<b> מעשה שהיה בתינוקות היה.</b> אבל הוא הדין בתינוק כל שיש לו שלש עשרה שנה ויום אחד שהוא גדלותו של תינוק, כדאיתא בנידה פרק יוצא דופן (נדה מה, ב), וכשהביא שתי שערות מקחו מקח וממכרו ממכר אפילו במקרקעי. ודוקא בשל עצמו והוא שיודע בטיב משא ומתן, אבל בנכסי אביו לעולם אינו מוכר עד שיהא בן עשרים והוא שהביא שתי שערות, וכדאמרינן לקמן ולמכור בנכסי אביו עד שיהא בן עשרים, ולאפוקי ממאן דאמר בן שמונה עשרה.<br><b></b>וכתב ר' יהוסף הלוי ז'ל דכי הוי פחות מבן עשרים ואינו יודע בטיב משא ומתן הוא דאין מקחו מקח ואין ממכרו ממכר אפילו בנכסי עצמו, הא בן עשרים והביא שתי שערות אי נמי סימני סירוס מקחו מקח וממכרו ממכר בין בנכסי עצמו בין בנכסי אביו, ואף על פי שאינו יודע בטיב משא ומתן. והביא ראיה מהא דאמרינן ההוא פחות מבן עשרים ואזל וזבין נכסיה אמרי ליה קרובים זיל אכול תמרי ושדי קשיתא בי רבא, שמעינן מהאי דבעיא שיהא יודע בטיב משא ומתן דוקא בדהווי פחות מבן עשרים הא בן עשרים אף על גב דאינו יודע בטיב משא ומתן מקחו מקח וממכרו ממכר.",
    "<b>לא אמרן אלא למטלטלי אבל למקרקעי לא.</b> כלומר, כל שאינו יודע בטיב משא ומתן אף על פי שהוא גדול בשנים והביא שתי שערות אין עדותו עדות במקרקעי כשם שאין ממכרו ממכר בהם, אבל אם היה בן עשרים והביא שתי שערות אי נמי שנולדו בו סימני סרוס עדותו עדות ואפילו במקרקעי ואף על פי שאינו יודע בטיב משא ומתן כשם שממכרו ממכר בהן, וכמו שכתבנו.",
    "הא ד<b>אמר אמימר מתנתו מתנה.</b> פירשה הראב\"ד ז\"ל, דוקא בנכסי עצמו ואף על פי שאינו יודע בטיב משא ומתן, והוא שגדול בשנים ושהביא ב' שערות והוא שלא נראו בו סימני שטות, אבל בנכסי אביו לא שנא מכר ולא שנא מתנה עד שיהא בן עשרים. והרב ר' יהוסף הלוי ז\"ל כתב דלגבי מתנה לא שנא נכסי עצמו ולא שנא נכסי אביו בכולן מתנתו מתנה. וכן נראה עיקר. ומסתברא לי דנכסי אביו שאמרו דוקא נכסי ירושת אביו, אבל נכסי מתנה שנתן לו אביו במתנת בריא לא, אלא הרי הן כנכסי עצמו שממכרו ממכר כל שהוא בן שלש עשרה שנה ויום אחד, והוא שהביא שתי שערות. וכן נמי בת בנכסי אביה ואפילו נפלו לה בירושה, וכדמוכח לכאורה בשילהי פרק מציאות האשה (כתובות סט, ב) גבי המשליש מעות לחתנו ליקח בהן שדה לבתו והיא אומרת ינתנו לבעלי דתנן אמר רבי יוסי וכי אינה אלא שדה והוא רוצה למוכרה הרי היא מכורה מעכשיו, במה דברים אמורים בגדולה אבל בקטנה אין מעשה קטנה כלום, וההיא סתמא תניא לה ולא שנא בת בין הבנים ולא שנא בת בין הבנות שאין לשון מתנה אלא לשון ירושה. וכן נמי בן בנכסי האם ובנכסי שאר היורשים, דבנכסי האב דוקא אמרו. וטעמא דמילתא משום דלא תקינו אלא במצוי, דנכסי ירושת האב לבן מצויה, שאר ירושות אינן מצויות, וכן מתנת ריא מאב לבן אינה מצויה, לפיכך לא חששו אלא למצוי. והיינו נמי דהניחו את המתנה על הדין ולא חששו לה כלל, משום דמתנת הקטנים לאחרים אינה מצויה והניחוה על הדין כדי שימצאו הקטנים מי שיהנה אותם. הנה שלא חששו אלא לדברים המצויין ולא לשאינן מצויין, ולפיכך מתנתו מתנה בין בנכסי עצמו בין בנכסי אביו. כנ\"ל."
  ]
}