{
  "text": [
    "< b >   ש ל ח   ל י ה   א י   י ו ד ע ת   ב ט י ב   מ ש א   ו מ ת ן   מ ק ח ה   מ ק ח   ו מ מ כ ר ה   מ מ כ ר < / b >   ו א ק ש י נ ן",
    "< b >   ו ל י ש ל ח   ל י ה   ב ת י נ ו ק < / b >   ו פ ר ק י נ ן",
    "< b >   מ ע ש ה   ש ה י ה   ב ת י נ ו ק ו ת   ה י ה . < / b >   א ב ל   ה ו א   ה ד י ן   ב ת י נ ו ק   כ ל   ש י ש   ל ו   ש ל ש   ע ש ר ה   ש נ ה   ו י ו ם   א ח ד   ש ה ו א   ג ד ל ו ת ו   ש ל   ת י נ ו ק ,   כ ד א י ת א   ב נ י ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ה ,   ב ) ,   ו כ ש ה ב י א   ש ת י   ש ע ר ו ת   מ ק ח ו   מ ק ח   ו מ מ כ ר ו   מ מ כ ר   א פ י ל ו   ב מ ק ר ק ע י .   ו ד ו ק א   ב ש ל   ע צ מ ו   ו ה ו א   ש י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן ,   א ב ל   ב נ כ ס י   א ב י ו   ל ע ו ל ם   א י נ ו   מ ו כ ר   ע ד   ש י ה א   ב ן   ע ש ר י ם   ו ה ו א   ש ה ב י א   ש ת י   ש ע ר ו ת ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ו ל מ כ ו ר   ב נ כ ס י   א ב י ו   ע ד   ש י ה א   ב ן   ע ש ר י ם ,   ו ל א פ ו ק י   מ מ א ן   ד א מ ר   ב ן   ש מ ו נ ה   ע ש ר ה . < b r > < b > < / b > ו כ ת ב   ר '   י ה ו ס ף   ה ל ו י   ז ' ל   ד כ י   ה ו י   פ ח ו ת   מ ב ן   ע ש ר י ם   ו א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן   ה ו א   ד א י ן   מ ק ח ו   מ ק ח   ו א י ן   מ מ כ ר ו   מ מ כ ר   א פ י ל ו   ב נ כ ס י   ע צ מ ו ,   ה א   ב ן   ע ש ר י ם   ו ה ב י א   ש ת י   ש ע ר ו ת   א י   נ מ י   ס י מ נ י   ס י ר ו ס   מ ק ח ו   מ ק ח   ו מ מ כ ר ו   מ מ כ ר   ב י ן   ב נ כ ס י   ע צ מ ו   ב י ן   ב נ כ ס י   א ב י ו ,   ו א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן .   ו ה ב י א   ר א י ה   מ ה א   ד א מ ר י נ ן   ה ה ו א   פ ח ו ת   מ ב ן   ע ש ר י ם   ו א ז ל   ו ז ב י ן   נ כ ס י ה   א מ ר י   ל י ה   ק ר ו ב י ם   ז י ל   א כ ו ל   ת מ ר י   ו ש ד י   ק ש י ת א   ב י   ר ב א ,   ש מ ע י נ ן   מ ה א י   ד ב ע י א   ש י ה א   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן   ד ו ק א   ב ד ה ו ו י   פ ח ו ת   מ ב ן   ע ש ר י ם   ה א   ב ן   ע ש ר י ם   א ף   ע ל   ג ב   ד א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן   מ ק ח ו   מ ק ח   ו מ מ כ ר ו   מ מ כ ר .",
    "< b > ל א   א מ ר ן   א ל א   ל מ ט ל ט ל י   א ב ל   ל מ ק ר ק ע י   ל א . < / b >   כ ל ו מ ר ,   כ ל   ש א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן   א ף   ע ל   פ י   ש ה ו א   ג ד ו ל   ב ש נ י ם   ו ה ב י א   ש ת י   ש ע ר ו ת   א י ן   ע ד ו ת ו   ע ד ו ת   ב מ ק ר ק ע י   כ ש ם   ש א י ן   מ מ כ ר ו   מ מ כ ר   ב ה ם ,   א ב ל   א ם   ה י ה   ב ן   ע ש ר י ם   ו ה ב י א   ש ת י   ש ע ר ו ת   א י   נ מ י   ש נ ו ל ד ו   ב ו   ס י מ נ י   ס ר ו ס   ע ד ו ת ו   ע ד ו ת   ו א פ י ל ו   ב מ ק ר ק ע י   ו א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן   כ ש ם   ש מ מ כ ר ו   מ מ כ ר   ב ה ן ,   ו כ מ ו   ש כ ת ב נ ו .",
    "ה א   ד < b > א מ ר   א מ י מ ר   מ ת נ ת ו   מ ת נ ה . < / b >   פ י ר ש ה   ה ר א ב \" ד   ז \" ל ,   ד ו ק א   ב נ כ ס י   ע צ מ ו   ו א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ב ט י ב   מ ש א   ו מ ת ן ,   ו ה ו א   ש ג ד ו ל   ב ש נ י ם   ו ש ה ב י א   ב '   ש ע ר ו ת   ו ה ו א   ש ל א   נ ר א ו   ב ו   ס י מ נ י   ש ט ו ת ,   א ב ל   ב נ כ ס י   א ב י ו   ל א   ש נ א   מ כ ר   ו ל א   ש נ א   מ ת נ ה   ע ד   ש י ה א   ב ן   ע ש ר י ם .   ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   כ ת ב   ד ל ג ב י   מ ת נ ה   ל א   ש נ א   נ כ ס י   ע צ מ ו   ו ל א   ש נ א   נ כ ס י   א ב י ו   ב כ ו ל ן   מ ת נ ת ו   מ ת נ ה .   ו כ ן   נ ר א ה   ע י ק ר .   ו מ ס ת ב ר א   ל י   ד נ כ ס י   א ב י ו   ש א מ ר ו   ד ו ק א   נ כ ס י   י ר ו ש ת   א ב י ו ,   א ב ל   נ כ ס י   מ ת נ ה   ש נ ת ן   ל ו   א ב י ו   ב מ ת נ ת   ב ר י א   ל א ,   א ל א   ה ר י   ה ן   כ נ כ ס י   ע צ מ ו   ש מ מ כ ר ו   מ מ כ ר   כ ל   ש ה ו א   ב ן   ש ל ש   ע ש ר ה   ש נ ה   ו י ו ם   א ח ד ,   ו ה ו א   ש ה ב י א   ש ת י   ש ע ר ו ת .   ו כ ן   נ מ י   ב ת   ב נ כ ס י   א ב י ה   ו א פ י ל ו   נ פ ל ו   ל ה   ב י ר ו ש ה ,   ו כ ד מ ו כ ח   ל כ א ו ר ה   ב ש י ל ה י   פ ר ק   מ צ י א ו ת   ה א ש ה   ( כ ת ו ב ו ת   ס ט ,   ב )   ג ב י   ה מ ש ל י ש   מ ע ו ת   ל ח ת נ ו   ל י ק ח   ב ה ן   ש ד ה   ל ב ת ו   ו ה י א   א ו מ ר ת   י נ ת נ ו   ל ב ע ל י   ד ת נ ן   א מ ר   ר ב י   י ו ס י   ו כ י   א י נ ה   א ל א   ש ד ה   ו ה ו א   ר ו צ ה   ל מ ו כ ר ה   ה ר י   ה י א   מ כ ו ר ה   מ ע כ ש י ו ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ג ד ו ל ה   א ב ל   ב ק ט נ ה   א י ן   מ ע ש ה   ק ט נ ה   כ ל ו ם ,   ו ה ה י א   ס ת מ א   ת נ י א   ל ה   ו ל א   ש נ א   ב ת   ב י ן   ה ב נ י ם   ו ל א   ש נ א   ב ת   ב י ן   ה ב נ ו ת   ש א י ן   ל ש ו ן   מ ת נ ה   א ל א   ל ש ו ן   י ר ו ש ה .   ו כ ן   נ מ י   ב ן   ב נ כ ס י   ה א ם   ו ב נ כ ס י   ש א ר   ה י ו ר ש י ם ,   ד ב נ כ ס י   ה א ב   ד ו ק א   א מ ר ו .   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ל א   ת ק י נ ו   א ל א   ב מ צ ו י ,   ד נ כ ס י   י ר ו ש ת   ה א ב   ל ב ן   מ צ ו י ה ,   ש א ר   י ר ו ש ו ת   א י נ ן   מ צ ו י ו ת ,   ו כ ן   מ ת נ ת   ר י א   מ א ב   ל ב ן   א י נ ה   מ צ ו י ה ,   ל פ י כ ך   ל א   ח ש ש ו   א ל א   ל מ צ ו י .   ו ה י י נ ו   נ מ י   ד ה נ י ח ו   א ת   ה מ ת נ ה   ע ל   ה ד י ן   ו ל א   ח ש ש ו   ל ה   כ ל ל ,   מ ש ו ם   ד מ ת נ ת   ה ק ט נ י ם   ל א ח ר י ם   א י נ ה   מ צ ו י ה   ו ה נ י ח ו ה   ע ל   ה ד י ן   כ ד י   ש י מ צ א ו   ה ק ט נ י ם   מ י   ש י ה נ ה   א ו ת ם .   ה נ ה   ש ל א   ח ש ש ו   א ל א   ל ד ב ר י ם   ה מ צ ו י י ן   ו ל א   ל ש א י נ ן   מ צ ו י י ן ,   ו ל פ י כ ך   מ ת נ ת ו   מ ת נ ה   ב י ן   ב נ כ ס י   ע צ מ ו   ב י ן   ב נ כ ס י   א ב י ו .   כ נ \" ל ."
  ]
}