{
  "text": [
    "<b>אמר ליה התם אוקומי קא מוקים הכא אולודי קא מוליד.</b> ואם תאמר דקארי לה מאי קארי לה, והא קתני בהדיא בההיא ברייתא גופא (לקמן שבת נא, ב) דמיחם על גבי מיחם לא בשביל שיחמו אלא שיהיו משומרין. יש לומר בהא דר' זירא לא הוה ידיע ליה לההיא ברייתא ולא מינה קא מותיב, אלא הכי קאמר ליה: מאי שנא ממיחם על גבי מיחם דהא מעשים בכל יום דמניחין ולא מיחה אדם בדבר. ואינו מחוור בעיני, דהוה ליה למימר והא מעשים בכל יום דמניחין מיחם על גבי מיחם, שכן דרך התלמוד לומר בכיוצא באלו. אלא נראה לי שר' זירא לא היה יודע כל אותה ברייתא אלא רישא דברייתא, ויש כיוצא בזה בהרבה מקומות בתלמוד שהמקשה יודע תחלת הברייתא או סופה ואינו יודע כולה ומקשה ממנה, וכיוצא בה אחת בפרק לא יחפור (ב\"ב כו, א) גבי אין פורשין נשבים ליונים.",
    "<b>אמר ליה התם אוקומי קא מוקים.</b> איכא למידק היכי דמי, אם הניח כדי להפשיר, מאי טעמיה דרבא והא קתני בפרק כירה (לעיל שבת מא, א) אבל נותן הוא לתוכו או לתוך הכוס כדי להפשירן ותניא (לעיל שבת מ, ב) מביא אדם קיתון של מים ומניחו כנגד המדורה לא בשביל שיחמו אלא כדי שתפיג צינתן והפגת צינה היינו הפשר וכדכתיבנן לעיל (שבת מ, ב ד\"ה                  מביא) ואי להחם מאי טעמיה דר' זירא דהא קתני התם דאסור, וי\"ל דהכא בשהניחו כדי להפשיר אלא שהיה הקומקום כל כך חם שאילו היה מניחו שם זמן רב היה מתחמם בו, ומפני זה אסרו רבה ולומר שלא התירו כנגד המדורה אלא במקום שאי אפשר לבא לידי בישול וכמו שכתבתי למעלה בפרק כירה (שם), וכדמשמע נמי בירושלמי שכתבתי שם משום דגזרינן שמא ישהה ויבוא לידי בישול והלכך גזרו אפילו בתחלת בישול, ורבי זירא סבר דכיון דסוף סוף אינו מתכוין להחם אלא כדי שתפיג צינתן שפיר דמי, כן תירץ ר\"י הזקן הידוע בעל התוספות ז\"ל.<br>אבל מורי הרב רבינו יונה ז\"ל הקשה אי באיסור הנחה בלא הטמנה קא מיירי מאי שייכא הכא, התם בפרק כירה הוה ליה לאתויי גבי ברייתא דמביא אדם קיתון של מים ומניחו כנגד המדורה, ועוד הא דתניא דמניחין מיחם על גבי מיחם דמייתינן עלה בהטמנה היא, דאי לא אמאי עריב לה ותני בהדי דיני הטמנה וכדתניא לקמן בשלהי פרקין (נא, ב) ליתנייה בסיפא דברייתא ולא לפסיק בדיני הטמנה, ולפום הכי פירש הוא ז\"ל דהכא בהנחת כוזא אפומא דקומקמא כדי להטמין שניהם בדבר שאינו מוסיף הבל היה מעשה ובשבת היה, וכגון שכסה הקומקום מבעוד יום דמותר לגלותו ולכסותו בשבת וכדאיתא לקמן (נא, א), והיה רוצה להטמין הכוזא אפומא דקומקמא דקיימא לן מותר להטמין את הצונן ואפילו להפיג צינתן כדבעינן למיכתב לקמן (שם, ד\"ה אמר), ומשום הכי הוה סלקא דעתיה דרבי זירא שאפילו על גבי מיחם נמי שרי, ורבה אסר דלא התירו להטמין את הצונן אלא בדבר שאינו מוסיף הבל אבל על גבי מיחם אסור מפני שתוספת חם המיחם ניכר בו והוה ליה כמטמין על גבי דבר המוסיף הבל, שלא התירו במיחם על גבי מיחם אלא מיחם דוקא שאין חומו של תחתון ניכר בעליון שאינו אלא משמר חומו, והביא ראיה מן התוספתא (פ\"ד הי\"ד) דקתני בה בהדיא טומנין מיחם על גבי מיחם וקדירה על גבי קדירה כו'.",
    "<b>מאי שנא מפרונקא.</b> פירש ר\"ח ז\"ל דאמר רבא בפרק תולין (קלט, ב) האי פרונקא אפלגא דכובא שרי, דלא הוי אהל ולא חיישינן שמא יסחוט.",
    "<b>אי משום הא לא איריא הכי קאמר אם לא טמן בהם אין מטלטלין אותן.</b> איכא למידק ליסייעיה ממתניתין (לקמן מט, א) דקתני בהדיא בגיזי צמר ואין מטלטלין אותן כיצד הוא עושה נוטל את הכסוי והם נופלין מאיליהן, אלמא אף על פי שטמן בהן אין מטלטלין אותן וכדדייקינן מינה לקמן (מט, ב), וי\"ל דאי מהתם הוה דחי ליה דלמא גיזי צמר חשיבי טפי אבל מהאי ברייתא דקתני בהדיא ולא במוכין הוה מייתי ליה, ואף על גב דלקמן לא משמע דגיזי צמר חשיבי טפי, מכל מקום הכא הוה אפשר לדחויי הכין, והא דאביי הלכתא היא ובשל הפתק וכדאמר רבינא לקמן (נ, א) כי היכי דלא נפיק לה לדאביי לבר מהלכתא."
  ]
}