{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "28A",
    "perek_title": "זה בורר",
    "perek_number": 3
  },
  "english": [
    "§ The Gemara resumes its discussion of the source for the disqualification of relatives from bearing witness. From the fact that the verse: “The fathers shall not be put to death for the children” (Deuteronomy 24:16), is not phrased in the singular, i.e., A father shall not be put to death for his child, it is derived that not only are a father and child disqualified from bearing witness about one another, but closely related relatives, i.e., brothers, are also disqualified from bearing witness about each other’s children. Consequently, <b>we found</b> a source for the disqualification of <b>fathers</b> from bearing witness <b>about</b> their <b>children</b> or the children of their brothers, <b>and</b> for the disqualification of <b>children</b> from bearing witness <b>about</b> their <b>fathers</b> or their fathers’ brothers.",
    "<b>And all the more so,</b> the related <b>fathers,</b> e.g., brothers, are disqualified from bearing witness <b>about each other,</b> as they are certainly more closely related to each other than are a nephew and an uncle.",
    "But <b>from where do we</b> derive that one brother’s <b>children</b> cannot bear witness <b>about</b> the <b>children</b> of the other brother?",
    "The Gemara answers: <b>If so,</b> if the children of one brother can bear witness about the children of the other brother, <b>let the verse write: The fathers shall not be put to death for the child.</b> For <b>what</b> reason is <b>“children”</b> written, in the plural? It is derived from here <b>that even children</b> of brothers are disqualified from bearing witness <b>about each other.</b>",
    "<b>We found</b> a source for the <i>halakha</i> that the <b>children</b> of brothers cannot bear witness <b>about each other. From where do we</b> derive that the <b>children</b> of brothers cannot bear witness together <b>about others?</b>",
    "<b>Rami bar Ḥama says:</b> This <i>halakha</i> <b>is</b> based on <b>logical reasoning,</b> and is not derived from a verse. This is <b>as it is taught</b> in a <i>baraita</i>: <b>The witnesses are not rendered conspiring</b> witnesses <b>unless they are both rendered conspiring</b> witnesses. <b>And</b> therefore, <b>if it enters your mind</b> that related <b>children are fit</b> to bear witness together <b>about others, a conspiring witness</b> can be <b>found to be executed based on the testimony of his brother,</b> i.e., his relative. Since a conspiring witness is executed for his testimony only if his co-witness is also rendered a conspiring witness, the testimony of his co-witness, who is a relative, is what causes him to be executed. This is tantamount to relatives bearing witness about each other. Therefore, relatives cannot serve as witnesses together.",
    "<b>Rava said to him: But according to your reasoning,</b> there is a difficulty arising from <b>that which we learned</b> in a mishna (<i>Bava Batra</i> 56b): If one occupied land for three years, this serves in court as proof that he is the legal owner. If <b>three brothers</b> testify to his three-year possession of the land, with each one testifying separately about one year, <b>and one</b> unrelated individual <b>joins with</b> each of the brothers as the second witness, <b>these are</b> considered <b>three</b> distinct <b>testimonies</b> and are therefore accepted by the court. If they were to be considered one testimony it would not be accepted, as brothers may not testify together. <b>But they are</b> considered <b>one testimony for</b> the purpose of rendering them <b>conspiring</b> witnesses. In other words, they are punished only if all six of the witnesses are rendered conspiring witnesses, and the liability is divided among them.",
    "Rava states his objection: If so, <b>a conspiring witness</b> can be <b>found</b> to be <b>paying money due to the testimony of his brother,</b> and nevertheless, the brothers’ testimony is not disqualified.",
    "<b>Rather,</b> this is clearly not considered tantamount to brothers bearing witness about each other, as the <b>rendering</b> of one as <b>a conspiring witness comes</b> not from his co-witness but <b>from others,</b> i.e., the witnesses who testify that he had been with them. <b>Here too,</b> it cannot be proven logically that relatives are disqualified from bearing witness together, as the <b>rendering</b> of one as <b>a conspiring witness comes from others.</b>",
    "<b>Rather,</b> the <i>halakha</i> that relatives are disqualified from bearing witness together is derived from a different source: <b>If</b> it is <b>so</b> that relatives can bear witness together, <b>let the verse write: And a child</b> shall not be put to death <b>for the fathers, or: They</b> shall not be put to death <b>for the fathers.</b> For <b>what</b> reason is <b>“and the children”</b> written in the plural? This indicates that related <b>children</b> are disqualified from bearing witness <b>even about others.</b>",
    "The Gemara asks: <b>We found</b> a source for the disqualification of <b>paternal relatives. From where do we</b> derive the disqualification of <b>maternal relatives?</b> The Gemara answers: <b>The verse states “fathers,” “fathers,”</b> i.e., it states the word <b>twice.</b> This repetition is unnecessary, as the verse could have stated: And the children shall not be put to death for them. <b>If</b> the superfluous word “fathers” <b>is not</b> needed to teach the <b>matter of paternal relatives,</b> as this matter was already derived from the verse, <b>apply it</b> to the <b>matter of maternal relatives.</b>",
    "The Gemara asks: <b>We found</b> a source for the <i>halakha</i> that one cannot bear witness <b>to</b> the <b>detriment</b> of his relative, as the verse states: “Shall not be put to death.” <b>From where do we</b> derive that one cannot testify <b>to</b> the <b>benefit</b> of his relative?",
    "The Gemara answers: <b>The verse states</b> the term <b>“shall</b> not <b>be put to death,” “shall</b> not <b>be put to death,” twice. If</b> it <b>is not</b> needed to teach the <b>matter</b> of testimony <b>to</b> the <b>detriment</b> of one’s relative, as this <i>halakha</i> was already derived from the verse, <b>apply it</b> to the <b>matter of</b> testimony <b>to</b> the <b>benefit</b> of one’s relative.",
    "The Gemara asks: <b>We found</b> a source for the disqualification of relatives <b>in</b> cases of <b>capital law,</b> as the verse is referring to execution. <b>From where do we</b> derive this <i>halakha</i> <b>in</b> cases of <b>monetary law?</b>",
    "The Gemara answers that <b>the verse states: “You shall have one manner of law”</b> (Leviticus 24:22), which is interpreted to mean: <b>A law that is equal for you.</b> In other words, monetary law and capital law essentially follow the same guidelines.",
    "§ <b>Rav says: My paternal uncle will not testify about me,</b> neither <b>he, nor his son, nor his son-in-law,</b> in accordance with the ruling of the mishna. <b>Furthermore, I will not testify about him,</b> neither <b>I, nor my son, nor my son-in-law.</b>",
    "The Gemara asks: <b>And why,</b> for example, can Rav’s son not testify about the brother of his father’s father? But <b>it is</b> the testimony of a member of the <b>third</b> generation <b>with regard to</b> a related member of the <b>first</b> generation, as there is a two-generation difference between them. <b>And we learned</b> in the mishna that a member of the <b>second</b> generation cannot testify <b>about</b> a member of the <b>second</b> generation, e.g., one cannot testify about the son of his paternal uncle. <b>We</b> also <b>learned</b> that a member of the <b>second</b> generation cannot testify <b>about</b> a member of the <b>first</b> generation, e.g., one cannot testify about his uncle. But <b>we did not learn</b> that a member of the <b>third</b> generation cannot testify <b>about</b> a member of the <b>first</b> generation.",
    "The Gemara answers: In the statement <b>that is taught in the mishna:</b> They themselves, and their sons, and their sons-in-law are considered relatives, <b>what</b> is the ruling of the mishna concerning <b>his son-in-law</b> referring to? It is referring to <b>the son-in-law of his son.</b> Accordingly, the mishna disqualifies the testimony of a member of the third generation about a member of the first generation.",
    "The Gemara asks: <b>But</b> if so, <b>let</b> the mishna <b>teach:</b> And his son and <b>the son of his son,</b> instead of: His son-in-law. This would be a more straightforward manner of conveying the <i>halakha</i> with regard to a member of the third generation testifying about a member of the first generation.",
    "The Gemara answers: By mentioning his son-in-law, the mishna <b>teaches us a matter in passing: That</b> with regard to the different levels of familial relationships, <b>a husband is like his wife.</b> Therefore, there is no difference between one’s son and one’s son-in-law.",
    "The Gemara asks: <b>But</b> if the mishna is referring to the son-in-law of his son, a difficulty is posed by <b>that which Rabbi Ḥiyya teaches</b> in a <i>baraita</i>: <b>Eight fathers,</b> i.e., eight principal relatives mentioned in the mishna, are disqualified, <b>which are twenty-four</b> including the son and son-in-law of each. If the mishna is referring to one’s grandson <b>these are thirty-two,</b> as the son, the son-in-law, and the grandson of each are included.",
    "The Gemara consequently rejects the explanation that the mishna is referring to the son-in-law of one’s son: <b>Rather,</b> the mishna is <b>in fact</b> referring to <b>his actual son-in-law. And why does</b> Rav <b>refer to him as the son-in-law of his son,</b> deriving from this case that a member of the third generation cannot testify about a member of the first generation? <b>Since</b> one’s son-in-law <b>comes from outside</b> the family he is considered a more distant relative than his son, <b>as if</b> he belongs to <b>another generation.</b>",
    "The Gemara challenges this: <b>If that is so,</b> then the testimony of an individual with regard to the son-in-law of his father <b>is</b> equivalent <b>to</b> that of a member of the <b>third</b> generation <b>with regard to</b> a member of the <b>second</b> generation. <b>And Rav</b> is known to have <b>deemed</b> a member of the <b>third</b> generation <b>fit</b> to bear witness <b>about</b> a member of the <b>second</b> generation.",
    "<b>Rather, Rav stated</b> his ruling not in accordance with the mishna, but <b>in accordance with</b> the opinion of <b>Rabbi Elazar, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar says: Just as my paternal uncle will not testify about me,</b> neither <b>he, nor his son, nor his son-in-law, so too, the son of my paternal uncle will not testify about me,</b> neither <b>he, nor his son, nor his son-in-law.</b> Accordingly, one cannot testify about the grandchild of his brother.",
    "The Gemara asks: <b>But still,</b> according to Rabbi Elazar, the grandson of one’s uncle cannot testify about his great-great uncle, which <b>is</b> the testimony of a member of the <b>third</b> generation <b>about</b> a member of the <b>second</b> generation; <b>and Rav deemed</b> a member of the <b>third</b> generation <b>fit</b> to bear witness <b>about</b> a member of the <b>second</b> generation.",
    "The Gemara answers: <b>Rav holds in accordance with</b> Rabbi Elazar’s opinion <b>in one</b> case, i.e., he disqualifies testimony of a member of the third generation with regard to a member of the first generation, <b>and he disagrees with him in one</b> case, i.e., he does not disqualify the testimony of a member of the third generation about a member of the second generation.",
    "<b>What is the reason</b> for the opinion <b>of Rav?</b> It is <b>as the verse states: “The fathers shall not be put to death for the children, and the children</b> shall not be put to death for the fathers.” The phrase “for the children, and the children” is interpreted <b>to include another generation,</b> the grandchildren of one’s brother; they are also disqualified.",
    "<b>And Rabbi Elazar</b> derives his opinion from the fact that <b>the Merciful One states: “For the children,”</b> which is interpreted to mean that <b>the ones disqualified</b> from bearing witness <b>about the fathers</b> are <b>cast on the children</b> as well. In other words, anyone who is disqualified from bearing witness about a father is also disqualified from bearing witness about his children.",
    "§ <b>Rav Naḥman says: The brother of my mother-in-law will not testify about me; the son of the brother of my mother-in-law will not testify about me; the son of the sister of my mother-in-law will not testify about me. And the <i>tanna</i></b> of the mishna also <b>taught</b> this <i>halakha</i>: <b>His sister’s husband, and the husband of his father’s sister, and the husband of his mother’s sister,</b> and his mother’s husband, and his father-in-law, and his brother-in-law, <b>they</b> themselves, <b>and their sons, and their sons-in-law.</b> This describes the same familial relationship from the perspective of the younger generation.",
    "<b>Rav Ashi said: When we were in Ulla’s study hall, we were asked:</b> With regard to testifying about <b>the brother of</b> one’s <b>father-in-law, what is</b> the <i>halakha</i>? With regard to <b>the son of the brother of</b> one’s <b>father-in-law, what is</b> the <i>halakha</i>? With regard to <b>the son of the sister of</b> one’s <b>father-in-law, what is</b> the <i>halakha</i>?",
    "And Ulla <b>said to us: You learned</b> the answer to this question in the mishna: <b>His brother, and his paternal uncle, and his maternal uncle,</b> and his mother’s husband, and his father-in-law, and his brother-in-law, <b>they</b> themselves, <b>and their sons, and their sons-in-law.</b> These relationships are the same as those you were asked about, from the perspective of the younger generation.",
    "<b>Rav arrived</b> at a certain place <b>to buy</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַשְׁכְּחַן אָבוֹת לְבָנִים, וּבָנִים לְאָבוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכׇל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבוֹת לַהֲדָדֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בָּנִים לְבָנִים – מְנָלַן? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִם כֵּן, לִיכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״לֹא יוּמְתוּ אָבוֹת עַל בֵּן״! מַאי ״בָּנִים״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ בָּנִים לַהֲדָדֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַשְׁכְּחַן בָּנִים לַהֲדָדֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּנִים לְעָלְמָא מְנָלַן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר חָמָא: סְבָרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, כִּדְתַנְיָא: אֵין הָעֵדִים נַעֲשִׂין זוֹמְמִין עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּזּוֹמּוּ שְׁנֵיהֶן. וְאִי סָלְקָא דַעְתָּךְ בָּנִים לְעָלְמָא כְּשֵׁרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא עֵד זוֹמֵם נֶהֱרָג בְּעֵדוּת אָחִיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: וְלִיטַעְמָיךְ, הָא דִּתְנַן: שְׁלֹשָׁה אַחִין וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרֵף עִמָּהֶן – הֲרֵי אֵלּוּ שָׁלֹשׁ עֵדִיּוֹת, וְהֵן עֵדוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לַהֲזָמָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נִמְצָא עֵד זוֹמֵם מְשַׁלֵּם מָמוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵדוּת אָחִיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא, הֲזָמָה מֵעָלְמָא קָאָתֵי. הָכָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲזָמָה מֵעָלְמָא קָאָתֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא, אִם כֵּן לִיכְתּוֹב קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבֵן עַל אָבוֹת״, אִי נָמֵי ״הֵם עַל אָבוֹת״. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבָנִים״? אֲפִילּוּ בָּנִים לְעָלְמָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחַן קְרוֹבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָב, קְרוֹבֵי הָאֵם מְנָלַן? אָמַר קְרָא: ״אָבוֹת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָבוֹת״ תְּרֵי זִימְנֵי. אִם אֵינוֹ עִנְיָן לִקְרוֹבֵי הָאָב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵיהוּ עִנְיָן לִקְרוֹבֵי הָאֵם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַשְׁכְּחַן לְחוֹבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכוּת מְנָא לַן? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר קְרָא: ״יוּמְתוּ״, ״יוּמְתוּ״ – תְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנֵי. אִם אֵינוֹ עִנְיָן לְחוֹבָה, תְּנֵהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכוּת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַשְׁכְּחַן בְּדִינֵי נְפָשׁוֹת, בְּדִינֵי מָמוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר קְרָא: ״מִשְׁפַּט אֶחָד יִהְיֶה לָכֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁפָּט הַשָּׁוֶה לָכֶם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב: אֲחִי אַבָּא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָעִיד לִי, הוּא וּבְנוֹ וַחֲתָנוֹ. אַף אֲנִי לֹא אָעִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ, אֲנִי וּבְנִי וַחֲתָנִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאַמַּאי? הָוֵה לֵיהּ שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִאשׁוֹן, וַאֲנַן שֵׁנִי בְּשֵׁנִי תְּנַן, שְׁנֵי בְּרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן, שְׁלִישִׁי בְּרִאשׁוֹן לָא תְּנַן! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי ״חֲתָנוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי בְּמַתְנִיתִין? חֲתַן בְּנוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְלִיתְנֵי ״בֶּן בְּנוֹ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מִילְּתָא אַגַּב אוֹרְחֵיהּ קָא מַשְׁמַע לַן, דְּבַעַל כְּאִשְׁתּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאֶלָּא הָא דְתָנֵי רַבִּי חִיָּיא: שְׁמוֹנָה אָבוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן עֶשְׂרִים וְאַרְבָּעָה – הָנֵי תְּלָתִין וְתַרְתֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא, לְעוֹלָם חֲתָנוֹ מַמָּשׁ. וְאַמַּאי קָרֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חֲתַן בְּנוֹ״? כֵּיוָן דְּמֵעָלְמָא קָאָתֵי, כְּדוֹר אַחֵר דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אִי הָכִי, הָוֵה לֵיהּ שְׁלִישִׁי בְּשֵׁנִי, וְרַב אַכְשַׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי בְּשֵׁנִי. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אֶלָּא רַב דְּאָמַר כְּרַבִּי אֶלְעָזָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: רַבִּי אֶלְעָזָר אוֹמֵר, כְּשֵׁם שֶׁאֲחִי אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָעִיד לִי – הוּא וּבְנוֹ וַחֲתָנוֹ, כָּךְ בֶּן אֲחִי אַבָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יָעִיד לִי – הוּא וּבְנוֹ וַחֲתָנוֹ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וְאַכַּתִּי הָוֵה לֵיהּ שְׁלִישִׁי בְּשֵׁנִי, וְרַב אַכְשַׁר שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשֵׁנִי. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>רַב סָבַר לֵיהּ כְּוָותֵיהּ בַּחֲדָא, וּפְלִיג עֲלֵיהּ בַּחֲדָא. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַב? דְּאָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לֹא יוּמְתוּ אָבוֹת עַל בָּנִים וּבָנִים״, לְרַבּוֹת דּוֹר אַחֵר. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר, ״עַל בָּנִים״ אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא: פְּסוּלֵי דְאָבוֹת שְׁדִי אַבָּנִים. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: אֲחִי חֲמוֹתִי לֹא יָעִיד לִי, בֶּן אֲחִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמוֹתִי לֹא יָעִיד לִי, בֶּן אֲחוֹת חֲמוֹתִי לֹא יָעִיד לִי. וּתְנָא תּוּנָא: בַּעַל אֲחוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַעַל אֲחוֹת אָבִיו, וּבַעַל אֲחוֹת אִמּוֹ, הֵן וּבְנֵיהֶן וְחַתְנֵיהֶן. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוֵינַן בֵּי עוּלָּא, אִיבְּעִי לַן: אֲחִי חָמִיו מַהוּ? בֶּן אֲחִי חָמִיו מַהוּ? בֶּן אֲחוֹת חָמִיו מַהוּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>אֲמַר לַן: תְּנֵיתוּהָ, אָחִיו וַאֲחִי אָבִיו וַאֲחִי אִמּוֹ – הֵן וּבְנֵיהֶן וְחַתְנֵיהֶן. <span class=\"sentence\" id=\"31\" type=\"start\">&star;</span>רַב אִיקְּלַע לְמִזְבַּן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אשכחן</b> <b>אבות</b> <b>לבנים.</b> ראובן לבן שמעון דהיינו אחי אביו: <b>ובנים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאבות.</b> בן שמעון לראובן דהיינו בן אחיו וכל שכן אבות להדדי דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנים מכח דידהו קא אתו ואימעיטו להו מהאי קרא אחיו ובנו ואחי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אביו: <b>בנים</b> <b>להדדי</b> <b>מנלן.</b> דקתני במתני' בן אחי אביו פסול לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליכתוב</b> <b>לא</b> <b>יומתו</b> <b>אבות</b> <b>על</b> <b>הבן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דכתיב אבות שני אחים משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל הבן הוי משמע בנו של כל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד הוי פסול לשניהם: <b>לעלמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהו שנים קרובים פסולין להעיד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מן השוק: <b>בעדות</b> <b>אחיו.</b> דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דאסהיד האי קרובו בהדיה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מיקטל נמצא בנים מתים זה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה: <b>שלשה</b> <b>אחים</b> <b>ואחד.</b> מן השוק עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד ואחד מעידים על אכילת שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה של קרקע של אדם מן השוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעיד אחד מן האחין והבא מן השוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שנה ראשונה ואחד מן האחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבא מן השוק על שנה שניה והשלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על השלישית והרי אלו שלש עדיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והחזקה קיימת ולא אמרי' עדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת היא והרי העדים קרובים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' עדיות נינהו דאשתא דקא מסהיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי לא מסהיד האי: <b>והן</b> <b>עדות</b> <b>אחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להזמה.</b> דעד דמתזמי כולהו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלמי ממונא דהא לא הוה מתוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידא דלוקח אלא בסהדותא דכולהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>הזמה</b> <b>מעלמא</b> <b>קא</b> <b>אתי</b> <b>להו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י המזימין אותן הן משלמים ולא זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על יד זה: <b>הוה</b> <b>ליה</b> <b>שלישי</b> <b>בראשון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני שלישי הוא ואחי אבא ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאבא ואחיו ראשונים ואני שני ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי ואמר רב דשלישי לא יעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשון: <b>ואנן.</b> במתני' שני בשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושני בראשון תנן אבל כולי האי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיל מתני': <b>שני</b> <b>בשני.</b> כגון אחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו ובנו אחי אבא לי ואני לו הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון בשני ושני בראשון בן אחי אבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי ואני לו הרי שני בשני אבל בני לאחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבא לא תנן: <b>מאי</b> <b>חתנו</b> <b>דקתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'.</b> אחי אביו ובנו וחתנו האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתנו דמתני' אבנו קאי דהוה שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי חתן ולקמן פריך א\"כ הוה שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני: <b>אגב</b> <b>אורחיה.</b> דבעי לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי פסול נקט חתן בנו דאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בעל כאשתו: <b>שמנה</b> <b>אבות.</b> עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניהם וחתניהם הוו כ\"ד אע\"ג דבמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשעה תנן בר מחורגו שאין בן וחתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו לקמן פריך להו: <b>תלתין</b> <b>ותרתין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ח' אבות וח' בנים וח' חתנים וח' בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנים ואע\"ג דאיכא תו ח' חתנים שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתנות חד קרי ליה: <b>ואמאי</b> <b>קרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> רב לחתנו דמתני' חתן בנו כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחתן לא הוי מזרעו ומעלמא אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדור שלישי חשיב ליה רב והלכך בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לאחי אבא דהוי שלישי בראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול ואיכא לאקשויי לרב כיון דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתן כדור אחר דמי אמאי פסול חתנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחי אבא הוה ליה רביעי בראשון אלא מילתא אחריתי אקשי ליה עד דאפקיה מהאי טעמא לגמרי: <b>אי</b> <b>הכי.</b> דחתן נמי כדור אחר דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקתני מתני' חתן אחי אבא פסול לי הוה ליה שלישי פסול להעיד בשני ורב אכשר שלישי בשני דקאמר אף אני לא אעיד לו אני ובני אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בני לבנו יעיד: <b>ה\"ג</b> <b>אלא</b> <b>רב</b> <b>דאמר</b> <b>כר\"א.</b> ולעולם חתן לאו כדור אחר דמי ורב דפסיל שלישי בראשון כר' אלעזר דאמר שלישי בשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסול וכ\"ש שלישי בראשון ומיהו לית הלכתא כוותיה דאמרינן ביש נוחלין (ב\"ב ד' קכח.) דשלישי (בראשון) כשר והלכתא כוותיה דרב מדבתראי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה: <b>בן</b> <b>בנו</b> <b>של</b> <b>אחי</b> <b>אבא.</b> לדידי הוי שלישי בשני ורב שלישי בראשון נפקא ליה מדכתיב בנים הוו שנים: <b>וי\"ו</b> <b>לרבות</b> <b>בני</b> <b>בנים.</b> דפסולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאבות דהוה שלישי בראשון: <b>רבי</b> <b>אלעזר.</b> כרב סבירא ליה דוי\"ו לרבות אתא ודריש על בנים למימר דכל דפסילי לאבות פסול לבנים הלכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דג' בראשון פסול שלישי בשני נמי פסול: <b>ותנא</b> <b>תונא.</b> תנא דידן כמו אבונא אחונא: חתן בעל אחותי פסול לי ואני לו שאני אחי חמותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואני לחתן בעל אחות אבי בן אחי חמותו אני ולחתן בעל אחות אמי בן אחות חמותו אני מילתיה דרב נחמן מחתניהן דקתני מתני' יליף וכן מילתיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרב אשי מחתניהן דאחיו ואחי אביו ואחי אמו שפסולין לו והוא להם הוי איהו לגבייהו אחי חמיו ובן אחי חמיו ובן אחות חמיו:"
    }
  ],
  "tosafot": []
}