{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "31A",
    "perek_title": "בני העיר",
    "perek_number": 4
  },
  "english": [
    "they read the portion of <b>blessings and curses</b> (Leviticus, chapter 26). <b>One should not interrupt</b> the reading of the <b>curses</b> by having two different people read them. <b>Rather, one person reads all of them.</b>",
    "<b>On Mondays, and on Thursdays,</b> and <b>on Shabbat during the afternoon</b> service, <b>they read in accordance</b> with the regular weekly <b>order,</b> i.e., they proceed to read the first section of the Torah portion that follows the portion that was read on the previous Shabbat morning. <b>However,</b> these readings <b>are not counted</b> as a progression <b>in the reckoning</b> of reading the Torah portions, i.e., they do not proceed on Monday to read the section that immediately follows the section read on Shabbat during the afternoon, and then the following section on Thursday. Rather, until the reading on the following Shabbat morning, they return to and read the same first section of the Torah portion that follows the portion that was read on the previous Shabbat morning.",
    "On Festivals and holidays, they read a portion relating to the character of the day, <b>as</b> it <b>is stated: “And Moses declared to the children of Israel the appointed seasons of the Lord”</b> (Leviticus 23:44), which indicates that part of <b>the mitzva</b> of the Festivals is <b>that</b> the people <b>should read</b> the portion relating to them, <b>each one in its</b> appointed <b>time.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: <b>On</b> the first day of <b>Passover,</b> the congregation <b>reads from the portion of the Festivals</b> (Leviticus 22:26–23:44), <b>and they read as the <i>haftara</i></b> the account of the <b>Passover</b> celebrated at <b>Gilgal</b> (Joshua 5:2–14). The Gemara comments: <b>And nowadays,</b> in the Diaspora, <b>when there are two</b> Festival <b>days of Passover, on the first day</b> they read as the <i>haftara</i> the account of the <b>Passover</b> celebrated <b>at Gilgal, and on the next day</b> they read <b>from</b> the account of the <b>Passover</b> observed <b>by Josiah</b> (II Kings 23).",
    "The <i>baraita</i> continues: <b>And on</b> the <b>other days of Passover, one collects and reads</b> from various Torah portions of <b>matters</b> relating <b>to Passover.</b> The Gemara asks: <b>What are these</b> portions? <b>Rav Pappa said: A mnemonic</b> for them is <b><i>mem</i>, <i>alef</i>, <i>peh vav</i>.</b> Each letter stands for a different reading: <i>Mem</i> for the portion of: “Draw out [<i>mishkhu</i>] and take your lambs” (Exodus 12:21–51); <i>alef</i> for the portion of “If <b>[</b><i>im</i>] you lend money to any of My people” (Exodus 22:24–23:19<i>)</i>; <i>peh</i> for the portion of “Hew [<i>pesol</i>] for yourself” (Exodus 34:1–26); and <i>vav</i> for the portion “And the Lord spoke [<i>vaydabber</i>]” (Numbers 9:1–14).",
    "The <i>baraita</i> continues: <b>On the last Festival day of Passover, they read</b> the portion of <b>“And it came to pass, when</b> Pharaoh <b>let</b> the people <b>go”</b> (Exodus 13:17–15:26), because it includes the account of the splitting of the Red Sea, <b>and they read as the <i>haftara</i></b> the portion <b>“And David spoke”</b> (II Samuel 22), which is the song of David. <b>And</b> in the Diaspora, <b>on the next day,</b> the eighth day of Passover, they read the portion <b>“All the firstborns”</b> (Deuteronomy 15:19–16:17), <b>and they read as the <i>haftara</i></b> the portion of <b>“This very day”</b> (Isaiah 10:32–12:6), because it discusses the downfall of Sennacherib, which occurred on the night of Passover.",
    "<b>Abaye said: And nowadays,</b> on the eight days of Passover in the Diaspora, <b>everyone is accustomed to read</b> portions that are indicated by the mnemonic phrase: <b>Draw the bull, sanctify with money, hew in the wilderness, send the firstborn.</b> This alludes to the following portions: “Draw out and take your lambs” (Exodus 12:21–51) and “A bull or a sheep” (Leviticus 22:26–23:44); “Sanctify to Me all the firstborn” (Exodus 13:1–16) and “If you lend money to any of My people” (Exodus 22:24–23:19); “Hew for yourself” (Exodus 34:1–26) and “And the Lord spoke to Moses in the wilderness of Sinai” (Numbers 9:1–14); “And it came to pass, when Pharaoh let the people go” (Exodus 13:17–15:26) and “All the firstborns” (Deuteronomy 15:19–16:17).",
    "The <i>baraita</i> continues: <b>On <i>Shavuot</i></b> they read the portion of <b>“Seven weeks,” and they read as the <i>haftara</i> from Habakkuk,</b> chapter 2, since it mentions the giving of the Torah at Sinai. <b>Others say:</b> They read the portion of <b>“In the third month”</b> (Exodus 19:1–20:23), which describes the giving of the Torah, <b>and they read as the <i>haftara</i> from</b> the account of <b>the</b> Divine <b>Chariot</b> (Ezekiel 1). The Gemara comments: <b>And nowadays,</b> in the Diaspora, <b>when there are two days</b> of <i>Shavuot</i>, <b>we act in accordance with both</b> opinions, <b>but in the reverse order.</b> On the first day they read the portion of “In the third month,” and on the second day they read the portion of “Seven weeks.”",
    "The <i>baraita</i> continues: <b>On Rosh HaShana</b> they read the portion of <b>“On the seventh month</b> on the first of the month” (Numbers 29:1–6) <b>and they read as the <i>haftara</i> “Is Ephraim My dear son?”</b> (Jeremiah 31:1–20), as it contains the verse: “I earnestly remember him still,” which recalls God’s love for His people. <b>And some say</b> that they read <b>“And the Lord visited Sarah”</b> (Genesis 21), which describes how God blessed her that she should have a child, and, according to tradition, God blessed her on Rosh HaShana. <b>And they read as the <i>haftara</i> from</b> the account of <b>Hannah</b> (I Samuel 1:1–2:10), who, according to tradition, was also blessed on Rosh HaShana that she should have a child.",
    "The Gemara comments: <b>And nowadays, when there are two days</b> of Rosh HaShana, on <b>the first day</b> they read Genesis 21 <b>in accordance</b> with the opinion cited as: <b>Some say. And on the next day</b> they read <b>“And God tested Abraham”</b> (Genesis 22), in order to mention the merit of the binding of Isaac on the day of God’s judgment, <b>and they read as the <i>haftara</i> “Is Ephraim My dear son?”</b>",
    "The <i>baraita</i> continues: <b>On Yom Kippur they read</b> the portion of <b>“After the death”</b> (Leviticus 16)<b>, and they read as the <i>haftara</i></b> the portion of <b>“For thus says the High and Lofty One”</b> (Isaiah 57:14–58:14), which deals with fasting and repentance. <b>And during the afternoon</b> service they <b>read from</b> the portion detailing <b>forbidden sexual relations</b> (Leviticus 18) to convey the severity of these transgressions, so that if anyone transgressed any of these prohibitions he will repent on Yom Kippur. <b>And they read as the <i>haftara</i></b> the book of <b>Jonah,</b> which mentions the repentance of the people of Nineveh.",
    "Having mentioned the <i>haftara</i> read on Yom Kippur, the Gemara cites that which <b>Rabbi Yoḥanan said: Wherever you find</b> a reference in the Bible to <b>the might of the Holy One, Blessed be He, you</b> also <b>find</b> a reference to <b>His humility</b> adjacent to it. Evidence of <b>this fact is written in the Torah, repeated in the Prophets, and stated a third time in the Writings.</b>",
    "<b>It is written in the Torah: “For the Lord your God is the God of gods and the Lord of lords”</b> (Deuteronomy 10:17), <b>and it is written</b> immediately <b>afterward: “He executes the judgment of the fatherless and widow”</b> (Deuteronomy 10:18), displaying his humility in caring for even the weakest parts of society. <b>It is repeated in the Prophets:</b> “For <b>thus says the High and Lofty One that inhabits eternity, Whose name is sacred”</b> (Isaiah 57:15), <b>and it is written</b> immediately <b>afterward:</b> “In the high and holy place I dwell <b>with him that is of a contrite and humble spirit,</b> to revive the spirit of the humble, and to revive the heart of the contrite ones” (Isaiah 57:15). <b>It is stated a third time in the Writings, as it is written: “Extol Him Who rides upon the clouds, Whose name is the Lord”</b> (Psalms 68:5), <b>and it is written</b> immediately <b>afterward: “A father of the fatherless, and a judge of widows”</b> (Psalms 68:6).",
    "The <i>baraita</i> continues: On <b>the first Festival day of <i>Sukkot</i>, they read from the portion of the Festivals</b> found <b>in Leviticus</b> (Leviticus 22:26–23:44), <b>and they read as the <i>haftara</i></b> the portion of <b>“Behold the day of the Lord comes”</b> (Zechariah 14), which mentions the festival of <i>Sukkot</i>. The Gemara comments: <b>And nowadays,</b> in the Diaspora, <b>when there are two</b> Festival <b>days</b> of <i>Sukkot</i>, <b>on the next day, they read the same</b> Torah portion. But <b>what do they read as the <i>haftara</i>?</b> They read the portion of <b>“And</b> all the men of Israel <b>assembled themselves to King Solomon”</b> (I Kings 8:2–21), which describes events that took place on the festival of <i>Sukkot</i>.",
    "The <i>baraita</i> continues: <b>And on all the other days of <i>Sukkot</i>, they read</b> selections <b>from</b> the portion of <b>the offerings of <i>Sukkot</i></b> found in the book of Numbers, chapter 29. <b>On the last Festival day</b> of <i>Sukkot</i>, i.e., the Eighth Day of Assembly, <b>they read</b> the portion of <b>“All the firstborns,”</b> starting with the portion of “You shall tithe,” since it includes many <b>mitzvot and statutes</b> relating to gifts for the poor, who should be helped during this period of rejoicing, and it concludes with the <i>halakhot</i> governing <b>firstborns</b> (Deuteronomy 14:22–16:17). <b>And they read as the <i>haftara</i></b> the portion of <b>“And it was so, that when Solomon had made an end</b> of praying” (I Kings 8:54–9:1), which occurred on that day. <b>On the next day,</b> the second day of the Eighth Day of Assembly in the Diaspora, <b>they read</b> the portion of <b>“And this is the blessing”</b> (Deuteronomy, chapters 33–34) until the end of the Torah, <b>and they read as the <i>haftara</i> “And Solomon stood”</b> (I Kings 8:22–53).",
    "<b>Rav Huna said</b> that <b>Rav said:</b> When <b>Shabbat occurs on</b> one of <b>the intermediate days</b> of a Festival, <b>whether on Passover or on <i>Sukkot</i>, they read the Torah</b> portion of <b>“See, You</b> say to me” (Exodus 33:12–34:26), as it includes the <i>halakhot</i> of the Festivals and the intermediate days. <b>They read as the <i>haftara</i>, on Passover,</b> from the portion of <b>the dry bones</b> (Ezekiel 37:1–14), which portrays redemption from servitude, <b>and on <i>Sukkot</i></b> they read “And it shall come to pass <b>on that day when Gog shall come”</b> (Ezekiel 38:18–39:16), which speaks of the future redemption.",
    "The <i>baraita</i> continues: <b>On</b> each day of <b>Hanukkah</b> they read a selection <b>from</b> the portion of the dedication of the altar by <b>the</b> tribal <b>princes</b> (Numbers 7), <b>and they read as the <i>haftara</i> from</b> the portion of <b>the lamps of Zechariah</b> (Zechariah 2:14–4:7). The Gemara comments: <b>And if it occurs that there are two <i>Shabbatot</i></b> during Hanukkah, <b>on the first</b> Shabbat they read <b>from</b> the portion of <b>the lamps of Zechariah, and on the latter one</b> they read <b>from</b> the portion of <b>the lamps of Solomon</b> (I Kings 7:40–50), which discusses the lamps in the Temple.",
    "The <i>baraita</i> continues: <b>On Purim</b> they read the portion of <b>“And Amalek came”</b> (Exodus 17:8–16). <b>On the New Moon</b> they read the portion of <b>“And in the beginnings of your month”</b> (Numbers 28:11–15). When <b>the New Moon occurs on Shabbat, they read as the <i>haftara</i></b> the portion that concludes with <b>“And it shall come to pass that every New Moon,</b> and every Shabbat, shall all flesh come to bow down on the ground before Me” (Isaiah 66), as it mentions both Shabbat and the New Moon. When the New Moon <b>occurs on Sunday, on the previous day,</b> i.e., Shabbat, <b>they read as the <i>haftara</i></b> the portion of <b>“And Jonathan said to him: Tomorrow is the New Moon”</b> (I Samuel 20:18–42), which describes events that took place on the eve of the New Moon.",
    "<b>Rav Huna said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּרָכוֹת וּקְלָלוֹת. אֵין מַפְסִיקִין בִּקְלָלוֹת, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד קוֹרֵא אֶת כּוּלָּן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּשֵׁנִי וּבַחֲמִישִׁי, בַּשַּׁבָּת בַּמִּנְחָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין כְּסִדְרָן, וְאֵין עוֹלִים לָהֶם מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֶשְׁבּוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״וַיְדַבֵּר מֹשֶׁה אֶת מוֹעֲדֵי ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל בְּנֵי יִשְׂרָאֵל״, מִצְוָתָן שֶׁיְּהוּ קוֹרִין כׇּל אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד בִּזְמַנּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: בְּפֶסַח קוֹרִין בְּפָרָשַׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲדוֹת וּמַפְטִירִין בְּפֶסַח גִּלְגָּל, וְהָאִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא תְּרֵי יוֹמֵי, יוֹמָא קַמָּא — בְּפֶסַח גִּלְגָּל, וּלְמָחָר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפֶסַח יֹאשִׁיָּהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּשְׁאָר יְמוֹת הַפֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַקֵּט וְקוֹרֵא מֵעִנְיָנוֹ שֶׁל פֶּסַח. מַאי הִיא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פָּפָּא: מֵאַפּ״‎וֹ סִימָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יוֹם טוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַחֲרוֹן שֶׁל פֶּסַח קוֹרִין ״וַיְהִי בְּשַׁלַּח״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְטִירִין ״וַיְדַבֵּר דָּוִד״. וּלְמָחָר ״כׇּל הַבְּכוֹר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְטִירִין ״עוֹד הַיּוֹם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, וְהָאִידָּנָא נְהוּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא לְמִיקְרֵי: מְשַׁךְ תּוֹרָא, קַדֵּשׁ בְּכַסְפָּא, פְּסַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַדְבְּרָא, שַׁלַּח בּוּכְרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֲצֶרֶת ״שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבוּעוֹת״, וּמַפְטִירִין בַּחֲבַקּוּק. אֲחֵרִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּחֹדֶשׁ הַשְּׁלִישִׁי״, וּמַפְטִירִין בַּמֶּרְכָּבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאִידָּנָא דְּאִיכָּא תְּרֵי יוֹמֵי, עָבְדִינַן כְּתַרְוַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיפְכָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּרֹאשׁ הַשָּׁנָה: ״בַּחֹדֶשׁ הַשְּׁבִיעִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְטִירִין: ״הֲבֵן יַקִּיר לִי אֶפְרַיִם״. וְיֵשׁ אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַה׳ פָּקַד אֶת שָׂרָה״, וּמַפְטִירִין בְּחַנָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָאִידָּנָא דְּאִיכָּא תְּרֵי יוֹמֵי — יוֹמָא קַמָּא כְּיֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים, לִמְחַר: ״וְהָאֱלֹהִים נִסָּה אֶת אַבְרָהָם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְטִירִין ״הֲבֵן יַקִּיר״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּיוֹם הַכִּפּוּרִים קוֹרִין ״אַחֲרֵי מוֹת״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְטִירִין ״כִּי כֹה אָמַר רָם וְנִשָּׂא״. וּבַמִּנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין בָּעֲרָיוֹת וּמַפְטִירִין בְּיוֹנָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מָקוֹם שֶׁאַתָּה מוֹצֵא גְּבוּרָתוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה מוֹצֵא עִנְוְותָנוּתוֹ. דָּבָר זֶה כָּתוּב בַּתּוֹרָה, וְשָׁנוּי בַּנְּבִיאִים, וּמְשׁוּלָּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּכְּתוּבִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כָּתוּב בַּתּוֹרָה: ״כִּי ה׳ אֱלֹהֵיכֶם הוּא אֱלֹהֵי הָאֱלֹהִים וַאֲדוֹנֵי הָאֲדוֹנִים״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב בָּתְרֵיהּ: ״עוֹשֶׂה מִשְׁפַּט יָתוֹם וְאַלְמָנָה״. שָׁנוּי בַּנְּבִיאִים: ״כֹה אָמַר רָם וְנִשָּׂא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹכֵן עַד וְקָדוֹשׁ וְגוֹ׳״, וּכְתִיב בָּתְרֵיהּ: ״וְאֶת דַּכָּא וּשְׁפַל רוּחַ״, מְשׁוּלָּשׁ בַּכְּתוּבִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״סוֹלּוּ לָרוֹכֵב בָּעֲרָבוֹת בְּיָהּ שְׁמוֹ״, וּכְתִיב בָּתְרֵיהּ: ״אֲבִי יְתוֹמִים וְדַיַּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַלְמָנוֹת״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג קוֹרִין בְּפָרָשַׁת מוֹעֲדוֹת שֶׁבְּתוֹרַת כֹּהֲנִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַפְטִירִין ״הִנֵּה יוֹם בָּא לַה׳״. וְהָאִידָּנָא דְּאִיכָּא תְּרֵי יוֹמֵי, לִמְחַר מִיקְרָא הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָרֵינַן, אַפְטוֹרֵי מַאי מַפְטִירִין — ״וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּשְׁאָר כׇּל יְמוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַחַג קוֹרִין בְּקׇרְבְּנוֹת הֶחָג. יוֹם טוֹב הָאַחֲרוֹן קוֹרִין ״כׇּל הַבְּכוֹר״, מִצְוֹת וְחוּקִּים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְכוֹר, וּמַפְטִירִין ״וַיְהִי כְּכַלּוֹת שְׁלֹמֹה״. לְמָחָר קוֹרִין ״וְזֹאת הַבְּרָכָה״, וּמַפְטִירִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַיַּעֲמֹד שְׁלֹמֹה״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב הוּנָא אָמַר רַב: שַׁבָּת שֶׁחָל לִהְיוֹת בְּחוּלּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹעֵד, בֵּין בַּפֶּסַח, בֵּין בַּסּוּכּוֹת — מִקְרָא קָרֵינַן ״רְאֵה אַתָּה״. אַפְטוֹרֵי, בַּפֶּסַח —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הָעֲצָמוֹת הַיְּבֵשׁוֹת״. וּבַסּוּכּוֹת — ״בְּיוֹם בֹּא גוֹג״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בַּחֲנוּכָּה — בַּנְּשִׂיאִים, וּמַפְטִירִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵרוֹת דִּזְכַרְיָה. וְאִי מִיקַּלְעִי שְׁתֵּי שַׁבָּתוֹת — קַמַּיְיתָא בְּנֵרוֹת דִּזְכַרְיָה, בָּתְרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵרוֹת שְׁלֹמֹה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בַּפּוּרִים — ״וַיָּבֹא עֲמָלֵק״. בְּרָאשֵׁי חֳדָשִׁים — ״וּבְרָאשֵׁי חׇדְשֵׁיכֶם״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֹאשׁ חֹדֶשׁ שֶׁחָל לִהְיוֹת בְּשַׁבָּת, מַפְטִירִין ״וְהָיָה מִדֵּי חֹדֶשׁ בְּחׇדְשׁוֹ״. חָל לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאֶחָד בַּשַּׁבָּת, מֵאֶתְמוֹל מַפְטִירִין ״וַיֹּאמֶר לוֹ יְהוֹנָתָן מָחָר חֹדֶשׁ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב הוּנָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ברכות</b> <b>וקללות.</b> דאם בחקותי להודיע שעל עסקי החטא באה פורענות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעולם ויחזרו בתשובה וינצלו מצרה שהן מתענין עליה: <b>אין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מפסיקין</b> <b>בקללות.</b> כדמפרש מילתא שאין שנים קורין בהן אלא אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קורא את כולן ושנים הראשונים קורין פרשת ברכות: <b>קורין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסדרן.</b> בענין סדר הפרשיות ותנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי בה בברייתא בגמרא היכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל בשני ובחמישי: <b>ואין</b> <b>עולה</b> <b>להן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>החשבון.</b> כשיגיע יום שבת יחזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שקראו בשבת במנחה ובשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחמישי: <b>שנאמר</b> <b>וידבר</b> <b>משה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מועדי</b> <b>ה'</b> <b>אל</b> <b>בני</b> <b>ישראל.</b> אכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין קאי ללמוד מכאן שמצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרות ביום המועד מעניני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המועדות: <b>גמ'</b> <b>הכי</b> <b>גרסינן</b> <b>ת\"ר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפסח</b> <b>קורין</b> <b>בפרשת</b> <b>מועדות</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא שלימה היא עד ושאר כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות החג קורין בקרבנות החג אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעלי הגמרא אפסיקוה לפרש בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד יום ביום מה תיקנו האחרונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנהגו לעשות ב' ימים לקרות ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני לפי שהברייתא נשנית בארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שאין עושין י\"ט אלא יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>בפסח</b> <b>גלגל.</b> ביהושע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושאר</b> <b>כל</b> <b>ימות</b> <b>הפסח</b> <b>סימן</b> <b>מאפ\"ו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"משכו וקחו לכם צאן\" \"אם כסף תלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את עמי\" \"פסל לך\" \"וידבר\" שבבהעלותך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויום טוב שני קורין כיום ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור או כשב: <b>ויהי</b> <b>בשלח</b> <b>פרעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שביום ז' של פסח אמרו שירה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הים: <b>ומפטירין</b> <b>וידבר</b> <b>דוד.</b> שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירה כמותה ומדבר בה מיציאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרים עלה עשן באפו וגו' וישלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חציו ויפיצם וגו': <b>עוד</b> <b>היום.</b> לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפלתו של סנחריב בליל פסח היה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומפטירין</b> <b>בחבקוק.</b> שמדבר במתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה אלוה מתימן יבוא במתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה: <b>במרכבה.</b> דיחזקאל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם שנגלה בסיני ברבוא רבבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפי שנאן: <b>והאידנא</b> <b>דאיכא</b> <b>תרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יומי</b> <b>עבדינן</b> <b>כתרוייהו</b> <b>ואיפכא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמרי אחרים דאינהו בתראי לתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא בחדש השלישי ומפטיר במרכבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום הראשון קרינן להו ודקאמר תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא בעצרת שבעה שבועות ומפטירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחבקוק קרינן ביום השני ואיפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתן תורה בששי בסיון: <b>הבן</b> <b>יקיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>אפרים.</b> משום זכור אזכרנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחם ארחמנו: <b>מפטירין</b> <b>בחנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שפקידתה היתה בראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועקידת יצחק מזכירין כדי שתזכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנו היום במשפט: <b>כי</b> <b>כה</b> <b>אמר</b> <b>רם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונשא.</b> ואמר סולו סולו שמדבר במדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התשובה הלא זה צום אבחרהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ישעיהו נ״ח:ו׳): <b>קורין</b> <b>בעריות.</b> שמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש עבירות בידו יפרוש מהן לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעריות עבירה מצויה שנפשו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מחמדתן ויצרו תוקפו: <b>הנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יום</b> <b>בא</b> <b>לה'.</b> דכתיב ביה לחוג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את חג הסוכות: <b>ויקהלו.</b> על שם שחנוכת הבית היתה באותה אסיפה ובחג הסוכות: <b>קורין</b> <b>כל</b> <b>הבכור.</b> אלא שמתחילין עשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תעשר לפי שיש באותה פרשה מצות וחוקים הרבה הנהוגות בחג באותו זמן שהוא זמן אסיף ועת שהעניים צריכין לאסוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאכל לביתם ועוד יש באותה פרשה מצות מעשר עני ומצות נתון תתן ופתוח תפתח והענק תעניק לעבד עברי ושילוח חפשי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והעבט תעביטנו: <b>ויהי</b> <b>ככלות</b> <b>שלמה.</b> על שם ביום השמיני שלח את העם: <b>מקרא</b> <b>קרינן</b> <b>ראה</b> <b>אתה.</b> שיש שם מצות שבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורגלים וחולו של מועד דכתיב את חג המצות תשמור ומכאן למדנו איסור מלאכת חולו של מועד במסכת חגיגה (דף יח.):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בעצמות</b> <b>היבשות.</b> שיצאו ממצרים לפני הקץ: <b>ביום</b> <b>בא</b> <b>גוג.</b> והיא המלחמה האמורה בזכריה בהנה יום בא לה': <b>נרות</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דזכריה.</b> רני ושמחי על שם ראיתי והנה מנורת זהב כולה וגו': <b>נרות</b> <b>דשלמה.</b> ויעש חירום [וגו'] ואת המנורות חמש מימין וגו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והאידנא נהוג עלמא למקרי משך תורא וכו</b></big>. אומר ר\"י דזה"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "הסדר לא ישתנה רק כשחל פסח ביום חמישי שא' ב'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קורין משך תורא וביום שלישי שהוא שבת של חול המועד קורין ראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתה אומר אלי ובכללה הוי פסל לך כדאמרינן לקמן דשבת של חול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המועד בין בניסן בין בתשרי קורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראה אתה אומר אלי וביום ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמישי וששי של פסח שהוא אב\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבת לא יקראו פסל לך בחמישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פסח כמו שרגילין בשאר שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ביום רביעי (הגהת הב\"ח) וחמישי וששי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקראו קדש בכספא במדברא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>במנחה קורין בעריות</b></big>. לפי"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שהנשים מקושטות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל כבוד היום לפיכך צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזכירם שלא יכשלו בהן ובמדרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש שלכך קורין בעריות לפי שישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין רמז להקב\"ה שכשם שהזהיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותם שלא לגלות ערוה כך לא תגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערותם בעונותם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למחר קרינן וזאת הברכה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "ומפטירין ויעמוד שלמה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש מקומות שנהגו להפטיר בויהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרי מות משה ושיבוש הוא שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הש\"ס אין אומר כן ויש אומרים שרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי גאון תקן לומר ויהי אחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מות משה אבל אינן יודעין הסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי שנה סדר הש\"ס."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפטיר ויאמר לו יהונתן מחר"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "חדש</b></big>. קשיא אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין עושין כן כשחל ר\"ח אדר וראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש ניסן באחד בשבת ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפטירין ביהוידע ובראשון באחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחדש וי\"ל משום דהפטרה דיהוידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברת בשקלים ומזכרת שראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש אדר יהיה באותו שבוע"
    }
  ]
}