{
  "text": [
    "< b > ו ש א ר   כ ל   י מ ו ת   ה ח ג   ק ו ר י ן   ב ק ר ב נ ו ת   ה ח ג .     < / b > ב כ ו ל ה   ש מ ע ת י ן   מ ש מ ע   ש ל א   ה י ו     מ ו צ י א י ן   ב ש א ר   ה מ ו ע ד ו ת   ס פ ר   ת ו ר ה   ל ק ר ו ת   ב ו   פ ר ש ת   ה ק ר ב נ ו ת   ו א נ ו   נ ו ה ג י ן   ל ה ו צ י א     ב פ ס ח   ו ב ע צ ר ת   ו ב י ו ם   ר א ש ו ן   ש ל   ח ג   ו ב ר א ש   ה ש נ ה   ו י ו ם   ה כ פ ו ר י ם   ס פ ר   ש נ י   ל ק ר ו ת   ב ו     ב ק ר ב ן   ה י ו ם   א ב ל   ב ס ד ר   ר ב   ע מ ר ם   י ש נ ו   ו א נ ו     נ ו ה ג י ן   כ ן   ע ל   פ י   ה ק ב ל ה .   ו א ו ל י   נ ל מ ו ד     מ ר א ש   ח ד ש   ו ח נ ו כ ה ,   ד א מ ר י נ ן   ל ע י ל   ( מ ג י ל ה   כ ט ,   ב )   מ ו צ י א י ן   ש ל ש     ת ו ר ו ת   ו ק ו ר י ן   א ח ד   ב ע נ י נ ו   ש ל   י ו ם   ו א ח ד   ב ר א ש   ח ד ש   ו א ח ד     ב כ י   ת ש א   ו כ ן   ב ח נ ו כ ה   א ח ד   ב ע נ י נ ו   ש ל   י ו ם   ו א ח ד   ב ר א ש   ח ד ש   ו א ח ד   ב ח נ ו כ ה .   ו מ ה     ש א נ ו   נ ו ה ג י ן   כ ן   ב כ ל   ה ח ג י ם   ו א י ן   א נ ו   נ ו ה ג י ן   כ ן   ב ש ב ת   ש א י ן   מ ו צ י א י ן   ס פ ר   ת ו ר ה     ש נ י   ל ק ר ו ת   ב ו   ו ב י ו ם   ה ש ב ת ,   י ש   נ ו ת נ י ן   ט ע ם   ל פ י   ש א י ן   ב פ ר ש ת   ק ר ב ן   ש ב ת   ר ק   ש נ י     פ ס ו ק י ם   ו א י ן   ק ו ר י ן   מ ש ל   מ ע ל ה   ו ש ל   מ ט ה   ה י מ נ ו   ל פ י   ש א י נ ו   מ ע נ י ן   ש ל   י ו ם ,   ו י ש     א ו מ ר י ם   מ ש ו ם   ד ל א   ק ר י נ ן   ב פ ר ש ת   ק ר ב נ ו ת   א ל א   מ ש ו ם   ד א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך   ( ע מ ו ד     ב )   כ ב ר   ת ק נ ת י   ל ה ם   ס ד ר   ק ר ב נ ו ת   ב ז מ ן   ש ק ו ר י ן   ב ה ן   מ ע ל ה   א נ י   ע ל י ה ן   כ א י ל ו     ה ק ר י ב ו   ל פ נ י   ו כ ו '   ו ב ק ר ב ן   ש ב ת   א י ן   ב ו   ל כ פ ר   ו א י נ ו   ב א   א ל א   ל ר צ ו ן . < b r > < b > < / b > ו ב ע נ י ן   ק ר י א ת   ק ר ב נ ו ת   ה ח ג   י ש   מ ח ל ו ק ת   ב י ן   ה ג א ו נ י ם   ז \" ל   ל ד ב ר י   ר ש \" י     ז \" ל ,   ל פ י   ש ה ג א ו נ י ם   ז \" ל   א ו מ ר י ם   ש ה ר א ש ו ן   ק ו ר א   ו ב י ו ם   ה ש נ י   ו ה ש נ י   ק ו ר א   ו ב י ו ם     ה ש ל י ש י   ו ה ש ל י ש י   ד ו ל ג   ו ח ו ז ר   ו ק ו ר א   ו ב י ו ם   ה ש ל י ש י   ו ה ר ב י ע י   ח ו ז ר   ו ד ו ל ג   א ת   ה כ ל     ו ק ו ר א   ו ב י ו ם   ה ש נ י   ו ב י ו ם   ה ש ל י ש י   ש ה ו א   ס פ ק   ה י ו ם   א ם   ש נ י   ו א ם   ש ל י ש י   ו ר ש \" י   ז \" ל     כ ת ב   ש ה ר א ש ו ן   ק ו ר א   ב י ו ם   ה ש נ י   ו ה ש נ י   ק ו ר א   ב י ו ם   ה ש ל י ש י   ו ה ש ל י ש י   ק ו ר א   ב י ו ם     ה ר ב י ע י   ו ה ר ב י ע י   ש ה ו א   נ ו ס ף   ב ש ב י ל   ח ו ל ו   ש ל   מ ו ע ד   ה ו א   ק ו ר א   ס פ ק ו   ש ל   י ו ם   ו מ ה     ה ן   ו ב י ו ם   ה ש נ י   ו ב י ו ם   ה ש ל י ש י .",
    "< b > ב י ו ם   ט ו ב   ה א ח ר ו ן   ש ל   ח ג   ק ו ר י ן     מ צ ו ת   ו ח ו ק י ם   ו כ ל   ה ב כ ו ר .   < / b > כ ל ו מ ר     ש מ ת ח י ל   ב פ ר ש ת   ע ש ר   ת ע ש ר .   מ כ א ן   מ ש מ ע   ש ל ע ו ל ם   מ ת ח י ל   ע ש ר   ת ע ש ר ,   ו א י ן   א נ ו     נ ו ה ג י ן   כ ן   א ל א   ב ש ח ל   ל ה י ו ת   ב ש ב ת ."
  ]
}