{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "79A",
    "perek_title": "הנשרפין",
    "perek_number": 9
  },
  "english": [
    "<b>and</b> the blow <b>was</b> powerful <b>enough to kill him</b> were it to land <b>on</b> his chest over <b>his heart, and</b> instead the blow <b>landed on his loins, and it was not</b> powerful <b>enough to kill him</b> when it landed <b>on his loins, and</b> nevertheless the victim <b>died,</b> the assailant is <b>exempt.</b> Although the assailant intended to kill the victim, the blow was not powerful enough to kill. Ostensibly, his death was not a result of the blow.",
    "If <b>one intended to kill an adult and</b> the blow <b>was not</b> powerful <b>enough to kill the adult,</b> and instead the <b>blow landed on a minor, and</b> the blow <b>was</b> powerful <b>enough to kill the minor and</b> the minor <b>died,</b> the assailant is <b>exempt.</b> If <b>one intended to kill a minor and</b> the blow <b>was</b> powerful <b>enough to kill a minor, and</b> the blow <b>landed on an adult and</b> the blow <b>was not</b> powerful <b>enough to kill the adult, and</b> nevertheless, the adult <b>died,</b> the assailant is <b>exempt.</b>",
    "<b>But</b> if <b>one intended to strike</b> another <b>on his loins, and</b> the blow <b>was</b> powerful <b>enough to kill him</b> were it to land <b>on his loins, and</b> instead the blow <b>landed on</b> his chest over <b>his heart, and he died,</b> the assailant is <b>liable,</b> since in any event, his intent was to kill the victim and the blow was powerful enough to kill him wherever it struck him. If <b>one intended to strike an adult and</b> the blow <b>was</b> powerful <b>enough to kill the adult, and</b> the blow <b>landed on a minor and he died,</b> the assailant is <b>liable. Rabbi Shimon says: Even</b> if <b>one intended to kill this</b> one <b>and he killed that</b> one, although he would be liable for killing either, he is <b>exempt,</b> because one is executed only if his action completely corresponded with his intent.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>With regard to which</b> clause of the mishna does <b>Rabbi Shimon</b> disagree? <b>If we say</b> that he disagrees <b>with the latter clause</b> of the mishna, concerning one who intended to kill an adult and killed a minor, the mishna <b>should have</b> employed the formulation: <b>Rabbi Shimon exempts</b> him, not the extended statement of: Even if one intended to kill this one and he killed that one, he is exempt.",
    "<b>Rather,</b> he disagrees <b>with the first clause</b> of the mishna, which states: If <b>one intended to kill an animal, and he killed a person,</b> or he intended <b>to</b> kill <b>a gentile and he killed a Jew,</b> or he intended <b>to</b> kill <b>non-viable newborns and he killed a viable person,</b> the assailant is <b>exempt</b> from execution; and from which it may be inferred: <b>But</b> if <b>one intended to kill this</b> one <b>and he killed that</b> one, the assailant is <b>liable. Rabbi Shimon</b> disagrees and <b>says: Even</b> if <b>one intended to kill this</b> one <b>and he killed that</b> one, he is <b>exempt.</b>",
    "The Gemara comments: If <b>Reuven and Shimon were standing, and</b> before throwing the stone or shooting the arrow, the assailant <b>said: I intend to</b> kill <b>Reuven,</b> and <b>I do not intend to</b> kill <b>Shimon,</b> it is <b>obvious</b> that <b>this is the dispute</b> between the Rabbis and Rabbi Shimon. If the assailant <b>said:</b> I intend <b>to</b> kill <b>one of them,</b> and he did not specify whether it is Reuven or Shimon, <b>what</b> is the <i>halakha</i>? <b>Alternatively,</b> in a case where he intended to kill one whom <b>he thought</b> was <b>Reuven</b> and he killed him <b>and he was found</b> to be <b>Shimon, what</b> is the ruling? The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution of this matter, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says:</b> He is not liable <b>until he says: I intend to</b> kill <b>so-and-so,</b> and he then kills him.",
    "The Gemara seeks to clarify the rationale underlying the opinions of the Rabbis and Rabbi Shimon, and asks: <b>What is the reason</b> for the opinion <b>of Rabbi Shimon? The verse states: “But if there will be a man who hates his neighbor, and he lies in wait for him and rises up against him,</b> and strikes him mortally and he dies” (Deuteronomy 19:11). Based on the repeated use of pronouns in the phrase: “And lies in wait for him and rises up against him,” Rabbi Shimon derives: One is not liable to be executed <b>until he intends to</b> kill specifically <b>him,</b> the actual victim. The Gemara asks: <b>And the Rabbis,</b> what do they derive from the repetitive pronouns in that phrase? The Gemara answers: The Sages of <b>the school of Rabbi Yannai say</b> that one derives: This is <b>to the exclusion of</b> one who <b>casts a stone into the midst</b> of a group of people and one of them is killed. Since he did not intend to kill any specific individual, he is not executed.",
    "The Gemara asks: <b>What are the circumstances? If we say that</b> it is a case where <b>there are nine gentiles and one Jew among them,</b> there is no need for a derivation; <b>derive</b> that he is exempt from the fact <b>that they are a majority of gentiles,</b> and based on that majority, the probability is that the stone will strike a gentile. <b>Alternatively,</b> if the group of people comprises <b>half</b> gentiles <b>and half</b> Jews, the principle is that the ruling in a case of <b>uncertainty</b> with regard to cases of <b>capital</b> law is <b>to be lenient,</b> and therefore the one who threw the stone will be exempt from punishment.",
    "The Gemara explains: <b>No,</b> it is <b>necessary</b> to have this derivation only in a case <b>where there are nine Jews and one gentile among them, as</b> this is a case where the <b>gentile is a fixed</b> presence in the group, <b>and</b> the principle is: The legal status of <b>any</b> item <b>fixed</b> in its place <b>is like</b> that of an uncertainty that is <b>equally balanced,</b> and one does not follow the majority. This is what the Rabbis derive from the phrase: “And he lies in wait for him” (Deuteronomy 19:11).",
    "The Gemara asks: <b>Granted, according to the Rabbis, who say</b> that if <b>one intended to kill this</b> individual <b>and he killed that</b> individual he is <b>liable,</b> there is support for their opinion from that <b>which is written: “If men struggle and they hurt a pregnant woman</b> so that her child departs from her, and there is no tragedy, he shall be punished, as the husband of the woman shall impose upon him, and he shall give as the judges determine” (Exodus 21:22). It can be inferred form the verse that if there is a tragedy, i.e., if the woman dies, there is no payment of restitution. <b>And Rabbi Elazar says:</b> It is <b>with regard to a quarrel that involves</b> the intent of each to cause the <b>death</b> of the other that <b>the verse is speaking, as it is written: “But if there shall be a tragedy then you shall give a life for a life”</b> (Exodus 21:23). This is proof that in a case where one intended to kill one individual and he killed a pregnant woman instead, he is liable to be executed, which is why he does not pay restitution.",
    "<b>But according to Rabbi Shimon, this</b> verse: <b>“Then you shall give a life for a life,” what does he do with it?</b> According to his opinion, the party to the quarrel is exempt from the punishment of execution in this case. The Gemara answers: According to Rabbi Shimon, “a life for a life” is not referring to execution; rather, the reference is to <b>monetary restitution. And</b> this understanding is <b>in accordance with</b> the opinion <b>of Rabbi</b> Yehuda HaNasi, <b>as it is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says</b> that the phrase <b>“then you shall give a life for a life”</b> does not mean execution, but rather <b>monetary restitution</b> for the life that he took. <b>Do you say</b> that it means <b>monetary restitution, or</b> does <b>it</b> mean <b>only</b> the taking of <b>an actual life?</b> Based on the language employed in the verse, it can be determined that the reference is to monetary payment. In these verses, a term of <b>giving is stated below:</b> “And you shall give a life for a life” (Exodus 21:23). <b>And</b> additionally, a term <b>is stated</b> of"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָיָה בָּהּ כְּדֵי לְהָמִית עַל לִבּוֹ, וְהָלְכָה לָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מׇתְנָיו, וְלֹא הָיָה בָּהּ כְּדֵי לְהָמִית עַל מׇתְנָיו, וָמֵת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נִתְכַּוֵּון לְהַכּוֹת אֶת הַגָּדוֹל, וְלֹא הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ כְּדֵי לְהָמִית הַגָּדוֹל, וְהָלְכָה לָהּ עַל הַקָּטָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה בָּהּ כְּדֵי לְהָמִית אֶת הַקָּטָן, וָמֵת – פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְכַּוֵּן לְהַכּוֹת אֶת הַקָּטָן, וְהָיָה בָּהּ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָמִית אֶת הַקָּטָן, וְהָלְכָה לָהּ עַל הַגָּדוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא הָיָה בָּהּ כְּדֵי לְהָמִית אֶת הַגָּדוֹל, וָמֵת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲבָל נִתְכַּוֵּון לְהַכּוֹת עַל מׇתְנָיו, וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ כְּדֵי לְהָמִית עַל מׇתְנָיו, וְהָלְכָה לָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבּוֹ, וָמֵת – חַיָּיב. נִתְכַּוֵּון לְהַכּוֹת אֶת הַגָּדוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה בָּהּ כְּדֵי לְהָמִית אֶת הַגָּדוֹל, וְהָלְכָה לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַקָּטָן, וָמֵת – חַיָּיב. רַבִּי שִׁמְעוֹן אוֹמֵר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְכַּוֵּון לַהֲרוֹג אֶת זֶה וְהָרַג אֶת זֶה – פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> רַבִּי שִׁמְעוֹן אַהֵיָיא? אִילֵּימָא אַסֵּיפָא, ״רַבִּי שִׁמְעוֹן פּוֹטֵר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אַרֵישָׁא: נִתְכַּוֵּון לַהֲרוֹג אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּהֵמָה וְהָרַג אֶת הָאָדָם, לַנׇּכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָרַג אֶת יִשְׂרָאֵל, לַנְּפָלִים וְהָרַג אֶת בֶּן קַיָּימָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. הָא נִתְכַּוֵּון לַהֲרוֹג אֶת זֶה וְהָרַג אֶת זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. רַבִּי שִׁמְעוֹן אוֹמֵר: אֲפִילּוּ נִתְכַּוֵּין לַהֲרוֹג אֶת זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָרַג אֶת זֶה – פָּטוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פְּשִׁיטָא! קָאֵי רְאוּבֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁמְעוֹן, וְאָמַר: ״אֲנָא לִרְאוּבֵן קָא מִיכַּוַּונָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁמְעוֹן לָא קָא מִיכַּוַּונָא״ – הַיְינוּ פְּלוּגְתַּיְיהוּ. אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְחַד מִינַּיְיהוּ״ – מַאי? אִי נָמֵי, כְּסָבוּר רְאוּבֵן וְנִמְצָא שִׁמְעוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? תָּא שְׁמַע, דְּתַנְיָא: רַבִּי שִׁמְעוֹן אוֹמֵר, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמַר ״לִפְלוֹנִי אֲנִי מִתְכַּוֵּון״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״וְאָרַב לוֹ וְקָם עָלָיו״, עַד שֶׁיִּתְכַּוֵּון"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. וְרַבָּנַן, אָמְרִי דְּבֵי רַבִּי יַנַּאי: פְּרָט לְזוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶבֶן לְגוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא דְּאִיכָּא תִּשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם וְאֶחָד יִשְׂרָאֵל בֵּינֵיהֶן, תִּיפּוֹק לֵיהּ דְּרוּבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם נִינְהוּ. אִי נָמֵי פַּלְגָא וּפַלְגָא, סְפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפָשׁוֹת לְהָקֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּאִיכָּא תִּשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל וְגוֹי אֶחָד בֵּינֵיהֶן, דְּהָוֵה לֵיהּ גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבוּעַ, וְכׇל קָבוּעַ כְּמֶחֱצָה עַל מֶחֱצָה דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבָּנַן דְּאָמְרִי: נִתְכַּוֵּון לַהֲרוֹג אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְהָרַג אֶת זֶה – חַיָּיב, דִּכְתִיב: ״וְכִי יִנָּצוּ אֲנָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָגְפוּ אִשָּׁה הָרָה״. וְאָמַר רַבִּי אֶלְעָזָר: בְּמַצּוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּמִיתָה הַכָּתוּב מְדַבֵּר, דִּכְתִיב: ״אִם אָסוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיֶה וְנָתַתָּה נֶפֶשׁ תַּחַת נָפֶשׁ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי שִׁמְעוֹן, הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנָתַתָּה נֶפֶשׁ תַּחַת נָפֶשׁ״ מַאי עָבֵיד לֵיהּ? מָמוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִדְרַבִּי, דְּתַנְיָא: רַבִּי אוֹמֵר, ״וְנָתַתָּה נֶפֶשׁ תַּחַת נָפֶשׁ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹן. אַתָּה אוֹמֵר מָמוֹן, אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ מַמָּשׁ? נֶאֶמְרָה נְתִינָה לְמַטָּה, וְנֶאֶמְרָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והיה</b> <b>בה</b> <b>כדי</b> <b>להמית</b> <b>על</b> <b>לבו.</b> האבן הזאת אם תכה על לב ראויה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להרוג אבל על המתנים אין בה כדי להמית פטור דתרתי בעינן שיהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתכוין למכת מיתה ושיכנו מכת מיתה דאם לא נתכוין למכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיתה התראת ספק היא דהתרו בו אל תזרוק דשמא תלך על לבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אי</b> <b>נימי</b> <b>אסיפא.</b> דקאמר ת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוון להכות את הגדול והלכה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הקטן ומת חייב אלמא נתכוון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להרוג את זה והרג את זה חייב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר\"ש</b> <b>פוטר</b> <b>מיבעי</b> <b>ליה.</b> דהא בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר לה ת\"ק ולמה ליה לר' שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למהדר פרושא ומאי אפילו: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתכוון</b> <b>להרוג</b> <b>את</b> <b>זה.</b> והתרו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו דהתראת ודאי הוא והרג את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה חייב דאיכא התראה על בן ברית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי מתכוון לבן ברית והרגו ור\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר וכו' והאי דשביק רבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסיפא בהדיא ומהדר אדוקיא דרישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא תימא ר\"ש פוטר אכולהו ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוון על מתניו והלכה לו על לבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>לחד</b> <b>מינייהו.</b> קא מיכוינא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכפת להי מינייהו: <b>מאי.</b> לר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרי ליה מיתכוון לו ומיחייב או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא כיון דאי אזלא אאידך ושבק'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה להאי הוה נמי ניחא ליה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכוון הוא: <b>אי</b> <b>נמי.</b> להכות את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף הזה אבל כסבור הוא שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן ונמצא שמעון מי אמרינן כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהאי גופא איתכוון מתכוון הוא לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או דילמא כיון דלהאי גברא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכוין פטר ליה ר' שמעון: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיאמר</b> <b>לפלוני</b> <b>אני</b> <b>מתכוין.</b> ואותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוני הרג וכי אמר לחד מינייהו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ייחד אותו וכן כסבור ראובן ונמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון לא זהו פלוני שנתכוון לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וארב</b> <b>לו.</b> קרא יתירא הוא נכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי יהיה איש שונא לרעהו וקם עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבנן.</b> דפליגי עליה דרבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי דרשי ביה: <b>אמרי</b> <b>דבי</b> <b>רבי</b> <b>ינאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרט</b> <b>לזורק</b> <b>אבן</b> <b>לגו.</b> לתוך חבורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בני אדם כותים וישראלים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין לישראל זה והרג את חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אתא קרא למעוטי: <b>תיפוק</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכו'.</b> ולמה לי קרא: <b>אי</b> <b>נמי</b> <b>פלגא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופלגא.</b> למה לי קרא למפטריה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דמצי למימר לכותים קא מתכווינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית לך למפטריה משום דספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשות להקל מוהצילו העדה (יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פד:): <b>לא</b> <b>צריכא</b> <b>וכו'.</b> ואשמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא דפטור משום דהוה ליה כותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבוע ביניהם וילפינן מהאי קרא דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבוע לא פחות מלהיות נדון כמחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מחצה והוי ספק נפשות להקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהכא נפקא לן בכל דוכתי דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבוע כמחצה על מחצה דמי והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למילף מיניה כרובא דמי דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהיכא תיתי לן דילמא האי דפטר ליה להאי משום דספק נפשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להקל ולא משום דחשבי' ליה כרובא אבל מחצה על מחצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ילפינן מיניה דאי לאו כמחצה על מחצה דמי לא הוה ליה ספק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפשות להקל ואמאי פטור הא רובא דישראל נינהו ורבנן אית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להו נתכוון לזה והרג את זה חייב: <b>במצות</b> <b>שבמיתה</b> <b>הכתוב</b> <b>מדבר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיה מתכוון להרוג את חבירו: <b>כדכתיב</b> <b>ואם</b> <b>אסון</b> <b>יהיה</b> <b>ונתתה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נפש</b> <b>תחת</b> <b>נפש.</b> ואי לא נתכוון להרוג היאך מקטיל וכי איתכוון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיהא חייב אף על גב דלא נתכוון אלא לחבירו דהא כתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכי ינצו אנשים וגו': <b>ממון.</b> דמי האשה יתן ליורשיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>א\"נ</b></big> <b>פלגא</b> <b>ופלגא</b> <b>כו'.</b> תימה אליבא דמאן קא מסיק הכי אי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "אליבא דמאן דאמר (מכות דף טו:) התראת ספק לאו שמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "התראה בלאו טעמא דספק נפשות להקל פטרינן ליה מטעמא דלאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שמה התראה אפילו סבירא לן דספיקא להחמיר ואי אליבא דמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התראת ספק שמה התראה היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פטרינן ליה הכא אם נמצא שישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרג הא מחייבינן ליה בהכה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה וחזר והכה את זה ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דספק הוה ובנותר שאמרו לו אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תותיר וי\"ל דשאני התם שיודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בברור שיבא לידי ודאי איסור אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יותיר או אם יכה שניהם משום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמה התראה אבל הכא בזורק אבן לגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו יודע שיבא לידי ודאי איסור שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יודע את מי יכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>וכל</b></big> <b>קבוע</b> <b>כמחצה</b> <b>על</b> <b>מחצה</b> <b>דמי.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "מהכא נפקא לן בכל דוכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאיתא פ\"ק דכתובות (ד' טו. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותימה ר\"ש דלית ליה הך דרשה מנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ואין לומר משום דמסקינן ר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרבי דיליף נתינה נתינה ואייתר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וארב לו לכל קבוע דאכתי לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבי חזקיה אליבא דר\"ש קשה מנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה כל קבוע ועוד כיון דפטר ר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו בכולם ישראלים עד שיאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפלוני אני מתכוין לא שייך למידרשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל וי\"ל דיש לפרש לר\"ש בתשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראלים וחד כותי ואמר לאותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעומד שם אני מתכוין דמפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטעם כל קבוע מוארב לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי האי גוונא אם כולם ישראלים חייב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "230px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}