{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "139A",
    "perek_title": "יש נוחלין",
    "perek_number": 8
  },
  "english": [
    "<b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Ketubot</i> 8:5) that in a similar case, the court <b>appraises the</b> produce still <b>connected</b> to the ground <b>for the purchaser</b> of the land, who must pay the seller’s heirs for it? Accordingly, the connected produce also belongs to the heirs.",
    "<b>Ulla said</b> that this is <b>not difficult; here,</b> in the mishna, the <i>halakha</i> is stated <b>with regard to his son,</b> who receives the connected produce after the father’s death. <b>There,</b> in the <i>baraita</i>, the <i>halakha</i> is stated <b>with regard to another</b> person who purchased the land from the son. <b>Since a person’s disposition is favorable toward his son,</b> the father certainly intended to bequeath the connected produce to his son together with the property itself. When the son sold it to another person, there was no such intention.",
    "<strong>MISHNA:</strong> If a person died and <b>left adult and minor sons, the adults are not provided for by</b> using funds of <b>the minors, and the minors are not sustained,</b> i.e., they do not receive food, <b>by</b> using funds <b>of the adults. Rather, they receive a share</b> of the inheritance <b>equally,</b> and each son sees to his needs from his own share.",
    "If <b>the adults married, the minors marry,</b> as the Gemara will explain. <b>But if the minors say: We are marrying in the same manner that you</b> adults <b>married</b> during our father’s lifetime, the court <b>does not listen to them. Rather, whatever their father gave</b> the adults in his lifetime <b>he gave</b> them, and the minors do not have the right to receive more than their share of the inheritance.",
    "Similarly, if the father <b>left adult and minor daughters</b> but no sons, in which case his daughters inherit the estate, <b>the adults are not provided for by</b> using funds <b>of the minors, and the minors are not sustained by</b> using funds <b>of the adults. Rather, they receive a share</b> of the inheritance <b>equally,</b> and each daughter sees to her needs from her share.",
    "If <b>the adult</b> daughters <b>married, the minor</b> daughters <b>marry,</b> as the Gemara will explain. <b>But if the minors say: We are marrying in the same manner that you</b> adults <b>married</b> during our father’s lifetime, the court <b>does not listen to them.</b>",
    "<b>This</b> following <i>halakha</i> <b>is a stringency with regard to daughters’</b> inheritance <b>vis-à-vis sons’</b> inheritance: The <i>halakha</i> is <b>that the daughters are sustained by</b> using funds <b>of the sons,</b> as stipulated in their mother’s marriage contract, <b>but they are not sustained by</b> using funds <b>of the</b> other <b>daughters.</b>",
    "<strong>GEMARA:</strong> <b>Rava says:</b> With regard to <b>this eldest of the brothers who wears</b> garments <b>and covers himself from</b> the common property of <b>the house, what he did is done,</b> and the other brothers cannot subtract from his share of the inheritance as a result.",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna that <b>the adults are not provided for by</b> using funds <b>of the minors?</b> The Gemara answers: <b>The mishna</b> is referring <b>to an unemployed person [<i>bisherakha</i>],</b> whereas Rava was referring to the brother who handles the finances of the entire family. Therefore it is in the interest of all the brothers for him to wear appropriate attire.",
    "The Gemara asks: If the mishna is referring to an <b>unemployed person,</b> isn’t it <b>obvious</b> that he may not take from the common inheritance of all the brothers? The Gemara answers: <b>Lest you say</b> that it is <b>preferable for them</b> that he dress appropriately so <b>that he will not be repulsive,</b> thereby dishonoring the family name, the mishna <b>teaches us</b> that he does not have the right to take money for clothing from the common inheritance, and if he does so, the brothers can subtract from his share of the inheritance as a result.",
    "§ The mishna teaches that if <b>the adults married, the minors marry.</b> The Gemara asks: <b>What is it saying?</b> What does this mean?",
    "<b>Rav Yehuda says</b> that <b>this</b> is what <b>it is saying:</b> If <b>the adults married after their father’s death</b> and used the common inheritance to pay for their weddings, <b>the minors</b> that <b>marry after their father’s death</b> may also pay for their weddings from the common inheritance. <b>But</b> if <b>the adults married during their father’s lifetime, and the minors said after their father’s death: We will marry in the same manner that you married,</b> the court <b>does not listen to them. Rather, whatever</b> sum <b>their father gave</b> the adults to pay for their weddings in his lifetime <b>he gave</b> them, and the minors do not have the right to demand that same sum from the inheritance.",
    "§ The mishna teaches that if the father <b>left adult and minor daughters,</b> and the adults married, the minors marry. <b>Avuh bar Geneiva sent</b> a question <b>to Rava: Our teacher, instruct us:</b> If a woman <b>borrowed</b> money <b>and consumed</b> it, <b>and</b> before repaying the debt <b>she arose and married,</b> bringing her property into the marriage, what is the <i>halakha</i>? <b>Is the husband</b> considered <b>a purchaser</b> of her property <b>or is</b> he considered <b>an heir</b> to her property?",
    "The halakhic ramification of this dilemma is as follows: <b>Is he</b> considered <b>a purchaser, and</b> the creditor therefore cannot collect his wife’s premarital debt from him, as <b>one does not collect from the purchasers a loan by oral</b> agreement? <b>Or perhaps he is</b> considered her <b>heir, and one collects from the heirs a loan by oral</b> agreement.",
    "Rava <b>said to him: We learned</b> the answer to this question in the mishna: If <b>the adult</b> daughters <b>married, the minor</b> daughters <b>marry. What, is it not</b> teaching that if <b>the adult</b> daughters <b>married,</b> each one of them transferring money from the common inheritance <b>to</b> her <b>husband</b> to cover the wedding expenses, <b>the minor</b> daughters also <b>marry,</b> paying for the wedding <b>from</b> the money that each elder sister transferred to her <b>husband?</b> Clearly, although the money the elder daughters took from the inheritance for their weddings has the status of a loan by oral agreement, their husbands are liable to return it. This proves that the husbands are considered heirs.",
    "The Gemara answers: <b>No,</b> the mishna is teaching that if <b>the adults married</b> and each one transferred money <b>to</b> her <b>husband, the minors</b> also <b>marry,</b> and each one may transfer money from the common inheritance <b>to</b> her <b>husband</b> for the wedding expenses. They cannot collect money from what was already transferred by their sisters to their husbands.",
    "The Gemara asks: <b>Is that so? But didn’t Rabbi Ḥiyya teach</b> that if <b>the adults married</b> and transferred money <b>to the husband, the minors marry</b> and collect money <b>from the husband</b> of each elder sister?",
    "The Gemara answers: Even according to this interpretation, there is no proof from the mishna with regard to the case of a loan by oral agreement. <b>Perhaps</b> the provision of wedding <b>expenses</b> for the daughters <b>is different, as it generates publicity.</b> Since it is well known that a specific portion of a person’s estate is liened to the future wedding expenses of his single daughters, it has the status of a loan with a promissory note. Therefore, the younger daughters can collect from the husbands of the elder daughters even if the status of the husbands is that of purchasers.",
    "<b>Rav Pappa said to Rava: Is this not</b> identical to the <i>halakha</i> <b>that Ravin sent in his letter</b> from Eretz Yisrael? That <i>halakha</i> states that with regard to <b>one who died and left a widow and a daughter, his widow is sustained from his property.</b> If <b>the daughter</b> then <b>married, the widow is</b> still <b>sustained from his property,</b> although it is now in the possession of the daughter’s husband, as she had inherited the property from her father. With regard to a case where <b>the daughter</b> then <b>died</b> and her husband inherited from her, <b>Rav Yehuda, son of the sister of Rabbi Yosei ben Ḥanina, says:</b> This <b>incident occurred with me, and</b> the Sages <b>said</b> that the late man’s <b>widow is</b> still <b>sustained from his property</b> although it is fully owned by his daughter’s husband.",
    "Rav Pappa explains: <b>Granted, if you say</b> the husband <b>is</b> considered <b>an heir,</b> it is <b>due to that</b> reason that <b>his</b> father-in-law’s <b>widow is sustained from his property;</b> it is still liened to her sustenance. <b>But if you say</b> that a husband <b>is</b> considered <b>a purchaser</b> of his wife’s property, <b>why</b> is his father-in-law’s widow <b>sustained from his property?</b> The purchasers of inherited property are not obligated to sustain the widow.",
    "<b>Abaye said: If Ravin had not sent</b> this letter, <b>would we not have known</b> that the husband has the status of a purchaser? <b>But didn’t we learn</b> in the mishna (<i>Bekhorot</i> 52b): <b>These</b> properties <b>do not return</b> to their original owners <b>in the Jubilee</b> Year (see Leviticus 25:13–24): The portion of <b>the firstborn,</b> i.e., it does not return to the common ownership of the brothers to be shared equally like the rest of the inheritance, but rather remains in the possession of the firstborn;"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא תַּנְיָא: שָׁמִין אֶת הַמְחוּבָּרִין לַלּוֹקֵחַ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא: לָא קַשְׁיָא; כָּאן בִּבְנוֹ, כָּאן בְּאַחֵר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְדַעְתּוֹ שֶׁל אָדָם קְרוֹבָה אֵצֶל בְּנוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הִנִּיחַ בָּנִים גְּדוֹלִים וּקְטַנִּים – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּדוֹלִים מִתְפַּרְנְסִין עַל יְדֵי הַקְּטַנִּים, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּטַנִּים נִזּוֹנִין עַל הַגְּדוֹלִים, אֶלָּא חוֹלְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁוֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>נָשְׂאוּ הַגְּדוֹלִים – יִשׂאוּ הַקְּטַנִּים. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ קְטַנִּים: הֲרֵי אָנוּ נוֹשְׂאִין כְּדֶרֶךְ שֶׁנְּשָׂאתֶם אַתֶּם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שׁוֹמְעִין לָהֶם; אֶלָּא מַה שֶׁנָּתַן לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִיהֶם, נָתַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הִנִּיחַ בָּנוֹת גְּדוֹלוֹת וּקְטַנּוֹת – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּדוֹלוֹת מִתְפַּרְנְסוֹת עַל יְדֵי הַקְּטַנּוֹת, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּטַנּוֹת נִזּוֹנוֹת עַל הַגְּדוֹלוֹת, אֶלָּא חוֹלְקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁוֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נָשְׂאוּ גְּדוֹלוֹת – יִשְּׂאוּ קְטַנּוֹת. וְאִם אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְטַנּוֹת: הֲרֵי אָנוּ נוֹשְׂאוֹת כְּדֶרֶךְ שֶׁנְּשָׂאתֶם אַתֶּם – אֵין שׁוֹמְעִין לָהֶן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>זֶה חוֹמֶר בַּבָּנוֹת מִבַּבָּנִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהַבָּנוֹת נִזּוֹנוֹת עַל הַבָּנִים, וְאֵין נִזּוֹנוֹת עַל הַבָּנוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי גְּדוֹל אֲחֵי דִּלְבַשׁ וְאִיכַּסִּי מִבֵּיתָא – מַאי דַּעֲבַד עֲבַד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא אֲנַן תְּנַן: אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגְּדוֹלִים מִתְפַּרְנְסִין עַל הַקְּטַנִּים! מַתְנִיתִין – בִּשְׁרָכָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁרָכָא – פְּשִׁיטָא! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיחָא לְהוּ דְּלָא נִינַּוַּול; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נָשְׂאוּ גְּדוֹלִים יִשְּׂאוּ קְטַנִּים. מַאי קָאָמַר? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה, הָכִי קָאָמַר: נָשְׂאוּ גְּדוֹלִים לְאַחַר מִיתַת אֲבִיהֶן – יִשְּׂאוּ קְטַנִּים לְאַחַר מִיתַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבִיהֶן. אֲבָל נָשְׂאוּ גְּדוֹלִים בְּחַיֵּי אֲבִיהֶן, וְאָמְרוּ קְטַנִּים לְאַחַר מִיתַת אֲבִיהֶן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הֲרֵי אָנוּ נוֹשְׂאִין כְּדֶרֶךְ שֶׁנְּשָׂאתֶם אַתֶּם״ – אֵין שׁוֹמְעִין לָהֶן, אֶלָּא מָה שֶׁנָּתַן לָהֶן אֲבִיהֶן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָתַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הִנִּיחַ בָּנוֹת גְּדוֹלוֹת וּקְטַנּוֹת. שְׁלַח לֵיהּ אֲבוּהּ בַּר גְּנִיבָא לְרָבָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְלַמְּדֵנוּ רַבֵּינוּ: לָוְותָה וְאָכְלָה, וְעָמְדָה וְנִשֵּׂאת – בַּעַל לוֹקֵחַ הָוֵי, אוֹ יוֹרֵשׁ הָוֵי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לוֹקֵחַ הָוֵי – וּמִלְוֶה עַל פֶּה אֵינוֹ גּוֹבֶה מִן הַלָּקוֹחוֹת; אוֹ דִּלְמָא יוֹרֵשׁ הָוֵי –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִלְוֶה עַל פֶּה גּוֹבֶה מִן הַיּוֹרְשִׁין? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵינָא: נָשְׂאוּ גְּדוֹלוֹת – יִשְּׂאוּ קְטַנּוֹת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי, לָאו נָשְׂאוּ גְּדוֹלוֹת לְבַעַל – יִשְּׂאוּ קְטַנּוֹת מִבַּעַל? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לֹא; נָשְׂאוּ גְּדוֹלוֹת לְבַעַל –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְּׂאוּ קְטַנּוֹת לְבַעַל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִינִי?! וְהָא תָּנֵי רַבִּי חִיָּיא: נָשְׂאוּ גְּדוֹלוֹת לְבַעַל – יִשְּׂאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְטַנּוֹת מִבַּעַל! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דִּלְמָא שָׁאנֵי פַּרְנָסָה, דְּאִית לַהּ קָלָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְרָבָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו הַיְינוּ דִּשְׁלַח רָבִין בְּאִגַּרְתֵּיהּ: מִי שֶׁמֵּת, וְהִנִּיחַ אַלְמָנָה וּבַת – אַלְמְנָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִזּוֹנֶת מִנְּכָסָיו. נִשֵּׂאת הַבַּת – אַלְמְנָתוֹ נִזּוֹנֶת מִנְּכָסָיו. מֵתָה הַבַּת – אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה בֶּן אֲחוֹתוֹ שֶׁל רַבִּי יוֹסֵי [בֶּן חֲנִינָא]: עַל יָדִי הָיָה מַעֲשֶׂה, וְאָמְרוּ: אַלְמְנָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִזּוֹנֶת מִנְּכָסָיו. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא יוֹרֵשׁ הָוֵי, מִשּׁוּם הָכִי אַלְמְנָתוֹ נִזּוֹנֶת מִנְּכָסָיו;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא אִי אָמְרַתְּ לוֹקֵחַ הָוֵי, אַמַּאי נִזּוֹנֶת מִנְּכָסָיו? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: אִי לָאו דִּשְׁלַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבִין, אֲנַן לָא יָדְעִינַן? וְהָא תְּנַן: אֵלּוּ הֵן שֶׁאֵין חוֹזְרִין בַּיּוֹבֵל – הַבְּכוֹרָה,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתניא שמין. גרסינן דברייתא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "היא בתוספתא דכתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שפירש ר\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' בשרכא. בכל הספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתוב שרכא בריש ובערוך גרס שדכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדלית והוא לשון שקט כמו ותשקוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ ומתרגמינן ושדיכת ארעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שופטים ה׳:ל״א) כלומר אדם בטל ושקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו עוסק בכלום וכן יודע ציד איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה ומתרגמינן נחשדכן (בראשית כ״ה:כ״ז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה נח ושקט ובהחובל (ב\"ק דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צב: ושם) מטייל ואזל דיקלא בישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי קיני דשדכא:"
    }
  ]
}