{
  "text": [
    "מ ת נ י ' : < b >   ה נ י ח   ב נ י ם   ג ד ו ל י ם   ו ק ט נ י ם   א י ן   ה ג ד ו ל י ם   מ ת פ ר נ ס י ן   ע ל   ה ק ט נ י ם   ו ל א   ה ק ט נ י ם   נ ז ו נ י ן   ע ל   ה ג ד ו ל י ם   א ל א   ח ו ל ק י ן   ב ש ו ה . < / b >   ו ד ו ק א   ב ש מ נ י ח ו ,   א ב ל   ב ס ת ם   נ ז ו נ י ן   ו מ ת פ ר נ ס י ן   א ל ו   ע ם   א ל ו ,   ד ס ת מ ן   ש ו ת פ י ן   נ י נ ה ו   ו מ ו ח ל י ן   ז ה   ל ז ה .   ו ת נ י א   ב ת ו ס פ ת א   ( ש ם )   ה נ י ח   ב נ י ם   ג ד ו ל י ם   ו ק ט נ י ם   ( י ה ו )   [ ו ה י ו   ג ד ו ל י ם ]   נ י ז ו נ י ן   ו ב א י ם   ב ש ת י ק ה ,   ( ו ) ל א   י א מ ר ו   ק ט נ י ם   ה ר י   א נ ו   נ ז ו נ י ן   כ ד ר ך   ש נ י ז נ ת ם   א ת ם   ו כ ו ' ,   ה נ י ח   ב נ ו ת   ג ד ו ל ו ת   ו ק ט נ ו ת   [ ו ה י ו   ג ד ו ל ו ת ]   נ ז ו נ ו ת   ו ב א ו ת   ב ש ת י ק ה ,   ל א   י א מ ר ו   ב נ ו ת   ה ר י   א נ ו   [ נ ז ו נ ו ת   כ ד ר ך   ש נ ז נ ת ם   א ת ם ,   נ י ש א ו   ג ד ו ל ו ת   ב ח י י   א ב י ה ן   ל א   י א מ ר ו   ק ט נ ו ת   ה ר י   א נ ו ]   נ י ש א ו ת   כ ד ר ך   ש נ ש א ת ם   א ת ם ,   ו ל א   ע ו ד   [ א ל א ]   א פ י ל ו   ה נ י ח   ל ה ן   ע ב ד י ם   ו ש פ ח ו ת   כ ל י   כ ס ף   ו כ ל י   ז ה ב   ה ר י   א ל ו   ש ל   ע צ מ ן .",
    "ה א   ד < b > ת נ ן   א ל ו   ש א י ן   ח ו ז ר י ן   ב י ו ב ל   ה ב כ ו ר ה . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א ב ל   ח ל ק   פ ש י ט ו ת   ח ו ז ר   כ ר ב י   י ו ח נ ן   ד א מ ר   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו מ ח ז ר י ן   ז ה   ל ז ה   ב י ו ב ל .   ו כ ן   כ ת ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל :   א י [ ן ]   ז ה   ס ב ר א ,   ש ה ר י   ר ב י   י ו ח נ ן   מ ש ו ם   ד ל י ת   ל י ה   ב ר י ר ה   ק א מ ר   ה כ י ,   ו א ף   ב ח ל ק   ב כ ו ר ה   נ מ י   א י ן   ל ו מ ר   ב ר י ר ה .   א ל א   ה ד ב ר   מ פ ו ר ש   ב ג מ ר א   ב מ ק ו מ ה   ד מ ו ת י ב   מ י נ ה   ל ר ב י   י ו ח נ ן   ת י ו ב ת א   ו פ ר י ק   מ א י   א י נ ן   ח ו ז ר י ן   א י נ ן   ח ו ז ר י ן   ל ב ט ל ה ,   כ ל ו מ ר ,   א י נ ו   מ ח ז י ר   ל ה ם   ל ג מ ר י   כ ל ו ק ח   א ל א   מ ח ז י ר י ן   ל א מ צ ע   ו ח ו ז ר י ן   ו ח ו ל ק י ן   ו נ ו ט ל   פ י   ש נ י ם   כ ב ת ח ל ה ,   כ ל ו מ ר ,   ב ט ל ה   מ ח ל ו ק ת .   ע ד   כ א ן ."
  ]
}