{
  "text": [
    "< b > ו ה ה ו ר ג ו   ח י י ב . < / b >   מ ה כ א   מ ש מ ע   ד ד ו ק א   ב ן   י ו ם   א ח ד   ה א   ע ו ב ר   ל א   ד ל א   ק ר י נ ן   ב י ה   נ פ ש   א ד ם   ו ק ר א   נ מ י   ה כ י   כ ת י ב   ו י צ א ו   י ל ד י ה   ו ל א   י ה י ה   א ס ו ר   כ ל ו מ ר   ב א ש ה   ע נ ו ש   י ע נ ש   כ א ש ר   י ש י ת   ע ל י ו   ב ע ל   ה א ש ה   כ ל ו מ ר   מ מ ו ן   ו א מ ר י נ ן   נ מ י   ב ס נ ה ד ר י ן   ( ע ב ,   א )   ה א ש ה   ש ה י א   מ ק ש ה   ל י ל ד   מ ב י א י ן   ס כ י ן   ו מ ח ת כ י ן   א ו ת ו   א ב ר   א ב ר   י צ א   ר א ש ו   א י ן   נ ג ו ע י ן   ב ו   מ פ נ י   ש א י ן   ד ו ח י ן   נ פ ש   מ פ נ י   נ פ ש   א ל מ א   ע ו ב ר   ל א ו   נ פ ש   ה ו א .   ו א י כ א   ל מ י ד ק   א ם   כ ן   ה י כ י   א מ ר י נ ן   ב ש ל ה י   פ ר ק   ק מ א   ד ע ר כ י ן   ( ש ם )   ה א ש ה   ש ה י א   י ו ש ב ת   ע ל   ה מ ש ב ר   ו מ ת ה   ב ש ב ת   מ ב י א י ן   ס כ י ן   ו ק ו ר ע י ן   א ו ת ה   ו מ ו צ י א י ן   ה ו ל ד   מ מ נ ה   ו א מ א י   מ ח ל ל י ן   א ת   ה ש ב ת   כ י ו ן   ד ל י כ א   ה צ ל ת   נ פ ש .   ו י \" מ   ד ה ת ם   א מ ר ה   ת ו ר ה   ח ל ל   ע ל י ו   ש ב ת   א ח ד   כ ד י   ש י ש מ ו ר   ש ב ת ו ת   ה ר ב ה   ו ה ה י א   ד א מ ר י נ ן   ב מ ס כ ת   ש ב ת   ( ק נ א ,   ב )   ת י נ ו ק   ב ן   י ו ם   א ח ד   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת   ל א ו   ל א פ ו ק י   ע ו ב ר   א ל א   ג ו ז מ א   ב ע ל מ א   ק א מ ר   ה ו א   ל ו מ ר   ד ב ן   י ו ם   א '   ח י   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת   ו ד ו ד   מ ל ך   י ש ר א ל   מ ת   א י ן   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת .   ע ו ד   נ \" ל   ב ע י ק ר   ק ו ש י י ת נ ו   ד ל י ת א   כ ל ל   ד ק ר י ע ת   ה א ש ה   א י ן   ב ה   א ל א   מ ש ו ם   מ צ ו ת   פ ר ו ש   מ ד ב ר י ה ם   ד מ ח ת ך   ב ש ר   ב ע ל מ א   ה ו א   כ ד א מ ר י נ ן   ב ש ב ת   ( ק ל ו ,   א )   ס ת ם   ת י נ ו ק ו ת   ה י כ י   מ ח ל י נ ן   ל ה ו   ב ש ב ת   ו א מ ר   א ב י י   מ ה   נ פ ש ך   א י   ב ן   ש מ ו נ ה   ה ו א   מ ח ת ך   ב ש ר   ב ע ל מ א   ה ו א   ו ה א   ל י ת א   ד ה א   א ו ק מ ה   ר ב א   ל מ י ת י   ס כ י ן   מ ב ח ו ץ   ו ב מ ק ו ם   ד א י כ א   ה צ ל ת   ו ל ד   ח י   ש ר ו   ר ב נ ן   ל י ת א   ד ב ה ד י א   א ו ק מ ה   ר ב א   ה ת ם   ל ה ב י א   ס כ י ן   ד ר ך   ר ש ו ת   ה ר ב י ם"
  ]
}