{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "98B",
    "perek_title": "הגוזל עצים",
    "perek_number": 9
  },
  "english": [
    "<b>If there are witnesses who know what was</b> written <b>in the</b> promissory <b>note, they should write a</b> new, <b>proper,</b> promissory <b>note for him,</b> and there will not be any loss. <b>And if there are no witnesses, how do we know</b> what was written in the promissory note in order to assess liability? <b>Rava says: Let it</b> refer to a case <b>where</b> the one who burned the promissory note <b>trusts</b> the creditor with regard to the details of the promissory note. Despite the concession of the one who burned the promissory note with regard to the amount of the debt, Rabba holds that he is exempt, since the value of the debt is not inherent in the actual paper.",
    "<b>Rav Dimi bar Ḥanina said: This</b> statement <b>of Rabba is</b> the subject of <b>a dispute</b> between <b>Rabbi Shimon and the Rabbis. According to</b> the opinion of <b>Rabbi Shimon, who says</b> that <b>an item that causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value, the one who burned the promissory note <b>is liable. According to</b> the opinion of <b>the Rabbis, who say</b> that <b>an item that causes financial</b> loss <b>is not considered</b> to have <b>monetary</b> value, he <b>is not liable.</b> Rabba holds in accordance with the Rabbis, and therefore rules that one who burns a promissory note is exempt from liability.",
    "<b>Rav Huna, son of Rav Yehoshua, objects to this: Say that you heard</b> the opinion <b>of Rabbi Shimon,</b> that <b>an item that causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value, <b>with regard to</b> a case where he damaged <b>an item that</b> has <b>intrinsic monetary</b> value, <b>in accordance with</b> the statement <b>of Rabba. As Rabba says:</b> If one <b>robbed</b> another of <b>leavened bread before Passover, and another came and burned it during the festival</b> of Passover, when the leavened bread had already become forbidden, the one who burned it is <b>exempt</b> from paying the robber, <b>as all are commanded to destroy</b> the leavened bread, and he therefore performed a mitzva. If he burned it <b>after Passover,</b> that is the matter of <b>dispute</b> between <b>Rabbi Shimon and the Rabbis.</b>",
    "Rav Huna, son of Rav Yehoshua, explains: <b>According to</b> the opinion of <b>Rabbi Shimon, who says</b> that <b>an item that causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value, the one who burned it is <b>liable,</b> and he must pay the robber. Although it is prohibited to derive benefit from leavened bread, the robber could have returned it to the victim and been exempt from liability. Now that it has been burned, the robber will have to pay the monetary value of the leavened bread at the time of the theft. <b>According to</b> the opinion of <b>the Rabbis, who say</b> that <b>an item that causes financial</b> loss <b>is not considered</b> to have <b>monetary</b> value, he is <b>exempt.</b> But <b>with regard to an item</b> such as a promissory note, <b>which</b> has <b>no intrinsic monetary</b> value, <b>do we say</b> that in Rabbi Shimon’s opinion it too is considered to have monetary value?",
    "The Gemara cites a ruling for the case where one burns the promissory note of another. <b>Ameimar said: The one who rules</b> that there is <b>liability</b> for damage caused by <b>indirect</b> action <b>collects, in this</b> case, the <b>value of a proper</b> promissory <b>note,</b> i.e., the amount of the debt, from the one who burned the promissory note. <b>The one who rules</b> that there is <b>no liability</b> for damage caused by <b>indirect</b> action <b>collects, in this</b> case, <b>merely</b> the <b>value of the paper.</b> The Gemara relates that <b>there was an incident</b> like this one, <b>and Rafram forced Rav Ashi,</b> who had burned a document in his youth, to pay damages, <b>and he collected</b> payment, <b>in this</b> case, <b>as</b> if he had damaged <b>a beam</b> used <b>for</b> crafting <b>a sculpture,</b> i.e., he paid him the value of the debt listed in the promissory note.",
    "§ The mishna teaches that if one robbed another of <b>leavened bread, and Passover elapsed over it,</b> and it is therefore prohibited to derive benefit from it, the robber <b>says to</b> his victim: <b>That which is yours is before you.</b> The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> that <b>with regard to items from which benefit is forbidden</b> one <b>says: That which is yours is before you? Rav Ḥisda said: It is</b> the opinion of <b>Rabbi Ya’akov, as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 5:4): If there was <b>an ox that killed</b> a person and is consequently liable to be stoned, and <b>before</b> the court <b>sentenced it</b> the owner <b>sold</b> the ox, the <b>sale</b> is valid; if <b>he consecrated it,</b> the <b>consecration</b> is valid; if <b>he slaughtered it, its flesh is permitted;</b> if <b>a bailee returned it to its owner, it is returned.</b>",
    "The <i>baraita</i> continues: By contrast, <b>from when it was sentenced</b> to be stoned it is prohibited to derive benefit from it, and if the owner <b>sold it,</b> the <b>sale</b> is <b>not</b> valid; if <b>he consecrated it,</b> the <b>consecration</b> is <b>not</b> valid; if <b>he slaughtered it, its flesh is forbidden;</b> if <b>a bailee returned it to its owner, it is not returned,</b> as once it is prohibited to derive benefit from it, the ox is worthless. <b>Rabbi Ya’akov says: Even after it was sentenced,</b> if <b>a bailee returned it to its owner, it is returned.</b>",
    "Rav Ḥisda completes his analysis: <b>What, is it not that they disagree about this</b> issue, <b>that Rabbi Ya’akov holds</b> that <b>with regard to items from which benefit is forbidden</b> one can <b>say: That which is yours is before you, and the Rabbis hold</b> that <b>with regard to items from which benefit is forbidden</b> one <b>cannot say: That which is yours is before you?</b>",
    "<b>Rabba said to him</b> in response: <b>No.</b> It may be <b>that everyone</b> agrees that <b>with regard to items from which benefit is forbidden</b> one can <b>say: That which is yours is before you,</b> and the ruling of the mishna is also in accordance with the opinion of the Rabbis. <b>As if so,</b> i.e., if it were true that the dispute in the <i>baraita</i> between the Rabbis and Rabbi Ya’akov concerns the general question of returning an item from which benefit is forbidden, <b>they should disagree with regard to</b> the case of <b>leavened bread on Passover</b> and whether it can be returned as is, since this is a clear case of an item from which benefit is forbidden. <b>Rather, Rabba said: Here,</b> in the <i>baraita</i>, <b>they disagree with regard to</b> a different issue: Can <b>an ox be sentenced in its absence?</b>",
    "Rabba explains the dispute: <b>The Rabbis hold</b> that <b>an ox may not be sentenced in its absence,</b> and therefore the bailee is liable to pay. The reason is <b>that</b> when the ox is returned after its sentencing, the owner may <b>say to</b> the bailee: <b>Had you brought</b> the ox <b>to me</b> before sentencing, <b>I would have chased it away into the marsh,</b> preventing the sentencing from taking place. <b>Now,</b> since you did not return it to me before it was given to the court, <b>you have given it to one with whom I cannot litigate,</b> as the court was sure to sentence it. Therefore you must pay me and not return the ox. <b>And Rabbi Ya’akov holds</b> that <b>an ox may be sentenced</b> even <b>in its absence,</b> and the claim of the owner of the ox is not accepted. The reason is <b>that</b> the bailee may <b>say to</b> the owner in response: <b>What did I do</b> to the ox? <b>Ultimately it would have been sentenced in its absence</b> and rendered forbidden.",
    "The Gemara relates an incident: <b>Rav Ḥisda,</b> who stated that the mishna is in accordance with the opinion of Rabbi Ya’akov and not the Rabbis, <b>found Rabba bar Shmuel</b> and <b>said to him: Did you learn anything</b> with regard to the <i>halakhot</i> of returning stolen <b>items from which benefit is forbidden?</b> Rabba bar Shmuel <b>said to him: Yes, we learned</b> a <i>baraita</i>: The verse states: “Then it shall be, if he has sinned, and is guilty, <b>that he shall restore the item</b> that he robbed” (Leviticus 5:23). <b>What</b> is the meaning when <b>the verse states: “That he robbed”?</b> It means that the robber must <b>return the same</b> item <b>that he robbed.</b>",
    "The <i>baraita</i> continues: <b>From here</b> the Sages <b>stated</b> that if one <b>robbed</b> another of <b>a coin and</b> it <b>was invalidated,</b> or of <b>produce and</b> it <b>rotted,</b> or of <b>wine and</b> it <b>fermented,</b> or of <b><i>teruma</i> and</b> it <b>became ritually impure,</b> or of <b>leavened bread and Passover elapsed over it,</b> or of <b>an animal and a sin was performed with it, or</b> of <b>an ox that had not been sentenced, he</b> can <b>say to</b> the robbery victim: <b>That which is yours is before you.</b>",
    "The Gemara notes: <b>Who did you hear say</b> that <b>before the ox was sentenced</b> it <b>can be</b> returned, but <b>after it was sentenced it cannot?</b> It is <b>the Rabbis,</b> who disagree with Rabbi Ya’akov in the <i>baraita</i>; <b>and</b> this <i>baraita</i> <b>teaches</b> that if one robbed another of <b>leavened bread and Passover elapsed over it, he</b> can <b>say to</b> the robbery victim: <b>That which is yours is before you.</b> This disproves the analysis of Rav Ḥisda, as even the Rabbis agree that an item from which benefit is forbidden is returned as is. Rav Ḥisda <b>said to</b> Rabba bar Shmuel: <b>If you find</b> the Sages, <b>do not say anything to them,</b> i.e., do not publicize that I erred.",
    "§ The Gemara discusses the <i>baraita</i>, which states that if one robbed another of <b>produce and it rotted, he</b> can <b>say to</b> the robbery victim: <b>That which is yours is before you.</b> The Gemara asks: <b>But didn’t we learn</b> in the mishna (96b): If one robbed another of <b>produce and it rotted, he pays</b> compensation <b>according to</b> the value of the stolen item at <b>the time of the robbery? Rav Pappa said: Here,</b> the mishna is referring to a case where the stolen produce <b>all rotted,</b> which constitutes a significant change. The robber acquires the produce and must pay what its value was at the time of the robbery. <b>There,</b> the <i>baraita</i> is referring to a case where <b>part of</b> the stolen produce <b>rotted.</b> In such a case the robber may return it and say: That which is yours is before you.",
    "<strong>MISHNA:</strong> If one <b>gave</b> items <b>to craftsmen to fix and they damaged</b> them, the craftsmen are <b>liable to pay</b> for the damage. For example, if one <b>gave a chest, a box, or a cabinet to a carpenter to fix, and he damaged</b> it, he is <b>liable to pay. And a builder who committed to demolish a wall and</b> while demolishing it he <b>broke the stones, or who damaged them,</b> is <b>liable to pay.</b> If <b>he was demolishing on this side</b> of the wall, <b>and</b> the wall <b>fell from another side</b> and caused damage, he is <b>exempt</b> from liability. <b>But if</b> a stone fell and caused damage <b>due to</b> the force of <b>the blow,</b> he is <b>liable.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that if one gave a carpenter a chest, a box, or a cabinet to fix, and he damaged it, the carpenter is liable to pay for the damage. <b>Rav Asi says:</b> The Sages <b>taught</b> that a carpenter is liable to pay damages <b>only</b> in a case where one <b>gave the carpenter a chest, a box, or a cabinet to drive a nail into them,</b> i.e., he gave the carpenter complete vessels to repair, <b>and he drove the nail into them and broke them. But</b> if one <b>gave wood to a carpenter to build a chest, a box, or a cabinet, and he built a chest, a box, or a cabinet from</b> the wood, <b>and</b> before giving it to the owner the carpenter <b>broke them,</b> he is <b>exempt</b> from paying for the damage caused to these vessels, and must pay only for the damage caused to the wood.",
    "<b>What is the reason</b> for this? It is because <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of the vessel.</b> The craftsman is considered to have acquired the vessel through his work, which enhances its value, and it remains in his possession until he returns it to the owners. Consequently, if he damages the vessel in any way, he is damaging his own item, and must return only the value of the raw materials to the owners.",
    "The Gemara attempts to contradict Rav Asi’s statement: <b>We learned</b> in the mishna that if one <b>gave</b> items <b>to craftsmen</b> to fix <b>and they damaged</b> them, they are <b>liable to pay</b> for the damage. <b>What, is it not</b> referring to a case <b>where he gave them wood,</b> and they nevertheless pay the owner the value of a vessel? The Gemara responds: <b>No,</b> it is referring to a case where he gave them <b>a chest, a box, or a cabinet</b> to repair.",
    "The Gemara asks: <b>But from</b> the fact <b>that the latter clause</b> of the mishna <b>teaches</b> about <b>a chest, a box, or a cabinet, it may be inferred that the first clause</b> of the mishna is referring to <b>wood.</b> The Sages <b>say</b> in response: The latter clause <b>is explaining</b> the first clause. After stating that the craftsmen are liable to pay damages, the mishna explains: <b>In what</b> case is it so that if one <b>gave</b> items <b>to craftsmen to fix, and they damaged</b> them, they are <b>liable to pay?</b> It is with regard to a case <b>where</b> one <b>gave a carpenter a chest, a box, or a cabinet.</b>",
    "The Gemara notes: <b>And so too, it is reasonable</b> to say <b>that</b> the latter clause of the mishna <b>teaches in what</b> case the first clause deems them liable, <b>as, if it enters your mind</b> to think that <b>the first clause</b> is referring to a case where he gave <b>wood,</b> one could ask: <b>Now</b> that the mishna <b>told us</b> that if one gave <b>wood,</b> the craftsman <b>is liable to pay</b> the value of a vessel, <b>and we do not say</b> that <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of vessels, is</b> it <b>necessary</b> to tell us that if one gave <b>a chest, a box, or a cabinet,</b> the craftsman is liable to pay damages?",
    "The Gemara dismisses this proof: <b>If it is due to that</b> reason, i.e., if that is the manner in which the explanation of the mishna is refuted, <b>there is no</b> conclusive <b>argument,</b> because that claim can be refuted by saying that the <i>tanna</i> <b>taught the latter clause to shed light on the first clause, so that you would not say</b> that <b>the first clause</b> is referring to a case where one gave the carpenter <b>a chest, a box, or a cabinet, but</b> had he given <b>wood,</b> the carpenter would <b>not</b> be liable. Therefore, the mishna <b>teaches</b> the case of one who gave a carpenter <b>a chest, a box, or a cabinet</b> in <b>the latter clause,</b> and it follows <b>by inference that the first clause</b> discusses one who gave the carpenter <b>wood, and even so</b> the carpenter <b>is liable to pay</b> damages. It is therefore impossible to prove Rav Asi’s statement from the mishna.",
    "The Gemara suggests: <b>Let us say</b> that a mishna (100b) <b>supports</b> the opinion of Rav Asi: With regard to <b>one who gives wool to a dyer</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי דְּאִיכָּא סָהֲדִי דְּיָדְעִי מַאי הֲוָה בִּשְׁטָרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיכְתְּבוּ לֵיהּ שְׁטָרָא מְעַלְּיָא! וְאִי דְּלֵיכָּא סָהֲדִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן מְנָא יָדְעִינַן? אָמַר רָבָא: תְּהֵא בְּמַאֲמִינוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב דִּימִי בַּר חֲנִינָא: הָא דְּרַבָּה – מַחֲלוֹקֶת רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן וְרַבָּנַן הִיא. לְרַבִּי שִׁמְעוֹן דְּאָמַר דָּבָר הַגּוֹרֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָמוֹן כְּמָמוֹן דָּמֵי – מְחַיֵּיב; לְרַבָּנַן דְּאָמְרִי דָּבָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגּוֹרֵם לְמָמוֹן לָאו כְּמָמוֹן דָּמֵי – לָא מְחַיֵּיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב הוּנָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ: אֵימַר דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי שִׁמְעוֹן דָּבָר הַגּוֹרֵם לְמָמוֹן כְּמָמוֹן דָּמֵי – בְּדָבָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעִיקָּרוֹ מָמוֹן, כִּדְרַבָּה; דְּאָמַר רַבָּה: גָּזַל חָמֵץ לִפְנֵי הַפֶּסַח, וּבָא אַחֵר וּשְׂרָפוֹ בַּמּוֹעֵד –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר, שֶׁהַכֹּל מְצֻוִּוים עָלָיו לְבַעֲרוֹ. לְאַחַר הַפֶּסַח – מַחְלוֹקֶת רַבִּי שִׁמְעוֹן וְרַבָּנַן;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְרַבִּי שִׁמְעוֹן דְּאָמַר דָּבָר הַגּוֹרֵם לְמָמוֹן כְּמָמוֹן דָּמֵי – חַיָּיב, לְרַבָּנַן דְּאָמְרִי דָּבָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגּוֹרֵם לְמָמוֹן לָאו כְּמָמוֹן דָּמֵי – פָּטוּר. בְּדָבָר שֶׁאֵין עִיקָּרוֹ מָמוֹן מִי אָמְרִינַן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמֵּימָר: מַאן דְּדָאֵין דִּינָא דְּגַרְמֵי – מַגְבֵּי בֵּיהּ דְּמֵי שְׁטָרָא מְעַלְּיָא, וּמַאן דְּלָא דָּאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּינָא דְּגַרְמֵי – מַגְבֵּי בֵּיהּ דְּמֵי נְיָירָא בְּעָלְמָא. הֲוָה עוֹבָדָא וְכַפְיֵיהּ רַפְרָם לְרַב אָשֵׁי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַגְבִּי בֵּיהּ כִּי כְּשׁוּרָא לְצַלְמָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חָמֵץ וְעָבַר עָלָיו הַפֶּסַח – אוֹמֵר לוֹ: ״הֲרֵי שֶׁלְּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנֶיךָ״. מַאן תַּנָּא אוֹמְרִין בְּאִיסּוּרֵי הֲנָאָה ״הֲרֵי שֶׁלְּךָ לְפָנֶיךָ״? אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יַעֲקֹב הִיא. דְּתַנְיָא: שׁוֹר שֶׁהֵמִית; עַד שֶׁלֹּא נִגְמַר דִּינוֹ – מְכָרוֹ מָכוּר, הִקְדִּישׁוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּקְדָּשׁ, שְׁחָטוֹ – בְּשָׂרוֹ מוּתָּר, הֶחְזִירוֹ שׁוֹמֵר לִבְעָלָיו – מוּחְזָר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִשֶּׁנִּגְמַר דִּינוֹ – מְכָרוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ מָכוּר, הִקְדִּישׁוֹ אֵינוֹ מוּקְדָּשׁ, שְׁחָטוֹ – בְּשָׂרוֹ אָסוּר, הֶחְזִירוֹ שׁוֹמֵר לִבְעָלָיו –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ מוּחְזָר. רַבִּי יַעֲקֹב אוֹמֵר: אַף מִשֶּׁנִּגְמַר דִּינוֹ, הֶחְזִירוֹ שׁוֹמֵר לִבְעָלָיו – מוּחְזָר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי, לָאו בְּהָא קָמִיפַּלְגִי – דְּרַבִּי יַעֲקֹב סָבַר: אוֹמְרִין בְּאִיסּוּרֵי הֲנָאָה ״הֲרֵי שֶׁלְּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנֶיךָ״, וְרַבָּנַן סָבְרִי: אֵין אוֹמְרִין בְּאִיסּוּרֵי הֲנָאָה ״הֲרֵי שֶׁלְּךָ לְפָנֶיךָ״? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה: לָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכוּלֵּי עָלְמָא אָמְרִינַן בְּאִיסּוּרֵי הֲנָאָה ״הֲרֵי שֶׁלְּךָ לְפָנֶיךָ״; דְּאִם כֵּן, נִפְלְגוּ בְּחָמֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּפֶּסַח. אֶלָּא אָמַר רַבָּה: הָכָא בְּגוֹמְרִין דִּינוֹ שֶׁל שׁוֹר שֶׁלֹּא בְּפָנָיו קָא מִיפַּלְגִי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבָּנַן סָבְרִי: אֵין גּוֹמְרִין דִּינוֹ שֶׁל שׁוֹר שֶׁלֹּא בְּפָנָיו, דַּאֲמַר לֵיהּ: אִי אַיְיתִיתֵיהּ נִיהֲלַיה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה מַעְרֵיקְנָא לֵיהּ לְאַגְמָא, הַשְׁתָּא מְסַרְתֵּיהּ בְּיַד מַאן דְּלָא מָצֵינָא לְאִישְׁתַּעוֹיֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּינָא בַּהֲדֵיהּ! וְרַבִּי יַעֲקֹב סָבַר: גּוֹמְרִין דִּינוֹ שֶׁל שׁוֹר שֶׁלֹּא בְּפָנָיו, דַּאֲמַר לֵיהּ: מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבַדִי לֵיהּ? סוֹף סוֹף הֲוָה גָּמְרִי לֵיהּ (דִּינָא) [לְדִינֵיהּ] שֶׁלֹּא בְּפָנָיו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחֵיהּ רַב חִסְדָּא לְרַבָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר שְׁמוּאֵל, אֲמַר לֵיהּ: תְּנֵית מִידֵּי בְּאִיסּוּרֵי הֲנָאָה? אֲמַר לֵיהּ: אִין, תְּנֵינָא: ״וְהֵשִׁיב אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגְּזֵלָה״; מָה תַּלְמוּד לוֹמַר ״אֲשֶׁר גָּזַל״? יַחֲזִיר כְּעֵין שֶׁגָּזַל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִכָּאן אָמְרוּ: גָּזַל מַטְבֵּעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִפְסַל, פֵּירוֹת וְהִרְקִיבוּ, יַיִן וְהֶחְמִיץ, תְּרוּמָה וְנִטְמֵאת, חָמֵץ וְעָבַר עָלָיו הַפֶּסַח,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֵמָה וְנֶעֶבְדָה בָּהּ עֲבֵירָה, וְשׁוֹר עַד שֶׁלֹּא נִגְמַר דִּינוֹ – אוֹמֵר לוֹ: ״הֲרֵי שֶׁלְּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנֶיךָ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר: עַד שֶׁלֹּא נִגְמַר דִּינוֹ – אִין, מִשֶּׁנִּגְמַר דִּינוֹ – לָא? רַבָּנַן;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקָתָנֵי: חָמֵץ וְעָבַר עָלָיו הַפֶּסַח – אוֹמֵר לוֹ ״הֲרֵי שֶׁלְּךָ לְפָנֶיךָ״! אֲמַר לֵיהּ: אִי מַשְׁכַּחַתְּ לְהוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא תֵּימָא לְהוּ וְלָא מִידֵּי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>פֵּירוֹת וְהִרְקִיבוּ – אוֹמֵר לוֹ: ״הֲרֵי שֶׁלְּךָ לְפָנֶיךָ״. וְהָתְנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֵּירוֹת וְהִרְקִיבוּ – מְשַׁלֵּם כִּשְׁעַת הַגְּזֵילָה! אָמַר רַב פָּפָּא: כָּאן שֶׁהִרְקִיבוּ כּוּלָּן, כָּאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִרְקִיבוּ מִקְצָתָן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נָתַן לָאוּמָּנִין לְתַקֵּן, וְקִלְקְלוּ – חַיָּיבִין לְשַׁלֵּם. נָתַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחָרָשׁ שִׁידָּה תֵּיבָה וּמִגְדָּל לְתַקֵּן, וְקִלְקֵל – חַיָּיב לְשַׁלֵּם. וְהַבַּנַּאי שֶׁקִּיבֵּל עָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִסְתּוֹר אֶת הַכּוֹתֶל, וְשִׁיבֵּר הָאֲבָנִים אוֹ שֶׁהִזִּיקָן – חַיָּיב לְשַׁלֵּם. הָיָה סוֹתֵר מִצַּד זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנָפַל מִצַּד אַחֵר – פָּטוּר; וְאִם מֵחֲמַת הַמַּכָּה – חַיָּיב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב אַסִּי: לֹא שָׁנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא שֶׁנָּתַן לְחָרָשׁ שִׁידָּה תֵּיבָה וּמִגְדָּל – לִנְעֹץ בָּהֶן מַסְמֵר, וְנָעַץ בָּהֶן מַסְמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשִׁיבְּרָן; אֲבָל נָתַן לְחָרָשׁ עֵצִים לַעֲשׂוֹת שִׁידָּה תֵּיבָה וּמִגְדָּל, וְעָשָׂה מֵהֶן שִׁידָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּיבָה וּמִגְדָּל וְשִׁיבְּרָן – פָּטוּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי טַעְמָא? אוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תְּנַן: נָתַן לָאוּמָּנִין וְקִלְקְלוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיבִין לְשַׁלֵּם. מַאי, לָאו דְּיָהֵיב לְהוּ עֵצִים? לָא, שִׁידָּה תֵּיבָה וּמִגְדָּל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדְּקָתָנֵי סֵיפָא: שִׁידָּה תֵּיבָה וּמִגְדָּל, מִכְּלָל דְּרֵישָׁא – עֵצִים! אָמְרִי: פָּרוֹשֵׁי קָא מְפָרֵשׁ לַהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּיצַד נָתַן לָאוּמָּנִין לְתַקֵּן וְקִלְקְלוּ חַיָּיבִין לְשַׁלֵּם? כְּגוֹן שֶׁנָּתַן לְחָרָשׁ שִׁידָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּיבָה וּמִגְדָּל. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהָכִי נָמֵי מִסְתַּבְּרָא – דְּ״כֵיצַד״ קָתָנֵי. דְּאִי סָלְקָא דַעְתָּךְ רֵישָׁא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֵצִים; הַשְׁתָּא אַשְׁמְעִינַן עֵצִים חַיָּיבִין לְשַׁלֵּם – וְלָא אָמְרִינַן אוּמָּן קוֹנֶה בִּשְׁבַח כֵּלִים; שִׁידָּה תֵּיבָה וּמִגְדָּל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִבַּעְיָא? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִי מִשּׁוּם הָא – לָא אִירְיָא. תְּנָא סֵיפָא לְגַלּוֹיֵי רֵישָׁא, שֶׁלֹּא תֹּאמַר: רֵישָׁא שִׁידָּה תֵּיבָה וּמִגְדָּל – אֲבָל עֵצִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא; תְּנָא סֵיפָא: שִׁידָּה תֵּיבָה וּמִגְדָּל – מִכְּלָל דְּרֵישָׁא עֵצִים, וַאֲפִילּוּ הָכִי חַיָּיב לְשַׁלֵּם. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: הַנּוֹתֵן צֶמֶר לַצַבָּע,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מנא</b> <b>ידעינן.</b> מאי הוי כתיב ביה ומאי בעי למיתבי ולא אצטריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר דפטור: <b>במאמינו.</b> בעל השטר לשורף בכל מה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאומר שכך היה כתוב ביה ואפ\"ה פטור: <b>דר\"ש.</b> בפרק מרובה (לעיל בבא קמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דף עד:) גבי קדשים שחייב באחריותן כו': <b>במועד.</b> בזמן ביעורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו' שעות ודכוותה בפסחים (דף י:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בדק בתוך המועד יבדוק לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המועד: <b>לר\"ש</b> <b>חייב.</b> האי ששרפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלם לגזלן דמיהם דדבר הגורם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לממון הוא שאם היה בעין היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזירו גזלן לבעליו ופטור דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל (בבא קמא דף צו:) גזל חמץ ועבר עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח אומר לו הרי שלך לפניך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועכשיו שאין בעין יחזיר דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעליו ובחמץ בפסח הוא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי משום דעיקרו כלומר בתחלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממון הוי ועכשיו אע\"פ שאינו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכלום גורם לממון הוא אבל בשטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעולם לא היה גופו ממון מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעת ליה: <b>מאן</b> <b>דדאין</b> <b>דינא</b> <b>דגרמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ היא (בהגוזל בתרא) [לקמן]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ק.): <b>מגבי</b> <b>ליה.</b> מן השורף כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השטר שהרי גרמו להפסיד: <b>ואכפייה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רפרם</b> <b>לרב</b> <b>אשי.</b> ששרף שטר חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בילדותו: <b>ואגבי</b> <b>מיניה.</b> גוביינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעליא כל מה שכתוב בשטר: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשורא</b> <b>לצלמא.</b> פרעון גמור מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העידית כקורה זו הנבחרת משאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורות לתקן בה צורה ודיוקנאות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שור</b> <b>שהמית.</b> את האדם ומכרו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נגמר דינו: <b>מכור.</b> ולא יסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעינן מיתה והעמדה בדין שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוין כאחד בפרק שור שנגח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' וה': <b>החזירו</b> <b>שומר</b> <b>לבעליו</b> <b>מוחזר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופטור שומר: <b>דכ\"ע</b> <b>אומרים</b> <b>באיסורי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנאה</b> <b>כו'.</b> ומתניתין דחמץ בפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' לרבנן: <b>דאם</b> <b>כן.</b> דלרבנן אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרים אדמפלגי בשור לגבי שומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפלגו נמי לגבי גזל חמץ ועבר עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח אבל הכא בשור שהמית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאמר אין מוחזר משום דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה האי איסור הנאה לאו איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתי עליה ממילא הוא כגון חמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסח אלא את קטלתיה בידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבאתו לב\"ד דאי הוה גבאי אנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעריקנא ליה לאגמא כו' אבל סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין ודאי רבי יעקב היא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן דקתני או שהיתה יוצאה ליסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר לו הרי שלך לפניך: <b>אשכחיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>חסדא</b> <b>כו'.</b> רב חסדא מהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמתני' דניהוי בה פלוגתא אחמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסח לאוקמא למילתיה דטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן משום דאין אומרים באיסורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה הרי שלך לפניך: <b>אי</b> <b>משכחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> לבני הישיבה: <b>לא</b> <b>תימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו</b> <b>ולא</b> <b>מידי.</b> משום דחדו דמשכחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיובתא למילתי: <b>שידה.</b> ארגז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של עגלה העשויה למרכב נשים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נכתוב ליה שטרא</b></big>. לא שייך הכא \"מפיהם\" ' ,ולא מפי כתבם' ולא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "בההיא דתנן בגט פשוט (ב\"ב דף קסח.) 'מי שנמחק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטר חובו ... ' ד'עדים החתומים על השטר נעשה כמי שנחקרה עדותן בב\"ד ,'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוי כאילו אמרי הני עדים 'ראינו שנחקרה עדותן בב\"ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפ\"ב דכתובות (דף כ.) הארכתי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פרושי קמפרש כיצד כו</b></big>. תימה,"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דלא פריך 'אי הכי, \"חייבין\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי זימני למ\"ל' ... ? כדפריך בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסנהדרין (דף ג. ושם) 'אי הכי, \"שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה\" למה לי' ? ובכמה מקומות דייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכמה מקומות לא דייק."
    }
  ]
}