{
  "text": [
    "אית דגרסי:<b> אי דאתנהו לסהדי לכתביה ליה שטרא אחרינא.</b> ולאו למימרא שיכתבו ליה העדים שטר אחר דהא קיימא לן (ב\"ב קמא, א) עדים שעשו שליחותן אין חוזרין ועושין שליחות אחרת, אלא יכתבו לו בית דין שטרא אחרינא אפומי דהני סהדי דידעי בהלוואה וידעו דשרף זה שטרו לפניהם קאמר, והגירסא הזו בעצמה אינה מחוורת, דאם כן מאי קאמר אי דליתנהו לסהדי מנא ידעינן דלמא נשרף באפי תרי סהדי דעלמא דידעי מאי כתיב ביה. והגירסא הנכונה אי דאיכא סהדי לכתבו ליה שטרי אחרינא, וכן גירסת רוב הספרים, והכי קאמר אי דאיכא סהדי שראו השטר ומה שכתוב בתוכו וראו את קיומו וידעי שאינו מזויף וכגון שהכירו חתימת בית דין של קיום יכתבו לו בית דין שטרא אחרינא אפומא דהני סהדי דאין אלו עדים מפי עדים אלא כעדים המעידים על פסק דין דדיינים החתומים על הקיום כי פסק דין הוא. ויש מפרשים אף על פי שאינו מקוים אלא כל שהן מכירין כתב ידן של עדי השטר יעידו בבית דין ובית דין יכתבו שטר על פיהן שהרי בית דין מקיימין את השטר על פי עדים המעידים בפניהם שהן מכירין את החתימה ואף על פי שאין הבית דין מכירין וכיון שכן מה לי שראו בית דין את החתימה או לא ראו והלא על פי עדי קיום הן סומכין.",
    "ואוקמינן במאמינו, שהשורף מאמין את בעל השטר שכך כתב בו שהוא מאבד את חובו מחמת שאין לו שטר. הקשה הראב\"ד זכרונו לברכה אפילו בשאינו מאמינו יהא נאמן בשבועה שהרי עשו תקנת נגזל באשו ואפילו באש דממילא כדאיתא בשלהי הכונס צאן לדיר (לעיל בבא קמא סב, א) כל שכן בזה ששרפו בידים, ותירץ הוא ז\"ל דכיון דלאו ממון הוא אלא גרמא בעלמא לא עשו בו תקנה שהרי במסור בעיא ולא אפשיטא משום דגרמא היא (שם).",
    "<b>מאן דדאין דינא דגרמי מגבי ביה שטרא מעלייא ומאן דלא דאין דינא דגרמי מגבי ביה דמי ניירא בעלמא.</b> וקיימא לן כמאן דדאין דיני דגרמי, חדא דהא עביד רפרם עובדא ואכפייה לרב אשי וגבי ביה ככשורא לצלמא, ועוד דלקמן (בבא קמא ק, א) גבי מראה דינר לשולחני אמר ריש לקיש מאן דאין דיני דגרמי רבי מאיר וסבירא לן כוותיה. והוא הדין למוכר שטר חוב לחבירו וחזר ומחלו מחול (כתובות פו, א) מגבי כל מאי דכתיב בשטרא ולא מאי דשקיל בשטרי מיניה בלחוד, ובשחזר המוכר ומחלו אין הלוה יכול להוציא השטר מיד הלוקח, וכבר כתבתיו בארוכה בפרק הכותב (כתובות שם) בסייעתא דשמיא. ויש לי ראיה מכרעת על זה בקידושין (מח, א) בשמעתא דקדשה בשטר.",
    "<b>אי אהדרתיה ניהלי הוי מערקנא ליה לאגמא.</b> לאו מערקנא ליה ממש בידים קאמר, דאם כן אף בחמץ נמי נימא ליה הכין אי איתא קודם הפסח הוי אכילנא ליה או מזביננא ליה, אלא שביקנא ליה וממילא ערק הוא לאגמא קאמר שכן דרכן של שוורים ללכת מעצמן לאגם, וכבר כתבתיה בארוכה למעלה בשלהי פרק שור שנגח ד' וה' (בבא קמא מה, א).",
    "<b>מאי טעמא אומן קונה בשבח כלים.</b> כלומר אומן קונה בשבח כלי ואף כל שבחו ובשקלקלו לאחר שהשביחו לפי שאין דעתו של אומן להשביח לצורך בעל הכלי לחייב את עצמו בתשלומי נזקו, וכן דעתו גם כן להשביחו לעצמו ולקנות בו שכרו אף על פי שלא קלקלו, אבל לכולי עלמא בשלא קלקל אינו קונה כל שבחו שעל דעת שיהיה שבח של כלי לבעלים הוא מתקנה ומשביחו.",
    "<b>פירושי קמפרש וכו'.</b> ואף על גב דחייבין חייבין קתני לא פריך הכא חייבין חייבין למה לי דאיכא טובא דמקשה הכי ואיכא נמי טובא דלא מקשי', בשמעתא קמייתא דסנהדרין (ג, א) מקשה שלשה שלשה למה לי, ובשמעתא קמייתא בשנים אוחזין (ב, א) פריך והא זה זה קתני, ובפרק קמא דנדרים (ד, ב) אסור אסור למה לי, ובפרק בית כור (ב\"ב קב, א) פריך אני מוכר לך אני מוכר לך למה לי, ואיכא דוכתי דלא פריך בפרק קמא דחולין (טז, ב) גבי ברייתא דהשוחט במחובר שחיטתו כשרה דמסיק פרושי קמפרש ולא פריך כשרה כשרה למה לי, ובפרק גיד הנשה (חולין צח, א) גבי בצים טמאות ששלקן עם ביצים טהורות וכו' לא פריך אסורות אסורות למה לי, ובפרק כל הבשר (חולין קיג, א) גבי דג טהור שמלחו עם דג טמא לא פריך מותר מותר למה לי."
  ]
}