{
  "text": [
    "<b> אמר רבא כתב לה גט ונתנו ביד עבדו וכתב לה שטר הקנאה עליו קנאתו ומתגרשת בו.</b> משום דגיטה וחצרה באין לה כאחד ואוקימנא בכפות דלא הויא חצר מהלכת, אבל בשאינו כפות הויא חצר המהלכת ואינה קונה, ועבד קנתה אבל גט לא קנתה ואינה מתגרשת בו אלא אם כן נטלו הבעל וחזר ונתנו לה אבל אם נטלתו היא לא נתגרשה משום דהוה ליה כטלי גיטך מעל גבי קרקע דלא קנה. כנ\"ל. אבל ראיתי לרמב\"ם ז\"ל (הלכות גירושין פ\"ה הי\"ח) שכתב ואינה מגורשת עד שיגיע גט לידה, דמשמע שאף על פי שאינו חוזר ונוטלו ונותנו לה מגורשת שאם לא כן היה לו לכתוב ואינה מגורשת עד שיחזור ויטלנו ויתננו לה. וצריך עיון.<br><b></b>ואם תאמר מאי קא משמע לן רבא מתניתין היא (לעיל גיטין יט, א) על היד של עבד ונותן לה את העבד, ועוד כי מקשת אדרבא והא חצר המהלכת היא אמאי לא אקשית הכי אמתניתין. לא היא, דמתניתין בכותב על יד העבד נותן לה העבד בתורת גט כנותן לה גט הכתוב בספר, אבל הא דרבא בנותן הגט ביד העבד והיא קונה את הגט על ידי העבד מדין חצרה.",
    "והא דאמרינן:<b> והלכתא בכפות.</b> משמע דכפות לחודיה קנה ואף על פי שהוא נעור ומשמרתו. ומיהו מההיא דריש פרק קמא דבבא מציעא (ט, ב) דאמרינן גבי משוך בהמה זו לקנותה וקני כלים שעליה דאוקימ' לה בכפותה ליכא למשמע מידי מינה דלא בעינן ישן, דהתם בבהמה דאינה משתמרת לדעתה בין ישנה בין נעורה כישנה דמיא דחצר המשתמרת לדעת הבעלים היא, אבל מהא דהכא איכא למשמע מינה. ומיהו קשיא לי מהא דאמרינן לקמן (גיטין עח, א) אמר רבא כתב לה גט ונתנו ביד עבדה ישן ומשמרתו הרי זה גט אמאי חצר המהלכת היא וחצר מהלכת לא קנה, וכי תימא ישן שאני והאמר רבא כל שאילו מהלך לא קנה עומד ויושב לא קנה, והלכתא בכפות, אלמא מדמוקמינן ישן דקאמר בכפות שמע מינה דנעור נמי דקאמר דאינו גט אפילו בכפות קאמר משום דהוה ליה חצר שאינה משתמרת לדעתם אלמא ישן וכפות בעיא אבל ישן בלא כפות אי נמי כפות ונעור לא, דתרתי בעינן חצר שאינה מהלכת ומשתמרת לדעתה של אשה. ובתוספות אמרו דאפשר היה לתרץ דהתם הכי קאמר והלכתא בכפות קונה וכיון שכן אף ישן הוה ליה ככפות והלכך ישן לחודיה אי נמי כפות לחודא הרי זה גט. ואינו מחוור, דאם כן אמאי נקט בנעור טעמא דאינו גט משום דהוה ליה חצר המשתמרת שלא לדעתה תיפוק ליה דהוה לה חצר המהלכת ואפילו עומד ויושב לא קנה, אלא ודאי נראה דתרווייהו בעינן ישן וכפות, והכא חדא מינייהו נקטו והוא הדין לאידך.<br><b></b>והרמב\"ם ז\"ל כתב (הל' גירושין פ\"ה הי\"ח) כתב גט ונתנו ביד עבדו וכתב לה שטר מתנה עליו כיון שזכתה בעבד זכתה בגט ונתגרשה אם היה כפות ואם אינו כפות ונעור קנתה העבד ולא נתגרשה עד שיגיע הגט לידה, ולפי דבריו התם הוי ירושה והלכתא בכפות שהכל תלוי בכפות והכי קאמר כפות ומשמרתו בין ישן בין נעור הרי זה גט אינו כפות בין ישן בין נעור אינו גט. ואינו נראה ואינו מתישב בהלכה כלל, דאם כן אמאי נקט רבא ישן ונעור דהא נעור וישן לא מעלה ולא מוריד כלל, ועוד אמאי נקט בנעור טעמא דאינו משתמר לדעתה, אלא ודאי דנעור אף על פי שהוא כפות אינו משתמר לדעתה אלא לדעת עצמו ואנן משתמר לדעתה בעינן.<br><b></b>והרב בעל הלכות ז\"ל כתב דוקא ישן וכפות דתרתי בעינן וכן עיקר. והא דלא קאמר הכא והלכתא בכפות וישן מסתבר לי משום דרבא לא אדכר הכא לא ישן ולא נעור אלא דאנן הוא דאקשינן עליה מחצר המהלכת ואותה קושיא היא שאנו מחזרין לתרץ והלכך כי אוקימנא בכפות איתרצא לה ההיא קושיא ותו לא איצטרכינן לאדכורי ישן דממילא ידעינן לה מאידך דרבא דאמר לה בהדיא.<br><b></b>בכת\"י א\"י: ניעור ומשמרתו אינו גט דהו\"ל חצר המשתמרת שלא לדעתה ואקשינן ישן ומשמרתו הרי זה גט.",
    "<b>אף חצרה בין מדעתה בין בעל כרחה.</b> כלומר בחצרה ממש שהיתה שלה קודם לכן שהיא מתגרשת בעל כרחה אם זרקו לה לתוך חצרה אבל חצר זו אינה זוכה בה בעל כרחה אפילו מדעתה לא תקנה. ואם תאמר חצרה נמי אינה שלה בעל כרחה דהא איבעיא מפקרא לה. לא היא, דמכל מקום בשעה שהבעל זורקו לתוכה על כרחה מתגרשת בו, מה שאין כן בחצר זו שבשעה שנתן הגט לתוכו אינה מתגרשת בה בעל כרחה.",
    "הא ד<b>אמר ליה אביי שליחות לקבלה נמי אשכחן בעל כרחה על ידי האב.</b> תימה מאי קאמר, אדרבה היא הנותנת ונאמר מה שליח לקבלה אינה מדעתה הואיל ואשכחן ליה בעל כרחה אף חצרה נמי אית לן למימר נמי דאיתיה מדעתה הואיל ואשכחן ליה חצר בעל כרחה. וצריך עיון.",
    "<b>על הקרן של פרה ונותן לה את הפרה על היד של עבד ונותן לה את העבד.</b> פירוש, ונותן לה בפירוש כולה פרה וכוליה עבד, הא נותן לה פרה ועבד סתם פסול דמסתמא הפרה והעבד משויירין לו דלא בטילי לגבי גט וכדאמרינן לעיל (גיטין כ, ב) התקבלי גיטיך והשאר לכתובתיך נתקבלה גטה והשאר לכתובתה ופרישנא דהא קמשמע לן דאף על גב דאיכא שאר אי אמר לה והשאר לכתובתיך אין ואי לא לא מאי טעמא אוירא דמגילתא הוא, אלמא טעמא דאיכא למימר אוירא דמגילתא הוא כגון גליון דפייש בגטא או בטבלא דכתיב בה גיטא, הא בקרן של פרה דאי אפשר לומר שהפרה אוירא דקרן לא ומשום הכי קתני ונותן לה את הפרה כלומר שנותן לה בפירוש את הפרה, אלא דבירושלמי לא משמע הכי אלא כל שנתן לה סתם הכל שלה."
  ]
}