{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "20A",
    "perek_title": "כיצד הרגל",
    "perek_number": 2
  },
  "english": [
    "The Gemara relates: There was <b>a certain goat that saw a turnip on top of a clay barrel [<i>dedanna</i>]. It climbed</b> and <b>went up</b> and <b>ate the turnip, and</b> in doing so it <b>broke the barrel. Rava obligated</b> the owner of the goat to pay <b>the full</b> cost of the <b>damage,</b> both <b>for the turnip and for the barrel.</b> The Gemara explains: <b>What is the reason</b> that he held the owner fully liable for the clay barrel as well as for the turnip? After all, breaking barrels is not the typical behavior of a goat. The Gemara answers: <b>Since it is typical</b> for the goat <b>to eat</b> the <b>turnip, it is also typical</b> for it <b>to climb and go up</b> in order to get it. Consequently, breaking the vessel is categorized as Eating.",
    "§ <b>Ilfa says:</b> If <b>a domesticated animal</b> was <b>in the public domain, and it stretched out its neck and ate from</b> a sack of produce that was loaded on <b>the back of another</b> animal, its owner is <b>liable</b> to pay the full cost of the damage. The Gemara asks: <b>What is the reason</b> for this? The Gemara explains: <b>The back of the other</b> animal is <b>considered like the courtyard of the injured</b> party, and for this reason the owner of the animal is liable for damage classified as Eating there.",
    "The Gemara suggests: <b>Let us say</b> that the following <i>baraita</i> <b>supports his</b> opinion (<i>Tosefta</i> 1:7): If a person was standing in the public domain, and <b>his basket</b> containing food <b>was slung behind his back, and</b> an animal <b>stretched out its neck and ate from it,</b> its owner is <b>liable.</b> The Gemara rejects this: This <i>baraita</i> does not support Ilfa’s opinion, because one could explain that the case in that <i>baraita</i> is <b>as Rava says</b> in a different situation: The ruling is stated <b>with regard to a jumping</b> animal; <b>here also</b> it can be suggested that the ruling of the <i>baraita</i> is stated <b>with regard to a jumping</b> animal, and since the animal engaged in atypical behavior it is classified as a case of Goring as opposed to a case of Eating. For damage classified as Goring, the owner of the animal is liable for his animal’s actions in the public domain, although he pays only half the cost of the damage.",
    "The Gemara asks: <b>And where,</b> i.e., in what context, <b>was Rava’s</b> interpretation initially <b>stated?</b> The Gemara answers: It was stated <b>with regard to that which Rabbi Oshaya says:</b> If <b>a domesticated animal</b> was <b>walking along and eating in the public domain</b> its owner is <b>exempt,</b> but if it was <b>standing and eating</b> he is <b>liable.</b> The Gemara questions this ruling: <b>What is different</b> if it <b>was walking?</b> Is it <b>because</b> eating while walking <b>is</b> the <b>typical</b> behavior of an animal? But <b>standing</b> and eating <b>is also typical</b> behavior. <b>Rava says:</b> Rabbi Oshaya’s ruling is stated <b>with regard to a jumping</b> animal, which is not typical behavior for the animal.",
    "§ <b>Rabbi Zeira raises a dilemma:</b> If an animal was <b>rolling, what is</b> the <i>halakha</i>? The Gemara asks: <b>What are the circumstances</b> of the case about which Rabbi Zeira inquires? The Gemara answers: <b>For example,</b> if there was <b>a sheaf</b> of grain <b>on private property, and it was rolled along</b> by the animal <b>and</b> the sheaf <b>went from the private property into the public domain,</b> and the animal ate it there, <b>what</b> is the <i>halakha</i>? Should this be treated as a case of Eating on private property, rendering the owner of the animal liable, or should it be treated as a case of Eating in the public domain, thereby exempting him from liability?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a solution from a <i>baraita</i>, <b>as Rabbi Ḥiyya taught:</b> If <b>a load</b> of food was located <b>partly inside</b> the property of its owner <b>and partly outside</b> of his property, i.e., in the public domain, and an animal <b>ate inside</b> the private property, its owner is <b>liable,</b> as this is a case of damage classified as Eating on the property of the injured party. But if the animal <b>ate outside,</b> its owner is <b>exempt,</b> in accordance with the <i>halakhot</i> of Eating in the public domain. <b>What, is it not</b> that the case is one where the food was <b>rolling along,</b> and the <i>halakha</i> follows the location where it was actually eaten? The Gemara explains: <b>No, say</b> instead: <b>It ate,</b> and <b>for that which was</b> initially <b>inside</b> the private property, its owner is <b>liable</b> even if the food rolled out of the private property, <b>and for that which was</b> initially <b>outside,</b> its owner is <b>exempt.</b>",
    "<b>If you wish, say</b> instead that there is a different resolution: <b>When Rabbi Ḥiyya stated</b> his ruling it was with regard to a long <b>stalk of fodder [<i>de’aspasta</i>]</b> that was partly inside and partly outside at the time it was consumed, and as the animal ate it the entire stalk was pulled to where the animal was standing.",
    "§ The mishna teaches: If the animal <b>ate garments</b> or vessels, the owner must pay for half the cost of the damage. In what case is this statement said? It is said when the animal ate them while located on the property of the injured party, but if he ate them in the public domain the owner of the animal is exempt from liability.",
    "The Gemara asks: <b>To which</b> case is this referring? In which case is one exempt from liability if the damage occurred in the public domain? <b>Rav said:</b> It is referring to <b>all of</b> the cases. One is exempt from liability in the public domain even if his animal ate garments or vessels, despite the fact that this is an unusual thing for the animal to do and therefore eating garments or vessels should be classified as a case of Goring, which would normally result in liability when it occurs in the public domain. <b>What is the reason</b> for this? Rav answers his own question by stating a principle: With regard to <b>anyone who deviates</b> from normative behavior in his actions, <b>if another came along</b> afterward <b>and deviates</b> from the norm <b>with regard to</b> the action the first has done and thereby causes damage to him, the one who causes the damage is <b>exempt</b> from liability. In this case, the injured party left his garments or vessels in the public domain and thereby deviated from normative behavior, and therefore the owner of the animal that acted atypically and ate them is exempt from liability.",
    "<b>And Shmuel said: They taught</b> in the mishna that one is exempt from liability for damage caused in the public domain <b>only</b> in a case where his animal ate <b>fruit or vegetables,</b> in accordance with the <i>halakhot</i> of Eating in the public domain, <b>but</b> if the animal ate <b>garments or vessels</b> in the public domain, the owner is <b>liable</b> to pay for half the cost of the damage. Since this is atypical animal behavior, it is classified as a case of Goring, for which the owner of the animal is liable even if it occurs in the public domain.",
    "<b>And similarly, Reish Lakish said,</b> in accordance with the opinion of Rav: The exemption discussed in the mishna was said in reference <b>to all of</b> the cases. <b>And Reish Lakish follows his</b> own line of <b>reasoning, as Reish Lakish says:</b> If there were <b>two cows in the public domain, one prone and one walking,</b> and the <b>walking</b> cow <b>kicked the prone</b> cow, its owner is <b>exempt</b> from liability; but if the <b>prone</b> cow kicked <b>the walking</b> cow, its owner is <b>liable.</b> This indicates that Reish Lakish accepts the principle: Anyone who deviates from normative behavior, if another came along afterward and deviates from the norm with regard to the action the first has done and thereby causes damage to him, the one who causes the damage is exempt. Since it is atypical behavior for a cow to lie down in the public domain, even if the walking cow also behaved atypically and kicked the prone cow, its owner is exempt from liability.",
    "<b>And Rabbi Yoḥanan says,</b> in accordance with the opinion of Shmuel: <b>They taught</b> in the mishna that one is exempt from liability in the public domain <b>only</b> if his animal ate <b>fruit or vegetables, but</b> if the animal ate <b>garments or vessels,</b> the owner is <b>liable</b> to pay for half the cost of the damage.",
    "The Gemara asks: <b>Shall we say</b> that <b>Rabbi Yoḥanan does not accept Reish Lakish’s opinion even in</b> the case of the <b>two cows?</b> The Gemara rejects this suggestion: <b>No, actually</b> it is possible that Rabbi Yoḥanan <b>accepts</b> the opinion of Reish Lakish, but he distinguishes between the cases. In the case of <b>garments,</b> it is <b>common</b> for <b>people to put their cloaks down</b> in the public domain <b>in order to rest [<i>umitpeḥi</i>],</b> and this is not considered atypical behavior. <b>But it is not common</b> for an <b>animal</b> to lie down in the public domain, and since this animal behaved in an atypical manner, no liability is borne by the owner of the walking cow for engaging in atypical behavior and kicking the prone cow.",
    "§ The mishna teaches: <b>And if</b> the animal <b>derives benefit</b> from eating another’s produce in the public domain, although the owner is exempt from paying for the damage it caused, nevertheless the owner of the animal <b>pays</b> for the benefit that it derives. The Gemara asks: <b>And how much</b> is this payment, i.e., how is it calculated? <b>Rabba says:</b> It is <b>the value of,</b> i.e., the amount one would pay, for an equal quantity of <b>stalks</b> of hay or straw. This is because the owner can claim that had his animal not eaten the produce, he would have fed it inexpensive straw, so the animal’s benefit is limited to the cost of the straw that it would have eaten. <b>Rava says:</b> If the animal ate barley, his owner must pay <b>the value of the barley,</b> i.e., as that is typical animal food, but <b>based on</b> the <b>cheapest</b> price available in the market.",
    "The Gemara notes: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabba</b> and it <b>is taught</b> in a different <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rava.</b> It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabba: Rabbi Shimon ben Yoḥai said:</b> The animal’s owner <b>pays only the value of stalks</b> of straw.",
    "It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rava</b> (<i>Tosefta</i> 1:7): <b>If</b> the animal <b>derived benefit</b> from eating another’s produce, the owner of the animal <b>pays</b> for <b>the benefit that it derived. How so?</b> If the animal <b>ate</b> one <b><i>kav</i> or two <i>kav</i></b> of grain, <b>we do not say</b> that <b>he should pay their value. Rather,</b> the court <b>estimates how much a person would pay in order to feed his animal</b> typical food <b>fit for it</b> to eat, <b>even if</b> this particular animal <b>does not usually</b> eat that food, as its owner gives it cheaper food. Therefore, if the animal ate barley, which is typical animal fare, even though it does not usually do so, its owner must pay compensation for the barley that was eaten, at its cheapest market price. <b>Therefore,</b> if the animal <b>ate wheat or</b> another <b>item that is detrimental to</b> it, so that it did not derive any benefit, if this occurred in the public domain the owner is <b>exempt</b> from all liability.",
    "§ In connection to the principle stated in the mishna, that if the animal derives benefit the owner of the animal pays for the benefit that it derived, the Gemara relates: <b>Rav Ḥisda said to Rami bar Ḥama: You were not with us at night within</b> our <b>boundary when we raised dilemmas</b> concerning <b>exceptional matters.</b> Rami bar Ḥama <b>said</b> to him: <b>What</b> are the <b>exceptional matters</b> you discussed? Rav Ḥisda <b>said to him:</b> With regard to <b>one who resides in another’s courtyard without his knowledge</b> or permission, <b>must he pay him rent</b> for living there <b>or does he not need to</b> pay him rent?",
    "The Gemara asks: <b>What are the circumstances</b> of this question? <b>If we say</b> that the case concerns <b>a courtyard that does not stand to be rented out,</b> i.e., if the squatter would not have lived there the owner would have kept it vacant, <b>and the man</b> squatting there is someone who would <b>not have rented</b> other living quarters because he has other lodgings available to him for free, then it is a case where <b>this</b> one, the squatter, <b>does not derive benefit, and that</b> one, the owner, <b>does not suffer a loss;</b> in that case certainly no payment is necessary. Rather, say that the discussion concerns a case of <b>a courtyard that stands to be rented out, and the man</b> squatting there would <b>have rented</b> other living quarters. If so, then this is a case where <b>this</b> one <b>derives benefit and that</b> one <b>suffers a loss,</b> and in that case he certainly must make payment. The dilemma was not with regard to either of these circumstances.",
    "The Gemara explains: <b>No,</b> it is <b>necessary</b> to raise the dilemma in the case of <b>a courtyard that does not stand to be rented out, but the man</b> squatting there <b>would have rented</b> other living quarters had he not squatted in this property. <b>What</b> is the <i>halakha</i> in this case? Is the squatter legally <b>able to say to</b> the owner of the courtyard: <b>What loss have I caused you,</b> as you would not have rented it out anyway? <b>Or perhaps</b> the owner of the courtyard is legally <b>able to say</b> to the squatter:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָהוּא בַּרְחָא דַּחֲזָא לִיפְתָּא אַפּוּמָּא דְּדַנָּא, סָרֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְלֵיק, אַכְלַהּ לְלִיפְתָּא וְתַבְרֵיהּ לְדַנָּא. חַיְּיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא אַלִּיפְתָּא וְאַדַּנָּא נֶזֶק שָׁלֵם. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּאוֹרְחֵיהּ לְמֵיכַל לִיפְתָּא, אוֹרְחֵיהּ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסָרוֹכֵי וּלְמִסְלַק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אִילְפָא: בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הָרַבִּים, וּפָשְׁטָה צַוָּארָהּ וְאָכְלָה מֵעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי חֲבֶרְתָּהּ – חַיֶּיבֶת. מַאי טַעְמָא? גַּבֵּי חֲבֶרְתָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּחֲצַר הַנִּיזָּק דָּמֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּפָּתוֹ מוּפְשֶׁלֶת לַאֲחוֹרָיו, וּפָשְׁטָה צַוָּארָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכְלָה מִמֶּנּוּ – חַיֶּיבֶת. כִּדְאָמַר רָבָא – בְּקוֹפֶצֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי בְּקוֹפֶצֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהֵיכָא אִיתְּמַר דְּרָבָא? אַהָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי אוֹשַׁעְיָא: בְּהֵמָה בִּרְשׁוּת הָרַבִּים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלְכָה וְאָכְלָה – פְּטוּרָה, עָמְדָה וְאָכְלָה – חַיֶּיבֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי שְׁנָא הָלְכָה – דְּאוֹרְחֵיהּ הוּא, עָמְדָה נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ הוּא! אָמַר רָבָא: בְּקוֹפֶצֶת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּעֵי רַבִּי זֵירָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְגַּלְגֵּל מַהוּ? הֵיכִי דָּמֵי? כְּגוֹן דְּקָיְימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָמִיר בִּרְשׁוּת הַיָּחִיד – וְקָא מִתְגַּלְגַּל וְאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הָרַבִּים. מַאי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא: מַשּׂוֹי, מִקְצָתוֹ בִּפְנִים וּמִקְצָתוֹ בַּחוּץ; אָכְלָה בִּפְנִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיֶּיבֶת, אָכְלָה בַּחוּץ – פְּטוּרָה. מַאי, לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְגַּלְגַּל וְאָתֵי? לָא, אֵימָא: אָכְלָה – עַל מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁבִּפְנִים חַיֶּיבֶת, עַל מַה שֶּׁבַּחוּץ פְּטוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: כִּי קָאָמַר רַבִּי חִיָּיא – בִּפְתִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַסְפַּסְתָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָכְלָה כְּסוּת וְכוּ׳. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַהֵיָיא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: אַכּוּלְּהוּ. מַאי טַעְמָא? כׇּל הַמְשַׁנֶּה, וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר וְשִׁינָּה בּוֹ – פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: לֹא שָׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא פֵּירוֹת וִירָקוֹת, אֲבָל כְּסוּת וְכֵלִים – חַיֶּיבֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֵן אָמַר רֵישׁ לָקִישׁ: אַכּוּלְּהוּ. וְאַזְדָּא רֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ, דְּאָמַר רֵישׁ לָקִישׁ: שְׁתֵּי פָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הָרַבִּים, אַחַת רְבוּצָה וְאַחַת מְהַלֶּכֶת;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֲטָה מְהַלֶּכֶת בָּרְבוּצָה – פְּטוּרָה, רְבוּצָה בַּמְּהַלֶּכֶת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיֶּיבֶת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: לֹא שָׁנוּ אֶלָּא פֵּירוֹת וִירָקוֹת, אֲבָל כְּסוּת וְכֵלִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיֶּיבֶת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא רַבִּי יוֹחָנָן לֵית לֵיהּ דְּרֵישׁ לָקִישׁ – אֲפִילּוּ בִּשְׁתֵּי פָרוֹת? לָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם אִית לֵיהּ; כְּסוּת – עָבְדִי אִינָשֵׁי דְּמַנְּחִי גְּלִימֵי וּמִתַּפְחִי, אֲבָל בְּהֵמָה – לָאו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹרְחַהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִם נֶהֱנֵית – מְשַׁלֶּמֶת וְכוּ׳. וְכַמָּה? רַבָּה אָמַר: דְּמֵי עָמִיר. רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמֵי שְׂעוֹרִים בְּזוֹל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבָּה, תַּנְיָא כְּווֹתֵיהּ דְּרָבָא. תַּנְיָא כְּווֹתֵיהּ דְּרַבָּה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אָמַר: אֵין מְשַׁלֶּמֶת אֶלָּא דְּמֵי עָמִיר בִּלְבָד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּווֹתֵיהּ דְּרָבָא – אִם נֶהֱנֵית, מְשַׁלֶּמֶת מַה שֶּׁנֶּהֱנֵית. כֵּיצַד? אָכְלָה קַב אוֹ קַבַּיִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין אוֹמְרִים תְּשַׁלֵּם דְּמֵיהֶן, אֶלָּא אוֹמְדִין כַּמָּה אָדָם רוֹצֶה לְהַאֲכִיל לִבְהֶמְתּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּבָר הָרָאוּי לָהּ, אַף עַל פִּי שֶׁאֵינוֹ רָגִיל. לְפִיכָךְ, אָכְלָה חִטִּין אוֹ דָּבָר הָרַע לָהּ – פְּטוּרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַב חִסְדָּא לְרָמֵי בַּר חָמָא: לָא הֲוֵית גַּבַּן בְּאוּרְתָּא בִּתְחוּמָא, דְּאִיבַּעְיָא לַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילֵּי מְעַלְּיָיתָא. אֲמַר: מַאי מִילֵּי מְעַלְּיָיתָא? אֲמַר לֵיהּ: הַדָּר בַּחֲצַר חֲבֵירוֹ שֶׁלֹּא מִדַּעְתּוֹ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָרִיךְ לְהַעֲלוֹת לוֹ שָׂכָר, אוֹ אֵין צָרִיךְ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא בְּחָצֵר דְּלָא קָיְימָא לְאַגְרָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגַבְרָא דְּלָא עֲבִיד לְמֵיגַר – זֶה לֹא נֶהֱנֶה וְזֶה לֹא חָסֵר! אֶלָּא בְּחָצֵר דְּקָיְימָא לְאַגְרָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגַבְרָא דַּעֲבִיד לְמֵיגַר – זֶה נֶהֱנֶה וְזֶה חָסֵר! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא צְרִיכָא – בְּחָצֵר דְּלָא קָיְימָא לְאַגְרָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגַבְרָא דַּעֲבִיד לְמֵיגַר; מַאי? מָצֵי אֲמַר לֵיהּ: מַאי חַסַּרְתָּיךְ? אוֹ דִלְמָא, מָצֵי אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ההוא</b> <b>ברחא.</b> עז: <b>בקופצת.</b> שקפצה ואכלה על צוארה שאין דרכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכך ותולדה דקרן הוא וחייבת חצי נזק קאמר: <b>כגון</b> <b>דקיימא</b> <b>עמיר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ברשות</b> <b>הניזק.</b> ובהמה ברשות הרבים ומגלגלת ואתי מרשות היחיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרשות הרבים: <b>מאי.</b> בתר אכילה אזלינן ופטורה או בתר דשקלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אזלינן וחייבת והוא הדין נמי אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ברשות הניזק ועמיר ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים וגילגלתו מרשות הרבים לרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד אי בתר אכילה אזלינן חייבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי בתר דשקלה ליה אזלינן פטורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משוי.</b> קס\"ד אמתחת מלאה שעורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכלה בפנים חייבת: <b>מאי</b> <b>לאו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שאכלתו כולו והכי קאמר אכלתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנים כגון שגלגלה את כולו בפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבת גילגלתו לחוץ פטורה אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר אכילה אזלינן: <b>אימא</b> <b>אכלה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>שבחוץ</b> <b>פטורה.</b> על מה שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונח מתחילה בחוץ פטורה ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המונח בתחילה בפנים חייבת דבתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשקלה ליה אזלינן בין היא בפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין היא בחוץ: <b>ואיבעית</b> <b>אימא.</b> לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני אכלתו בפנים חייבת על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולו אכלתו בחוץ פטורה על כולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא תפשוט דגלגול מלתא הוא דכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ר חייא בפתילה דאספסתא משוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שחת שעליו ארוכין וראשו אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנים וראשו אחד בחוץ דכיון דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא כי גריר ליה אזיל אידך בתריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמאן דמנח כולו בחד דוכתא דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך אזלינן בתר בהמה כי קמיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן כגון שעורין דכוליה גרעין קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנים או בחוץ וכי אכלה האי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזיל האי בתריה אי לא מגלגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>פתילה.</b> על שם דארוך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי ליה פתילה: <b>אכולהו.</b> הא דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין ברה\"ר פטורה אכולהו קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אכסות וכלים דשינוי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותולדה דקרן: <b>כל</b> <b>המשנה.</b> כגון זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהניח כסותו וכליו ברה\"ר: <b>ובא</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושינה</b> <b>בו.</b> כגון זו שאכלתו: <b>בעטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהלכת</b> <b>ברבוצה</b> <b>פטורה.</b> ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברה\"ר חייבת הכא פטורה דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשנה כגון זו שרבצה ברה\"ר ובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר כו': <b>מתפחי.</b> עומדין לפוש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה</b> <b>לאו</b> <b>אורחה.</b> לרבוץ: <b>דמי</b> <b>עמיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אכלה שעורין כדי שביעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו משלם לו אלא דמים שהיה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן בקשין ובתבן להאכילה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אי אפשי להאכילה שעורין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשין ותבן: <b>דמי</b> <b>שעורין</b> <b>בזול.</b> כפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה צריך ליקח שעורין למאכלה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה רוצה להאכילה שעורין ולא יתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו כשער שבשוק דלמא איהו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכיל לה שעורין אלא בזול יתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפרק מי שמת (ב\"ב קמו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל זוזא חשיב בארבע דנקי דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני שלישי הדמים: <b>אע\"פ</b> <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רגיל.</b> להאכילה שעורין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמיר משלם לו דמי שעורין כפי מה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאדם אחר רגיל ליתן לבהמתו קב או קביים: <b>לפיכך.</b> כיון דמשערינן בדבר הראוי לה: <b>אכלה</b> <b>חטים</b> <b>או</b> <b>כל</b> <b>דבר</b> <b>הרע</b> <b>לה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא נהנית פטורה ברשות הרבים: <b>בתחומא.</b> לא היית קרוב אצלנו שתוכל לבא. ל\"א בתחומא בבית המדרש. ראשון שמעתי: ה\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי נימא בחצר דלא קיימא לאגרא וגברא דלא עביד למיגר זה לא נהנה וזה לא חסר. דלא עביד למיגר זה שדר באותה חצר אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עשוי לשכור חצרות לפי שמצויין לו בתים להשאיל או יש לו בית אחר: <b>זה</b> <b>לא</b> <b>נהנה.</b> דהא שכיחי ליה בתים בחנם: <b>וזה</b> <b>לא</b> <b>חסר.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא לא קיימא לאגרא ופשיטא דפטור: <b>זה</b> <b>נהנה.</b> שהרי היה לו לשכור בית אחר: <b>וזה</b> <b>חסר.</b> דחצרו קיימא להשכיר והוה מוגר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחריני: <b>דלא</b> <b>קיימא</b> <b>לאגרא</b> <b>וגברא</b> <b>דעביד</b> <b>למיגר.</b> דהוה ליה זה נהנה וזה לא חסר: <b>מאי</b> <b>חסרתיך.</b> הא בלאו הכי לא מוגרת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתגלגל</b></big> <b>מהו.</b> פ\"ה דמספקא ליה אי בתר אכילה אזלינן ואי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "בתר לקיחה וקשה דלקמן (בבא קמא דף כא:) גבי כלב שנטל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חררה והלך לגדיש פשיטא לן דאי אכליה בגדיש דעלמא דפטור ועוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלשון מתגלגל לא משמע הכי ונראה לר\"י כגון דקיימי פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות הניזק ומגלגלי ואתו לרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבים דאי לאו שהבהמה מעכבתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפיה ואכלתן שם היה סופן להניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות הרבים וקמבעיא ליה אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיבי כמונחים ברשות הרבים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו וקאמר ת\"ש משוי מקצתו בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' מאי לאו במתגלגל דאורחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמילתא כך היא במקצתו מבפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקצתו מבחוץ וקתני אכלה בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבת אע\"פ שסופו להתגלגל בחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא שאכלתן ואכלה בחוץ פטורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא אגב רישא דמילתא דפשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אימא על מה שבפנים חייבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירוש על מה שראוי להיות בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין סופו להתגלגל בחוץ חייבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיבעית אימא בפתילה דאספסתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעליו ארוכים וסד\"א ניזול בתר רוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלה שבפנים או בחוץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואזדא</b></big> <b>ריש</b> <b>לקיש</b> <b>לטעמיה.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו צריכי הך דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכא דלא נימא כסות עבדי אינשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמנחי גלימא ומתפחי וההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דב' פרות אשמועינן דוקא בעטה רבוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במהלכת חייבת הא הוזקה פטורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדדייק לקמן פרק המניח (בבא קמא דף לב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבעי לה לסגויי באידך גיסא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>זה</b></big> <big><b>אין</b></big> <b>נהנה</b> <b>וזה</b> <b>אין</b> <b>חסר</b> <b>הוא.</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "אפילו בחצר דקיימא לאגרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגברא דלא עביד למיגר הו\"מ למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטור כיון שלא נהנה אע\"פ שגרם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסד לחבירו דאפילו גירשו חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מביתו ונעל דלת בפניו אין זה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרמא בעלמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>זה</b></big> <big><b>נהנה</b></big> <b>וזה</b> <b>חסר</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> דכל זמן שרואין את זה עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביתו אין מבקשין ממנו להשכיר:"
    }
  ]
}