{
  "text": [
    "< b > כ ד א מ ר   ר ב א   ב ק ו פ צ ת   ה כ א   נ מ י   ב ק ו פ צ ת . < / b >   מ ס ת ב ר א   ד ל א   ד ח י '   ל ה א   ד א י ל פ א   ב ד ו ק '   ו ל א   מ ו ק מ י נ ן   ה ה י א   ד ה י ת ה   ק ו פ ת ו   מ ו פ ש ל ת   ל א ח ו ר י ו   ו פ ש ט ה   צ ו א ר ה   ו א כ ל ה   ב ד ו ק א   ב ק ו פ צ ת   א ל א   ד ד ח ו י א   ב ע ל מ א   ה י א   ד ד ח י ה   ד א פ ש ר   ד ל א ו   ס י ע ת י '   ד א י ל פ א   ( מ י ה ת )   [ מ ה א   נ פ י ק ]   ו כ י ו ן   ש כ ן   א י ת א   נ מ י   ל ה א   ד א י ל פ א   ד ס ת מ א   ד ב ר י י ת א   ד ה י ת ה   ק ו פ ת ו   ו ד א י   כ ו ת י '   ד י י ק א   ד א י   ד ו ק א   ב ק ו פ צ ת   מ א י   פ ש ט ה   צ ו א ר ה   ד ק ת נ י .",
    "< b > ו א י ל פ א   נ ז ק   ש ל ם   ק א   מ ח י י ב   מ א י   ט ע מ א   כ ח צ ר   ה נ י ז ק   ד מ י א . < / b >   ו ה ה י א   מ א י   ש נ א   ה ל כ ה   ד א ו ר ח ה   ה י א   ע מ ד ה   נ מ י   א ו ר ח ה   ה י א   ו פ י ר ש '   ר ב א   ב ק ו פ צ ת   ח י י ב   נ ז ק   ש ל ם   נ מ י   ק א מ ר   ח ד א   ד ס ת ם   ח י י ב ת   ( ח י י ב )   [ ח י ו ב ]   ג מ ו ר   מ ש מ ע   ו א פ י ל ו   ת \" ל   ד מ ש ו ם   ד ק א מ ר   ה ל כ ה   ו א כ ל ה   פ ט ו ר ה   כ ל ו מ ר   ל ג מ ר י   כ ש ן   ב ר ש ו ת   ה ר ב י ם   א מ ר   ב ק ו פ צ ת   ח י י ב ת   ו ל א   נ ז ק   ש ל ם   א ל א   ש א י נ ה   פ ט ו ר ה   כ ר י ש א   ו מ ש ל מ ת   ח צ י   נ ז ק   ה א   ב ר י י ת א   ד ה י ת ה   ק ו פ ת ו   ד ל א   ת נ י   ב ה   פ ט ו ר ה   ו ק ת נ י   ח י י ב ת   ס ת ם   ו א ו ק י '   ( ב ק ו פ צ ה )   [ ב ק ו פ צ ת ]   ו ע ו ד   ד ל ק מ ן   ( ב ב א   ק מ א   כ א ,   ב )   א ו ק י '   פ ל ו ג ת '   ד ר \" מ   ו ר '   י ה ו ד ה   ו ר '   י ו ס י   ו ר '   א ל ע ז ר   ב ה א   ד א י ל פ א   ו ד ר '   ה ו ש ע י א   ו א י נ ה ו   ב נ ז ק   ש ל ם   ק א   מ י י ר י   מ ד ק ת נ י   מ ש ל מ ת   מ ה   ש ה ז י ק ה   ו מ ה   ( ש ה ז י ק )   [ ש ה ז י ק ה ]   נ ז ק   ש ל ם   מ ש מ ע   ד א י   ח צ י   נ ז ק   ל ג ו פ ו   מ מ ה   ש נ ה נ י ת   ע ד   ח צ י   נ ז ק   ל י מ א   ח צ י   נ ז ק   ו א י ן   מ ז כ י ר י ן   ב ש ו ם   מ ק ו ם   א ל א   מ ה   ש נ ה נ י ת   ו ח צ י   נ ז ק   ו נ ז ק   ש ל ם   א ב ל   ל ה ז כ י ר   ח צ י   נ ז ק   ב ל ש ו ן   מ ה   ש ה ז י ק   ל א   ו ה ד י ן   נ ו ת ן   א ם   א י נ ו   מ ש ל ם   א ל א   ח צ י   מ ה   ש ה ז י ק ה   ה י א ך   י א מ ר   מ ש ל ם   מ ה   ש ה ז י ק ה   ו ת נ י א   ב מ ת נ י ת י ן   מ ת ו ך   ה ח נ ו ת   מ ש ל מ ת   מ ה   ש ה ז י ק ה   ו ה ה י א   ע \" כ   נ ז ק   ש ל ם   ק א מ ר   א ל מ א   כ ל   ד ת נ י א   מ ה   ש ה ז י ק ה   א י נ ו   א ל א   נ ז ק   ש ל ם .",
    "ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה ל \" ד )   ש י נ ת ה   ו א כ ל ה   מ ש ל מ ת   נ ז ק   ש ל ם   מ ה ו   ש י נ ת ה   ו א כ ל ה   כ ש ה י ת ה   ק ו פ ת ו   מ ו פ ש ל ת   ל א ח ו ר י ו   ה י ת ה   ע ו מ ד ת   ב ר ש ו ת   ה ר ב י ם   ו פ ש ט ה   א ת   פ י ה   ו א כ ל ה   מ מ נ ה   מ ש ל מ ת   נ ז ק   ש ל ם   ו ש י נ ת ה   ד ק א מ ר   ל א ו   ל מ י מ ר א   ד ש י נ ת ה   ע נ י נ ה   כ ל ו מ ר   ש א י ן   ד ר כ ה   ב כ ך   ד ו ד א י   ד ר כ ה   ל א כ ו ל   כ ן   ו כ ן   ו א י ן   ח ל ו ק   ה מ ק ו מ ו ת   ש י נ ו י   א ל א   ש י נ ו י   ט ב ע ה   ה ו א   ש י נ ו י   כ ק ר ן   ד ס ת מ א   ת מ ה   ו ב ח ז ק ת   ש מ ו ר   מ ש ה ז י ק ה   ה ו י   ש י נ ו י   ו כ ן   כ ש ה ר ב י ץ   פ ר ת ו   ב ר ש ו ת   ה ר ב י ם   ו כ י ו צ א   ב ז ה   ק ר י   מ ש ו נ ה   א ב ל   פ ר ה   ב י ן   א ו כ ל ת   מ ת ו ך   ה א ב ו ס   ב י ן   א ו כ ל ת   מ ן   ה ק ו פ ה   ה מ ו פ ש ל ת   א ח ר י   א ד ם   ה כ ל   א ח ד   ו א י ן   כ א ן   ש י נ ו י   ו כ ד א מ ר   נ מ י   ה א ב ו ס   ב י ן   א ו כ ל ת   מ ן   ה ק ו פ ה   ה מ ו פ ש ל ת   א ח ר י   א ד ם   ה כ ל   א ח ד   ו א י ן   כ א ן   ש י נ ו י   ו כ ד א מ ר   נ מ י   ב ב ר ח א   ד ס ר י ך   ו ס ל י ק   א ד נ א   ו א כ י ל   ל י פ ת א   ד כ י ו ן   ד א ו ר ח '   ל מ י כ ל   ל י פ ת א   א ו ר ח א   נ מ י   ל ס ר ו כ י   ו מ י ס ק   א ל א   ש י נ ת ה   מ מ ה   ( ש פ ט ר ' )   [ ש פ ר ט ה ]   ה ת ו ר ה   ק א מ ר   ו כ ט ע מ י '   ( ד ר '   א י ל פ א )   [ ד א י ל פ א ]   ד א מ ר   ש כ ל   ש א ו כ ל ת   מ ע ל   ג ב י   ח ב ר ת ה   ו מ ן   ה ק ו פ ה   ה מ ו פ ש ל ת   ל א ח ו ר י ו   כ ח צ ר   ה נ י ז ק   ד מ י   ו ת ד ע   ש א ל ו   ב א נ ו   ל ו מ ר   ש ז ה   ש י נ ו י   ו י צ א   מ כ ל ל   ש ן   כ ל   ה מ ש נ ה   ( ח ז ר   ל ת ו ל ה )   [ ח ו ז ר   ל ת ו ל ד ת ]   ק ר ן   ת מ ה   ו א י נ ו   מ ש ל ם   א ל א   ח צ י   נ ז ק   ו א ל ו   ב י ר ו ש ל מ י   א מ ר ו   נ ז ק   ש ל ם   א ל א   ו ד א י   כ ד א מ ר ן   ו א ף   ה ר א ב \" ד   ז \" ל   פ י '   כ ן   ב ק ו פ צ ת   ש מ ש ל ם   נ ז ק   ש ל ם   ( ו א ו ר ח ה )   [ ד א ו ר ח ה ]   ה ו א   ו ז \" ל   מ א ן   ד מ פ ר ש   ב ק ו פ צ ת   מ ש ו ם   ש י נ ו י   ו ח צ י   נ ז ק   ה ו א   ד מ ש ל ם   א י ן   ל ו   מ ו ח   ב ק ד ק ד ו   ד ה א   א מ ר י נ ן   ב ה ה ו א   ב ר ח א   ד ח ז א   ל י פ ת א   א פ ו מ א   ד ד נ א   ו ס ר י ך   ו ס ל י ק   א ד נ א   ו א כ ל   ל י פ ת א   א ו ר ח א   נ מ י   ל ס ר ו כ י   ו מ י ס ק   ו ה א   נ מ י   ל ה א   ד מ י א   ע \" כ .",
    "ו ק ו פ צ ת   ד ק א מ ר   ד ק פ צ ה   ע ל   ג ב י   ה א ד ם   ש ה ק ו פ '   מ ו פ ש ל ת   ל א ח ו ר י ו   ו כ ן   ( ב ק ו פ צ ת )   [ ב ק ו פ ה   ע ל ]   ג ב י   א י צ ט ב א   ש ב ר ש ו ת   ה ר ב י ם   ד כ י ו ן   ד א ו ר ח י ה   ל מ י כ ל   ש ע ו ר י ם   א ו   כ ר ש י נ י ן   ש ב ק ו פ ה   א ף   ה י א   ד ר כ ה   ל ק פ ו ץ   ש ם   ו ל א כ ו ל   ו ט ע ם   ח י ו ב ן   ש ל   א ל ו   מ פ נ י   ש כ ל   ש ק ו פ ת ו   מ ו פ ש ל ת   ל א ח ו ר י ו   א ו   ש מ ש א ו   ע \" ג   ב ה מ ת ו   ( ב ר ש ו ת )   [ כ ר ש ו ת ]   ה נ י ז ק   ה י א   ו א ע \" פ   ש ה ן   ע ו מ ד י ן   ב ר ש ו ת   ה ר ב י ם   מ פ נ י   ש י ש   ל ה ן   ר ש ו ת   ל ע ב ו ר   ש ם   ע ם   מ ש א ן   ( ו ב א ו ת ' )   [ ו ב א ו ת ה   ש ע ה ]   ה ם   כ ח צ ר   ה נ י ז ק   ו כ ן   ה ד י ן   ב מ ת ז ת   צ ר ו ר ו ת   ו ש ב ר ה   כ ל י ם   ש ב י ד   ה א ד ם   א ו   ש ע ל   ג ב י   ב ה מ ה ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ר \" פ   כ י צ ד   ה ר ג ל   ד ג ר ס י נ ן   ה ת ם   כ י צ ד   ה ר ג ל   מ ו ע ד ת   ל ש ב ר   כ ל י ם   ד ר ך   ה ל ו כ ה   ו א ק ש ו   ו א י ן   ד ר כ ה   ל ה ת י ז   צ ר ו ר ו ת   כ ל ו מ ר   ב ת מ י ה ה   ( א מ \" ר   מ נ א   א \" ר   א י מ י ' )   [ א \" ר   א מ י ]   ב ש ה י '   כ ל י   נ ת ו ן   ב י ד   ה א ד ם   א ב ל   א ם   ה י '   מ ו נ ח   ב ר ש ו ת   ו ז ה   מ ה ל ך   ב ר ש ו ת   פ ט ו ר   ע \" כ   ו כ ן   כ ש ה י ה   מ ש א ו   [ מ ו נ ח ]   ב א י צ ט ב א   ש ב ר ש ו ת   ה ר ב י ם   כ י ו ן   ש י ש   ל ו   ר ש ו ת   ל ה נ י ח ו   ש ם   ו ז ו   י צ א ה   מ ן   ה ר ש ו ת   ו ק פ צ ה   ו א כ ל ה   ה ר י   ה ו א   כ א ל ו   נ כ נ ס ה   ל ר ש ו ת   ה נ י ז ק   ו א כ ל ה   ו ש מ א   מ א ן   ד פ ט ר   ב ח צ ר   ה ש ו ת פ י ן   כ ר '   א ל ע ז ר   ו ר '   ז י ר א   מ ו ד י ם   ב ה א   מ ש ו ם   ד ח צ ר   ה ש ו ת פ י ן   י ש   ל כ ל   א ח ד   מ ה ש ו ת פ י ן   ק נ י ן   ג ו ף   מ מ ש   ב ח צ ר   ו ל פ י כ ך   ל א   ק ר י נ א   ל ה   ש ד ה   א ח ר   א ב ל   ה כ א   כ ל   ש מ נ י ח   ש ם   מ ש א ו   ה ר י   ה ו א   כ ר ש ו ת ו   ל ע נ י ן   ז ה   ש ל א   י ב א   ב ו   ש ו ר ו   ש ל   ח ב ר ו   ו י א כ ל   כ נ \" ל .",
    "< b > מ ת ג ל ג ל   מ ה ו . < / b >   פ ר ש \" י   ז \" ל   מ ס פ ק א   ל י ה   א י   ב ת ר   ל ק י ח ה   א ז ל י נ ן   א ו   ב ת ר   א כ י ל ה   א ז ל י נ ן   ו א י נ ו   מ ח ו ו ר   ד ל ע ו ל ם   ב ת ר   א כ י ל ה   א ז ל י נ ן   כ ד מ ו כ ח   ל ק מ ן   ( ב ב א   ק מ א   כ ג ,   א )   ג ב י   כ ל ב   ש ה ט י ל   א ת   ה ח ר ר ה   ו ה ל ך   ל ג ד י ש   ד א מ ר י נ ן   ד א י   א כ ל ה   ב ג ד י ש   ד ע ל מ א   פ ט ו ר   ו ע ו ד   ד ל ש ו ן   מ ת ג ל ג ל   ל א   מ ש מ ע   ה כ י ן   ו ב ת ו ס '   פ י ר ש   כ ג ו ן   ד ק י י מ י   פ י ר ו ת   ב ר ש ו ת   ה נ י ז ק   ו ק א   מ ת ג ל ג ל   ו א ת ו   ל ר ש ו ת   ה ר ב י ם   ו א ם   ל א   ש נ ט ל ת ן   ה ב ה מ ה   ב פ י ה   ב ח צ ר   ה נ י ז ק   ו א כ ל ת ן   ש ם   מ ת ג ל ג ל י ן   ה י ו   ב ר ש ו ת   ה ר ב י ם   ו ה א   ק א   מ י ב ע י א   ל י ה   כ י ו ן   ש א ל ו   ל א   נ ט ל ת ן   ש ם   ה י ה   ס פ ק   ל נ ו ח   ב ר ה \" ר   ה ר י   ז ה   כ א ל ו   נ ט ל ת ן   ו א כ ל ת ן   ב ר ש ו ת   ה ר ב י ם   א ו   ד ל מ א   כ י ו ן   ד ה ש ת א   מ י ה א   א כ ל ת ן   ב ר ש ו ת   ה נ י ז ק   ח י י ב ת   ו א ת י   ל מ פ ש ט ה   מ ד ת נ י   ר '   ח י י א   מ ש א ו י   מ ק צ ת ו   ב פ נ י ם   ו מ ק צ ת ו   ב ח ו ץ   [ א כ ל ה   ב פ נ י ם   ח י י ב ת   א כ ל ה   ב ח ו ץ ]   פ ט ו ר ה   מ א י   ל א ו   ד כ ל   ש א כ ל ה   ב פ נ י ם   א י ן   א ו מ ר י ם   כ ל   ש ס ו פ ה   ל ה ת ג ל ג ל   ו ל נ ו ח   כ מ ו נ ח   ד מ י   א ל א   ח י י ב ת   ו ס י פ א   ד ק ת נ י   ב ח ו ץ   פ ט ו ר ה   פ ש י ט א   ו א ג ב   ר י ש א   נ ק ט י ה   ו ד ח י נ ן   א י מ א   ע ל   ש ב פ נ י ם   ח י י ב ת   כ ל ו מ ר   ע ל   מ ה   ש ר א ו י   ל ה ש א ר   ב פ נ י ם   ו ש ל א   ל ה ת ג ל ג ל   ח י י ב ת   ו ע ל   מ ה   ש ר א ו י   ל ה ת ג ל ג ל   ב ח ו ץ   פ ט ו ר ה   ו ר י ש א   פ ש י ט א   א ל א   מ ש ו ם   ס י פ א   נ ק ט י ה .",
    "< b > ב פ ת י ל ה   ד א ס פ ס ת א . < / b >   פ ר ש \" י   ז \" ל   ש ע ל י ו   א ר ו כ י ן   ו ס ד \" א   ד נ י ז י ל   ב ת ר   ר ו ב   ע ל י ו   ש ב פ נ י ם   א ו   ש ב ח ו ץ   ק מ \" ל   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   פ ת י ל ה   ד א ס פ ס ת א   ש ה ו א   א ר ו ך   ה ל כ ך   א ם   ע מ ד ה   ה ב ה מ ה   ב ר ש ו ת   ה ר ב י ם   ו ה כ נ י ס ה   ר א ש ה   ל פ נ י ם   ו ג ל ג ל ה   מ ה   ש ב פ נ י ם   ו א כ ל ה   ב ח ו ץ   פ ט ו ר ה   ש א פ י ל ו   [ ל א ]   ה כ נ י ס ה   ר א ש ה   ל פ נ י ם   ה י ת ה   י כ ו ל ה   ל ג ר ו ר   ה ר א ש   ש ב ח ו ץ   ו ה י ה   נ ג ר ר   מ ה   ש ב פ נ י ם   ל ח ו ץ   א ב ל   ב ד ב ר   ש ה ו א   ח ל ו ק   כ ש ע ו ר י ן   ש מ ק צ ת ן   ב פ נ י ם   ו מ ק צ ת ן   ב ח ו ץ   ו מ ה   ש ב פ נ י ם   א י נ ו   י כ ו ל   ל ה ו צ י א   ל ח ו ץ   א א \" כ   ( ה כ נ י ס )   [ ה כ נ י ס ה ]   ר א ש ה   ל פ נ י ם   ב ה ה ו א   מ ת ל ג ל   ח י י ב ת   ו ל ז ה   ה פ י ר ו ש   ג \" כ   ק ש ה   מ ה   ( ש ה ק ש י נ ו   ש א י ן   ה כ ל   ה ו ל ך   א ח ר   מ ק ו ם   ה ל ק י ח ה   א ל א   ב ת ר   מ ק ו ם   ה א כ י ל ה   כ ה ה י א   ד ח ר ר ה .   ו י \" מ   כ ג ו ן   ש ה ת ח י ל ה   ל א כ ו ל   מ ק צ ת   ב פ נ י ם   ו ג מ ר ה   ב ח ו ץ   ו ז ו   ה י א   ד א ס ת פ ק א   ל י ה   א י   ב ע י   כ ו ל ה   א כ י ל ה   ב פ נ י ם   א ו   כ י ו ן   ש ה ת ח י ל ה   ב פ נ י ם   א ע \" פ   ש ג מ ר ה   ב ח ו ץ   ה ר י   ה ו א   כ א ל ו   א כ ל ה   כ ו ל ה   ב פ נ י ם .",
    "< b > ר ב ה   א מ ר   ד מ י   ע מ י ר   ו ר ב א   א מ ר   ד מ י   ש ע ו ר י ם . < / b >   ו א פ ס י ק א   מ ל ת א   ל ע נ י ן   פ ס ק   כ ר ב ה   ד ר ב י ה   ד ר ב א   ה ו א   ו כ ן   פ ס ק   ר \" ח   ז \" ל   ו י ש   מ י   ש פ ס ק   כ ר ב א   ד ה ו א   ב ת ר א   ו ה ר א ב \" ד   ז \" ל   כ ן   פ ס ק   כ ר ב א   מ ש ו ם   ד ב ת ר א   ה ו א   ו ב ר י י ת א   ד ר ב י ם   ק י י מ ו   כ ו ת י ה .",
    "< b > ג ב ר א   ד ל א   ע ב י ד   ל מ י ג ר . < / b >   ( פ י ר ש )   [ פ י ר ש \" י ]   ש י ש   ל ו   ד י ר ה   ל ד ו ר   ו א י ן   צ ר י ך   ל ש כ ו ר   ו ר \" ח   ז \" ל   פ י ר ש   א ד ם   ח ש ו ב   ש כ ל   א '   ח פ ץ   ל כ ב ד ו   ו ל ה ש כ י ב ו   ב ב י ת ו .",
    "< b > א ל א   ח צ ר   ד ק י י מ א   ל מ י ג ר א   ו ג ב ר א   ד ע ב י ד   ל מ י ג ר   ה א י   ז ה   נ ה נ ה   ו ז ה   ח ס ר   ה ו א . < / b >   ו א \" ת   מ ה   ח ס ר ו   ו ה ר י   ל א   ב א ו   א ח ר י ם   ל ה ש כ י ר ו   ו י \" ל   ש כ ל   ש א ח ר י ם   ר ו א י ן   ש ז ה   ד ר   ש ם   א י ן   ב א י ן   ל ה ש כ י ר ו .",
    "< b > א ל א   ב ח צ ר   ד ל א   ק י י מ א   ל א ג ר א   ו ג ב ר א   ע ב ד י   ל מ י ג ר . < / b >   ב כ א ן   ב א   ל ה ז כ י ר   ש ל ש   מ ד ו ת   ה ל ל ו   ו ע ו ד   ח ס ר   מ ד ה   ר ב י ע י ת   ו ה ו א   ח צ ר   ד ק י י מ א   ל א ג ר א   ו ג ב ר א   ד ל א   ע ב י ד   ל מ י ג ר   ו ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   ש ה ו א   ח י י ב   ד ה א   ח ס ר י ה   א ב ל   ה ת ו ס '   א מ ר י   ש ה ו א   פ ט ו ר   ד א מ ר   ל י ה   מ א י   א ה נ י '   ל י ה   ו א י   מ ש ו ם   ד א מ ר   ל י ה   ח ס ר ת נ י   ל א   א מ ר י נ ן   ה כ י   א ל א   ב מ ק ו ם   ד מ צ י   א מ ר   ל י ה   א ה נ י ת   ל ך   ב ח ס ר ו נ י   ו ת ד ע   ל ך   ד א י   נ ע ל   ד ל ת   ב פ נ י   ה ב ע ל י ם   ו ל א   ה נ י ח ו   ל ה כ נ ס   ב ב י ת ו   מ י   מ ח י י ב   כ ל ו ם   ו נ ר א י ן   ל י   ד ב ר י   ה ת ו ס '   ד מ ב ט ל   ש ד ה   ח ב ר ו   א י נ ו   ח י י ב   ש א י ן   ה ג ז ל נ י ן   מ ש ל מ י ן   א ל א   כ ש ע ת   ה ג ז ל ה   ו ה מ ק ב ל   ש ד ה   מ ח ב ר ו   ו ה ו ב י ר ה   א י נ ו   ח י י ב   א ל א   מ ד ד ר ש י נ ן   ל '   ה ד י ו ט   ו ה ר י   ז ה   כ מ ת נ ה   ב ש ע ה   ש ק ב ל ה   א ם   א ו ב י ר   ו ל א   א ע ב י ד   מ ש ל ם   ב מ י ט ב א   ה א י   א י   ל א   מ ש ו ם   ל ש ו ן   ה ד י ו ט   ה י '   פ ט ו ר   ו א ע \" ג   ד ב י ר ו ש ל מ י   א מ ר ו   ב פ ר ק   א י ז ה ו   נ ש ך   ה מ ב ט ל   ש ד ה   ח ב ר ו   צ ר י ך   ל ש פ ו ת   ל ו   ה א   מ ש מ ע   ד ל א   א מ ר ו   א ל א   ב מ ק ב ל   ש ד ה   מ ח ב ר ו   ו ה ו ב י ר ה   ד ו מ י א   ד נ ו ת ן   מ ע ו ת   ל ח ב ר ו   ל י ק ח   ב ה ן   פ י ר ו ת   ל מ ק צ ת   ש כ ר   ו ל א   ל ק ח   ש א מ ר ו   ש ם   ז א ת   א ו מ ר ת   ה מ ב ט ל   כ י ס ו   ש ל   ח ב ר ו   א י ן   ל ו   ע ל י ו   א ל א   ת ר ע ו מ ת ו   ע ל ה   א מ ר ו   ה מ ב ט ל   ש ד ה   ח ב ר ו   צ ר י ך   ל ש פ ו ת   ל ו   ו ה ת ם   נ מ י   א מ ר ו   ה מ ב ט ל   ח נ ו ת ו   ש ל   ח ב ר ו   מ ה ו   ו ל א   פ ש ט ו ה   א ל מ א   פ ט ו ר   ו ע ו ד   נ \" ל   ר א י ה   מ מ ה   ש ש נ י נ ו   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ר '   י ה ו ד ה   א ו מ ר   א ף   ז ה   מ ע ל ה   ל ו   ש כ ר   ו א ו ק מ נ א   ט ע מ א   ד ה ת ם   מ ש ו ם   ד ז ה   נ ה נ ה   ו ז ה   ח ס ר   מ ש ו ם   ד א י כ א   ש ח ר ו ר י ת א   ד א ש י ת א   ו א ל ו   ס י פ א   ק ת נ י   א ל א   ע ל י ו ן   ב ו נ ה   א ת   ה ב י ת   ו ה ע ל י ה   ע ל   ג ב י ו   ו י ו ר ד   ו ד ר   ל מ ט ה   כ ל ו מ ר   ד מ ע ת ה   א י נ ו   נ ה נ ה   ו א ם   א י ת א   כ י   ל א   נ ה נ ה   מ א י   ה ו י   מ \" מ   ב ע ל   ה ב י ת   ח ס ר   ב י ה   ד ה א   א י כ א   ש ח ר ו ר י ת א   ד א ש י ת א ."
  ]
}