{
  "text": [
    "<b>כדאמר רבא בקופצת הכא נמי בקופצת.</b> מסתברא דלא דחי' להא דאילפא בדוק' ולא מוקמינן ההיא דהיתה קופתו מופשלת לאחוריו ופשטה צוארה ואכלה בדוקא בקופצת אלא דדחויא בעלמא היא דדחיה דאפשר דלאו סיעתי' דאילפא (מיהת) [מהא נפיק] וכיון שכן איתא נמי להא דאילפא דסתמא דברייתא דהיתה קופתו ודאי כותי' דייקא דאי דוקא בקופצת מאי פשטה צוארה דקתני.",
    "<b>ואילפא נזק שלם קא מחייב מאי טעמא כחצר הניזק דמיא.</b> וההיא מאי שנא הלכה דאורחה היא עמדה נמי אורחה היא ופירש' רבא בקופצת חייב נזק שלם נמי קאמר חדא דסתם חייבת (חייב) [חיוב] גמור משמע ואפילו ת\"ל דמשום דקאמר הלכה ואכלה פטורה כלומר לגמרי כשן ברשות הרבים אמר בקופצת חייבת ולא נזק שלם אלא שאינה פטורה כרישא ומשלמת חצי נזק הא ברייתא דהיתה קופתו דלא תני בה פטורה וקתני חייבת סתם ואוקי' (בקופצה) [בקופצת] ועוד דלקמן (בבא קמא כא, ב) אוקי' פלוגת' דר\"מ ור' יהודה ור' יוסי ור' אלעזר בהא דאילפא ודר' הושעיא ואינהו בנזק שלם קא מיירי מדקתני משלמת מה שהזיקה ומה (שהזיק) [שהזיקה] נזק שלם משמע דאי חצי נזק לגופו ממה שנהנית עד חצי נזק לימא חצי נזק ואין מזכירין בשום מקום אלא מה שנהנית וחצי נזק ונזק שלם אבל להזכיר חצי נזק בלשון מה שהזיק לא והדין נותן אם אינו משלם אלא חצי מה שהזיקה היאך יאמר משלם מה שהזיקה ותניא במתניתין מתוך החנות משלמת מה שהזיקה וההיא ע\"כ נזק שלם קאמר אלמא כל דתניא מה שהזיקה אינו אלא נזק שלם.",
    "וגרסינן בירושלמי (פ\"ג הל\"ד) שינתה ואכלה משלמת נזק שלם מהו שינתה ואכלה כשהיתה קופתו מופשלת לאחוריו היתה עומדת ברשות הרבים ופשטה את פיה ואכלה ממנה משלמת נזק שלם ושינתה דקאמר לאו למימרא דשינתה ענינה כלומר שאין דרכה בכך דודאי דרכה לאכול כן וכן ואין חלוק המקומות שינוי אלא שינוי טבעה הוא שינוי כקרן דסתמא תמה ובחזקת שמור משהזיקה הוי שינוי וכן כשהרביץ פרתו ברשות הרבים וכיוצא בזה קרי משונה אבל פרה בין אוכלת מתוך האבוס בין אוכלת מן הקופה המופשלת אחרי אדם הכל אחד ואין כאן שינוי וכדאמר נמי האבוס בין אוכלת מן הקופה המופשלת אחרי אדם הכל אחד ואין כאן שינוי וכדאמר נמי בברחא דסריך וסליק אדנא ואכיל ליפתא דכיון דאורח' למיכל ליפתא אורחא נמי לסרוכי ומיסק אלא שינתה ממה (שפטר') [שפרטה] התורה קאמר וכטעמי' (דר' אילפא) [דאילפא] דאמר שכל שאוכלת מעל גבי חברתה ומן הקופה המופשלת לאחוריו כחצר הניזק דמי ותדע שאלו באנו לומר שזה שינוי ויצא מכלל שן כל המשנה (חזר לתולה) [חוזר לתולדת] קרן תמה ואינו משלם אלא חצי נזק ואלו בירושלמי אמרו נזק שלם אלא ודאי כדאמרן ואף הראב\"ד ז\"ל פי' כן בקופצת שמשלם נזק שלם (ואורחה) [דאורחה] הוא וז\"ל מאן דמפרש בקופצת משום שינוי וחצי נזק הוא דמשלם אין לו מוח בקדקדו דהא אמרינן בההוא ברחא דחזא ליפתא אפומא דדנא וסריך וסליק אדנא ואכל ליפתא אורחא נמי לסרוכי ומיסק והא נמי להא דמיא ע\"כ.",
    "וקופצת דקאמר דקפצה על גבי האדם שהקופ' מופשלת לאחוריו וכן (בקופצת) [בקופה על] גבי איצטבא שברשות הרבים דכיון דאורחיה למיכל שעורים או כרשינין שבקופה אף היא דרכה לקפוץ שם ולאכול וטעם חיובן של אלו מפני שכל שקופתו מופשלת לאחוריו או שמשאו ע\"ג בהמתו (ברשות) [כרשות] הניזק היא ואע\"פ שהן עומדין ברשות הרבים מפני שיש להן רשות לעבור שם עם משאן (ובאות') [ובאותה שעה] הם כחצר הניזק וכן הדין במתזת צרורות ושברה כלים שביד האדם או שעל גבי בהמה, וכדגרסינן בירושלמי בר\"פ כיצד הרגל דגרסינן התם כיצד הרגל מועדת לשבר כלים דרך הלוכה ואקשו ואין דרכה להתיז צרורות כלומר בתמיהה (אמ\"ר מנא א\"ר אימי') [א\"ר אמי] בשהי' כלי נתון ביד האדם אבל אם הי' מונח ברשות וזה מהלך ברשות פטור ע\"כ וכן כשהיה משאו [מונח] באיצטבא שברשות הרבים כיון שיש לו רשות להניחו שם וזו יצאה מן הרשות וקפצה ואכלה הרי הוא כאלו נכנסה לרשות הניזק ואכלה ושמא מאן דפטר בחצר השותפין כר' אלעזר ור' זירא מודים בהא משום דחצר השותפין יש לכל אחד מהשותפין קנין גוף ממש בחצר ולפיכך לא קרינא לה שדה אחר אבל הכא כל שמניח שם משאו הרי הוא כרשותו לענין זה שלא יבא בו שורו של חברו ויאכל כנ\"ל.",
    "<b>מתגלגל מהו.</b> פרש\"י ז\"ל מספקא ליה אי בתר לקיחה אזלינן או בתר אכילה אזלינן ואינו מחוור דלעולם בתר אכילה אזלינן כדמוכח לקמן (בבא קמא כג, א) גבי כלב שהטיל את החררה והלך לגדיש דאמרינן דאי אכלה בגדיש דעלמא פטור ועוד דלשון מתגלגל לא משמע הכין ובתוס' פירש כגון דקיימי פירות ברשות הניזק וקא מתגלגל ואתו לרשות הרבים ואם לא שנטלתן הבהמה בפיה בחצר הניזק ואכלתן שם מתגלגלין היו ברשות הרבים והא קא מיבעיא ליה כיון שאלו לא נטלתן שם היה ספק לנוח ברה\"ר הרי זה כאלו נטלתן ואכלתן ברשות הרבים או דלמא כיון דהשתא מיהא אכלתן ברשות הניזק חייבת ואתי למפשטה מדתני ר' חייא משאוי מקצתו בפנים ומקצתו בחוץ [אכלה בפנים חייבת אכלה בחוץ] פטורה מאי לאו דכל שאכלה בפנים אין אומרים כל שסופה להתגלגל ולנוח כמונח דמי אלא חייבת וסיפא דקתני בחוץ פטורה פשיטא ואגב רישא נקטיה ודחינן אימא על שבפנים חייבת כלומר על מה שראוי להשאר בפנים ושלא להתגלגל חייבת ועל מה שראוי להתגלגל בחוץ פטורה ורישא פשיטא אלא משום סיפא נקטיה.",
    "<b>בפתילה דאספסתא.</b> פרש\"י ז\"ל שעליו ארוכין וסד\"א דניזיל בתר רוב עליו שבפנים או שבחוץ קמ\"ל והראב\"ד ז\"ל פירש פתילה דאספסתא שהוא ארוך הלכך אם עמדה הבהמה ברשות הרבים והכניסה ראשה לפנים וגלגלה מה שבפנים ואכלה בחוץ פטורה שאפילו [לא] הכניסה ראשה לפנים היתה יכולה לגרור הראש שבחוץ והיה נגרר מה שבפנים לחוץ אבל בדבר שהוא חלוק כשעורין שמקצתן בפנים ומקצתן בחוץ ומה שבפנים אינו יכול להוציא לחוץ אא\"כ (הכניס) [הכניסה] ראשה לפנים בההוא מתלגל חייבת ולזה הפירוש ג\"כ קשה מה (שהקשינו שאין הכל הולך אחר מקום הלקיחה אלא בתר מקום האכילה כההיא דחררה. וי\"מ כגון שהתחילה לאכול מקצת בפנים וגמרה בחוץ וזו היא דאסתפקא ליה אי בעי כולה אכילה בפנים או כיון שהתחילה בפנים אע\"פ שגמרה בחוץ הרי הוא כאלו אכלה כולה בפנים.",
    "<b>רבה אמר דמי עמיר ורבא אמר דמי שעורים.</b> ואפסיקא מלתא לענין פסק כרבה דרביה דרבא הוא וכן פסק ר\"ח ז\"ל ויש מי שפסק כרבא דהוא בתרא והראב\"ד ז\"ל כן פסק כרבא משום דבתרא הוא וברייתא דרבים קיימו כותיה.",
    "<b>גברא דלא עביד למיגר.</b> (פירש) [פירש\"י] שיש לו דירה לדור ואין צריך לשכור ור\"ח ז\"ל פירש אדם חשוב שכל א' חפץ לכבדו ולהשכיבו בביתו.",
    "<b>אלא חצר דקיימא למיגרא וגברא דעביד למיגר האי זה נהנה וזה חסר הוא.</b> וא\"ת מה חסרו והרי לא באו אחרים להשכירו וי\"ל שכל שאחרים רואין שזה דר שם אין באין להשכירו.",
    "<b>אלא בחצר דלא קיימא לאגרא וגברא עבדי למיגר.</b> בכאן בא להזכיר שלש מדות הללו ועוד חסר מדה רביעית והוא חצר דקיימא לאגרא וגברא דלא עביד למיגר והרב אלפסי ז\"ל כתב שהוא חייב דהא חסריה אבל התוס' אמרי שהוא פטור דאמר ליה מאי אהני' ליה ואי משום דאמר ליה חסרתני לא אמרינן הכי אלא במקום דמצי אמר ליה אהנית לך בחסרוני ותדע לך דאי נעל דלת בפני הבעלים ולא הניחו להכנס בביתו מי מחייב כלום ונראין לי דברי התוס' דמבטל שדה חברו אינו חייב שאין הגזלנין משלמין אלא כשעת הגזלה והמקבל שדה מחברו והובירה אינו חייב אלא מדדרשינן ל' הדיוט והרי זה כמתנה בשעה שקבלה אם אוביר ולא אעביד משלם במיטבא האי אי לא משום לשון הדיוט הי' פטור ואע\"ג דבירושלמי אמרו בפרק איזהו נשך המבטל שדה חברו צריך לשפות לו הא משמע דלא אמרו אלא במקבל שדה מחברו והובירה דומיא דנותן מעות לחברו ליקח בהן פירות למקצת שכר ולא לקח שאמרו שם זאת אומרת המבטל כיסו של חברו אין לו עליו אלא תרעומתו עלה אמרו המבטל שדה חברו צריך לשפות לו והתם נמי אמרו המבטל חנותו של חברו מהו ולא פשטוה אלמא פטור ועוד נ\"ל ראיה ממה ששנינו בפרק הבית והעליה ר' יהודה אומר אף זה מעלה לו שכר ואוקמנא טעמא דהתם משום דזה נהנה וזה חסר משום דאיכא שחרוריתא דאשיתא ואלו סיפא קתני אלא עליון בונה את הבית והעליה על גביו ויורד ודר למטה כלומר דמעתה אינו נהנה ואם איתא כי לא נהנה מאי הוי מ\"מ בעל הבית חסר ביה דהא איכא שחרוריתא דאשיתא."
  ]
}