{
  "text": [
    "<b>קא מסיים מסאני אוכמי וקאי בשוקאי.</b> הכא משמע דלא מסיימי ישראלין מסאני אוכמי והכי נמי משמע במסכת תענית דגרסינן התם אדהכי אתא ההוא גברא דהוה סאים מסאני אוכמי ולא רמי חוטי כדי שלא יכירו בו שהוא יהודי ואיכא למידק דבפרק קמא דביצה תנן אין משלחין מנעל לבן בי\"ט מפני שצריך ביצת הגיר להשחירו משמע שלא היו נועלין אלא שחור ותירץ ר\"ת שהעכו\"ם היו נועלין שחור ורצועותיו שחורות וישראל מנעלו שחור ורצועותיו לבנות וברצועות לבד היו נבדלים והיינו ערקתא דמסאני דאמרינן בשלהי פרק בן סורר ומורה דבשעת השמד אין שומעין להן ור' אלעזר זעירא חביבא ליה ירושלים שלא רצה ללבוש שום לבן.",
    "<b>כתב לראשון ולא חתמה לו לשני וחתמה לו אבדה כתובתה.</b> ואיכא למידק דאלו בפרק מי שהיה נשוי אמר רב אשי דלא אמר ר' מאיר אלא בשני לקוחות דאמרי לה אי נחת רוח עשיתי לבעלי ואלו לרב משמע דכל שחתמה אבדה כתובתה מדאמר רב בפרק הניזקין גבי לקח מסקריקון וחזר ולקח מבעל הבית מקחו בטל דיכול לומר נחת רוח עשיתי לסקריקון. אמר רב לא שנו אלא דא\"ל לך חזק וקני אבל בשטר קני ואקשינן עלה מן לקח מן האיש וחזר ולקח מן האשה מקחה בטל ופריק דהתם נמי דאמרה ליה לך חזק וקני אלמא לרב כל בשטר אפילו גבי אשה אבדה כתובתה דמקחה קיים. ובתוס' אמרו דחתמה לו דאמר ר' מאיר לא שמכרה עמו בשטר אלא שמחלה שעבודה והיינו דקתני וחתמה לו אבל אם מכרו שניהם שהיא עצמה מוכרת ללקוחות ס\"ל לרב יוסף דאף בלוקח אחד הפסידה כתובתה לר' מאיר. וההיא דבפרק הנזיקין דפליגי בה רב ושמואל כתבתיה בארוכה בפרק הניזקין בס\"ד.",
    "<b>המגדיש בתוך שדה חברו וכו'.</b> אע\"פ ששנינו בפרק הפרה הכניס פירותיו לחצר ב\"ה שהיא כיוצא במשנה זו ממש הכא אצטריך למתנייה או לאפוקי מדר' דאמר בכולן עד שיקבל עליו ב\"ה לשמור או לאשמועינן דינא דנטר בי דרי דלכ\"ע הו\"ל כמ\"ד עול ואנטר לך כדאיתא בגמרא.",
    "מתניתין:<b> אחד הביא את האור ואחד הביא את העצים המביא את העצים חייב.</b> מסתברא דפירושא דמתניתין הכי המביא את העצים חייב שהראשון לא היה במעשיו כלום אבל האחרון עושה את הכל והוא שהלכה האש ברוח מצויה וא\"נ ברוח שאינה מצויה אם היתה כבר קודם שהביא העצים הא לאחר מכן פטור דלא הו\"ל לאסוקי אדעתיה. אחד הביא את העצים ואחד הביא את האש המביא את האש חייב על הדרך שפירשנו.",
    "<b>בא אחד ולבה.</b> כלומר שלא היתה מתלבה מעצמה וליבה זה והלכה בלבויו הוא חייב ובעל האש והעצים פטורין שאין מעשיהם כלום בלתי המלבה.",
    "<b>לבתו הרוח.</b> כלומר רוח שאינה מצויה כולן פטורין והוא שבא הרוח לאחר מעשיהן וכולן דקאמר אפילו המלבה וכגון שלא היה בלבויו כדי ללבות וכדתניא בברייתא דמתניתין בגמרא. וגרסינן בירושלמי לבתו הרוח כולן פטורין תמן אמרן ברוח של אונסין היא מתנינין אבל ברוח שהעולם מתנהג בו חייב.",
    "ר' יוחנן ור\"ל תרוייהו אמרי אפילו ברוח שהעולם מתנהג בו שפעמים הוא בא ופעמים אינו בא ונ\"ל דרוח שהעולם מתנהג בו לאו רוח מצויה היא דברוח מצויה לעולם חייב מביא אש או העצים אלא רוח שהעולם מתנהג בו לעתים ולאפוקי ממ\"ד תמן דאינם פטורין אלא בשלבתו הרוח של אונסין שהיא רוח סערה שאין העולם מתנהג בו שאינה נושבת אלא לעתים רחוקות ולפיכך פטורין דלא הוו להו לאסוקי אדעתייהו כלל כשהביאו האש והעצים או שלבה מי שלבה אבל ברוח שהוא חזק יותר ממה שהוא מצוי תדיר שהוא רוח היום חייב שהיה לו לחוש שמא יבא שפעמים שהוא בנוהג שבעולם ואתו ר' יוחנן ור\"ל למימר כל שנשבה הרוח לאחר מעשיהם אם הוא יותר מרוח המצויה תדיר פטורין דלא הוה להו לאסוקי אדעתייהו שפעמים אינו בא אבל ברוח מצויה כולן מודים שהן חייבין דהיינו אשו והיינו אבנו וסכינו שהניחן בראש גגו ונפלה ברוח מצויה."
  ]
}