{
  "text": [
    "< b > ק א   מ ס י י ם   מ ס א נ י   א ו כ מ י   ו ק א י   ב ש ו ק א י . < / b >   ה כ א   מ ש מ ע   ד ל א   מ ס י י מ י   י ש ר א ל י ן   מ ס א נ י   א ו כ מ י   ו ה כ י   נ מ י   מ ש מ ע   ב מ ס כ ת   ת ע נ י ת   ד ג ר ס י נ ן   ה ת ם   א ד ה כ י   א ת א   ה ה ו א   ג ב ר א   ד ה ו ה   ס א י ם   מ ס א נ י   א ו כ מ י   ו ל א   ר מ י   ח ו ט י   כ ד י   ש ל א   י כ י ר ו   ב ו   ש ה ו א   י ה ו ד י   ו א י כ א   ל מ י ד ק   ד ב פ ר ק   ק מ א   ד ב י צ ה   ת נ ן   א י ן   מ ש ל ח י ן   מ נ ע ל   ל ב ן   ב י \" ט   מ פ נ י   ש צ ר י ך   ב י צ ת   ה ג י ר   ל ה ש ח י ר ו   מ ש מ ע   ש ל א   ה י ו   נ ו ע ל י ן   א ל א   ש ח ו ר   ו ת י ר ץ   ר \" ת   ש ה ע כ ו \" ם   ה י ו   נ ו ע ל י ן   ש ח ו ר   ו ר צ ו ע ו ת י ו   ש ח ו ר ו ת   ו י ש ר א ל   מ נ ע ל ו   ש ח ו ר   ו ר צ ו ע ו ת י ו   ל ב נ ו ת   ו ב ר צ ו ע ו ת   ל ב ד   ה י ו   נ ב ד ל י ם   ו ה י י נ ו   ע ר ק ת א   ד מ ס א נ י   ד א מ ר י נ ן   ב ש ל ה י   פ ר ק   ב ן   ס ו ר ר   ו מ ו ר ה   ד ב ש ע ת   ה ש מ ד   א י ן   ש ו מ ע י ן   ל ה ן   ו ר '   א ל ע ז ר   ז ע י ר א   ח ב י ב א   ל י ה   י ר ו ש ל י ם   ש ל א   ר צ ה   ל ל ב ו ש   ש ו ם   ל ב ן .",
    "< b > כ ת ב   ל ר א ש ו ן   ו ל א   ח ת מ ה   ל ו   ל ש נ י   ו ח ת מ ה   ל ו   א ב ד ה   כ ת ו ב ת ה . < / b >   ו א י כ א   ל מ י ד ק   ד א ל ו   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   א מ ר   ר ב   א ש י   ד ל א   א מ ר   ר '   מ א י ר   א ל א   ב ש נ י   ל ק ו ח ו ת   ד א מ ר י   ל ה   א י   נ ח ת   ר ו ח   ע ש י ת י   ל ב ע ל י   ו א ל ו   ל ר ב   מ ש מ ע   ד כ ל   ש ח ת מ ה   א ב ד ה   כ ת ו ב ת ה   מ ד א מ ר   ר ב   ב פ ר ק   ה נ י ז ק י ן   ג ב י   ל ק ח   מ ס ק ר י ק ו ן   ו ח ז ר   ו ל ק ח   מ ב ע ל   ה ב י ת   מ ק ח ו   ב ט ל   ד י כ ו ל   ל ו מ ר   נ ח ת   ר ו ח   ע ש י ת י   ל ס ק ר י ק ו ן .   א מ ר   ר ב   ל א   ש נ ו   א ל א   ד א \" ל   ל ך   ח ז ק   ו ק נ י   א ב ל   ב ש ט ר   ק נ י   ו א ק ש י נ ן   ע ל ה   מ ן   ל ק ח   מ ן   ה א י ש   ו ח ז ר   ו ל ק ח   מ ן   ה א ש ה   מ ק ח ה   ב ט ל   ו פ ר י ק   ד ה ת ם   נ מ י   ד א מ ר ה   ל י ה   ל ך   ח ז ק   ו ק נ י   א ל מ א   ל ר ב   כ ל   ב ש ט ר   א פ י ל ו   ג ב י   א ש ה   א ב ד ה   כ ת ו ב ת ה   ד מ ק ח ה   ק י י ם .   ו ב ת ו ס '   א מ ר ו   ד ח ת מ ה   ל ו   ד א מ ר   ר '   מ א י ר   ל א   ש מ כ ר ה   ע מ ו   ב ש ט ר   א ל א   ש מ ח ל ה   ש ע ב ו ד ה   ו ה י י נ ו   ד ק ת נ י   ו ח ת מ ה   ל ו   א ב ל   א ם   מ כ ר ו   ש נ י ה ם   ש ה י א   ע צ מ ה   מ ו כ ר ת   ל ל ק ו ח ו ת   ס \" ל   ל ר ב   י ו ס ף   ד א ף   ב ל ו ק ח   א ח ד   ה פ ס י ד ה   כ ת ו ב ת ה   ל ר '   מ א י ר .   ו ה ה י א   ד ב פ ר ק   ה נ ז י ק י ן   ד פ ל י ג י   ב ה   ר ב   ו ש מ ו א ל   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה נ י ז ק י ן   ב ס \" ד .",
    "< b > ה מ ג ד י ש   ב ת ו ך   ש ד ה   ח ב ר ו   ו כ ו ' . < / b >   א ע \" פ   ש ש נ י נ ו   ב פ ר ק   ה פ ר ה   ה כ נ י ס   פ י ר ו ת י ו   ל ח צ ר   ב \" ה   ש ה י א   כ י ו צ א   ב מ ש נ ה   ז ו   מ מ ש   ה כ א   א צ ט ר י ך   ל מ ת נ י י ה   א ו   ל א פ ו ק י   מ ד ר '   ד א מ ר   ב כ ו ל ן   ע ד   ש י ק ב ל   ע ל י ו   ב \" ה   ל ש מ ו ר   א ו   ל א ש מ ו ע י נ ן   ד י נ א   ד נ ט ר   ב י   ד ר י   ד ל כ \" ע   ה ו \" ל   כ מ \" ד   ע ו ל   ו א נ ט ר   ל ך   כ ד א י ת א   ב ג מ ר א .",
    "מ ת נ י ת י ן : < b >   א ח ד   ה ב י א   א ת   ה א ו ר   ו א ח ד   ה ב י א   א ת   ה ע צ י ם   ה מ ב י א   א ת   ה ע צ י ם   ח י י ב . < / b >   מ ס ת ב ר א   ד פ י ר ו ש א   ד מ ת נ י ת י ן   ה כ י   ה מ ב י א   א ת   ה ע צ י ם   ח י י ב   ש ה ר א ש ו ן   ל א   ה י ה   ב מ ע ש י ו   כ ל ו ם   א ב ל   ה א ח ר ו ן   ע ו ש ה   א ת   ה כ ל   ו ה ו א   ש ה ל כ ה   ה א ש   ב ר ו ח   מ צ ו י ה   ו א \" נ   ב ר ו ח   ש א י נ ה   מ צ ו י ה   א ם   ה י ת ה   כ ב ר   ק ו ד ם   ש ה ב י א   ה ע צ י ם   ה א   ל א ח ר   מ כ ן   פ ט ו ר   ד ל א   ה ו \" ל   ל א ס ו ק י   א ד ע ת י ה .   א ח ד   ה ב י א   א ת   ה ע צ י ם   ו א ח ד   ה ב י א   א ת   ה א ש   ה מ ב י א   א ת   ה א ש   ח י י ב   ע ל   ה ד ר ך   ש פ י ר ש נ ו .",
    "< b > ב א   א ח ד   ו ל ב ה . < / b >   כ ל ו מ ר   ש ל א   ה י ת ה   מ ת ל ב ה   מ ע צ מ ה   ו ל י ב ה   ז ה   ו ה ל כ ה   ב ל ב ו י ו   ה ו א   ח י י ב   ו ב ע ל   ה א ש   ו ה ע צ י ם   פ ט ו ר י ן   ש א י ן   מ ע ש י ה ם   כ ל ו ם   ב ל ת י   ה מ ל ב ה .",
    "< b > ל ב ת ו   ה ר ו ח . < / b >   כ ל ו מ ר   ר ו ח   ש א י נ ה   מ צ ו י ה   כ ו ל ן   פ ט ו ר י ן   ו ה ו א   ש ב א   ה ר ו ח   ל א ח ר   מ ע ש י ה ן   ו כ ו ל ן   ד ק א מ ר   א פ י ל ו   ה מ ל ב ה   ו כ ג ו ן   ש ל א   ה י ה   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   ו כ ד ת נ י א   ב ב ר י י ת א   ד מ ת נ י ת י ן   ב ג מ ר א .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ל ב ת ו   ה ר ו ח   כ ו ל ן   פ ט ו ר י ן   ת מ ן   א מ ר ן   ב ר ו ח   ש ל   א ו נ ס י ן   ה י א   מ ת נ י נ י ן   א ב ל   ב ר ו ח   ש ה ע ו ל ם   מ ת נ ה ג   ב ו   ח י י ב .",
    "ר '   י ו ח נ ן   ו ר \" ל   ת ר ו י י ה ו   א מ ר י   א פ י ל ו   ב ר ו ח   ש ה ע ו ל ם   מ ת נ ה ג   ב ו   ש פ ע מ י ם   ה ו א   ב א   ו פ ע מ י ם   א י נ ו   ב א   ו נ \" ל   ד ר ו ח   ש ה ע ו ל ם   מ ת נ ה ג   ב ו   ל א ו   ר ו ח   מ צ ו י ה   ה י א   ד ב ר ו ח   מ צ ו י ה   ל ע ו ל ם   ח י י ב   מ ב י א   א ש   א ו   ה ע צ י ם   א ל א   ר ו ח   ש ה ע ו ל ם   מ ת נ ה ג   ב ו   ל ע ת י ם   ו ל א פ ו ק י   מ מ \" ד   ת מ ן   ד א י נ ם   פ ט ו ר י ן   א ל א   ב ש ל ב ת ו   ה ר ו ח   ש ל   א ו נ ס י ן   ש ה י א   ר ו ח   ס ע ר ה   ש א י ן   ה ע ו ל ם   מ ת נ ה ג   ב ו   ש א י נ ה   נ ו ש ב ת   א ל א   ל ע ת י ם   ר ח ו ק ו ת   ו ל פ י כ ך   פ ט ו ר י ן   ד ל א   ה ו ו   ל ה ו   ל א ס ו ק י   א ד ע ת י י ה ו   כ ל ל   כ ש ה ב י א ו   ה א ש   ו ה ע צ י ם   א ו   ש ל ב ה   מ י   ש ל ב ה   א ב ל   ב ר ו ח   ש ה ו א   ח ז ק   י ו ת ר   מ מ ה   ש ה ו א   מ צ ו י   ת ד י ר   ש ה ו א   ר ו ח   ה י ו ם   ח י י ב   ש ה י ה   ל ו   ל ח ו ש   ש מ א   י ב א   ש פ ע מ י ם   ש ה ו א   ב נ ו ה ג   ש ב ע ו ל ם   ו א ת ו   ר '   י ו ח נ ן   ו ר \" ל   ל מ י מ ר   כ ל   ש נ ש ב ה   ה ר ו ח   ל א ח ר   מ ע ש י ה ם   א ם   ה ו א   י ו ת ר   מ ר ו ח   ה מ צ ו י ה   ת ד י ר   פ ט ו ר י ן   ד ל א   ה ו ה   ל ה ו   ל א ס ו ק י   א ד ע ת י י ה ו   ש פ ע מ י ם   א י נ ו   ב א   א ב ל   ב ר ו ח   מ צ ו י ה   כ ו ל ן   מ ו ד י ם   ש ה ן   ח י י ב י ן   ד ה י י נ ו   א ש ו   ו ה י י נ ו   א ב נ ו   ו ס כ י נ ו   ש ה נ י ח ן   ב ר א ש   ג ג ו   ו נ פ ל ה   ב ר ו ח   מ צ ו י ה ."
  ]
}