{
  "text": [
    "ג מ ר א :   < b > ר ב   א מ ר   מ ק ד י מ י ן   ד א ם   כ ן   ב צ ר י   ל ה ו   י ו מ י   ל ש ו ל ח נ ו ת .   < / b > ה א     ד נ ק ט   ה א י   ט ע מ א   א ע \" ג   ד ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה ו א   ל ר ב ו ת א     נ ק ט י ה ,   כ ל ו מ ר   א פ י ל ו   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב צ ר י   ל ה ו   י ו מ י   מ ש ו ם   ד מ ו ד ה   ה ו א     ב ה א   ד מ ש ו ם   ש ו ל ח נ ו ת   ב ע י נ ן   ש י ה ו   מ ק ד י מ י ן   ו ק ו ר י ן   מ ר א ש   ח ד ש   ו כ ד א מ ר י נ ן   ל ע י ל     ( ש ם ) ,   ו כ ל   ש כ ן   ל ר ב נ ן   ד ב ע י נ ן   ש ל ש י ם   י ו ם   מ ש ו ם   ש ש ו א ל י ן   ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם     ל פ ס ח   ש ל ש י ם   י ו ם   כ ד א י ת א   ל ע י ל   ( ש ם ) .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   ה א     ד פ ר ק י נ ן   א ל י ב א   ד ש מ ו א ל   כ י ו ן   ד ס ו ף   ס ו ף   ח מ י ס ר   ב מ ע ל י   ש ב ת א   ק א   מ י ק ל ע   ו ל א   נ פ ק י     ע ד   ח ד   ב ש ב א   ה א י   פ י ר ו ק א   ל א   ס ל י ק   א ל א   א ל י ב א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב ל ח ו ד   א ב ל     ל ר ב נ ן   ד א י ת   ל ה ו   ט ע מ א   ד ש ו א ל י ן   ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם   ל א   ס ל י ק     ד ה א   ח ס ר י   ל ה ו   מ ש ל ש י ם ,   ו א כ ת י   ת י ק ש י   ל ש מ ו א ל   מ ד ר ב נ ן .   ע ל   כ ן   נ ר א ה   ל י   ד ל כ ו ל י     ע ל מ א   א י ת   ל ן   ט ע מ א   ד ש ו ל ח נ ו ת ,   ו ה א   ד א מ ר י נ ן   ל ע י ל   ( ש ם )   מ ת נ י ת י ן   ד ל א   כ ר ב ן     ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א י   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב ח מ י ס ר   ס ג י א   ד ת נ י א   ש ו א ל י ן     ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ש ת י   ש ב ת ו ת     ו פ ר ק י נ ן   א פ י ל ו   ת י מ א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ש ו ם   ש ו ל ח נ ו ת ,   ד א ל מ א   מ ש מ ע   ל כ א ו ר ה     ד ל ר ב נ ן   ל א   ה ו י   מ ש ו ם   ש ו ל ח נ ו ת   א ל א   מ ש ו ם   ש א ל ת   ש ל ש י ם   י ו ם ,   ל א   ה י א   ד ו ד א י     מ ע י ק ר א   ה ו ה   ס ב י ר א   ל ה ו   ה כ י ן   מ ש ו ם   ד ל א   ס ל י ק   א ד ע ת י י ה ו   ט ע מ א   ד ש ו ל ח נ ו ת   ו מ ש ו ם     ד ל א   א ש כ ח ן   ט ע מ א   א ח ר י נ א   ל ה ק ד מ ת   ה ק ר י א ה   ת ל ו   ל י ה   ב ש א ל ת   ש ל ש י ם   י ו ם   א ב ל   ל מ ס ק נ א     ט ע מ א   ל כ ו ל ה ו   מ ש ו ם   ש ו ל ח נ ו ת   ה ו א . < b r > < b > < / b > ו ב ה א   מ י ת ר צ א   ל י   א ח ר י ת י   ד ק ש י א   ל י     א ש מ ע ת י ן   ד ל ע י ל ,   ד א י   ט ע מ א   ד פ ר ש ת   ש ק ל י ם   מ ש ו ם   ש א ל ת   ה ל כ ו ת   א ם   כ ן   א ף   ב ע צ ר ת     ו ב ח ג   נ ק ד י ם   ו נ ק ר א   פ ר ש ת   מ ו ע ד ו ת   ב ב י ת   ה כ נ ס ת   ד מ א י   ש נ א .   ו ע ו ד   ד ב ב ר י י ת א   ל א     א מ ר ו   א ל א   ש ו א ל י ן   ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   א ב ל   ל ק ר ו ת   ב פ ר ש י ו ת   ש ב ת ו ר ה   ל א     ש מ ע נ ו .   ו ע ו ד   ד א פ י ל ו   ש א ל ת   ה ל כ ו ת   א י נ ה   מ ח ו י י ב ת ,   כ ל ו מ ר   ש י ה ו   ד ו ר ש י ן   כ ן   ל ר ב י ם ,     ש ל א   נ א מ ר ו   ה ד ב ר י ם   א ל א   ל ש א ו ל   ב ב י ת   ה מ ד ר ש   ו ל ו מ ר   ד מ י   ש ש ו א ל   א י נ ו   ב כ ל ל   ג ו ל ם     ש ש ו א ל   ש ל א   ב ע נ י ן   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   ר א ש ו ן   ( ד ,   א   ד \" ה   מ א י ) ,   ו כ ד מ ו כ ח     נ מ י   ב ת ו ס פ ת א   ד מ כ ל ת י ן   ב פ ר ק   ש ל י ש י   ( ה \" ב   ע י \" ש )   ד ת נ י א   ה ת ם   ב ב י ת   ה ו ע ד   ש ו א ל י ן     ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א י ן   פ ח ו ת   מ ש ת י     ש ב ת ו ת ,   ו ה י י נ ו   נ מ י   ד ה כ א   ת נ י א   ש ו א ל י ן   ו ל ק מ ן   ב ש ל ה י   פ י ר ק י ן   ( מ ג י ל ה   ל ב ,   א )   ת נ י א   מ ש ה     ת ק ן   ל ה ם   ל י ש ר א ל   ש י ה ו   ד ו ר ש י ן   ה ל כ ו ת   ה פ ס ח   ב פ ס ח   ה ל כ ו ת   ע צ ר ת   ב ע צ ר ת   ו ה כ א   ת נ י     ש ו א ל י ן ,   ד א ל מ א   ב פ ס ח   ו ב ע צ ר ת   מ מ ש   ד ו ר ש י ן     א ב ל   ק ו ד ם   ל ה ן   א י ן   ד ו ר ש י ן   א ל א   ש ו א ל י ן .   א ל א   ו ד א י   ע י ק ר   ה ע נ י ן   כ מ ו   ש כ ת ב ת י     ד ל מ ס ק נ א   ט ע מ א   ד כ ו ל ה ו   מ ש ו ם   ש ו ל ח נ ו ת   ה ו א ,   ו א י ן   מ ד ק ד ק י ן   ב מ ה   ש ה י ו   ס ב ו ר י ן     מ ע י ק ר א   כ י ו ן   ד ל א   ס ל י ק .   כ ך   נ ר א ה   ל י .",
    "< b > מ א י   ל א ו   א פ י ל ו   ב ע ר ב   ש ב ת   ל א   ב ת ו ך   ה ש ב ת   ד ו ק א .   < / b > א י כ א   ל מ י ד ק ,   מ א י   ק א   מ ק ש ה   מ י נ ה     ל ש מ ו א ל   ו א מ ר   מ א י   ל א ו   א פ י ל ו   ב ע ר ב   ש ב ת   ד מ ש מ ע   ד ל ר ב   א פ י ל ו   ב ע ר ב   ש ב ת   ק א   מ י י ר י ,     ו ה א   ע ל   כ ר ח י ן   א פ י ל ו   ל ר ב   א י   א פ ש ר   ד מ י י ר י   ב ע ר ב   ש ב ת   מ ד ק ת נ י   מ ת נ י ת י ן   ( ל ע י ל     כ ט ,   א )   ב ש נ י ה   ז כ ו ר   ב ש ל י ש י ת   פ ר ה   א ד ו מ ה   ו מ א י   ב ש נ י ה   ו ב ש ל י ש י ת   ד ק ת נ י   ש נ י ה     ו ש ל י ש י ת   ל ה פ ס ק ה   ו א ס י פ א   ק א י   ד ק ת נ י   ( ש ם )   ח ל   ל ה י ו ת   ב ת ו ך   ה ש ב ת   מ ק ד י מ י ן     ל ש ע ב ר   ו מ פ ס י ק י ן   ל ש ב ת   ה ב א ה   כ ד ב ע י נ ן   ל מ י מ ר   ק מ ן   ו א פ י ל ו     ל ר ב ,   ה ל כ ך   א י   ב ש ח ל   ב ת ו ך   ה ש ב ת   ו א פ י ל ו   ב ע ר ב   ש ב ת   ק א מ ר   א ם   כ ן   ע ל   כ ר ח י ן     מ פ ס י ק י ן   ב ש ב ת   ש ל א ח ר   ה פ ו ר י ם   ש ה ו א   ש ש ה   ע ש ר   ב א ד ר   ו ה ו א   ס י מ ן   ו ב י \" ו   כ ד א מ ר י נ ן     ל ק מ ן   ד פ ר ש ת   פ ר ה   ק ו ר י ן   א ו ת ה   ב ש ב ת   ה ס מ ו כ ה   ל ר א ש   ח ד ש   נ י ס ן   ו א ו ק י מ נ א   ב ד א י ק ל ע     ר א ש   ח ד ש   נ י ס ן   ב ש ב ת   ד ה י י נ ו   ד א י ק ל ע   ר א ש   ח ד ש   א ד ר   ב ע ר ב   ש ב ת   ד א ד ר   ה ס מ ו ך   ל נ י ס ן     ל ע ו ל ם   ח ס ר   ו א ם   כ ן   א י ן   ק ו ר י ן   פ ר ש ת   פ ר ה   ב ש ל י ש י ת   ל ה פ ס ק ה   א ל א   ב ר ב י ע י ת   ו כ ן     ב ר ב י ע י ת   ה ח ד ש   א י נ ה   א ל א   ב ח מ י ש י ת ,   א ל א   ע ל   כ ר ח י ן   מ ת נ י ת י ן   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל     ל א   מ י י ר י   ב ש ח ל   ב ע ר ב   ש ב ת .   ו י ש   ל ו מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל י ה   ו ל ט ע מ י ך     ל ר ב   מ י   נ י ח א ,   א ל א   ט ו ב א   א י כ א   ב ג מ ר א   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך   ו ל א   א מ ר . < b r > < b > < / b > ו ה א   נ מ י   ד א ק ש י נ ן   ב ש נ י ה   ז כ ו ר   ו ה א   ה כ א   כ י ו ן   ד א י ק ל ע   ר א ש   ח ד ש   א ד ר   ב ש ב ת     מ י ק ל ע   פ ו ר י ם   ע ר ב   ש ב ת   ו ק ת נ י   ב ש נ י ה   ז כ ו ר   ו פ ר י ק   ר ב   פ פ א   מ א י   ש נ י ה   ש נ י ה   ל ה פ ס ק ה ,     ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י פ ר ך   ו ל ט ע מ י ך   ל ר ב   מ י   נ י ח א   ד ה א   ת י נ ח   ש נ י ה   ש ל י ש י ת     ו ר ב י ע י ת   מ א י   א י כ א   ל מ י מ ר ,   ד א י   ב ש ח ל   ל ה י ו ת   ב ש ב ת   ק א י   ו מ א י   ש נ י ה   ש נ י ה   ל ש ק ל י ם     א ם   כ ן   מ א י   ק א מ ר   ב ש ל י ש י ת   פ ר ה   ב ר ב י ע י ת   ה ח ד ש   ד א י נ ה   א ל א   ב ר ב י ע י ת   ו ב ח מ י ש י ת ,   ד ה א     א י ן   ק ו ר י ן   פ ר ש ת   פ ר ה   ב ש ל י ש י ת   ל ש ק ל י ם   א ל א   ב ר ב י ע י ת   כ ד י   ש ת ה א   ס מ ו כ ה   ל פ ר ש ת     ה ח ד ש   ו מ פ ס י ק י ן   ב ש ב ת   ש ל א ח ר   ה פ ו ר י ם   ד ה י א   ט \" ו   ל א ד ר   ו ס י מ ן   ז ט \" ו ,   ו א ם   כ ן   א ם     נ א מ ר   ב ש ל י ש י ת   ל ש ק ל י ם   פ ר ה   א י נ ה   א ל א   ר ב י ע י ת   ו כ ן   נ מ י   ב ר ב י ע י ת   ה ח ד ש   א י נ ה     ר ב י ע י ת   א ל א   ח מ י ש י ת ,   א ל א   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך   ל ר ב   מ י   נ י ח א ,     ו ה ר ב ה   א י כ א   ד כ ו ו ת ה   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך   ו ל א   א מ ר .",
    "< b > א י ת מ ר   נ מ י     א מ ר   ר ב י   א ב א   א מ ר   ר ב י   ח י י א   ב ר   א ש י   א מ ר   ר ב     פ ו ר י ם   ש ח ל   ל ה י ו ת   ב ש ב ת   מ ק ד י ם   ו ק ו ר א   ז כ ו ר   ש ב ת   ש ע ב ר ה .   < / b > א י כ א   ל מ י ד ק   ד א ם   כ ן     ל א   ת ה א   ה פ ס ק ה   ב י ן   פ ר ש ת   ש ק ל י ם   ל פ ר ש ת   ז כ ו ר ,   ו א נ ן   ת נ ן   ( ל ע י ל   מ ג י ל ה   כ ט ,   א )   ח ל   ל ה י ו ת     ב ת ו ך   ה ש ב ת   מ ק ד י מ י ן   ל ש ב ת   ש ע ב ר ה   ו מ פ ס י ק י ן   ל ש ב ת   ה ב א ה .   ו י ש   ל ו מ ר   ד א ח ד   ב ש ב ת   ל א     מ י ק ר י   ב ת ו ך   ה ש ב ת   א ל א   ה ת ח ל ת   ה ש ב ת ,   ו מ ת נ י ת י ן   ל א   מ י י ר י   כ ל ל   א ל י ב א   ד ר ב   ב ש ח ל     ל ה י ו ת   ב א ח ד   ב ש ב ת .",
    "< b > א מ ר   ר ב   פ פ א     ו ל א   פ ל י ג י   ה א   ד א י ק ל ע   ר א ש   ח ד ש   נ י ס ן   ב ש ב ת   ה א   ד א י ק ל ע   ב א מ צ ע   ש ב ת .   < / b > כ ל ו מ ר ,     כ ל   ש ה ו א   ח ל   ב א מ צ ע   ש ב ת   ל ע ו ל ם   ק ו ר י ן   פ ר ה   ב ש ב ת   ה ס מ ו כ ה   ל פ ו ר י ם   מ א ח ר י ה ם ,   פ י ר ו ש     ב ש ב ת   ש ה י א   ל א ח ר   פ ו ר י ם   ש ל   פ ר ז י ם   ו ש ל     כ ר כ י ם   ד ה י י נ ו   ב ש ב ת   ש ל א ח ר   ח מ ש ה   ע ש ר ,   ו ס י מ ן   ב \" ו   ד \" ד   ש א ם   ח ל   ר א ש   ח ד ש   נ י ס ן     ב י ו ם   ג '   ר א ש   ח ד ש   א ד ר   ח ל   ב ב '   ו א י ן   מ פ ס י ק י ן   א ל א   ב ש ב ת   ש ל א ח ר י ו   ב ל ב ד   ש ה ו א   ל ו     י ו ם   ו '   ו כ ן   נ מ י   ב ש ח ל   ב ח מ י ש י   ח ל   ר א ש   ח ד ש   א ד ר   ב ד '   ו א י ן   מ פ ס י ק י ן   א ל א   ב ש ב ת     ש ל א ח ר י ו   ש ה ו א   ל ו   י ו ם   ד ' ,   א ב ל   כ ש ח ל   ר א ש   ח ד ש   נ י ס ן   ב א ח ד   ב ש ב ת   ו ח ל   ר א ש   ח ד ש     א ד ר   ב ש ב ת   א י   א פ ש ר   ל ק ר ו ת   פ ר ש ת   פ ר ה   ב ש ב ת   ש ל א ח ר   פ ו ר י ם   ל ב נ י   ע י י ר ו ת   ד ה י י נ ו     י ו ם   פ ו ר י ם   ל ב נ י   כ ר כ י ם   מ ש ו ם   ד ב ע י נ ן   ש י ה ו   ק ו ר י ן   פ ר ש ת   ה ח ד ש   ב ש ב ת   ה ס מ ו ך   ל ר א ש     ח ד ש   נ י ס ן   ו א ם   ה י י נ ו   ק ו ר י ן   פ ר ש ת   פ ר ה   ב ש ב ת   ה ס מ ו ך   ל פ ו ר י ם   ד ה י י נ ו   י ו ם   ט \" ו     ב א ד ר   נ מ צ א   ש ה י י נ ו   צ ר י כ י ן   ל ק ר ו ת   פ ר ש ת   ה ח ד ש   ב ש ב ת   ש נ י ה   ל ו   ד ק א י   ב כ \" ב   ב א ד ר     ו נ מ צ א   ס ו ף   א ד ר   ב ש ב ת   ו נ מ צ א   ק ו ר א   פ ר ש ת   ה ח ד ש   ש ת י   ש ב ת ו ת   ק ו ד ם   ל ר א ש   ח ד ש   נ י ס ן ,     ו א ם   ת א מ ר   ש י ק ר א ו   פ ר ש ת   פ ר ה   ב ש ב ת   ה ס מ ו כ ה   ל פ ו ר י ם   ו י פ ס י ק ו   ב י נ ה   ו ב י ן   פ ר ש ת     ה ח ד ש   א י   א פ ש ר   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה \" ה )   ס י מ ן   ל ד ב ר   ב י ן   ה כ ו ס ו ת   ה ל ל ו   א ם     ר צ ה   ל ש ת ו ת   י ש ת ה   ב י ן   ש ל י ש י   ל ר ב י ע י   ל א   י ש ת ה ,   ו ט ע מ א   ד מ י ל ת א   כ א י ד ך   ד א י ת מ ר     ב י ר ו ש ל מ י   ( ש ם )   ד ב ד י ן   ה י ה   ש ת ק ד י ם   פ ר ש ת   ה ח ד ש   ל פ ר ש ת   פ ר ה   ש ב א ח ד   ל ח ד ש   ה ו ק ם     ה מ ש כ ן   ו ל א   נ ש ר פ ה   פ ר ה   א ל א   ב ש נ י   א ל א   מ פ נ י   מ ה   ה ק ד י מ ו ה   מ פ נ י   ש ה י א   ט ה ר ת ן   ש ל     י ש ר א ל   ו ה ל כ ך   ד י   ל נ ו   א ם   נ ק ד י ם   א ו ת ה   ש ב ת   א ח ת   ק ו ד ם   ל פ ר ש ת   ה ח ד ש ,   ו כ י ו ן   ש כ ן   ה א     ד ת נ י א   א י ז ו   ה י א   ש ב ת   ש ל י ש י ת   כ ל   ש ס מ ו כ ה   ל פ ו ר י ם   מ א ח ר י ה   ע ל   כ ר ח י ן   מ א ח ר י     ה פ ו ר י ם   ש ל   פ ר ז י ם   ו ש ל   כ ר כ י ם   ק א מ ר   ו מ פ ס י ק י ן   ב ח מ ש ה   ע ש ר   ו ס י מ ן   ז ט \" ו .   ו ה ר ב   ר '     א ל ח נ ן   ז \" ל   נ ת ן   ט ע ם   א ח ר   ל ד ב ר ,   מ ש ו ם   ד ל ש מ ו א ל   ד א מ ר   פ ו ר י ם   ש ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת     כ ל ו מ ר   פ ו ר י ם   ד ע י י ר ו ת   ד ה י י נ ו   א ר ב ע ה   ע ש ר   מ א ח ר י ן ,   א ם   כ ן   נ מ צ א   ק ו ר א   ב א ו ת ה   ש ב ת     ש ת י   פ ר ש י ו ת   פ ר ש ת   ז כ ו ר   ו פ ר ש ת   פ ר ה   ו א י נ ו   ב ד י ן   ש י ה ו   ק ו ר י ן   ש ת י ם   ב ש ב ת   א ח ת .",
    "< b > ה א   ד א י ק ל ע   ר א ש   ח ד ש   נ י ס ן   ב ש ב ת .   < / b > כ ל ו מ ר ,   ק ו ר י ן   פ ר ש ת   פ ר ה   ב ש ב ת     ה ס מ ו כ ה   ל ר א ש   ח ד ש   נ י ס ן   ו ל א   ב ש ב ת   ה ס מ ו כ ה   ל פ ו ר י ם   מ א ח ר י ה ם ,   ו א ע \" פ   ש י ש   ש ב ת   א ח ת     ס מ ו כ ה   מ א ח ר י ה ם   ש ה י ו   י כ ו ל י ן   ל ק ר ו ת   ב ה .   ו ט ע מ א   נ מ י   כ ד א מ ר י ת   ל ע י ל   ( ב ס מ ו ך ) ,     ד פ ר ש ת   ה ח ד ש   ק ו ר י ן   א ו ת ה   ב ש ב ת   ע צ מ ה   ש ח ל   ל ה י ו ת   ב ה   ר א ש   ח ד ש   נ י ס ן     ו כ י ו ן   ש כ ן   א י   א פ ש ר   נ מ י   ל ה ק ד י ם   ו ל ה פ ס י ק     ב י נ ה   ו ב י ן   פ ר ש ת   פ ר ה ,   ו ה ל כ ך   מ פ ס י ק י ן   ב ש ב ת   ש ל א ח ר   פ ו ר י ם   ד ק א י   ב י ו ם   י \" ו   ל א ד ר     ו ה י י נ ו   ס י מ ן   ו ב י \" ו ."
  ]
}