{
  "text": [
    "גמרא: <b>רב אמר מקדימין דאם כן בצרי להו יומי לשולחנות. </b>הא  דנקט האי טעמא אע\"ג דלרבן שמעון בן גמליאל הוא לרבותא  נקטיה, כלומר אפילו לרבן שמעון בן גמליאל בצרי להו יומי משום דמודה הוא  בהא דמשום שולחנות בעינן שיהו מקדימין וקורין מראש חדש וכדאמרינן לעיל  (שם), וכל שכן לרבנן דבעינן שלשים יום משום ששואלין בהלכות הפסח קודם  לפסח שלשים יום כדאיתא לעיל (שם). ואינו מחוור בעיני, דאם איתא הא  דפרקינן אליבא דשמואל כיון דסוף סוף חמיסר במעלי שבתא קא מיקלע ולא נפקי  עד חד בשבא האי פירוקא לא סליק אלא אליבא דרבן שמעון בן גמליאל בלחוד אבל  לרבנן דאית להו טעמא דשואלין בהלכות הפסח קודם לפסח שלשים יום לא סליק  דהא חסרי להו משלשים, ואכתי תיקשי לשמואל מדרבנן. על כן נראה לי דלכולי  עלמא אית לן טעמא דשולחנות, והא דאמרינן לעיל (שם) מתניתין דלא כרבן  שמעון בן גמליאל דאי כרבן שמעון בן גמליאל בחמיסר סגיא דתניא שואלין  בהלכות הפסח קודם לפסח שלשים יום רבן שמעון בן גמליאל אומר שתי שבתות  ופרקינן אפילו תימא רבן שמעון בן גמליאל משום שולחנות, דאלמא משמע לכאורה  דלרבנן לא הוי משום שולחנות אלא משום שאלת שלשים יום, לא היא דודאי  מעיקרא הוה סבירא להו הכין משום דלא סליק אדעתייהו טעמא דשולחנות ומשום  דלא אשכחן טעמא אחרינא להקדמת הקריאה תלו ליה בשאלת שלשים יום אבל למסקנא  טעמא לכולהו משום שולחנות הוא.<br><b></b>ובהא מיתרצא לי אחריתי דקשיא לי  אשמעתין דלעיל, דאי טעמא דפרשת שקלים משום שאלת הלכות אם כן אף בעצרת  ובחג נקדים ונקרא פרשת מועדות בבית הכנסת דמאי שנא. ועוד דבברייתא לא  אמרו אלא שואלין בהלכות הפסח קודם לפסח אבל לקרות בפרשיות שבתורה לא  שמענו. ועוד דאפילו שאלת הלכות אינה מחוייבת, כלומר שיהו דורשין כן לרבים,  שלא נאמרו הדברים אלא לשאול בבית המדרש ולומר דמי ששואל אינו בכלל גולם  ששואל שלא בענין וכמו שכתבתי למעלה בפרק ראשון (ד, א ד\"ה מאי), וכדמוכח  נמי בתוספתא דמכלתין בפרק שלישי (ה\"ב עי\"ש) דתניא התם בבית הועד שואלין  בהלכות הפסח קודם לפסח שלשים יום רבן שמעון בן גמליאל אומר אין פחות משתי  שבתות, והיינו נמי דהכא תניא שואלין ולקמן בשלהי פירקין (מגילה לב, א) תניא משה  תקן להם לישראל שיהו דורשין הלכות הפסח בפסח הלכות עצרת בעצרת והכא תני  שואלין, דאלמא בפסח ובעצרת ממש דורשין  אבל קודם להן אין דורשין אלא שואלין. אלא ודאי עיקר הענין כמו שכתבתי  דלמסקנא טעמא דכולהו משום שולחנות הוא, ואין מדקדקין במה שהיו סבורין  מעיקרא כיון דלא סליק. כך נראה לי.",
    "<b>מאי לאו אפילו בערב שבת לא בתוך השבת דוקא. </b>איכא למידק, מאי קא מקשה מינה  לשמואל ואמר מאי לאו אפילו בערב שבת דמשמע דלרב אפילו בערב שבת קא מיירי,  והא על כרחין אפילו לרב אי אפשר דמיירי בערב שבת מדקתני מתניתין (לעיל  כט, א) בשניה זכור בשלישית פרה אדומה ומאי בשניה ובשלישית דקתני שניה  ושלישית להפסקה ואסיפא קאי דקתני (שם) חל להיות בתוך השבת מקדימין  לשעבר ומפסיקין לשבת הבאה כדבעינן למימר קמן ואפילו  לרב, הלכך אי בשחל בתוך השבת ואפילו בערב שבת קאמר אם כן על כרחין  מפסיקין בשבת שלאחר הפורים שהוא ששה עשר באדר והוא סימן ובי\"ו כדאמרינן  לקמן דפרשת פרה קורין אותה בשבת הסמוכה לראש חדש ניסן ואוקימנא בדאיקלע  ראש חדש ניסן בשבת דהיינו דאיקלע ראש חדש אדר בערב שבת דאדר הסמוך לניסן  לעולם חסר ואם כן אין קורין פרשת פרה בשלישית להפסקה אלא ברביעית וכן  ברביעית החדש אינה אלא בחמישית, אלא על כרחין מתניתין בין לרב בין לשמואל  לא מיירי בשחל בערב שבת. ויש לומר דהוא הדין דהוה מצי למימר ליה ולטעמיך  לרב מי ניחא, אלא טובא איכא בגמרא דהוה מצי למימר ולטעמיך ולא אמר.<br><b></b>והא נמי דאקשינן בשניה זכור והא הכא כיון דאיקלע ראש חדש אדר בשבת  מיקלע פורים ערב שבת וקתני בשניה זכור ופריק רב פפא מאי שניה שניה להפסקה,  הוא הדין דהוה מצי למיפרך ולטעמיך לרב מי ניחא דהא תינח שניה שלישית  ורביעית מאי איכא למימר, דאי בשחל להיות בשבת קאי ומאי שניה שניה לשקלים  אם כן מאי קאמר בשלישית פרה ברביעית החדש דאינה אלא ברביעית ובחמישית, דהא  אין קורין פרשת פרה בשלישית לשקלים אלא ברביעית כדי שתהא סמוכה לפרשת  החדש ומפסיקין בשבת שלאחר הפורים דהיא ט\"ו לאדר וסימן זט\"ו, ואם כן אם  נאמר בשלישית לשקלים פרה אינה אלא רביעית וכן נמי ברביעית החדש אינה  רביעית אלא חמישית, אלא דהוא הדין דהוה מצי למימר ולטעמיך לרב מי ניחא,  והרבה איכא דכוותה דהוה מצי למימר ולטעמיך ולא אמר.",
    "<b>איתמר נמי  אמר רבי אבא אמר רבי חייא בר אשי אמר רב  פורים שחל להיות בשבת מקדים וקורא זכור שבת שעברה. </b>איכא למידק דאם כן  לא תהא הפסקה בין פרשת שקלים לפרשת זכור, ואנן תנן (לעיל מגילה כט, א) חל להיות  בתוך השבת מקדימין לשבת שעברה ומפסיקין לשבת הבאה. ויש לומר דאחד בשבת לא  מיקרי בתוך השבת אלא התחלת השבת, ומתניתין לא מיירי כלל אליבא דרב בשחל  להיות באחד בשבת.",
    "<b>אמר רב פפא  ולא פליגי הא דאיקלע ראש חדש ניסן בשבת הא דאיקלע באמצע שבת. </b>כלומר,  כל שהוא חל באמצע שבת לעולם קורין פרה בשבת הסמוכה לפורים מאחריהם, פירוש  בשבת שהיא לאחר פורים של פרזים ושל  כרכים דהיינו בשבת שלאחר חמשה עשר, וסימן ב\"ו ד\"ד שאם חל ראש חדש ניסן  ביום ג' ראש חדש אדר חל בב' ואין מפסיקין אלא בשבת שלאחריו בלבד שהוא לו  יום ו' וכן נמי בשחל בחמישי חל ראש חדש אדר בד' ואין מפסיקין אלא בשבת  שלאחריו שהוא לו יום ד', אבל כשחל ראש חדש ניסן באחד בשבת וחל ראש חדש  אדר בשבת אי אפשר לקרות פרשת פרה בשבת שלאחר פורים לבני עיירות דהיינו  יום פורים לבני כרכים משום דבעינן שיהו קורין פרשת החדש בשבת הסמוך לראש  חדש ניסן ואם היינו קורין פרשת פרה בשבת הסמוך לפורים דהיינו יום ט\"ו  באדר נמצא שהיינו צריכין לקרות פרשת החדש בשבת שניה לו דקאי בכ\"ב באדר  ונמצא סוף אדר בשבת ונמצא קורא פרשת החדש שתי שבתות קודם לראש חדש ניסן,  ואם תאמר שיקראו פרשת פרה בשבת הסמוכה לפורים ויפסיקו בינה ובין פרשת  החדש אי אפשר וכדאמרינן בירושלמי (פ\"ג ה\"ה) סימן לדבר בין הכוסות הללו אם  רצה לשתות ישתה בין שלישי לרביעי לא ישתה, וטעמא דמילתא כאידך דאיתמר  בירושלמי (שם) דבדין היה שתקדים פרשת החדש לפרשת פרה שבאחד לחדש הוקם  המשכן ולא נשרפה פרה אלא בשני אלא מפני מה הקדימוה מפני שהיא טהרתן של  ישראל והלכך די לנו אם נקדים אותה שבת אחת קודם לפרשת החדש, וכיון שכן הא  דתניא איזו היא שבת שלישית כל שסמוכה לפורים מאחריה על כרחין מאחרי  הפורים של פרזים ושל כרכים קאמר ומפסיקין בחמשה עשר וסימן זט\"ו. והרב ר'  אלחנן ז\"ל נתן טעם אחר לדבר, משום דלשמואל דאמר פורים שחל להיות בערב שבת  כלומר פורים דעיירות דהיינו ארבעה עשר מאחרין, אם כן נמצא קורא באותה שבת  שתי פרשיות פרשת זכור ופרשת פרה ואינו בדין שיהו קורין שתים בשבת אחת.",
    "<b>הא דאיקלע ראש חדש ניסן בשבת. </b>כלומר, קורין פרשת פרה בשבת  הסמוכה לראש חדש ניסן ולא בשבת הסמוכה לפורים מאחריהם, ואע\"פ שיש שבת אחת  סמוכה מאחריהם שהיו יכולין לקרות בה. וטעמא נמי כדאמרית לעיל (בסמוך),  דפרשת החדש קורין אותה בשבת עצמה שחל להיות בה ראש חדש ניסן  וכיון שכן אי אפשר נמי להקדים ולהפסיק  בינה ובין פרשת פרה, והלכך מפסיקין בשבת שלאחר פורים דקאי ביום י\"ו לאדר  והיינו סימן ובי\"ו."
  ]
}