{
  "text": [
    "<b>שית מאה איסתרא וזוזא או שית מאה זוזי וזוזא.</b> פר\"ח ז\"ל איסתרא פלגי דזוזא, ור\"ש ז\"ל פי' איסתרא דתרי זוזי דהיא איסתרא של צורי וכשהן מזכירין איסתרא של מדינה שהיא פלגו דזוזא אומרין איסתרא פשיטי, ולפי פירושו של ר\"ש ז\"ל נפרש מאי אמרת שית מאה איסתרי וזוזא בתמיה, כלומר מה אמרת שית מאה איסתרי וזוזא, אי אפשר, דלעולם יד בעל השטר על התחתונה, אבל לפי פירושו של ר\"ח ז\"ל נצטרך לפרשה בניחותא כלומר הא אין לך לומר אלא שית מאה איסתרי וזוזא לפי שיד בעל השטר על התחתונה.",
    "מתני' <b>כותבין גט לאיש אע\"פ שאין אשתו עמו.</b> כלומר ולא חיישינן לשמא יכתוב בניסן ולא יתן עד תשרי ואזיל ומזבין פירי נכסי מלוג מניסן ועד תשרי ואזלא היא ומפקא מלקוחות שלא כדין דקיי\"ל כר' יוחנן דאמר יש לבעל פירות עד שעת נתינה, וטעמא דלא חיישינן הא קא מפרש בגיטין משום דלא מקדים איניש פורענותא לנפשיה ואפי' נתפייס מקרע קרע ליה ואי לא קלא אית ליה כדאמרינן התם בגיטין הבאין ממדינת הים ואי אתיא למיטרף אמרינן לה אייתי ראיה אימת מטא גיטא לידך כדאמרינן בפ\"ק דמציעא גבי מצא גט אשה בשוק.",
    "<b>ושובר לאשה אע\"פ שאין בעלה עמה.</b> יש מפרשים דלא חיישינן לקנוניא דלמא תזבון כתובתה עד שלא תתן שובר לבעל והדר יהיב ליה שובר לבעל ומפסיד ללקוחות, וטעמא משום דאיתא לשמואל דאמר המוכר שטר חוב לחבירו וחזר ומחלו מחול וכדאמרינן בפ\"ק דמציעא גבי מצא שובר, ומסתברא דהכא לא צריכינן לההוא טעמא כלל דהתם היינו טעמא משום דנפל וכל דנפל חיישינן לכל מאי דאפשר לחוש וכדמוכח התם בשמעתא דמצא שטרי חוב, וגם בנמוקי הרמב\"ן ז\"ל דהכא לא צריכינן לההוא טעמא כלל דאפי' תמצא לומר דליתא לשמואל הכא שרי דכל כי הא ליכא למיחש לקנוניא דהא אי בעיא כתבא הכין לבעל בפניו והדר עבדי קנוניא בינייהו, אלא לכל מאי דאיניש כתיב על נפשיה מכאן ולהבא ליכא למיחש ולא איצטריכו התם להאי טעמא אלא משום דשובר מוקדם הוא מניסן שעבר ובהא ודאי שייכא קנוניא, ואי קשיא לך הא דתנן הכא כותבין שטר ללוה אע\"פ שאין מלוה עמו ושטר למוכר אע\"פ שאין לוקח עמו ואוקימנא בפ\"ק דמציעא דוקא בשטרא אקנייתא דמשעת קנין שעביד נפשיה הא בשטרי דלא אקנייתא לא כתבינן דחיישינן דילמא כתב ללוות בניסן ולא לוה עד תשרי ואתי למיטרף לקוחות שלא כדין אלמא חוששין לקנוניא דמכאן ולהבא, לא היא דהתם לאו משום חשש קנוניא הוא אלא משום דזמנין דמיתרמי ליה הכין דלבתר דכתב ללוות לא מצטרכי ליה זוזי ומנח ליה לשטרא בכיסיה.",
    "<b>והוא שמכירן.</b> ופירשו בגמרא שיכיר שם האיש והאשה בין בגט בין בשובר. ומסתברא דתנא בהני והוא הדין לכולהו אינך דמתניתין, בלוה ומוכר וקבלנות ואריסות, דבכולהו נמי איכא למיחש לזיופא. והרב בעל העיטור ז\"ל (מאמר ז' ח\"ב כתיבת שטרות, בהתחלה) כתב דבכל הך לא חיישינן, דלא חציף איניש כולי האי. ולא ידעתי למה.",
    "<b>והבעל נותן שכר</b> בגט משום דבעי שיהא הגט משלו דכתיב וכתב לה ונתן בידה, ושכר שובר איכא למימר דוקא במקום שאין כותבין שגובה היא כתובתה לעולם בעידי מיתה ובעידי גירושין וא\"נ במקום שכותבין והביאה ראיה שלא כתב לו, הא בעלמא שכתב לה ואבדה כתובתה היא תתן שכר השובר דהא לדידה איצטריך דהוה לה לאהדורי כתובתה ואינה בידה."
  ]
}