{
  "text": [
    "<b>הא דאמר רבא כלהון כי שדית בור בינייהו אתיא.</b> איכא לפרושי דכלהו אתיין מכל תרי כי הוי בור חד מינייהו. א\"נ לאו למימרא דכי שדית בור בין כל חדא מנייהו אתו כלהו מכל תרין ותרין אלא מהני תרין ובלבד שיהא בור חד מינייהו. ואיכא נמי דאתיא חדא מחדא כרגל דאתיא מאש מק\"ו ומה אש שאין הזיקו מצוי ואין בו רוח חיים ואין דרכו לילך ולהזיק אלא בכח אחר חייב ק\"ו לרגל שהרי הרגל הזיקו מצוי ויש בו רוח חיים ודרכו לילך בלא כח אחר וא\"ת אדרבה איכא למפרך מה לאש שכן כח אחר מעורב בו (שראי זו) [שהגמרא] לחומרא נקט לה בסמוך גבי אבנו וסכינו ומשאו שהניחן בראש גגו ונפלו ברוח מצויה דאמרינן היכי דמי אי בהדי דקא אזלי מזקי היינו אש דמאי שנא אש כלומר איזו חומר יש באש שכן כח אחר מעורב בו אבנו וסכינו נמי כח אחר מעורב בהן אלמא כח אחר מעורב בו חומר הוא באש להתחייב עליו וכן נמי שנינו לא זה וזה שדרכן לילך ולהזיק משא\"כ בבור הא ליתא דבכח אחר מעורב בו אינו חומר לגבי בעלי חיים שדרכן לילך ולהזיק מעצמן בלא כח אחר אלא לגבי אבנו וסכינו שהניחן בראש גגו ולומר דאע\"פ שהאש אינה מזקת במקום שהבעירה בעל התקלה מ\"מ שמירתן עליו לפי שבשעה שהוא מדליקה מיד עשוי כח אחר להתערב בו וכן אבנו וסכינו נמי אע\"פ שהניחן ברשותו היה לו ליזהר בשמירתן שאף הן מיד בשעת הנחתן כח אחר מצוי להתערב בהן ולהפילן ולהזיק וכי נקיט במשנתינו חומר באש מבבור לא נקיט משום חומר כח אחר המתערב בו אלא משום שדרכו לילך ולהזיק דמ\"מ מזיק הוא חוץ ממקום הנחתו משא\"כ בבור שאין דרכו לילך ולהזיק וכדתניא נמי לקמן בברייתא (..  ..) חומר באש מבבור שדרכו לילך ולהזיק ולא קאמר שכח אחר מעורב בו דמה זו לענין בור אדרבה קל הוא באש שאינו מזיק אלא בכח אחר ואלו הבור הזיקו בלא כח אחר ולפיכך אבנו וסכינו כשהניחן בראש גגו ונפלו ברוח מצויה כשבאנו לדון ולעשות אותן בור לבתר דנחו והפקירן הקשו לא דמו לבור דמה לבור שכן אין כח אחר מעורב (בהן) [בו] (ונעשו) [ונעשה] בורו בלא כח אחר תאמר בהני שכח אחר מעורב כלומר שלא נעשו בורו מכחו לבד אלא מכח אחר שנתערב בהם וכשחזרנו אש תוכיח (הושיבו) [השיבו] מה לאש שאינו חייב מחמת מדה זו דאדרבה קל הוא זה אלא שאני אש שעם אותו כח אחר דרכו לילך ולהזיק ואע\"פ שאין הכל מבעל התקלה הי' לו (להזהיר) [להזהר] לפי שכח אחר מצוי להתערב בו עם (הדחתו) [הנחתו] מיד כנ\"ל. אלא דקשיא לי דא\"כ כשאתה בא לדון מבור וחדא מאידך על האש לא אתיא דאיכא למימר מה להנך שאין כח אחר מעורב בהן ואפשר כיון דכח אחר מעורב יש בו קצת קולא וחומרא לפי המקומות כמו שאמרנו לא פרכינן וה\"ה דאתו שן ואדם מאש וכענין זו שאמרנו דאינהו נמי אתו מאש מק\"ו וא\"ת א\"כ למה אנו צריכין להטיל בור בינייהו דהא כי שדית ביניהו בור לאו כולהו אתו מינייהו דהא מפקת קרן וא\"כ מאש לחודיה אתו כלהו נמי חוץ מקרן ובור ולמ\"ד קרן עדיפא אף קרן אתיא מאש י\"ל דרבא הכי קאמר מתרי במה הצד לא אתו אא\"כ שדית בור בינייהו א\"נ התם אתו כלהו בר מקרן ולמ\"ד קרן עדיפא אתו כלהו ואפילו קרן אבל מאש לחודיה לא אתו לעולם כלהו דהא איכא בור דלא אתי מיניה ושן אתי מבור ורגל מה מצינו ברגל אף אני אביא שן דמאי פרכת מה לרגל שהזיקו מצוי בור יוכיח מה לבור שתחלתו לנזק (רגלו) [רגל] יוכיח ואתי מבור ואש מה מצינו בבור אף אני אביא את השן מאי פרכת מה לבור שכן תחילת עשייתו לנזק משא\"כ בשן אש יוכיח שאין תחלתו לנזק שזה מדליקו בתוך רשותו לצרכו והלכה חוץ מרשותו והזיקה וכדאיתא בהדיא לקמן בברייתא (בבא קמא ט, ב) דלא קרינן אש תחלת עשייתו לנזק וכדתניא חומר בבור מבאש וחומר באש מבבור חומר בבור מבאש שהבור תחלת עשייתו לנזק מאי פרכת מה לאש שמועד לאכול בין דבר הראוי לה בין דבר שאינו ראוי לה בור יוכיח שאינו עשוי לאכול דבר שאינו ראוי לו דהיינו כלים כדאיתא בההיא ברייתא דלקמן ואליבא דרבנן דפטרי כלים בבור ועוד י\"ל אש דמועד לאכול את שאינו ראוי לה חומר הוא בלבד שהחמיר' התורה עליו באש לחייב לבעל התקלה אפילו על נזקי מה שאין ראוי לה ככלים ואבנים כמו שהחמירה בשור לשלם את הכופר ושלשים של עבד וליאסר בהנאה לאחר גמר דינו מה שלא חייבה כן בשאר הנזיקין ואין אלו מדות וכחות שיתחייב בעל התקלה מחמת כך ואין דין תשלומי נזק תלוי בכך ועל כן לא שנאום במשנתינו בכלל כחות הנזיקין שאותן הן כחות ומדו' שדין חיוב תשלומין תלוי בהן ולפיכך אין מקשין מאותן המדות כשאנו באין לדון מן הבור והאש והשאר או מן השור והבור ואדרבה אם באנו ללמוד את השן מן האש היה (ללמוד) [לנו לומר] שהוא חייב על דבר שאינו ראוי לו כדבר שראוי לו אם היה באפשר למצא אותו בשן אלא שאינו נמצא שאלו הזיקה השן אם אין הנאה להיזיקה לא הויא תולדות השן אלא תולדת הקרן וחייב על התם חצי נזק ועל המועד נזק שלם ובין ברשות היחיד ובין ברשות הרבים וזה נראה ברור. אלא דקשיא לי מדאמרינן לעיל לרב דאמר מבעה זה אדם מאי לא ראי זה הכי קאמר לא ראי השור שמשלם את הכופר כראי אדם שאין משלם את הכופר ולא ראי אדם שמשלם ארבעה דברים כראי השור שאין משלם ארבעה דברים והנה נראה שבא לבנות ולסתור את הדין מן (החמורות) [החומרות] אע\"פ שאין מדות וכחות כשאר שבמתניתין וי\"ל דכיון דסבר רב דתנא דמתניתין תני שור וכל מילי דשור דהיינו קרן ושן ורגל ותנא נמי אדם וכל מילי דאדם ע\"כ לא אפשר לפרושי לא ראי השור כראי המבעה ולא ראי המבעה כראי השור במדות וכחות דכל שיש בזה יש בזה שהשור והאדם יש בהן רוח חיים ויש הנאה להיזיקן ודרכן לילך ולהזיק ואין בכלל זה שאינו בכלל זה ולפיכך א\"א לו לפרושי לא ראי זה כראי זה (ולא ראי) ששנינו בהן אלא בהלכותיהן ולו' דאצטריך קרא למיכתב תרוייהו משום הלכותיהן כנ\"ל.",
    "וקשיא לי היאך אתו כלהו מבור ושן א\"נ מבור ורגל שהרי הבור חייב בין ברשות הרבים בין ברשות היחיד והשן אינו חייב אלא ברשות היחיד בלחוד וכשאתה בא לחייב את השן מביניהם וכן נמי את הרגל מבין הבור והשן היאך תחייבנו ברשות היחיד כשן או אפילו ברשות הרבים כבור. הא ליתא דמ\"מ אמרינן דחיובא מיהא מביניא נפיק אלא ודאי אצטריך למכתבינהו להלכותיהן וכדאמר רבא בהדיא. וא\"ת היאך אתו כלהו מאש ובור דהא איכא למיפרך מה להצד השוה שבהן שמעשיו גרמו לו נ\"ל דלא שייך למימר דמעשיו גרמו לי אלא במה שתחלת מעשיו לנזק כבור אבל מה שבשעת מעשיו לא נקרא עשוי לנזק אף אינו ראוי לומר בו מעשיו לנזק כבור אבל מה שבשעת מעשיו לא נקרא עשוי לנזק אף אינו ראוי לומר בו מעשיו גרמו שהרי לא נקרא מזיק עד לאחר שכלו מעשיו ולאחר זמן כאש שאין תחלת עשייתו לנזק כדאיתא לקמן בברייתא ואע\"ג דבורו המתגלגל דבסמוך (ו, א) קרי ליה תחלת עשייתו לנזק וכשבא לדונו מבורו בעלמא פריך מה לבור שכן מעשיו מוכיחין שגרמו לו דאלמא תחלת עשייתו לנזק ומעשיו גרמו לו אינן תלויין זה בזה לא היא דאפשר דתחלתו לנזק (שאינו) [שאין] מעשיו גורמין.",
    "אבל אי אפשר לקרות מעשיו גומרין לו אלא במה שתחלה לנזק ועוד דהתם (הכי קאמר) [נקרא] תחלתו לנזק כשהניחו ברשות הרבים ואם נזוקו בו במקום הנחתו קרינן ביה תחלת עשייתו לנזק וכן מעשיו גרמו לו אבל כשגלגלוהו רגלי אדם או רגלי בהמה והוזקו שלא במקום הנחתו ליכא למימר בכי הא מעשיו גרמו לו שהרי לא הזיקו במקום שהיו שם מעשיו כלומר במקום הנחתו כן נ\"ל.",
    "<b>אמר רבא להלכותיהן.</b> וה\"ה נמי לכל אבות דר' הושעיא ור' חייא דלעיל אלא איכא למידק נזקי אדם בשור (דכתיב) [דכתב] רחמנא למה לי שני פעמים דכתיב מכה נפש בהמה ישלמנה נפש תחת נפש וכתיב מכה בהמה ישלמנה ומכה אדם יומת וי\"ל דאצטריכו ג\"כ תרוייהו ולא נפקי חד מאידך כולהו דמכה נפש בהמה נפש תחת נפש אצטריך לפחת נבלה כדאיתא לקמן (בבא קמא י, ב) ולאגמורי נמי אמכה אביו ואמו שאינו במיתה עד שיוצא ממנו דם כמכה נפש בהמה כדאיתא (בפ\"ד מיתות ב\"ד) [אלו הן הנחנקין] (פד, ב) ואידך קרא אצטריך להקישא דחזקיה דאמר (לקמן בבא קמא לה, א) מה מכה בהמה לא חלקת בו לפוטרו ממון אלא לחייבו ממון אף מכה אדם לא תחלוק בו לחייבו ממון אלא לפוטרו ממון.",
    "הא דקאמר:<b> בור לפטור בו את הכלים.</b> א\"נ לפטור את האדם לאו דוקא דהא אפילו חיוביה דבור לא אתי מאידך וכדאמר רבא לכי שדית בור בינייהו כלהו אתיין מבור וחדא מאינך אבל בור לא אתיא משום דאיכא למיפרך שדרכן לילך ולהזיק משא\"כ בבור אלא בגמרא נקטינן דאגב דקא מפרש הלכתא דשאר נזיקין קא אזיל ומפרש הלכות בור.",
    "הא דקאמר:<b> חוץ מקרן משום דאיכא למיפרך מה להנך שכן מועדין מתחלתן.</b> פי' ר\"ת ז\"ל דלאו למימרא שהן מועדין מתחלתן לשלם בפעם א' נ\"ש קאמר דהא אם באנו ללמוד את הקרן מן השאר אף אנו נא' שלא יהא חילוק בין תמה למועדות וכולן משלמין נ\"ש דממקום שבאת אלא ה\"פ מה להנך שכן דרכן להיות מועדין להזיק מתחלתן משא\"כ בקרן דסתם שוורים בחזקת שמור קיימי וכמ\"ד פלגי נזקא קנסא והיינו דקאמר ולמ\"ד אדרבה קרן עדיפא שכונתה להזיק אפילו קרן נמי אתיא והיינו למ\"ד פלגא נזקא ממונא דסתם שוורים לאו בחזקת שמור קיימי ומתחלתן הן מועדין לילך ולהזיק כשאר הניזקין ועדיפ' מינייהו (שהוא) [שהיא] לעולם כונת' להזיק."
  ]
}