{
  "text": [
    "<b>מכדי כתיב גם הצאן והבקר אל ירעו אל מול ההר  ההוא. </b>פירש רש\"י ז\"ל כל זמן שהוא בהוייתו, וזה קשה  למה שכבר כתבנו משם התוספות דכל דבר שקצוב לו זמן אין צריך מנין להתירו  דהכא נמי כתב כל זמן שיהא בהוייתו הרי קבעו לו  זמן, אלא ה\"פ ההר ההוא מפני שהוא בהוייתו.",
    "<b>אמר ליה אביי אטו ביצה במנין מי הואי. </b>תמיה לי  שפיר קאמר ליה אביי ומאי דעתיה דרב יוסף וכי אפשר דלימא רב יוסף  הכי. ונראה לי דרב יוסף סבר דלא אימני  רבן יוחנן אלא היכא דבאו עדים מן המנחה ולמעלה שאז נוהגים אותו היום קדש  ולמחר חול מה שלא היה כן קודם התקנה אבל מכל מקום היכא דלא באו כלל ביום  ראשון שאז עושין שני ימים בהא לא אימנו ועדיין נשאר הענין בתקנתו הראשון  דכמות שהיו אז שני ימים בקדושה אחת הכי נמי השתא לאחר התקנה הרי הן  בקדושה אחת ונפקא מינה לענין ביצה, ואמר ליה אביי דהא בהא תליא דכיון  דאלו באו מן המנחה ולמעלה לא היו נוהגין קדש ביום מחר השתא דלא באו עדים  נמצאת קדושת האחד בספק וביצה שריא כדין ב' ימים טובים של גליות.",
    "<b>אמר רבא אף מתקנת רבנן יוחנן בן זכאי ואילך ביצה אסורה מי לא מודה  רבן יוחנן וגו'. </b>כלומר: דעדין התקנה על עניינה הראשון חוץ ממה שמקבלין  את העדים ביום בואם כדי למנות ממנו לענין המועדות, הא לעשות אותו יום  בלבד קדש ולמחר חול לא אלא נוהגין קדש בשניהם לאחר התקנה, הלכך ביצה אסורה.<br><b></b>וכתב הרב אלפסי ז\"ל בהלכות: ושמעינן מהא דבני ארץ ישראל  צריכין למעבד ב' ימים של ר\"ה, והרב רבינו אפרים ז\"ל תלמידו השיב עליו  דאין לנו ראיה מדברי רבא לעשיית שני ימים כלל בזמן הזה דידעינן בקביעא  דירחא ואנן נוהגין על פי תיקון סוד העיבור לפי שכבר חזרה להיות(ה) כל ארץ  ישראל כבית הוועד שבאו שם עדים קודם המנחה שאין להן ספק בקדושת היום  ואינם חייבים לשמור כי אם יום אחד בלבד, ואף כן כתב בעל המאור ז\"ל. נראין  דבריהם במה שדחו ראיתו של הרב ז\"ל מדברי  רבא דאלו מדברי רבא (ו)לא שמענו אלא שבכל  מקום ובכל זמן שנוהגים קדש בב' ימים הרי הם בקדושת יום אחד כקודם התקנה  והיינו נמי דרב (אשי) [יוסי] דאמר שאין אדם מניח עירוב תבשילין בב' ימים  של ראש השנה מיום טוב לחבירו ומתנה (עירובין לט, א), אבל (מ)זה לא שמענו  מדבריו שהיו נוהגים שני ימים טובים בארץ ישראל כיון דידעינן בקביעתא  דירחא והרי כל ארץ (ישראלי הבית) [ישראל כבית] הוועד שכל ארץ ישראל היתה  ראויה לקבל בו את העדים שכל מקום שיהיה שם בית דין היו העדים הולכין  וכיון שכן (הרי נמי) [הוי כמי] שקבלו את העדים בכל ארץ ישראל קודם המנחה.  אלא שהדברים נראין כן להלכה ולמעשה כדברי הרי\"ף ז\"ל משום דכל מקום איכא  למיגזר משום דלמא גזרי שמדא עבדי כמנהג הראשון, וכדאמרינן לעיל (ביצה ד, ב)  אנן דידעינן בקביעתא דירחא היכי עבדינן תרי יומי ופרקינן משום דשלחו מתם  הזהרו במנהג אבותיכם בידיכם זמנין דגזרו המלכות שמדא ואתי  לאקלקולי, ותדע לך דאי לא אפילו בחוצה  לארץ לא יעשו אלא יום אחד דחזרה כל ארץ כמקום שהגיעו שלוחים, והילכך בארץ  ישראל נמי כיון שבכל המקומות היו עושין שני ימים קודם שהותקן סוד העיבור  חוץ ממקום הוועד השתא נמי עבדי מנהגייהו."
  ]
}