{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "15B",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "Why not <b>say</b> instead that <b>it comes to</b> teach that the owner of the ox is liable to receive the <b>death</b> penalty? Rava responded: <b>If so, let it write</b> in the same verse only: “The ox shall be stoned <b>and also its owner,” and let it be silent</b> and not add more. It would be clear that the owner is also to be put to death. Since the verse added the explicit term: “Shall be put to death,” it is clear that the intention is to teach that just as the manner of the death of the owner, so is the manner of the death of the ox.",
    "Abaye said: <b>Had the Merciful One written</b> the verse in <b>this</b> manner, <b>I would say</b> that the owner is executed <b>by stoning.</b> The Gemara rejects this: Would it <b>enter your mind</b> to say he should be executed <b>by stoning?</b> If <b>he killed</b> the person himself he would be executed <b>by the sword,</b> which is deemed a lighter punishment; if <b>his property</b> killed the victim, could he be given the more severe execution <b>by stoning?</b>",
    "The Gemara asks: <b>But perhaps this</b> term <b>that the Merciful One wrote: “Shall be put to death,”</b> is <b>to be lenient with him, to remove</b> his sentence <b>from</b> the category of execution by the <b>sword</b> and instead <b>to</b> sentence him to death by <b>strangulation. This works out well according to the one who says</b> that <b>strangulation</b> is more <b>severe</b> than the sword. According to that opinion there is no place for such a claim, as the punishment is certainly not more severe than that of an actual murderer. <b>But</b> according <b>to the one who says</b> that <b>strangulation</b> is <b>a lighter</b> punishment, <b>what is there to say?</b>",
    "The Gemara responds: It would <b>not enter your mind</b> to think this, <b>as it is written: “If a ransom be placed upon him,</b> then he shall give for the redemption of his life whatever is placed upon him” (Exodus 21:30), <b>and if it enters your mind</b> to say that <b>he is liable to</b> receive the <b>death</b> penalty, that verse would not be understood, for the following reason: <b>But isn’t it written: “You shall take no ransom for the life of a murderer</b> who was convicted to die, for he shall be put to death” (Numbers 35:31)? Since in this case there is a ransom payment, it is clear that there is no actual death penalty involved.",
    "This line of reasoning is rejected: <b>On the contrary,</b> the additional phrase in the verse is necessary <b>due to this</b> argument <b>itself.</b> If one <b>killed</b> a person himself, <b>it would not be enough for him</b> to make a payment of <b>money;</b> he must be punished <b>only with</b> actual <b>execution.</b> But if <b>his ox killed</b> someone, I would say <b>he should redeem himself with money,</b> but that if he does not pay money, he would receive the death penalty. <b>Rather,</b> the matter cannot be decided on the basis of these verses, and it must be proven by what <b>Ḥizkiyya says, and so the school of Ḥizkiyya taught</b> this <i>baraita</i>: <b>The verse states: “He that struck him shall be put to death; he is a murderer”</b> (Numbers 35:21), from which it is inferred: <b>You execute him for his</b> act of <b>murder, but you do not execute him for his ox’s</b> act of <b>murder.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>By how many</b> judges would <b>an ox</b> at Mount <b>Sinai</b> have been judged? At the time of the giving of the Torah it was forbidden to ascend onto Mount Sinai, as it is written: “No hand shall touch him, but he shall be stoned or shot through; whether animal or man, it shall not live” (Exodus 19:13). If an ox did ascend the mountain, how many judges would be necessary to sentence it to execution by stoning? The Gemara explains the question: <b>Do</b> we <b>derive</b> a <i>halakha</i> that applies only to a specific <b>time from</b> a <i>halakha</i> that applies for all <b>generations,</b> and accordingly any animal that is to be stoned is judged by twenty-three judges; <b>or not?</b> The Gemara answers: <b>Come</b> and <b>hear</b> a solution from <b>that</b> which <b>Rami bar Yeḥezkel taught:</b> The verse states: <b>“Whether animal or man it shall not live.”</b> The comparison serves to teach that <b>just as a person</b> is judged <b>by twenty-three</b> judges, <b>so too an animal</b> is judged <b>by twenty-three</b> judges.",
    "§ The mishna records a dispute with regard to the judgment of <b>a lion or a wolf:</b> Does this judgment require twenty-three judges? <b>Reish Lakish says: And that</b> dispute concerns a lion or wolf <b>that has killed</b> a person. <b>But</b> if <b>they have not killed,</b> then <b>no,</b> they may not be executed. <b>Apparently,</b> Reish Lakish <b>holds</b> that <b>they have</b> the capability of being <b>tamed</b> and domesticated, <b>and</b> consequently <b>they</b> might <b>have owners,</b> so it is not permitted to kill them without due cause. And <b>Rabbi Yoḥanan says:</b> The dispute applies <b>even if they have not killed. Apparently,</b> Rabbi Yoḥanan <b>holds</b> that <b>they do not have</b> the capability of being <b>tamed, and</b> therefore <b>they do not have owners.</b>",
    "<b>We learned</b> in the mishna: <b>Rabbi Eliezer says: Anyone who kills them first merits. Granted, according to</b> the opinion of <b>Rabbi Yoḥanan, what does he merit?</b> It can be explained that he <b>merits,</b> i.e., acquires, <b>their hides;</b> since these animals are by definition ownerless, whoever kills them first may take the hide for himself. <b>But according to</b> the opinion of <b>Reish Lakish, what</b> does <b>he merit? Since</b> according to Reish Lakish the mishna is discussing a case where <b>they have</b> already <b>killed, the Sages made their</b> status <b>equivalent to those whose verdicts have been issued</b> in court, <b>and</b> oxen that are stoned <b>are items from which</b> deriving <b>benefit is prohibited.</b>",
    "The Gemara answers: <b>What</b> is the meaning of: <b>Merits,</b> according to Reish Lakish? It means that <b>he merits according to Heaven,</b> meaning that he has performed a mitzva by destroying a harmful animal. The Gemara relates: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Reish Lakish</b> (<i>Tosefta</i> 3:1): <b>Both an ox that killed and</b> a different <b>domesticated animal or undomesticated animal that killed</b> are sentenced <b>by twenty-three</b> judges. <b>Rabbi Eliezer says: An ox that killed</b> is sentenced <b>by twenty-three</b> judges, <b>but</b> with regard to <b>other domesticated animals and undomesticated animals that killed, anyone who kills them first merits, with that</b> act, <b>according to Heaven.</b> It is therefore apparent that the disagreement concerns only animals that have killed, and that, as Reish Lakish explained, the term: Merits, indicates only a moral achievement but not a financial acquisition.",
    "§ The mishna states that with regard to these dangerous animals, <b>Rabbi Akiva says:</b> Their death is decreed by twenty-three judges. The Gemara asks: The opinion of <b>Rabbi Akiva is</b> identical to the opinion of the <b>first <i>tanna</i>;</b> what is the novelty of his statement? The Gemara answers: The difference <b>between them</b> relates to the <i>halakha</i> concerning <b>a snake.</b> According to the first <i>tanna</i>, a snake is also sentenced by twenty-three judges, whereas Rabbi Akiva holds that all domesticated and undomesticated animals other than snakes are included in this requirement.",
    "§ The mishna teaches that the court <b>judges</b> cases involving an entire tribe that sinned only in the Great Sanhedrin, consisting of seventy-one judges. The Gemara asks: With regard to <b>this tribe that sinned, in what</b> way did it sin? <b>If we say</b> that it was <b>a tribe that</b> transgressed most prohibitions, e.g., they <b>desecrated Shabbat,</b> this is difficult. There is a source to <b>say that the Merciful One distinguishes between individuals and multitudes with regard to idol worship,</b> as there is a special <i>halakha</i> with regard to an idolatrous city. But <b>with regard to other mitzvot, does He distinguish</b> between individuals and multitudes? <b>Rather,</b> it must be that the mishna is discussing <b>a tribe that was subverted</b> and which engaged in idol worship.",
    "The Gemara asks: <b>Is this to say that we judge</b> such a tribe <b>with the <i>halakha</i> of a multitude,</b> meaning that an entire idolatrous tribe is subject to the same treatment as an idolatrous city? If so, in accordance <b>with whose</b> opinion is the mishna? It is <b>not in accordance with</b> the opinion of <b>Rabbi Yoshiya, and not in accordance with</b> the opinion of <b>Rabbi Yonatan. As it is taught</b> in a <i>baraita</i>: <b>How many</b> people in a city must engage in idol worship for it to be <b>designated</b> as <b>an idolatrous city? From ten until one hundred</b> people; this is <b>the statement of Rabbi Yoshiya. Rabbi Yonatan says: From one hundred</b> people <b>until a majority of a tribe.</b>",
    "<b>And</b> it is therefore apparent that <b>even Rabbi Yonatan,</b> who allows a larger community to be declared an idolatrous city, <b>said</b> this <b>only</b> with regard to <b>a majority of</b> the tribe at most, <b>but</b> if it was <b>all of</b> the tribe that was idolatrous, then the <i>halakha</i> of an idolatrous city does <b>not</b> apply. <b>Rav Mattana said: Here,</b> in the mishna,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵימָא לִקְטָלָא הוּא דַּאֲתָא! אִם כֵּן, לִיכְתּוֹב ״וְגַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלָיו״, וְלִישְׁתּוֹק! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי כְּתַב רַחֲמָנָא הָכִי, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא בִּסְקִילָה. בִּסְקִילָה סָלְקָא דַּעְתָּךְ? קְטַל אִיהוּ – בְּסַיִיף, מָמוֹנוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְקִילָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְדִילְמָא הַאי דִּכְתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יוּמָת״ לְאַקּוֹלֵי עִילָּוֵיהּ, לְאַפּוֹקֵי מִסַּיִיף לְחֶנֶק?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנִיחָא לְמַאן דְּאָמַר חֶנֶק חָמוּר, אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר חֶנֶק קִיל, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא סָלְקָא דַּעְתָּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אִם כֹּפֶר יוּשַׁת עָלָיו״. וְאִי סָלְקָא דַעְתָּךְ בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטָלָא הוּא, וְהָכְתִיב: ״לֹא תִקְחוּ כֹפֶר לְנֶפֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹצֵחַ״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַדְּרַבָּה, מִשּׁוּם הִיא גּוּפַהּ: קְטַל אִיהוּ – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיסְגֵּי לֵיהּ בְּמָמוֹנָא אֶלָּא בִּקְטָלָא. קְטַל שׁוֹרוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיפְרוֹק נַפְשֵׁיהּ בְּמָמוֹנָא. אֶלָּא, אָמַר חִזְקִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן תָּנָא דְּבֵי חִזְקִיָּה: אָמַר קְרָא ״מוֹת יוּמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּכֶּה רֹצֵחַ הוּא״ – עַל רְצִיחָתוֹ אַתָּה הוֹרְגוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אַתָּה הוֹרְגוֹ עַל רְצִיחַת שׁוֹרוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: שׁוֹר סִינַי בְּכַמָּה? מִי גָּמַר שָׁעָה מִדּוֹרוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ לָא? תָּא שְׁמַע, דְּתָנֵי רָמֵי בַּר יְחֶזְקֵאל: ״אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה אִם אִישׁ לֹא יִחְיֶה״ – מָה אִישׁ בְּעֶשְׂרִים וּשְׁלֹשָׁה, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה בְּעֶשְׂרִים וּשְׁלֹשָׁה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָאֲרִי וְהַזְּאֵב כּוּ׳. אָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא שֶׁהֵמִיתוּ, אֲבָל לֹא הֵמִיתוּ – לָא. אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר: יֵשׁ לָהֶן תַּרְבּוּת וְיֵשׁ לָהֶן בְּעָלִים. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר: אַף עַל פִּי שֶׁלֹּא הֵמִיתוּ. אַלְמָא קָסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָהֶם תַּרְבּוּת וְאֵין לָהֶם בְּעָלִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּנַן, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: כׇּל הַקּוֹדֵם לְהוֹרְגָן זָכָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לְרַבִּי יוֹחָנָן, לְמַאי זָכָה? זָכָה לְעוֹרָן. אֶלָּא לְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ, לְמַאי זָכָה? כֵּיוָן שֶׁהֵמִיתוּ, שַׁוִּינְהוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דִּגְמַר דִּינַיְיהוּ, וְאִיסּוּרֵי הֲנָאָה נִינְהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זָכָה״? זָכָה לַשָּׁמַיִם. תַּנְיָא כְּוָותֵיהּ דְּרֵישׁ לָקִישׁ: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹר שֶׁהֵמִית וְאֶחָד בְּהֵמָה וְחַיָּה שֶׁהֵמִיתוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶשְׂרִים וּשְׁלֹשָׁה. רַבִּי אֱלִיעֶזֶר אוֹמֵר: שׁוֹר שֶׁהֵמִית – בְּעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה, וּשְׁאָר בְּהֵמָה וְחַיָּה שֶׁהֵמִיתוּ – כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹדֵם לְהוֹרְגָן זָכָה בָּהֶן לַשָּׁמַיִם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. רַבִּי עֲקִיבָא הַיְינוּ תַּנָּא קַמָּא? אִיכָּא בֵּינַיְיהוּ נָחָשׁ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּנִין כּוּ׳. הַאי שֵׁבֶט דַּחֲטָא בְּמַאי? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁבֶט שֶׁחִלֵּל אֶת הַשַּׁבָּת, אֵימַר דְּפַלֵּיג רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין יְחִידִים לִמְרוּבִּין לְעִנְיַן עֲבוֹדַת כּוֹכָבִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁאָר מִצְוֹת מִי פְּלִיג? אֶלָּא בְּשֵׁבֶט שֶׁהוּדַּח."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמֵימְרָא דִּבְדִינָא דְּרַבִּים דָּיְינִינַן לֵיהּ? כְּמַאן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא כְּרַבִּי יֹאשִׁיָּה וְלָא כְּרַבִּי יוֹנָתָן! דְּתַנְיָא: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה עוֹשִׂין עִיר הַנִּדַּחַת? מֵעֲשָׂרָה וְעַד מֵאָה, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יֹאשִׁיָּה. רַבִּי יוֹנָתָן אוֹמֵר: מִמֵּאָה וְעַד רוּבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שֵׁבֶט. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַאֲפִילּוּ רַבִּי יוֹנָתָן לָא קָאָמַר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּבּוֹ, אֲבָל כּוּלּוֹ לָא. אָמַר רַב מַתְנָה: הָכָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אימא</b> <b>לקטלא.</b> לחייב מיתה לבעליו וניחייביה מיתה והיכי מפקינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לה מפשטיה לגמרי: <b>אי</b> <b>כתב</b> <b>הכי.</b> קושיא היא כלומר איצטריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יומת לדונו במיתה האמורה בתורה סתם דאינו אלא חנק דלא תימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גם בעליו יסקל: <b>קטל</b> <b>איהו</b> <b>בסייף.</b> דקי\"ל לקמן (סנהדרין ד' נב) רוצח בסייף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קטל</b> <b>שורו</b> <b>נימא</b> <b>בסקילה.</b> דחמירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכולן בתמיה: <b>הניחא.</b> הא דעקרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה לקרא מפשטיה ולא מוקמינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיתת חנק ממש: <b>למ\"ד</b> <b>חנק</b> <b>חמור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסייף בפ' ד' מיתות (לקמן סנהדרין נ:) הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא למיפרך קטל איהו בסייף קטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שורו בחנק: <b>אלא</b> <b>למ\"ד</b> <b>חנק</b> <b>קל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אימא למיתת חנק אתא: <b>משום</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גופה.</b> משום הך קשיא גופא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תימא לא תקחו כופר כתב רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליקטול כתב רחמנא ונתן פדיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשו למימר דהיכא דקטל איהו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תסגי ליה בממונא כו' אבל קטל שורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סגי ליה בממונא ואי לא יהיב כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב חנק: <b>שור</b> <b>סיני.</b> בהמה שקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להר בעוד שהשכינה שם דכתיב אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה אם איש לא יחיה: <b>בכמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיינים נידון: <b>מה</b> <b>איש</b> <b>בכ\"ג.</b> דאיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פשיטא לן דכבר הוקבעו לישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סנהדראות מיתרו ואילך: <b>ברדלס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיה היא ובלע\"ז קורין אות' פוטויו\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>ריש</b> <b>לקיש.</b> הא דאמר ר' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הקודם להורגן זכה והוא שהמיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפש ואמילתא דת\"ק דאיירי כשהמיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאי ר' אליעזר: <b>יש</b> <b>להם</b> <b>תרבות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותר לגדלן לפי שאדם יכול ללמדן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יזיקו הלכך שם בעלים נקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליהן ולא הוי כהפקר ואסור להורגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם לא המיתו אבל אם המיתו סופן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוכיח על תחילתן שלא אלו בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרבות ואין צריכין לדונן: <b>ר'</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>אע\"ג</b> <b>שלא</b> <b>המיתו.</b> א\"ר אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הקודם להרגן זכה וה\"ק ליה לת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמרת כשהמיתו צריכי כ\"ג דיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אני אומר אפילו לא המיתו מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להורגן כל הקודם וכ\"ש אם המיתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואין</b> <b>להם</b> <b>בעלים.</b> כלומר אין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבעלים חל עליהם ולא הוו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהפקר לפי שלא היה לו לגדלן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זכה.</b> משמע נשתכר: <b>זכה</b> <b>בעורן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העור שלו כיון דאין להם בעלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כיון</b> <b>דהמיתו.</b> ואמור רבנן דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך לדונן בב\"ד הוו להו כמאן דגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינייהו ואסירי בהנאה כדקי\"ל שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחטו לאחר שנגמר דינו אסור בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שור שנגח (ב\"ק מא.): <b>זכה</b> <b>לשמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צדקה עשה: <b>איכא</b> <b>בינייהו</b> <b>נחש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דת\"ק חשיב ליה בהדי הנך ובעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ג ור\"ע באינך סבירא ליה כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר מנחש כדאמרינן בארבעה אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נזיקין (שם דף טו:) נחש מועד לעולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דברי הכל: <b>לענין</b> <b>ע\"ז.</b> חלק בין יחידים למרובים דעיר הנדחת בעי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סנהדרי גדולה כדיליף לקמן (סנהדרין דף טז.) ויחיד נידון בכ\"ג דכתיב (דברים י״ז:ה׳)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והוצאת את האיש ההוא וגו' אל שעריך ב\"ד שבשעריך: <b>למימרא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דשבט שלם שהודח בדינא דרבים דיינינן ליה כדינא דעיר הנדחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמיקרי מרובין דיינינן ליה בסייף ובסנהדרי גדולה: <b>מעשרה</b> <b>ועד</b> <b>מאה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בציר מעשרה לא מקרי עיר וטפי ממאה נפקא מתורת עיר והוו להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ציבור ובציבור לא כתיב סייף הלכך כל א' נידון בפני עצמו ובסקילה:"
    }
  ],
  "tosafot": []
}