{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "52B",
    "perek_title": "מקום שנהגו",
    "perek_number": 4
  },
  "english": [
    "<b>One</b> may continue <b>eating</b> dates based <b>on</b> those that have fallen off the tree and are stuck <b>between the palm branches. But one</b> may <b>not</b> continue <b>eating on</b> the basis of the dates that have fallen <b>between the thorn branches,</b> as animals are unable to reach them there. According to the first <i>tanna</i> in the mishna cited, one may continue eating fruit as long as an animal has access to its type, parallel to the opinion of the Rabbis with regard to removal. Rabban Shimon ben Gamliel’s opinion is parallel to the opinion of Rabbi Yehuda: If the fruit from a certain place is not available to all, one is required to remove it.",
    "Since the Gemara discussed the point when Sabbatical Year produce must be removed in different places, it cites a mishna from tractate <i>Shevi’it</i> that deals with a similar topic. <b>We learned there</b> in a mishna: Eretz Yisrael is divided into <b>three</b> separate <b>lands</b> with regard <b>to removal, Judea, Transjordan, and the Galilee. And</b> there are <b>three lands in each and every one</b> of them: The valley, the mountains, and the plains, in which the <i>halakhot</i> of removal differ. <b>And why did</b> the Sages <b>say</b> that there are <b>three lands</b> with regard <b>to removal</b> if those lands themselves are further divided? It is so <b>that</b> people <b>will eat in each and every one until</b> a certain crop <b>ceases</b> from the field <b>in the last</b> of the regions that comprise <b>it.</b> Therefore, even if a certain fruit is no longer available in a particular region within the land, it may still be eaten there as long as it is available in one of the other regions.",
    "The Gemara asks: <b>From where are these matters</b> derived, that it is permitted to continue eating a type of fruit that has ceased from the fields in a region, as long as it has not ceased elsewhere in the land, but that once it has ceased from the fields in the entire land it is prohibited, despite the fact that it has not ceased from the fields in the other lands? <b>Rav Ḥama bar Ukva said</b> that <b>Rabbi Yosei bar Ḥanina said: The verse says</b> with regard to land during the Sabbatical Year: <b>“And for the cattle and the beasts that are in your land,</b> all its produce may be eaten” (Leviticus 25:7), from which it is derived: <b>As long as the undomesticated animals eat</b> a type of produce <b>from the field, one may feed</b> that type <b>to the domesticated animal in</b> his <b>house,</b> as it still remains in the field. Deriving benefit from that type of produce is permitted. However, if that type of produce <b>has ceased for the undomesticated animals in the field, cease</b> providing it <b>to your domesticated animal in the house.</b>",
    "<b>And we learned</b> as a tradition <b>that an undomesticated animal in Judea does not develop on the produce of the Galilee, and an undomesticated animal in the Galilee does not develop on the fruits of Judea.</b> In each region there are conditions uniquely suited to the species that live there (<i>Sefat Emet</i>). Animals wander from region to region within Judea or within the Galilee in search of food, but they do not stray beyond the borders of the land of their habitat.",
    "<b>The Sages taught:</b> Sabbatical Year <b>fruits that left Eretz Yisrael</b> and went <b>to the Diaspora must be removed</b> in <b>any place that they are</b> located. <b>Rabbi Shimon ben Elazar says:</b> That is not so. Rather, the fruits <b>should return to their place</b> of origin in Eretz Yisrael <b>and be removed</b> there. According to his opinion, removal may not be performed outside Eretz Yisrael <b>because it is stated: “In your land,”</b> indicating that this activity may be performed only in Eretz Yisrael. The Gemara asks: <b>Didn’t you derive</b> from this verse that each of the three lands in Eretz Yisrael has a different halakhic status?",
    "The Gemara answers: <b>Read</b> the phrase as both <b>in the land</b> and <b>in your land.</b> It is possible to derive two <i>halakhot</i> from this verse; one <i>halakha</i> is with regard to Eretz Yisrael in general, i.e., one may not perform removal outside of Eretz Yisrael, the land, and one is with regard to the different lands within Eretz Yisrael, your land. <b>Alternatively,</b> the second <i>halakha</i> can be derived <b>from</b> the extraneous words in the expression: <b>“That are in your land,”</b> as the Torah could have sufficed with the phrase: “In your land.”",
    "The Gemara relates: <b>Rav Safra left Eretz Yisrael</b> and went <b>to the Diaspora, and he had with him a jug of</b> Sabbatical Year <b>wine. Rav Huna, son</b> of <b>Rav Ika, and Rav Kahana accompanied him. He said to them: Is there</b> anyone <b>who heard</b> from <b>Rabbi Abbahu</b> whether <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar or not?</b> According to his opinion, Rav Safra would be required to return the wine to Eretz Yisrael. <b>Rav Kahana said to him</b> that <b>this</b> is what <b>Rabbi Abbahu said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar,</b> and one is required to return and perform removal of the Sabbatical Year produce in Eretz Yisrael. <b>Rav Huna, son</b> of <b>Rav Ika, said</b> that <b>this</b> is what <b>Rabbi Abbahu said: The <i>halakha</i> is not in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar,</b> and one may perform removal wherever he may be.",
    "<b>Rav Safra said: Take that principle of Rav Huna in your hand,</b> i.e., rely on it, <b>as he is scrupulous and he learned the <i>halakha</i> well from the mouth of its originator, as</b> the Sage <b>Raḥava</b> from the city of <b>Pumbedita</b> would do. Raḥava was famous for the precision with which he would transmit material that he learned from his teacher. The Gemara cites an example: <b>Raḥava said</b> that <b>Rav Yehuda said: The Temple Mount was a double colonnade [<i>stav</i>],</b> as there was <b>a colonnade within a colonnade</b> there. Here Raḥava used his teacher’s language in describing the structure of the Temple and the rows of columns. He did not employ the common term used for a colonnade, <i>itztaba</i>, but rather <i>stav</i>, using the language he heard from his teacher. With regard to the case where Rav Safra relied on Rav Huna’s opinion and was lenient, <b>Rav Yosef</b> mockingly <b>read the verse: “My nation ask counsel of their stock, and its staff [<i>maklo</i>] tells to them”</b> (Hosea 4:12) and interpreted it homiletically <b>with regard to</b> Rav Safra: <b>Anyone who is lenient [<i>mekel</i>] tells him</b> the <i>halakha</i>. He listens to the opinion of only the Sage who rules leniently.",
    "The Gemara continues to discuss the <i>halakhot</i> of the Sabbatical Year: <b>Rabbi Elai chopped</b> down a palm tree containing <b>unripe dates of the Sabbatical Year.</b> The Gemara asks: <b>How did he do this? The Merciful One says:</b> “And the Sabbatical produce of the land shall be for you to eat” (Leviticus 25:6), from which it is inferred: <b>To eat and not to destroy.</b> It is prohibited to destroy Sabbatical Year produce, and it is permitted only to eat it. <b>And if you say</b> that <b>this</b> restriction <b>applies</b> only in a case <b>where it has reached</b> the status <b>of fruit, but</b> in a case <b>where it has not</b> yet <b>reached</b> the status of <b>fruit, no,</b> it does not apply; <b>didn’t Rav Naḥman say</b> that <b>Rabba bar Avuh said: Those <i>orla</i> date coverings are prohibited</b> like other <i>orla</i> fruit, as their legal status is that of food <b>because they became protection for the fruit?</b> They are not considered part of the tree that may be eaten in the <i>orla</i> years.",
    "The Gemara analyzes this: <b>And when do</b> these coverings serve as <b>protection for the fruit? When the fruit is still young and one</b> nevertheless <b>calls them fruit.</b> Dates are considered fruit even when they are undeveloped. Just as it is prohibited to eat these dates during the <i>orla</i> period, it is similarly prohibited to destroy them during the Sabbatical Year. The Gemara answers: It is <b>Rav Naḥman who stated</b> his opinion <b>in accordance with</b> the individual opinion of <b>Rabbi Yosei,</b> contrary to the majority opinion. <b>As we learned</b> in a mishna that <b>Rabbi Yosei says:</b> The <b>grape bud,</b> i.e., a cluster of grapes in its earliest stage, immediately after the flowers drop from the vine, <b>is prohibited</b> due to <i>orla</i> <b>because it is</b> already considered <b>a fruit.</b> However, <b>the Rabbis disagree with him,</b> explaining that fruit at that stage is not considered fruit.",
    "<b>Rav Shimi of Neharde’a strongly objects to this: Do the Rabbis disagree with Rabbi Yosei with regard to</b> the fruits <b>of all other trees</b> besides grapes, that even in the very first stage of ripening, they are considered fruit? <b>Didn’t we learn</b> in a mishna: <b>From when may one no</b> longer <b>chop down trees during the Sabbatical</b> Year, as he thereby damages the fruit? <b>Beit Shammai say:</b> In the case of <b>all the trees, from when</b> the blossoms fall and <b>fruit</b> begins to <b>emerge</b> in its earliest stage. <b>And Beit Hillel say:</b> There is a distinction between different types of trees. <b>The carob trees</b> may not be chopped down <b>from when they</b> form <b>chains</b> of carobs; <b>and the vines,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹכְלִין עַל שֶׁל בֵּין הַכִּיפִּין, וְאֵין אוֹכְלִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבֵּין הַשִּׁיצִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תְּנַן הָתָם, שָׁלֹשׁ אֲרָצוֹת לְבִיעוּר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, וְעֵבֶר הַיַּרְדֵּן, וְגָלִיל. וְשָׁלֹשׁ אֲרָצוֹת בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וְאַחַת. וְלָמָה אָמְרוּ שָׁלֹשׁ אֲרָצוֹת לְבִיעוּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּהְיוּ אוֹכְלִין בְּכׇל אַחַת וְאַחַת עַד שֶׁיִּכְלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַחֲרוֹן שֶׁבָּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי? אָמַר רַב חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר עוּקְבָא אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא: אָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלִבְהֶמְתְּךָ וְלַחַיָּה אֲשֶׁר בְּאַרְצֶךָ״. כׇּל זְמַן שֶׁחַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת מִן הַשָּׂדֶה — הַאֲכֵל לַבְּהֵמָה שֶׁבַּבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּלָה לְחַיָּה אֲשֶׁר בַּשָּׂדֶה — כַּלֵּה לִבְהֶמְתְּךָ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּגְמִירִי: דְּאֵין חַיָּה שֶׁבִּיהוּדָה גְּדֵילָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירוֹת שֶׁבַּגָּלִיל, וְאֵין חַיָּה שֶׁבַּגָּלִיל גְּדֵילָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירוֹת שֶׁבִּיהוּדָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: פֵּירוֹת שֶׁיָּצְאוּ מֵאֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לְחוּצָה לָאָרֶץ — מִתְבַּעֲרִין בְּכׇל מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן. רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: יַחְזְרוּ לִמְקוֹמָן וְיִתְבַּעֲרוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שֶׁנֶּאֱמַר: ״בְּאַרְצֶךָ״. הָא אַפֵּיקְתֵּיהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קְרִי בֵּיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בָּאָרֶץ״ ״בְּאַרְצֶךָ״, אִי נָמֵי: ״מֵאֲשֶׁר בְּאַרְצֶךָ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְרָא נְפַק מֵאֶרֶץ יִשְׂרָאֵל לְחוּצָה לָאָרֶץ. הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵיהּ גַּרְבָּא דְחַמְרָא דִּשְׁבִיעִית, לַוּוֹ בַּהֲדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא בְּרֵיהּ דְּרַב אִיקָא וְרַב כָּהֲנָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: אִיכָּא דִּשְׁמִיעַ לֵיהּ מִינֵּיהּ דְּרַבִּי אֲבָהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹ לָא? אֲמַר לֵיהּ רַב כָּהֲנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי אָמַר רַבִּי אֲבָהוּ: הֲלָכָה כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב אִיקָא, הָכִי אָמַר רַבִּי אֲבָהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הֲלָכָה כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר רַב סָפְרָא: נְקוֹט הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָלָא דְּרַב הוּנָא בִּידָךְ, דְּדָיֵיק וְגָמַר שְׁמַעְתָּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפּוּמֵּיהּ דְּרַבֵּיהּ כְּרַחֲבָה דְפוּמְבְּדִיתָא. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲבָה אָמַר רַב יְהוּדָה: הַר הַבַּיִת סְטָיו כָּפוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה סְטָיו לְפָנִים מִסְּטָיו. קָרֵי עֲלֵיהּ רַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עַמִּי בְּעֵצוֹ יִשְׁאָל וּמַקְלוֹ יַגִּיד לוֹ״. כׇּל הַמֵּיקֵל לוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגִּיד לוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי אִילְעַאי קַץ כַּפְנְיָיתָא דִשְׁבִיעִית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי עָבֵיד הָכִי?! ״לְאׇכְלָה״ אָמַר רַחֲמָנָא, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶפְסֵד. וְכִי תֵּימָא: הָנֵי מִילֵּי הֵיכָא דְּנָחֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפֵירָא, אֲבָל הֵיכָא דְּלָא נָחֵית לְפֵירָא — לָא. וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: הָנֵי מְתַחֲלֵי דְעׇרְלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִירִי, הוֹאִיל וְנַעֲשׂוּ שׁוֹמֵר לְפֵירֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְשׁוֹמֵר לְפֵירֵי אִימַּת הָוֵה? בְּכוּפְרֵי וְקָא קָרֵי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירֵי! רַב נַחְמָן דְּאָמַר כְּרַבִּי יוֹסֵי. דִּתְנַן, רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְמָדַר אָסוּר, מִפְּנֵי שֶׁהוּא פֵּירֵי, וּפְלִיגִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב שִׁימִי מִנְּהַרְדְּעָא: וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי יוֹסֵי בִּשְׁאָר אִילָנוֹת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תְּנַן: מֵאֵימָתַי אֵין קוֹצְצִין אֶת הָאִילָנוֹת בַּשְּׁבִיעִית?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית שַׁמַּאי אוֹמְרִים: כׇּל הָאִילָנוֹת מִשֶּׁיּוֹצִיאוּ, וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל אוֹמְרִים: הֶחָרוּבִין מִשֶּׁיְּשַׁרְשְׁרוּ, וְהַגְּפָנִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכלין</b> <b>על</b> <b>של</b> <b>בין</b> <b>הכיפין.</b> דרך דקלים להיות בעיקרן קוצים סביב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיינו שיצים ומן הדקל עצמן הן ולמעלה עלין שלו עשויין כסדרן כמין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כפות תמרים וכשהרוח מנשב התמרים נופלין ונשארין באותן כיפין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולמטה בשיצין וקאמר רבן שמעון דכל זמן שמצויין בכיפין אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאותן שבבית אבל אין אוכלין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית על סמך אותן שבשיצין לפי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החיה יכולה ליטלן מפני הקוצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתניתין הכי קאמר תנא קמא כלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי אף מבין השיצים חייב לבער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כלו מן הכיפין ועדיין יש בשיצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חייב לבער רבי יהודה אומר צא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבא לך אף אתה ממקום הראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליטלן ולא תמצא ולחומרא אמרה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה: <b>שלש</b> <b>ארצות.</b> בארץ ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוקות זו מזו לענין ביעור שאין זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סומכת על זו משכלו בה ואע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלו בחבירתה: <b>ושלש</b> <b>ארצות</b> <b>בכל</b> <b>אחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחת.</b> שחלוקות במנהג קיום פירותיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפירותיהן כלות של זו קודם לזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואעפ\"כ עשינו כולן אחת לביעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש ואזיל: <b>ולמה</b> <b>אמרו</b> <b>שלש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארצות.</b> הואיל ושלש ארצות לכל אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי כאן תשע ארצות למאי הילכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו שלש ארצות לביעור ותו לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיהיו</b> <b>אוכלין</b> <b>בכל</b> <b>אחת.</b> עשאום לשלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבכל אחת כאילו הן אחת ואוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל אחת ואחת מהשלש החלוקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביעור עד שיכלה האחרון שבשלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארצותיה אוכלין ביהודה עד שיכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרון שבשלש ארצותיה וכן בעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הירדן וכן בגליל: <b>מנא</b> <b>הני</b> <b>מילי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאוכלין ביהודה עד שיכלה אחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשלש ארצות שבה אבל אין אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביהודה ע\"י אותן שבגליל: <b>וגמירי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסורת מאבותינו: <b>דאין</b> <b>חיה</b> <b>שביהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרחקת כל כך לצאת מיהודה לגליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומגליל ליהודה אבל יוצאה היא מגליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגליל ומיהודה ליהודה: <b>מתבערין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשתגיע עונת הביעור שכלו לחיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכל</b> <b>מקום</b> <b>שהן.</b> ולא מטרחינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להחזירן לארץ לבערן שם: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנאמר</b> <b>בארצך.</b> לחיה אשר בארצך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו ביעורן שמפקירן במקום דריסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיה ובהמה: <b>הא</b> <b>אפיקתיה.</b> למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין סומכין בני יהודה אלא על ארצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא על של גליל: <b>קרי</b> <b>ביה</b> <b>בארץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בארצך.</b> אי הוה כתיב בארץ הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעת מינה חדא מינייהו השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בארצך דרוש בה תרתי: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי.</b> אשר לדרשא: <b>לוו</b> <b>בהדיה.</b> נתלוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמו בחבורה: <b>מיניה</b> <b>דר'</b> <b>אבהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידיו היו: <b>דקים</b> <b>ליה</b> <b>דאיהו</b> <b>דייק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעתא</b> <b>מפומיה</b> <b>דרביה.</b> כשהשמועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצאה מפי רבו מדקדק ואומר לרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנותה פעם שנייה ומבחין הימנו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן או לאו: <b>כרחבה</b> <b>דפומבדיתא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיה מדקדק בשמועתו לדעת ממי קיבלה: <b>רבי</b> <b>יהודה.</b> ספק שמעה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מרב יהודה או מר' יהודה נשיאה דהוה נמי בההוא דרא: <b>סטיו</b> <b>כפול</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>היה.</b> איצטבאות סביב לו כפולות זו לפנים מזו סביב: <b>קרי</b> <b>רב</b> <b>יוסף</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עליה.</b> דרב ספרא: <b>קץ</b> <b>כפנייתא</b> <b>דשביעית.</b> דקל טעון כפניות והן תמרים קטנים שלא בישלו וקצץ הדקל לעצים והפסיד כפניות: <b>דנחת</b> <b>לפירא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פירי שנגמר אסור להפסידו: <b>מתחלי</b> <b>דערלה.</b> שומר הגדל סביבות התמרים בקטנן כעין פקס הגדל סביבות אגוזי יער הדקות: <b>אסירי.</b> משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ערלה דלא הוו כעץ אלא שם פירי עליהם הואיל דנעשו שומר לפירי: <b>ושומר</b> <b>פירי</b> <b>אימת</b> <b>הוי</b> <b>בכופרי.</b> כשהן קטנות וכופרא הוא כפניות וכשגדילין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא יבש ונופל אלמא כפניות קרויין פירי: <b>רב</b> <b>נחמן.</b> דאמר פירי שלא נגמר קרוי פירי: <b>דאמר</b> <b>כר'</b> <b>יוסי.</b> דאמר משנפל פרח הגפן ונראית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צורת הענבים והיינו סמדר אסור משום ערלה מפני שהוא פירי ובלעז קורין אשפני\"ר: <b>ופליגי</b> <b>רבנן</b> <b>עליה.</b> במסכת ערלה דקתני רישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העלין והלולבין ומי גפנים וסמדר מותרים משום ערלה ורבי אלעאי דעבד כרבנן: <b>בשאר</b> <b>אילנות.</b> חוץ מגפן: <b>אין</b> <b>קוצצין.</b> לעצים מפני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמפסיד הפירי ורחמנא אמר לאכלה ולא להפסד: <b>משיוציאו.</b> תחילת העלין בימי ניסן: <b>משישרשרו.</b> משיראו בהן כעין שרשרות של חרובין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד שיכלה אחרון שבה</b></big>. פ\"ה, עד שתכלה האחרונה שבארצותיה,"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "והשלש ארצות שבכל אחת שוות הן. ואין נראה, דאם אינם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חלוקות, למה שונה שלש ארצות בכל אחת? ועוד קשה לר\"י, דתנן בפ\"ט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשביעית (מ\"ב) 'שלש ארצות לביעור, ושלש ארצות בכל אחת; עד שיכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונה שבה'. ר\"ש אומר, 'לא אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש ארצות אלא ביהודה'. מכלל, דלתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא, שלש ארצות חלוקות שכל אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוקה לביעור? ור\"ש נמי מודה להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביהודה? לכך י\"ל, ד''אחרון שבה', היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'פירות שבהר' עד שיכלה אחרון שבהר;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו'פירות שבעמקים עד שיכלה אחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעמקים. וכן 'שבשפילה' עד שיכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרון שבשפילה. ובירושלמי יש 'אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' חייא בר' עקיבא בשם ר' יוסי בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנינא 'שיערו לומר אין חיה שבהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדילה בעמק, וחיה שבעמק אין גדילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהר'. ולפי זה משמע דהוי מדאורייתא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא תיקשי הא דאמרינן בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'אין חיה שביהודה גדילה על של גליל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי אפי' מהר להר. והיינו דמסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי שמעתין דתניא 'אמר רשב\"ג,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן להרים מילין ... ', דנפקא מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לג' ארצות שביהודה. והא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר לקמן 'נפקא מינה, לביעור'? משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחילוק הר ושפלה ועמק לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ביהודה גרידא, כדקתני במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעית בהדיא. אבל ביכורים ונחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתן שייכים בכל א\"י. ובגמ' דירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת שביעית עלה דההיא 'סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להרים מילין', קאמר 'אית דבעי למימר למידק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"הדא איתמר\", פירוש לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש ארצות נאמר אותו סימן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתבערין בכל מקום</b></big>. פ\"ה,"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "שנותנין אותן למרמס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיה ובהמה. ולא נראה, דהא מותרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ביעור לעניים לכ\"ע דתנן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(משנה ח) 'מי שהיו לו פירות שביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והגיע שעת הביעור, מחלקן מזון שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודות לכל אחד; עניים אוכלים אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביעור ולא עשירים, דברי ר' יהודה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוסי אומר, אחד עניים וא' עשירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלים אחר הביעור? ובתוספתא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מי שיש לו פירות שביעית והגיע שעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביעור, מחלק מהן לשכיניו ולקרוביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליודעיו, ומוציא ומניח על פתח ביתו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר \"אחינו בית ישראל, מי שצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליטול, יטול! וחוזר ומכניס לתוך ביתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולך ואוכל עד שיכלו\" '. ואומר ר\"י, הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע בכל מקום לאסור לאכול אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביעור, היינו כשמשהה בביתו בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו. אבל אם מפקירו ומוציאו מרשותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאכל כל מי שירצה הן אדם והן חיה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר להכניסו ולאכלו אחר הביעור."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רב ספרא אפיק גרבא דחמרא"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "מא\"י לח\"ל</b></big>. הקשה ריב\"א, דתנן בפ\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשביעית (משנה ה) 'אין מוציאין שמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שריפה ופירות שביעית מן הארץ לח\"ל? ותירץ, דהתם מיירי לאכילה,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורב ספרא אפיק לסחורה; דיש סחורה שמותרת. אי נמי, בשוגג הוציאו."
    }
  ]
}