{
  "text": [
    "< b > מ ע ל י י ת   א פ ו ט ר פ ו ס . < / b >   י ר ו ש ל מ י   א \" ר   ה ו נ א   א מ ר ה   ה מ כ י ש   ב ה מ ת ו   ש ל   ח ב ר ו   ו ה ל כ ה   ו ה ז י ק ה   ח י י ב   ב נ ז ק ה .",
    "< b > א י   ה ת ם   פ ש י ט א   ד ל כ \" ע   ח צ י   נ ז ק   ה ו א   ד מ ש ל ם . < / b >   ו א \" ת   מ א י   ק ו ש י א   ל י מ א   ל ע ו ל ם   ב ת ם   ו ה א   ק מ \" ל   ד מ ע מ י ד י ן   א פ ט ר ו פ ס   ל ת ם   ל ג ב ו ת   מ ג ו פ ו   ו י \" ל   א \" כ   ל י מ א   ר '   י ע ק ב   מ ח י י ב   מ א י   ח צ י   נ ז ק   ד ק א מ ר .",
    "< b > מ ה   ש ח י י ב   ר ב י   י ה ו ד ה . < / b >   פ י ר ש   ר '   י ע ק ב   כ ל ו מ ר   מ ד ק ת נ י   ר '   י ה ו ד ה   מ ח י י ב   ד א י   פ ל י ג י   ה כ א   ה ו ל \" ל   ר '   י ה ו ד ה   א ו מ ר   ח י י ב   נ ז ק   ש ל ם   ו ר '   י ע ק ב   א ו מ ר   ח צ י   נ ז ק .",
    "< b > א ל א   ל ר ב א   ד א מ ר   ל א   פ ל י ג י   א ד מ ו ק י   ל ה   ב מ ו ע ד   נ ו ק מ ה   ב ת ם . < / b >   כ ל ו מ ר   ד ו ד א י   ת ם   ה י ה   ע ד   ש ל א   נ ע ש ה   מ ו ע ד   ד מ א ן   ד מ ו ק י   ל ה   ב מ ו ע ד   ע ל   כ ר ח י ן   ה י י נ ו   מ ש ו ם   ד ל א   מ צ י   ל א ו ק מ ה   ב ת ם   ו א \" ת   ו ה א   ל ע י ל   א ת מ ה י נ ן   א י   ב ת ם   פ ש י ט א   ד כ \" ע   ח צ י   נ ז ק   ה ו א   ד מ ח י י ב   ל ש ל ם   ו ה ש ת א   א ת מ ה י נ ן   א י פ כ א   א מ א י   ל א   א ו ק מ ה   ב ת ם   א ד ר ב ה   א י   ב ת ם   פ ש י ט א   י \" ל   ד מ ע י ק ר א   ד ל א   י ד ע י נ ן   ה ה י א   ב ר י י ת א   ב ת ר י י ת א   ד א י י ר י   ב ה   ר '   י ה ו ד ה   ה ו ה   ק ש י א   ל ן   א י   ב ת ם   פ ש י ט א   ד א י   מ ש ו ם   ד א ת א   ל א ש מ ו ע י נ ן   ד מ ע מ י ד י ן   א פ ט ר ו פ ו ס   ל ג ב ו ת   מ ג ו פ ו   ל י ת נ י   ר '   י ע ק ב   מ ח י י ב   ו ס ת מ א   ה ו ה   מ ו ק מ י נ ן   ל י ה   ב ת ם   ו מ ש ו ם   ד ס ב ר   ד מ ע מ י ד י ן   א פ ו ט ר פ ו ס   ל ג ב ו ת   מ ג ו פ ו   א ב ל   ה ש ת א   ד י ד ע י נ ן   ב ר י י ת א   ב ת ר י י ת א   ו ר ב י   י ע ק ב   פ י ר ש   מ ה   ש ח י י ב   ר \" י   ו ל ו מ ר   ד ב מ ו ע ד   ל א   מ ש ל ם   א ל א   ח צ י   נ ז ק   ו א צ ט ר י ך   ל מ י ת נ י   ב ה   ח צ י   נ ז ק   ב ה ה ו א   ק מ י י ת א   נ מ י   א פ ש ר   ד נ ס י ב   ל י ה   ב ה ה ו א   ל י ש נ א   ד ח צ י   נ ז ק   כ ל ו מ ר   ד א ף   ב ת ם   מ ש ל ם   ח צ י   נ ז ק   ד ק א   ס ב ר   מ ע מ י ד י ן   א פ ט ר ו פ ו ס   ל ת ם   ו כ ע נ י ן   ז ה   ת י ר ץ   ה ר א ב \" ד   ז \" ל ."
  ]
}