{
  "text": [
    "<b>הא דאמר רבא הא בורכא.</b> איכא למידק, דאטו כל מאן דפסיק בברייתא קרי לה בורכא. וליכא למימר בורכא אלא באמורא דאמר דבר חדוש מטעמא דנפשיה, כההיא דבשלהי פרק כסוי הדם (חולין פח, ב). ואין לפרש דאדרמי בר חמא דאמר פעמים שולחים לה מבית דין קאי, ולומר, דאין שולחין לה אלא בסוף ההכרזה וכדרבה בר רב הונא דאמר אין נמלכין בה, דאם כן לא היה לו להפסיק בה בהא דדריש רב נחמן. ואולי נאמר, דמשום דהא מלתא לא תליא בטעמא אלא תקנתא בעלמא הוא דתקון, אם איתא דברייתא לאו משבשתא היא לא הוה שביק לה רבי ופסק כתקנתא קמייתא אלא בחזרה, אלמא משבשתא היא דאי רבי לא שנאה ר' חייא מנין ליה, ואמר ליה רב נחמן בר יצחק דלא משבשתא היא דגברא רבה אסהיד עלה, דמקובלת היתה בידם מן הגדולים ששנאוה בבית המדרש, ואפילו הכי לא הדר ביה רבא. ואמרינן, איהו דאכתי לא הדר ביה כמאן סברה כי הא, לומר, דאשכח נמי רב ששת דלא סבר לה ואמר דמשבשתא היא ולא נשנית בבית המדרש. ויש ספרים דגרסי, אמר רבא אמר רב ששת הלכה נמלכין בה. ולפי גירסא זו, פירוש נמלכין בה, שפוחתין לה מעט מעט ונמלכין עמה בכל יום, אם תחזור בה או תפחות מכתובתה, ואין מפסידין ממנה כל כתובתה בשעה אחת אחר ד' שבתות כרבותינו, ורב הונא אמר רב ששת הלכה אין נמלכין בה, אלא מודיעין אותה ואם לא חזרה בה מפסידין כל כתובתה אחר ד' שבתות של הכרזה. ואין נראה כן מדברי רבנו אלפסי ז\"ל שהוא ז\"ל כתב: הא דרבותינו והא דנמלכין בה, דאלמא מאן דאמר נמלכין בה כרבותינו, ולפי דבריו גרסינן רבה, וכך היא גירסת הראב\"ד ז\"ל.<br><b></b>ולדברי רבנו אלפסי ז\"ל יש לפרש, נמלכין בה קודם הכרזה ואחר הכרזה, דודאי היא המלכה שמזהירים אותה אם תחזור בה ואם לאו שנפסיד ממנה כתובתה, אבל למתניתין שפוחתין כתובתה מעט מעט אין נמלכין בה כלל אלא היא תחוש לעצמה. והרמב\"ם ז\"ל (הל' אישות פי\"ד ה\"ט וה\"י) פסק כרבותינו, וכתב ואחר ההכרזה של ד' שבתות שולחין לה פעם שנייה ואומרים לה אם את עומדת במרדך הפסדת כתובתך ואם עמדה במרדה ולא חזרה נמלכין בה ותאבד כתובתה ולא יהיו לה מזונות כל שנים עשר חדש, ואם מתה קודם הגט בעלה יורשה, עד כאן, ואין אני מוצא דרך לדברים אלו, דמאחר שמכריזים עליה ד' שבתות למה ממתינין לה י\"ב חודש שהרי לאחר ד' שבתות הפסידה כל כתובתה ואפילו היא של מאה מנה כמו ששולחין ומודיעין לה, ואפילו תמצא לומר שתקנה התקינו לבנות ישראל שלא יתגנו כמו שאני עתיד לכתוב לקמן בסיעתא דשמיא, מכל מקום מה היא ההמלכה שנמלכים בה לאחר ההכרזה וששלחו לה מבית דין בפעם שניה ולא חזרה בה, וקשה מזו שכתב הוא ז\"ל, המורדת הזו כשהיא יוצאת אחר י\"ב חדש בלא כתובה תחזיר כל דבר שהוא של בעל, אבל נכסים שהכניסה לו ובלאותיהן קיימין אם תפסה אין מוציאין מידה, עד כאן. הנה שפיר ההיא דכלתיה דרב זביד דבסמוך, באומרת בעינא ליה ומצערנא ליה ואי אפשר להעמידה כלל, כמו שאני עתיד לכתוב שם בסיעתא דשמיא.",
    "<b>היכי דמיא מורדת, אמר אמימר דאמרה בעינא ליה ומצערנא ליה.</b> פירש רש\"י ז\"ל: היכי דמיא מורדת דכופין ופוחתין לה מכתובתה דאמרה בעינא ליה ומצערנא ליה שיש לכופה על ידי פחיתת כתובתה, אבל אמרה מאיס עלי, לא בעינא לא הוא ולא כתובתו, לא כייפינן לה לשהותה אלא נותן גט מיד אם הוא רוצה ויוצאה בלא כתובה. נראה מלשונו ז\"ל, שהוא מפרש לה אמורדת ממתניתין דפוחתין לה מעט מעט, וכפייתה היינו כשמשהין אותה ומצערין אותה לפחות כתובתה מעט מעט והאומרת מאיס עלי אין כופין אותו לפחות כתובתה מעט מעט ולהשהותה עד השלמת זמן הפחתת כתובתה, אלא מפסידין ממנה כתובתה בבת אחת ויוצאה. ואינו מחוור בעיני, חדא, דאפילו האומרת מאיס עלי, אלו רצה הבעל להשהותה לכופה ולצערה שלא לגרשה הרשות בידו, אם כן מהו שאמרו שאין כופין אותה הא ודאי כופין אותה אילו רצה הבעל, ועוד, דבדאמרה בעינא ליה ומצערנא ליה מאי כפייה דעבדין לה בשיהותה, הא איהי הכין אמרה, ובכך היא רוצה שלא תפסיד כתובה בבת אחת, אלא שישהה שיצטער הבעל עד השלמת כתובה או יוציא ויתן כתובה.<br><b></b>ועוד, דהא משמע דבדאמרה מאיס עלי אינה יוצאה לאלתר ומפסדת כתובה אלא לאחר שהיית שנים עשר חדש, כמסקנא דגמרא דאמרינן בסמוך, והשתא דלא איתמר לא כמר ולא כמר וכו', ומשהינן לה תריסר ירחי אגיטא, ובכדי לא אמרינן דמסקנא דגמרא פליגא אדאמימר. ועוד, דההיא דאמימר נמי לכאורה משמע דמסקנא דגמרא נמי היא מדאמרינן הוה עובדא ואכפייה מר זוטרא ונפק מינה רב חנינא מסורא, דאמר נמי ולא היה ההוא סיעתא דשמיא הואי. ועוד, דהא משמע דהלכתא כרבותינו מדדרש רב נחמן בר רב חסדא הכי, ורב נחמן בר יצחק ור' חנינא דקיימי כוותייהו, ורבה ורב ששת נמי דאמרו הלכה נמלכין בה. ואם איתא דאמימר דהוא בתרא מפרש מורדת דמתניתין, דאלמא משמע דאית ליה כמתניתין אם כן קיימא לן כוותיה דבתרא הוא, ולמה נעשה אמימר חולק על אשלי רברבי. ורב חננאל ורבינו אלפסי ז\"ל כרבותינו פסקו, ומסתברא דאמימר לא בירר בדבריו כמאן אי כמתניתין ואי כרבותינו, והכי קאמר היכי דמיא מורדת דכופין אותה בפחיתת כתובתה מעט מעט כתנא דמתניתין, ואלו חזרה בה הפסידה כנגד מה שעמדה במרדה, או בהפסד כתובתה כולה אחר ד' שבתות של הכרזה לדעת רבותינו, ומביישים אותה בהכרזה בבתי כנסיות ובבתי מדרשות, כגון דאמרה בעינא ליה ומצערנא ליה, דכיון שמתכוונת לצערו, ומרד זה אינו בא אלא מצד רוע הלב ושמא עיניה נתנה באחר, דין הוא שנכוף אותה להפסיד כתובתה מיד או כולה או מקצתה ולביישה באסיפת עם, אבל אמרה מאיס עלי ולא כייפינן לה כלל להכריז עליה ולגנותה בבתי כנסיות ובבתי מדרשות, ולא לפחות מכתובתה כלל עד שיעברו עליה י\"ב חדש, ואם חזרה בה בינתים לא הפסידה כלום מכתובתה דאנוסה היא זו, ואין כאן חשש שמא נתנה עיניה באחר, דכיון דרוצה לצאת ממנו בלא כתובה, דרגלים לדבר שאין כאן רמאות של כלום ואף על פי שהיא רוצה לצאת בלא כלום, ואינה חוששת לפחיתת כתובתה, ובלבד שיגרשנה מיד, אפילו הכי קרי' להכרזה בבתי כנסיות ולפחיתת כתובתה כפייה, לומר שמרחיבין לה זמן בלא הכרזה ובלא הפסד של כלום, אולי תחזור בה ותתרצה בו. וכן פירש ר\"ח ז\"ל לקמן.",
    "<b>ומשהין לה תריסר ירחי אגיטא.</b> ואם אמר לה הבעל אתן לה הגט לאלתר ואטול כל נכסיה, לא משגחינן ביה, אלא משהינן לה תריסר ירחי שתא אגיטא להמלך בה, והא דאכפייה מר זוטרא, שהיה מצער אותה להכריז עליה בבתי כניסות ובבתי מדרשות ולפחות מכתובתה מיד. ואסיקנא דאין כופין אותה כלל, והא דאמר זוטרא סיעתא דשמיא הואי.",
    "<b>כלתיה דרב זביד הוה תפיסה חד שיראי.</b> פירש רש״י ז״ל: דאי מרדה ואמרה מאיס עלי. וכן משמע ודאי, דאלו באומרת בעינא ליה ומצערנא ליה, בהא אפילו תפסה בלאותיה של נכסי צאן ברזל מפקינן מינה, דהא לכולי עלמא פוחת הוא עד כנגד כתובתה ואפילו בלאות של נדוניא הקיימין, ואפילו קרקע שהכניסה לו במשמע, דלא חידש ר' יוסי אלא שהוא פוחת אפילו כנגד נכסי מלוג, דאלמא לרבנן אפילו קרקע של נכסי צאן ברזל פוחת כנגדו והולך, וכמו שכתבתי במשנתינו. ואין לפרשה באומרת בעינא ליה ומצערנא ליה ובבלאות של נכסי מלוג, דהא נמי משמע דלרבנן אפילו לא תפסה מפקין מיניה ויהבין לה, דהא לא אמרו אלא עד כנגד כתובתה, ונכסי מלוג אינן בכלל כתובתה כלל, וכדתנן (לקמן כתובות פ, ב) מה יעשה בכתובתה ובנכסים הנכנסים והיוצאים עמה, דאלמא הנכסים הנכנסים והיוצאים עמה שהן נכסי מלוג [אין לשון כתובה בכל מקום כולל אותם, ולא שנא נכסי מלוג] שהיו לה בשעה שהתחילה למרוד, ולא שנא שנפלו לה לאחר מכאן, לא הפסידה מהם כלום לדעת רבנן.<br><b></b>ור״ח ז״ל שפירש בשתפסה בלאות של נכסי מלוג, נראה שסמך על גמרא דבני מערבא שכתבתי במשנתנו, ואינה ראיה דאפשר לפרש פרה פרנין, נכסי צאן ברזל שהם שבח כתובתה כמו שכתבתי שם. ועוד ראיה לדברינו מדאמרינן בריש פרקין (כתובות נד, ב) תנאי כתובה ככתובה למאי נפקא מינה למורדת, ואם איתא דהפסידה אפילו בלאותיה הקיימין של נכסי מלוג שהיו לה בשעת מרדה, מאי שנא משום תנאי כתובה ככתובה, לא יהא אלא נכסים שנתנו לה במתנה או שנתן לה במתנה הוא אחר שנכנסה, הרי פוחת והולך הוא כנגד כל נכסיה, אלא ודאי משמע דדוקא נכסים שנכנסו בכלל כתובתה פוחת אבל נכסי מלוג אינו פוחת כלל.<br><b></b>ומיהו ודאי בתשובות רבנו האי גאון ורבנו אלפסי ז״ל נמצא שדנו דאפילו מתנה לחוד דבתר נשואין מפסדא, וכן דעת הרב הלוי אבן מגאש ז״ל, ולפי דבריהם איכא למימר דהתם קא משמע לן דאפילו תוספת מפסדת, וכל שכן מתנה שנתן לה הוא, דאדעתא למישקל ומיפק לא יהב לה, וכן תירץ לדעתם הרמב״ן נ״ר. ומכל מקום אכתי משמע דמתנה שיתנו לה אחרים לא הפסידה כמו שכתבתי, ומינה דנכסי מלוג כלל כלל לא מפסדא."
  ]
}