{
  "text": [
    "<b>שפודין של ברזל היו. </b>להכי קרי  להו שפודין, דאינה באה גביעים וכפתורים ופרחים, אלא אם כן באה זהב, כדמוכח במנחות  בפרק הקומץ רבה (מנחות כח, א).",
    "<b>לא תעשון אתי  קרי ביה לא תעשון אותי. </b>ואם תאמר אם כן למה לי דאסר דמות ארבע פנים בהדי הדדי,  תיפוק ליה משום פרצוף אדם לחודיה דאית בהו. יש לומר נפקא מינה בשהיה שם כבר פרצוף  אדם שאסור להוסיף עליו דמות שלשה פנים האחרים. ואי  נמי, כל היכא דמצרף ארבע בהדי הדדי לאו היינו לא תעשון אותי ולא  ליתסר, קא משמע לן לא תעשון דמות שמשי. ואם תאמר  מאי קא מקשה ואזיל מדתניא כל הפרצופות מותרין חוץ מפרצוף אדם, דילמא התם במוצא  וכדמוקי לה רבא התם בעבודה זרה בפרק כל הצלמים (עבודה זרה מג, א) ומשום איסור הנאת עבודה זרה  נגעו בה, אבל עשייה שריא. ויש לומר דהכא אליבא דאביי מקשינן ואיהו מוקי לה בעושה  ודלא כרבא. ומיהו ליכא ראיה מהכא למישרי עשיית פרצוף אדם כרבא ומשום דאביי ורבא  הלכה כרבא, דדילמא רבא נמי אפשר דאסר, משום דבלא שום קושיא אפשר למדרש לא תעשון  אתי לא תעשון אותי.",
    "<b>אמר אביי לא אסרה  תורה אלא שמשין שבמדור העליון. </b>והני תלת מילי דאביי לא פלגינן אהדדי ולא מהדר  קא הדר ביה מחדא מינייהו. אלא מעיקרא הכי קאמר, לא אסרה תורה בשמשין של מטה אלא  בית תבנית היכל ואכסדרה תבנית אולם, ובשמים שבמדור התחתון אסרה דמות חמה ולבנה  כוכבים ומזלות, ובמדור העליון לא אסרה אלא דמות ארבע פנים בהדי  הדדי.",
    "<b>שאני רבן גמליאל דאחרים עשו  לו. </b>ואע\"ג דאמירה לגוי אסירה בכל מידי דמיסר לישראל למעבד, כדמוכח בבבא מציעא  בפרק השוכר את הפועלים (בבא מציעא צ, א) גבי בעיא דמהו לומר לגוי חסום פרתי ודוש  בה. אפילו הכי שאני הכא דלמצוה שרי דאמירה לגוי  אינה אלא מדבריהם, והכא במקום מצוה לא גזור.",
    "<b>התם בחותמה בולט ומשום חשדא. </b>והשתא הוה מצי למפרך מיד, אי הכי ר\"ג נמי הא  איכא משום חשדא, אלא דעדיפא מינה אקשי ומי חיישינן  לחשדא, וכיון דשני ליה דאיכא לחלק בין חשדא דיחיד  לחשדא דרבים הדר אקשי ליה והא ר\"ג דיחיד הוא ואם כן ליתסר משום חשדא.",
    "הא דתניא: <b>טבעת שחותמו בולט אסור להניחה ומותר לחתום בה. </b>בצורת  אדם, אי נמי בצורת חמה ולבנה היא, דאיכא משום עשייה  ומשום חשדא דע\"ז, והלכך בחותמה בולט אסור להניחה משום חשד ע\"ז לפי שאלו צורות  נעבדות ואותן הנעשין לעבודה אין עושין אותן אלא בולטות. ומותר לחתום בה דאי משום  איסור עשייה, לא אסרה תורה אלא כעין שמשין שבמדור שהן בולטין. אבל אי אפשר לפרש  בצורת דרקון דההיא ליכא משום איסור עשייה, דעשייה  שלא לשם ע\"ז מישרא שרי, כדאמרינן התם בפרק כל הצלמים (עבודה זרה מב, ב) ואי בצורת דרקון  בעשייה מי אסיר. והלכך חותמה שוקע היה מותר בין להניחה בין לחתום בה, והא דר\"ג הוא  הדין דהוה מצי לשנויי שלא היו בולטות. ובפרק כל  הצלמים הארכתי בשמועה זו יותר בסייעתא דשמיא.",
    "מתני': <b>ראינוהו שחרית  במזרח וערבית במערב. </b>פירש רש\"י ז\"ל משום רבותיו, ראינוהו הישנה בשחרית במזרח  ואת החדשה ערבית במערב. וקאמר עדי שקר הם, משום דעשרים וארבעה שעי מיכסי סיהרא.  והקשה הוא ז\"ל, דאם כן מאי שייך בהא פעמים בא בארכה פעמים בא בקצרה דקאמר ר\"ג  בברייתא. ומשום הכי פירש הוא ז\"ל, דכולה בחדשה קאמרי כלומר, ראינוהו בשחר במזרח  ובערב במערב, ומשום הכי קאמר עדי שקר הם שאי אפשר שילך כל כך מן המזרח למערב  משחרית לערבית, ועלה קאמר ר\"ג דפעמים שהיא [באה] בקצרה. ומיהו בירושלמי (ר\"ה פ\"ב,  ה\"ו) משמע כפירוש הראשונים, דגרסינן התם אמר ר' שמלאי טעמא דר' יוחנן בן נורי כל  חדש שנראה קודם שש שעות אין כח בעין לראות את הישן, ותני כן נראה ישן שחרית לא  נראה חדש בין הערבים נראה חדש בין הערבים לא נראה ישן שחרית, אמר ר' חייא בר אשי  ולמה קבלן רבן גמליאל שכן מסורת היא מאבותיו פעמים שבא בארכה פעמים שבא  בקצרה."
  ]
}