{
  "text": [
    "ג מ ר א : < b >   נ ש ב ר ה   ל ו   ח ב י ת   ב ר א ש   ג ג ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ח ב י ת   ש ל   ט ב ל   ש א י נ ה   ר א ו י ה   ל ט ל ט ל .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   א ם   כ ן   ל י ת נ י   ש ל   ט ב ל ,   כ ד ת נ י   ב מ ת נ י ת א   ד ל ק מ ן   ( ש ב ת   מ ג ,   א )   ח ב י ת   ש ל   ט ב ל   ש נ ש ב ר ה .   ו ע ו ד   ד ה א   ק ת נ י   ס י פ א   ( ל ק מ ן   ש ב ת   ק י ז ,   ב )   נ ז ד מ נ ו   ל ו   א ו ר ח י ם   מ ב י א   כ ל י   א ח ר   ו ק ו ל ט   כ ל י   א ח ר   ו י צ ר ף ,   ו א י   ב ט ב ל   א ו ר ח י ם   מ א י   ע ב י ד ת י י ה ו .   א ל א   ו ד א י   ב מ ע ו ש ר ,   ו א פ י ל ו   ה כ י   א ס ו ר   מ ש ו ם   ד ה צ ל ה   ש א י נ ה   מ צ ו י ה   ל א   ה ת י ר ו   א פ י ל ו   ב ד ב ר   ה ר א ו י   א ל א   א ם   כ ן   ה ו א   ל צ ו ר ך   ה ש ב ת .   ו ת ד ע   ל ך   מ ד א ק ש י נ ן   ( ל ק מ ן   ש ב ת   מ ג ,   א )   ד ל ף   ו ל א   מ פ ר ק י נ ן   ב ד ל ף   ה ר א ו י   כ ד ל ק מ ן   ( ש ם ) ,   א ל מ א   א פ י ל ו   ב ד ל ף   ה ר א ו י   ל א   ה ת י ר ו .   ו א י   ק ש י א   ל ך   ב ד ב ר   ה ר א ו י   א מ א י   ל א .   ת י ר ץ   ה ר מ ב \" ן   ז \" ל   מ ש ו ם   ד ב כ ל   ה צ ל ה   א י כ א   ל מ י ח ש   ל מ א י   ד א מ ר י נ ן   ב פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ל ק מ ן   ש ב ת   ק י ז ,   ב )   מ ת ו ך   ש א ד ם   ב ה ו ל   ע ל   מ מ ו נ ו   א י   ש ר י ת   ל י ה   א ת י   ל א ת ו י י   ד ר ך   ר ש ו ת   ה ר ב י ם ,   ו א ף   ע ל   פ י   כ ן   ה ת י ר ו   ב כ ל י   א ח ד   מ ש ו ם   א י ב ו ד   מ מ ו ן ,   ו א י   א מ ר ת   ד ל א   ח י י ש י   ר ב נ ן   ל ה צ ל ה                         מ צ ו י ה   ה י ה   ל ה ם   ל א ס ו ר   ה כ ל   מ ש ו ם   ג ז י ר ה   ד ש מ א   י ב י א   כ ל י ,   ע ד   כ א ן .",
    "< b > נ י צ ו צ ו ת   ש כ י ח י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( ד \" ה   ש א י נ ה ) :   א ב ל   ט פ ט ו ף   ד ש מ ן   ל א   ש כ י ח   ו ה צ ל ה   ש א י נ ה   מ צ ו י ה   ה י א .   א ב ל   ב ת ו ס '   פ י ר ש ו   ד ל ה כ י   ל א   ש ר י נ ן   נ ת י נ ת   כ ל י   ת ח ת   ה נ ר   ל ק ב ל   א ת   ה ש מ ן ,   ל א   מ ש ו ם   ד ט פ ט ו ף   ל א   ש כ י ח ,   א ל א   א ד ר ב א   מ ת ו ך   ש ה י א   ע ש ו י ה   ל ט פ ט ף   ר ג י ל י ן   ה ן   ל ה נ י ח   כ ל י   ת ח ת   ה נ ר   ב ע ר ב   ש ב ת ,   ו ה ל כ ך   נ ת י נ ה   ד ב ש ב ת   ה ו י א   ה צ ל ה   ש א י נ ה   מ צ ו י ה .   ו א ם   ת א מ ר   א ם   כ ן   א ף   ב נ י צ ו צ ו ת   נ א מ ר   כ ן   ד ה א   א מ ר י נ ן   ד ש כ י ח י .   י ש   ל ו מ ר   ש כ י ח י   ק צ ת   ו מ ש ו ם   ה כ י   נ ו ת נ י ן   ב ש ב ת ,   א ב ל   ל א   ש כ י ח י   כ ל   כ ך   כ ש מ ן   ש י ה א   מ צ ו י   מ ע ר ב   ש ב ת   ו ש ת ה א   נ ת י נ ה   ב ש ב ת   ה צ ל ה   ש א י נ ה   מ צ ו י ה   ב ה ן ."
  ]
}