{
  "text": [
    "<b> אונסא דמיגלי שאני.</b> פירוש אונס ניכר שהוא מצוי לבא, וכאילו נתגלה לזה בשעת נתינת הגט, ואפילו הכי לא חשש להתנות עליו, ובפרק קמא דכתובות [ב' ב] אמרוה בלשון מפורש יותר, אונסא דשכיח הוי, דאיבעי ליה לאתנויי ולא אתני. והוא הדין דהוה מצי רבא לשנויי ליה דאין טענת אונס בגטין דרבא הוא דאמר הכין בכתובות [ב, ב], ומשום פרוצות ומשום צנועות, אלא דהכא ניחא ליה לשנויי שינויי דקושטא, אפילו לגבי ממונא.",
    "<b>שאני הכא דאמר ליבטלן זכוותיה.</b> יש מי שפירש דליבטלן זכוותיה, משמע שהוא מודה אם לא בא לאותו זמן שראיותיו בטילות, כלומר שהם שקר, ויש מי שפירש דליבטלן זכוותיה היינו לשון מחילה ומחילה לא כאסמכתא דמי, דמהשתא גמר ומחיל, אבל התם שמתנה להחזיר לו שטרו, ויפרענו פעם שנית הויא אסמכתא ולא קניא. ומיהו אין פירוש זה עולה יפה, לפי מה שראיתי למקצת גדולי המפרשים, ראשונים (ואחרונים) [האחרונים – לפי הי\"מ] בפרק גט פשוט [בבא בתרא קסח, א] באותה משנה דמי שפרע מקצת חובו, שפירשו שאין האסמכתא על חזרת השטר, אלא על פרעון אותו מקצת שכבר פרע לו, שהוא התנה עם המלוה שאם לא יפרענו מכאן ועד שלשים יום, שלא יהא אותו מקצת שנתן פרעון אלא מתנה, ולפיכך יגבה בשטרו כל חובו. ובאותו מקצת הוא דקאמר רבי יוסי שקנאו המלוה, ורבי יהודה אמר דהויא אסמכתא, ולעולם לא הויא מתנה אלא פרעון, ולפיכך לא יחזיר לו את שטרו, כדי שלא יגבה בשטר פרוע. והא הכא (שהגיא) [שהגיע – לפי השי\"מ] זמן ולא פרע נמצא שמחל לו אותו מקצת שפרעו כאילו לא פרעו, ואפילו הכי אמר רבי יהודה לא יחזיר וקיימא לן כותיה. והוצרכו לפרש כן, שאם אין אתה אומר כן, אף לכשתמצי לומר דאסמכתא קניא, היאך חוזר וגובה בשטר זה הרי נמחל שעבודו. והראשונים לא פירשו כן אלא שהאסמכתא על חזרת השטר היא, וכדבריהם נראה לי, דאם אי אתה אומר על מה שפרעו הוא שנחלקו, למה הוצרכו להעמידה במשליש את שטרו, ליתני מי שפרע מקצת חובו ואמר לו אם לא פרעתיך מכאן ועד יום פלוני גובה כולו, ועוד למה לא יחזיר שליש את שטרו דהא ליכא אסמכתא בהחזרת השטר, אלא במחילת המעות יחזיר ולא יגבה, ולא הוה להו למימר אלא גובה כולו ואינו גובה כולו. ומה (שהקשה) [שהוקשה – לפי השי\"מ] להם משטר שנמחל שעבודו לא קשיא (בודאי) [דודאי – לפי השי\"מ] כשמחזיר לו את השטר לגבות בו, הוה ליה ההוא מקצת שפרע מתנה או מחילה, אלא שזה תלה מחילתו או מתנתו בהחזרת השטר, כלומר החזר לי את שטרי וכשתחזירנו לי תגבה בה הכל, ויהיה מה שנתתי מתנה, ועד שלא יחזיר ואינו גובה בו פרעון הוי, הלכך הכל תלוי בהחזרת השטר, ועיקר האסמכתא בחזרת השטר היא, ובדידה פליגי, והלכך אפשר להאי פירושא דפירשו הכא, וכדכתיבנא לעיל.",
    "<b>והלכתא אסמכתא קניא והוא דלא אנוס והוא דקנו מיניה בבית דין חשוב.</b> פירוש אסמכתא קניא בהא דמתפיס זכותיה והוא דלא אנוס, כלומר אפילו אונס דשכיח ולא שכיח כחולי, וכמי שהפסיקו נהר שאינו עשוי להפסק אלא לעתים רחוקות, דלא  מסיק ליה אדעתיה בשעת תנאו ולא איבעי ליה לאתנויי, וכל שכן באונס שאינו מצוי כלל, אכלו ארי והכישו נחש וכיוצא בזה, דלא מסיק ליה אדעתיה כלל כדאיתא בפרק [מי שאחזו] קורדייקוס [גיטין עג, א].",
    "<b>והוא דקנו מיניה ובבית דין חשוב.</b> מפני שזה הענין שמתפיס זכיותיו, היינו שבית דין קובעין זמן להביא ראיותיו, ומדרך קנס אמרו לו שיתפיס זכיותיו כדי שלא ישמע מבעל [דינו – לפי השי\"מ], וכיון שבית דין חשיב הוא מומחה לרבים יש לו לעשות כזה וקרוב לדין הוא, אבל בית דין שאין חשוב אין כח בידו לעשות כן, ואם עשה אסמכתא הויא ולא קניא, ובבית דין חשוב נמי לא עשה ולא כלום, אלא אם כן (קנה) [קנו – לפי השי\"מ] מבעל דבר ממש. והיינו דכתב גאון ז\"ל, דהאי דינא ליתיה אלא במתפיס זכותיה בלחוד, משום דבי דינא אפילו בבית דין חשוב אין לו עסק באסמכתא דעביד איניש אנפשיה, אלא בכי האי דוקא דעליה דידיה רמיא לאקבועי זמנא ולאכפויי בעלי דינא דלא לישתמיט חד מן דיניה, וכטעם הזה כתב הרמב\"ן ז\"ל בפסקי הלכותיו, וזה שכתב הריא\"ף ז\"ל בהלכות משמיה דגאון ז\"ל בפרק גט פשוט [פרק עשירי הלכה תתקמ\"א], גבי מי שפרע מקצת חוב. ובהא נראה דמתרצא לן הא דמשמע בפרק איזהו נשך [בבא מציעא סו, א וב] גבי משכן לו בית משכן לו שדה, דכל שאמר מעכשיו לא הויא אסמכתא, והכא בעינן דקנו מיניה בבית דין חשוב, ואף על גב דכל קנין סודר על כרחין במעכשיו הוא, דהא הדר סודרא למריה, דהוי (כמוסר) [כמשוך – לפי השי\"מ] פרה [כתובות פב, א] ולא תיקני לך אלא לאחר שלשים יום דלא קני, אלא אם כן קיימא בחצר לאחר שלשים יום, אי נמי דאמר מעכשיו, אלמא אפילו מעכשיו דאסמכתא הויא, אלא אם כן קני מיניה בבית דין חשוב. ומתרצא לן האי דגאון ז\"ל דהכא שאני, דהוי כעין קנסות של בית דין, אבל באסמכתא דנפשיה במעכשיו בלחוד סגי. אבל רבינו תם ז\"ל [פסק – לפי השי\"מ] (מנח) [מכח – לפי השי\"מ]  הלכה זו (דאעילו) [דאפילו – לפי השי\"מ] [בבא בתרא קמא, א תוספות ד\"ה אמר רב נחמן, ובבא מציעא סו, א תוספות ד\"ה ומניומי, וכן כאן בר\"ן ד\"ה והלכתא] במעכשיו הויא אסמכתא דלא קניא, עד דקנו מיניה בבית דין חשוב, וההיא דפרק איזהו נשך שאני, משום דהשדה ביד המלוה עצמו, אבל הכא דהשליש ביד בית דין ולא ביד בעל הדבר בעצמו, בכי הא לא קנו אפילו במעכשיו, עד דקנו מיניה בבית דין חשוב. והתימה מן [הרב – לפי השי\"מ] הרמב\"ם ז\"ל, שכתב בפירושי המשנה שלו בפרק גט פשוט [פרק עשירי משנה ה'] גבי אותה [משנה – לפי השי\"מ] דמי שפרע מקצת חובו והשליש את שטרו, דאין הלכה כרבי יוסי משום דאסמכתא לא קניא, אלא אם כן קנו מיניה בבית דין חשוב (ויתפייס) [ויתפיס – לפי השי\"מ] זכיותיו באותו בית דין, והוא שלא יהא אנוס, ולא יקרא בית דין [חשוב – לפי השי\"מ] אלא סמוכים בארץ ישראל, הנה שעשה כל האסמכתות בענין אחד, ובכולן צריך תנאים אלו שהוזכרה כאן בשמועתנו. ואם כן תקשי עליו ההיא דפרק איזהו נשך, שאי אפשר לנו לתרץ ההיא משום דשדה ביד המלוה וכמו שתירץ רבינו תם ז\"ל, דאם כן אפילו בלא מעכשיו לא הויא אסמכתא לדעתו ז\"ל. שהוא כבר כתב בחיבורו [רמב\"ם קנין הלכות מכירה פרק י\"א הלכה ג'], דמי שנתן ליד חברו שום דבר, ואמר לו הרי זה שלך אם תלך למקום פלוני קנה, ואין זה אסמכתא, שאין אסמכתא, אלא באומר אם תעשה כך וכך [אתן לך כך וכך – לפי השי\"מ] וצריך עיון. וכן מה שכתב שאין בית דין חשוב אלא סמוך לארץ ישראל צריך עיון, שאם כן הוה ליה למימר במומחה, ואין הענין אלא בבית דין חשוב שיש לו כח להפקיר ממון. תניא בתוספתא בבא מציעא [פרק א' הלכה ג'] משכן לו בית משכן לו שדה, ואמר לו אם לא נתתי לך מכאן ועד יום פלוני אין לי בידך כלום, הגיע הזמן ולא נתן יתקיים התנאי, דברי רבי יוסי, רבי יהודא אומר היאך זוכה זה בדבר שאינו שלו (שלא בתנאי) [אלא לא ינתחנו – לפי השי\"מ והתוספתא] ומודה רבי יהודא [בתוספתא לפנינו הגירסא רבי יוסי אך לרבינו היה הגירסא רבי יהודא וכן גורסים עוד כמה מן הראשונים] בשנים שהיו עוררים על [הבית ועל – לפי השי\"מ] השדה, ואמר אחד מהם אם לא באתי כאן ועד יום פלוני אין לי בידך כלום, הגיע זמן ולא בא באמת [אמרו] שאבד את זכות [זכותו – לפי השי\"מ והתוספתא]. וזה כענין פירוקא דפריקו, הכא שאני הכא דאמר ליבטלן זכוותיה, ויותר מזה כתבתי בדיני דאסמכתא, בפרק איזה נשך וכן בבבא בתרא פרק גט פשוט בסייעתא דשמיא.",
    "[מתניתין:]<b> נודרין להרגין ולחרמין ולמוכסין.</b> (ויש) [יש – לפי השי\"מ] מי שפירש הרגין היינו ישראל לסטים מזויין, וחרמין לסטים שאינו מזוין, ולמוכסין לא זו אף זו קתני, שהיא של בית המלך אף על פי שאינה שלהם. ותניא בתוספתא [כאן פרק ב' הלכה ג'] תולין להרגין לחרמים ולמוכסין לתרומה לעכו\"ם ולבית המלך, ואין תולין לישראל, ואתמר נמי בירושלמי והתם מפרש טעמא. דגרסינן התם תני תולין פירוש, תולין למוכס שפירות אלו הן של עכו\"ם או של מלכות, אבל (אלו) [לא – לפי השי\"מ והירושלמי] תולין לומר לו של ישראל פלוני הם שהוא אלם לפי שישראל כשהם בעלי זרוע מצויין ליפול, ושמא אחר שירד מגדולתו יבא המוכס ויגלגל עליו את המכס שהפסיד בשבילו כשהיה אלם, תולין במלכות ובעכו\"ם אבל לא בישראל, שבעלי זרוע מצויין ליפול, דלא יפול ויגלגל עליה קדמיתא."
  ]
}