{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "5B",
    "perek_title": "הורו בית דין",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: <b>And Rabbi Shimon and Rabbi Meir, from where do they</b> derive the fact <b>that</b> the <b>ruling is dependent on</b> the <b>court and</b> the <b>action is dependent on the congregation? Abaye said</b> that they derive it from a verse, <b>as the verse states</b> in the passive form: <b>“Then it shall be, if it was performed unwittingly, hidden from the eyes of the congregation”</b> (Number 15:24), indicating that the action of the congregation was generated by the ruling of the court. <b>Rava said:</b> It is derived <b>from</b> that which is stated: <b>“For all the people</b> it was performed <b>unwittingly”</b> (Numbers 15:26). The term “all the people” indicates that the unwitting action is common to all, the court through its ruling and the people through their action.",
    "The Gemara notes: <b>And</b> both of the verses are <b>necessary. As, had the Merciful One written</b> only: <b>“Then it shall be, if it was performed unwittingly, hidden from the eyes of the congregation”</b> (Number 15:24), <b>I would say:</b> There is liability to bring an offering <b>even</b> if only <b>a minority</b> of the congregation sinned. <b>Therefore, it is written: “For all the people it was performed unwittingly.” And had</b> the Merciful One <b>written</b> only: <b>“For all the people</b> it was performed <b>unwittingly,” I would say:</b> There is no liability <b>unless</b> the <b>court performs</b> the transgression <b>together with the majority</b> of the congregation, as the verse appears to refer to a single unwitting action. <b>Therefore, it is written: “Then it shall be, if it was performed unwittingly, hidden from the eyes of the congregation,”</b> indicating that the unwitting act was performed on the basis of the ruling of the court, and the action of the court is not significant in this regard.",
    "The Gemara challenges: <b>But when these verses are written, they are written with regard to</b> an erroneous ruling involving <b>idol worship,</b> not concerning erroneous rulings involving other transgressions. The Gemara explains: <b>We derive</b> it by means of a verbal analogy between <b>“from the eyes of</b> the congregation” written with regard to other transgressions, and <b>“from the eyes of</b> the congregation” written concerning idol worship.",
    "§ The mishna teaches: If the <b>court of one</b> of the tribes <b>issued a ruling,</b> and the majority of that tribe performed a transgression on the basis of its ruling, that tribe is liable to bring an offering and the rest of all the tribes are exempt; this is the statement of Rabbi Yehuda. <b>A dilemma was raised before</b> the Sages: <b>According to Rabbi Yehuda,</b> in the case of <b>one tribe</b> that performed a transgression <b>on</b> the basis of <b>the ruling of the High Court, are</b> the <b>other tribes</b> liable to <b>bring</b> an offering <b>or not?</b> The Gemara elaborates: <b>Do we say</b> that <b>it is</b> specifically in a case where <b>seven tribes</b> sinned <b>that other tribes</b> each <b>bring</b> an offering <b>together with them because there is a majority</b> of the tribes that sinned, <b>but</b> in a case where only <b>one tribe</b> sinned, <b>where there is no majority</b> of the tribes that sinned, they do <b>not? Or perhaps</b> it <b>is no different,</b> and the other tribes are drawn after even one tribe.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> resolution of this dilemma from a <i>baraita</i>, which teaches: <b>What do they bring?</b> They bring <b>one bull; Rabbi Shimon says: Two bulls.</b> The Gemara elaborates: <b>What are we dealing with</b> in this <i>baraita</i>? <b>If we say</b> the reference is to a case <b>where seven</b> tribes <b>sinned, Rabbi Shimon requires eight</b> bulls, one for each tribe that sinned and one for the court. <b>Rather,</b> the reference must be to a case <b>where one tribe sinned.</b> The Gemara clarifies: <b>In what</b> circumstances did the tribe sin? <b>If</b> the tribe sinned <b>on</b> the basis of <b>the ruling of its</b> tribal <b>court, Rabbi Shimon does not accept</b> the <i>halakha</i> that an erroneous ruling of the tribal court renders them liable to bring an offering. <b>Rather, is it not</b> so that they sinned <b>on</b> the basis of <b>a ruling of the High Court?</b>",
    "The Gemara asks: <b>And who is the first <i>tanna</i>,</b> who says that they must bring one bull? <b>If we say</b> it is <b>Rabbi Meir,</b> that is difficult: <b>Doesn’t he require</b> that <b>the majority</b> perform a transgression in order for a bull to be brought? A transgression performed by one tribe does not suffice. <b>Rather, is</b> the first <i>tanna</i> <b>not Rabbi Yehuda, and</b> the reference is to a case <b>where one tribe sinned</b> and he deems it liable to bring one bull, and the remaining tribes are not liable to bring an offering.",
    "The Gemara rejects this proof and <b>says</b> there is an alternative explanation of the <i>baraita</i>. <b>What are we dealing with here?</b> With a case <b>where six tribes sinned and</b> in terms of population <b>they</b> constitute <b>a majority of</b> the <b>congregation, and</b> the first <i>tanna</i> in the <i>baraita</i> <b>is Rabbi Shimon ben Elazar, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says in the name of</b> Rabbi Meir: If <b>six tribes sinned and</b> in terms of population <b>they</b> constitute <b>a majority of</b> the <b>congregation, or</b> if <b>seven</b> tribes, which constitute a majority of the tribes, sinned, <b>even though</b> in terms of population <b>they do not</b> constitute <b>a majority of</b> the <b>congregation,</b> the court <b>brings a bull.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma from a <i>baraita</i>, which teaches: <b>Rabbi Yehuda says:</b> In the case of <b>a tribe that performed</b> a transgression <b>on</b> the basis of <b>a ruling of its</b> tribal <b>court, that tribe</b> is <b>liable and all the rest of the tribes</b> are <b>exempt. But</b> if it was <b>on</b> the basis of <b>the ruling of the High Court, even the rest of</b> the <b>tribes</b> are <b>liable.</b> The Gemara concludes: <b>Learn from it</b> that Rabbi Yehuda holds that the other tribes are liable in a case where one tribe performed a transgression on the basis of the ruling of the High Court.",
    "<b>Rav Ashi said:</b> The language of <b>the mishna is also precise</b> in support of that conclusion, <b>as</b> the <i>tanna</i> <b>teaches:</b> If the court of one of the tribes issued an erroneous ruling <b>and</b> the majority of <b>that tribe performed</b> a transgression <b>on the basis of its</b> ruling, <b>that tribe</b> is <b>liable</b> to bring an offering <b>and all the rest of the tribes</b> are <b>exempt.</b> He explains: <b>Why do I</b> need the <i>tanna</i> <b>to teach: And the rest of the tribes</b> are <b>exempt? Didn’t he</b> already <b>teach: That tribe</b> is <b>liable? And since he teaches: That tribe</b> is <b>liable, we know automatically</b> that the <b>rest of</b> the <b>tribes</b> are <b>exempt. Rather, this</b> <i>tanna</i> <b>is teaching us</b> that <b>it is</b> specifically in a case where the tribe performed an unwitting transgression <b>on</b> the basis of <b>the ruling of its</b> tribal <b>court that the rest of</b> the <b>tribes are exempt; but</b> in a case where the tribe performed an unwitting transgression <b>on</b> the basis of <b>the ruling of the High Court, even the rest of</b> the <b>tribes</b> are <b>liable.</b> The Gemara concludes: <b>Learn from</b> the mishna that this is Rabbi Yehuda’s opinion.",
    "<b>A dilemma was raised before</b> the Sages: In a case <b>where one tribe performed</b> a transgression <b>on</b> the basis of <b>the ruling of the High Court, according to Rabbi Shimon are they</b> liable to <b>bring</b> an offering <b>or not?</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to this dilemma from the <i>baraita</i> cited earlier: <b>What do they bring?</b> They bring <b>one bull; Rabbi Shimon says: Two bulls.</b> The Gemara elaborates: <b>What are we dealing with</b> in this <i>baraita</i>? <b>If we say</b> that the reference is to a case <b>where seven</b> tribes <b>sinned,</b> that is difficult. In that case, are <b>two bulls</b> brought? <b>Eight bulls are required</b> according to Rabbi Shimon. <b>Rather,</b> the reference is to a case <b>where one tribe sinned.</b> The Gemara clarifies: <b>And in what</b> circumstances did the tribe sin? <b>If we say</b> that the tribe sinned <b>on</b> the basis of <b>the ruling of its</b> tribal <b>court, Rabbi Shimon does not accept</b> the <i>halakha</i> that an erroneous ruling of the tribal court renders them liable to bring an offering. <b>Rather,</b> the circumstances are that they sinned <b>on</b> the basis of <b>a ruling of the High Court.</b> Apparently, even Rabbi Shimon agrees that in this case one tribe brings an offering.",
    "The Gemara rejects this proof: <b>And</b> how can <b>you understand</b> that this is the reference? <b>Who,</b> then, <b>is the first <i>tanna</i></b> who says that they must bring one bull? <b>If</b> it is <b>Rabbi Meir,</b> that is difficult. <b>Doesn’t he require</b> that <b>the majority</b> and not just one tribe perform a transgression in order for there to be liability? <b>If</b> it is <b>Rabbi Yehuda,</b> that is also difficult, as in his opinion <b>the rest of</b> the <b>tribes</b> are <b>also</b> liable to <b>bring</b> an offering. <b>Rather, who is</b> the first <i>tanna</i> of <b>this</b> <i>baraita</i>? The first <i>tanna</i> <b>is Rabbi Shimon ben Elazar,</b> and the reference is to a case where six tribes sinned and in terms of population they constitute a majority of the congregation, <b>and</b> this <i>baraita</i> is <b>as it is taught</b> in the <i>baraita</i> cited earlier. In that case, Rabbi Shimon holds that two bulls are brought, one by the congregation and one by the court. No proof may be cited from here with regard to the opinion of Rabbi Shimon in the case of one tribe that performed a transgression on the basis of a ruling of the High Court.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma from the mishna, which teaches: <b>And the Rabbis say: One</b> tribe <b>is never liable, other than for</b> violating a transgression on the basis of <b>the ruling of the High Court.</b> The Gemara clarifies: <b>Who are the Rabbis</b> cited in the mishna? <b>If we say</b> that the Rabbis are <b>Rabbi Meir, he requires</b> that <b>a majority</b> perform a transgression in order to be liable. <b>Rather, is it not</b> that the Rabbis are <b>Rabbi Shimon?</b> The Gemara affirms: <b>Conclude from it</b> that Rabbi Shimon holds that one tribe that performed a transgression on the basis of the ruling of the High Court is liable to bring a bull.",
    "§ The Gemara elaborates on a matter raised earlier. <b>And Rabbi Yehuda and Rabbi Shimon,</b> who hold one tribe that performs a transgression liable, <b>from where do they</b> derive that <b>one tribe is characterized as a congregation?</b> The Sages <b>say</b> that it is derived from a verse, <b>as it is written: “And Jehoshaphat stood in the congregation of Judah and Jerusalem before the new courtyard in the house of the Lord”</b> (II Chronicles 20:5). The Gemara asks: <b>What</b> is the meaning of <b>“new”</b> in this verse? <b>Rabbi Yoḥanan says that</b> on that occasion <b>they introduced new matters and said: One</b> who was ritually impure <b>who immersed that day</b> and is waiting for nightfall for the purification process to be completed <b>may not enter</b> even <b>the Levite camp.</b> From the fact that the verse employs the term “congregation” in reference to Judah and Jerusalem, it can be inferred that one tribe is characterized as a congregation.",
    "<b>Rav Aḥa bar Ya’akov objects to this: From where</b> do you draw this conclusion? <b>Perhaps Jerusalem is different, as</b> Jerusalem <b>was also</b> in the tribal land of <b>Benjamin.</b> Accordingly, it was shared by two tribes. <b>Rather, Rav Aḥa bar Ya’akov said</b> that proof that a tribe is characterized as a congregation is derived from another verse, <b>as it is written</b> that Jacob recounted what God said to him when he returned from Paddan: <b>“And said to me: Behold, I will make you fruitful and multiply you, and I will make of you a congregation of peoples”</b> (Genesis 48:4). <b>Who was born to him</b> from <b>that time</b> on? Only <b>Benjamin. Conclude from it</b> that <b>this</b> is what <b>the Merciful One is saying</b> to Jacob: <b>Another congregation shall be now born to you.</b> Apparently, one tribe is characterized as a congregation.",
    "<b>Rav Shabba said to Rav Kahana: Perhaps this</b> is what <b>the Merciful One is saying</b> to Jacob: <b>It is when Benjamin is born to you that you will have twelve tribes, who are</b> together <b>characterized as a congregation.</b> Rav Kahana <b>said to him: But</b> is that to say that <b>twelve tribes are characterized as a congregation,</b> and <b>eleven tribes are not characterized as a congregation?</b> It has already been established that even two tribes are characterized as a congregation. Rather, it is apparent from this verse that even one tribe is characterized as a congregation.",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: What</b> is the meaning when <b>the verse states: “And a second young bull shall you take as a sin-offering”</b> (Numbers 8:8), in the context of the purification of the Levites in the aftermath of the sin of the Golden Calf? <b>If</b> this is written <b>to teach that they are two,</b> i.e., that there is an additional bull sacrificed, <b>isn’t it already stated: “And sacrifice the one as a sin-offering, and the other as a burnt-offering, unto the Lord”</b> (Numbers 8:12)? <b>Rather,</b> one <b>might</b> have thought that the <b>sin-offering</b> that is sacrificed <b>for the Levites shall be eaten</b> like other sin-offerings. To counter this, <b>the verse states: “And a second bull,”</b> to underscore that it is <b>second to the burnt-offering</b> and similar to it: <b>Just as a burnt-offering is not eaten,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן וְרַבִּי מֵאִיר, דְּהוֹרָאָה תְּלוּיָה בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין וּמַעֲשֶׂה תָּלוּי בַּקָּהָל, מְנָא לְהוּ? אָמַר אַבָּיֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא: ״וְהָיָה אִם מֵעֵינֵי הָעֵדָה נֶעֶשְׂתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁגָגָה״. רָבָא אָמַר: ״מִלְּכׇל הָעָם בִּשְׁגָגָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי כְּתַב רַחֲמָנָא ״וְהָיָה אִם מֵעֵינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֵדָה נֶעֶשְׂתָה לִשְׁגָגָה״, הֲוָה אָמֵינָא: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעוּטָא, לְהָכִי כְּתִיב ״לְכׇל הָעָם בִּשְׁגָגָה״. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב ״לְכׇל הָעָם בִּשְׁגָגָה״, הֲוָה אָמֵינָא: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָבְדִי בֵּית דִּין בַּהֲדֵי רוּבָּא, לְהָכִי כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָיָה אִם מֵעֵינֵי הָעֵדָה נֶעֶשְׂתָה לִשְׁגָגָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי כְּתִיבִי הָנֵי קְרָאֵי בַּעֲבוֹדָה זָרָה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיבִי. יָלְפִינַן ״מֵעֵינֵי״ ״מֵעֵינָי״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הוֹרוּ בֵּית דִּין שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וְכוּ׳. אִיבַּעְיָא לְהוּ: שֵׁבֶט אֶחָד לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בְּהוֹרָאַת בֵּית דִּין הַגָּדוֹל, מִי מַיְיתוּ שְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבָטִים אוֹ לָא? מִי אָמְרִינַן: שִׁבְעָה שְׁבָטִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּמַיְיתוּ שְׁאָר שְׁבָטִים בַּהֲדַיְיהוּ, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא רוּבָּא, אֲבָל חַד שֵׁבֶט, דְּלֵיכָּא רוּבָּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, אוֹ דִלְמָא לָא שְׁנָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע: מָה הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין? פַּר אֶחָד, רַבִּי שִׁמְעוֹן אוֹמֵר: שְׁנֵי פָרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן? אִילֵימָא שֶׁחָטְאוּ שִׁבְעָה, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמָנְיָא בָּעֵי! אֶלָּא דְּחָטָא שֵׁבֶט אֶחָד. בְּמַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי בְּהוֹרָאַת בֵּית דִּינוֹ, רַבִּי שִׁמְעוֹן לֵית לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לָאו בְּהוֹרָאַת בֵּית דִּין הַגָּדוֹל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתַנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּי? אִי נֵימָא רַבִּי מֵאִיר, הָא רוּבָּא בָּעֵי! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו רַבִּי יְהוּדָה, וּכְגוֹן שֶׁחָטָא שֵׁבֶט אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמְרִי, הָכָא בְּמַאי עָסְקִינַן? כְּגוֹן שֶׁחָטְאוּ שִׁשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבָטִים וְהֵן רוּבָּן שֶׁל קָהָל, וְרַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר הִיא. דְּתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשְּׁמוֹ: חָטְאוּ שִׁשָּׁה וְהֵן רוּבּוֹ שֶׁל קָהָל, אוֹ שִׁבְעָה אַף עַל פִּי שֶׁאֵינָן רוּבּוֹ שֶׁל קָהָל – מְבִיאִין פַּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע, רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: שֵׁבֶט שֶׁעָשָׂה בְּהוֹרָאַת בֵּית דִּינוֹ – אוֹתוֹ הַשֵּׁבֶט חַיָּיב, וּשְׁאָר כׇּל הַשְּׁבָטִים פְּטוּרִין. וּבְהוֹרָאַת בֵּית דִּין הַגָּדוֹל –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲפִילּוּ שְׁאָר שְׁבָטִים חַיָּיבִים. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: מַתְנִיתִין נָמֵי דַּיְקָא, דְּקָתָנֵי: וְעָשָׂה אוֹתוֹ הַשֵּׁבֶט עַל פִּיהֶם –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתוֹ הַשֵּׁבֶט חַיָּיב וּשְׁאָר כׇּל הַשְּׁבָטִים פְּטוּרִין. לְמָה לִי לְמִיתְנָא וּשְׁאָר שְׁבָטִים פְּטוּרִים? הָא תְּנָא אוֹתוֹ הַשֵּׁבֶט"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַיָּיב, וְכֵיוָן דִּתְנָא אוֹתוֹ הַשֵּׁבֶט חַיָּיב, מִמֵּילָא יָדַעְנָא שְׁאָר שְׁבָטִים פְּטוּרִין! אֶלָּא הָא קָמַשְׁמַע לָן, בְּהוֹרָאַת בֵּית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּינוֹ הוּא דִּשְׁאָר שְׁבָטִים פְּטוּרִים, אֲבָל בְּהוֹרָאַת בֵּית דִּין הַגָּדוֹל – אֲפִילּוּ שְׁאָר שְׁבָטִים חַיָּיבִין. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֵׁבֶט אֶחָד שֶׁעָשָׂה בְּהוֹרָאַת בֵּית דִּין הַגָּדוֹל, לְרַבִּי שִׁמְעוֹן מִי מַיְיתֵי אוֹ לָא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: מָה הֵן מְבִיאִין? פַּר אֶחָד, רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁמְעוֹן אוֹמֵר: שְׁנֵי פָרִים. בְּמַאי עָסְקִינַן? אִילֵימָא שֶׁחָטְאוּ שִׁבְעָה – שְׁנֵי פָרִים? שְׁמֹנָה פָּרִים בָּעֵי! אֶלָּא דְּחָטָא שֵׁבֶט"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶחָד, וּבְמַאי? אִילֵימָא בְּהוֹרָאַת בֵּית דִּינוֹ, רַבִּי שִׁמְעוֹן לֵית לֵיהּ! אֶלָּא בְּהוֹרָאַת בֵּית דִּין הַגָּדוֹל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתִסְבְּרָא: תַּנָּא קַמָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַנִּי? אִי רַבִּי מֵאִיר – הָא רוּבָּא בָּעֵי, אִי רַבִּי יְהוּדָה – שְׁאָר שְׁבָטִים נָמֵי מַיְיתוּ! אֶלָּא הָא מַנִּי – רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר הִיא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכִדְתַנְיָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע, וַחֲכָמִים אוֹמְרִים: לְעוֹלָם אֵינוֹ חַיָּיב אֶלָּא עַל הוֹרָאַת בֵּית דִּין הַגָּדוֹל. מַאן חֲכָמִים? אִילֵימָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי מֵאִיר, רוּבָּא בָּעֵי! אֶלָּא לָאו, רַבִּי שִׁמְעוֹן הִיא! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן, שֵׁבֶט אֶחָד דְּאִקְּרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָהָל מְנָא לְהוּ? אָמְרִי, דִּכְתִיב: ״וַיַּעֲמֹד יְהוֹשָׁפָט בִּקְהַל יְהוּדָה וִירוּשָׁלִַים (נָכַח חֲצַר בֵּית ה׳) [בְּבֵית ה׳ לִפְנֵי הֶחָצֵר] הַחֲדָשָׁה״. מַאי ״חֲדָשָׁה״? אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן, שֶׁחִידְּשׁוּ דְּבָרִים וְאָמְרוּ: טְבוּל יוֹם, אַל יִכָּנֵס בְּמַחֲנֵה לְוִיָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אַחָא בַּר יַעֲקֹב: מִמַּאי? דִּלְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁאנֵי יְרוּשָׁלַיִם, דַּהֲוָה נָמֵי בִּנְיָמִין! אֶלָּא אָמַר רַב אַחָא בַּר יַעֲקֹב, דִּכְתִיב: ״וַיֹּאמֶר אֵלַי הִנְנִי מַפְרְךָ וְהִרְבִּיתִךָ וּנְתַתִּיךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִקְהַל עַמִּים וְגוֹ׳״ מַאן אִתְיְלִיד לֵיהּ הָהִיא שַׁעְתָּא? בִּנְיָמִין, שְׁמַע מִינַּהּ הָכִי קָאָמַר רַחֲמָנָא: מִתְיְלִיד לָךְ הַשְׁתָּא קָהָל אַחֲרִינָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב שַׁבָּא לְרַב כָּהֲנָא, דִּלְמָא הָכִי קָאָמַר לֵיהּ רַחֲמָנָא: לְכִי מִתְיְלִיד לָךְ בִּנְיָמִין, הוּא דְּהָווּ שְׁנֵים עָשָׂר שְׁבָטִים דְּמִתְקַרְיַית קָהָל! אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא שְׁנֵים עָשָׂר שְׁבָטִים אִיקְּרוּ קָהָל, אַחַד עָשָׂר שְׁבָטִים לֹא אִיקְּרוּ קָהָל? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא רַבִּי שִׁמְעוֹן אוֹמֵר: מָה תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וּפַר שֵׁנִי בֶן בָּקָר תִּקַּח לְחַטָּאת״? אִם לְלַמֵּד שֶׁהֵם שְׁנַיִם, וַהֲלֹא כְּבָר נֶאֱמַר: ״וַעֲשֵׂה אֶת הָאֶחָד חַטָּאת וְאֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֶחָד עֹלָה לַה׳״! [אֶלָּא] יָכוֹל [תְּהֵא] נֶאֱכֶלֶת חַטָּאת לַלְוִיִּם? תַּלְמוּד לוֹמַר: ״וּפַר שֵׁנִי״ – שֵׁנִי לָעוֹלָה, מָה עוֹלָה לָא נֶאֱכֶלֶת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ור\"ש</b> <b>ור\"מ.</b> דדרשי תרי קהל לג\"ש ולא אייתר חד להוראה תלויה בבית דין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם כן הוראה תלויה בבית דין מנא להו: <b>מעיני</b> <b>העדה</b> <b>נעשתה</b> <b>לשגגה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתעשה לשגגה על ידי אחרים דהיינו על ידי הוראת ב\"ד דהוראה תלויה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבית דין: <b>רבא</b> <b>אמר</b> <b>כי</b> <b>לכל</b> <b>העם</b> <b>בשגגה.</b> שיהו כולם תלויין בשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקהל וב\"ד דהוראה תלויה בב\"ד ומעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלוי בקהל: <b>הוה</b> <b>אמינא</b> <b>אפי'</b> <b>מיעוט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאו מביאין פר: <b>הוה</b> <b>אמינא</b> <b>בית</b> <b>דין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהדי</b> <b>רובא.</b> ולא יהו מביאין פר עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעשו בית דין עם הצבור דליבעי לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין הוראה ועשיה כתב רחמנא והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם מעיני העדה נעשתה לשגגה שתעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגגה על ידי אחרים דהוראה בלבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה בבית דין: <b>ילפינן</b> <b>מעיני</b> <b>מעיני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב הכא מעיני הקהל וכתיב בעבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים והיה אם מעיני העדה: <b>אבל</b> <b>חד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבט</b> <b>דליכא</b> <b>רובא</b> <b>לא.</b> והוא הדין לשנים או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה שבטים: <b>רבי</b> <b>שמעון</b> <b>תמניא</b> <b>בעי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פר לכל שבט ושבט ופר לבית דין: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהוראת</b> <b>בית</b> <b>דינו</b> <b>רבי</b> <b>שמעון</b> <b>לית</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא מייתר ליה (לא) קהל להוראת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דינו: <b>אלא</b> <b>לאו</b> <b>רבי</b> <b>יהודה</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקתני מה הן מביאין פר אחד אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מייתו שאר שבטים בהדיה: <b>אמרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא</b> <b>במאי</b> <b>עסקינן</b> <b>וכו'.</b> ותנא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי שמעון בן אלעזר הוא ורבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר שני פרים קסבר פר לכל שבט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבט דשבט א' איקרי קהל כגון שחטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעה שבטים והן רובן של קהל דכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא רובא בגברי ורובא בשבטים הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמביא פר לכל שבט ושבט ופר לב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל היכא דאיכא ששה והן רובא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעה ואינן רובא כיון דלאו רובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגברי ורובא בשבטים כחד שבט דמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומביאין פר אחד ופר לב\"ד: איבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו שבט אחד שעשה בהוראת בית דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגדול לרבי שמעון מי מייתו. פר או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מי אמרינן כי אמר ר' שמעון לחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כל קהל וקהל דשבט אחד איקרי"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קהל כגון שחטאו שבעה שבטים דהוו רובן אבל היכא דליכא רובא כיחיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמו ופטורים דיחיד שעשה בהוראת ב\"ד פטור או דלמא כיון דסבירא ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשבט אחד איקרי קהל לא שנא שבט אחד ולא שנא שבעה מביאין פר לכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבט ושבט ופר לב\"ד: <b>אלא.</b> הכא במאי עסקינן כגון שחטאו ששה וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דאיכא רוב רובא כל דהו קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמביאין פר ופר לב\"ד: <b>אלא</b> <b>לאו</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעון.</b> וקתני שבט אחד חייב על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוראת בית דין הגדול אלמא כי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבט אחד איקרי קהל אפי' כי חטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבט אחד כמרובין דמו ומביאין פר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופר לב\"ד והכי סבירא ליה לרבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיכא דאיכא רובא בגברי ורובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבטים מביאין פר לכל שבט אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דחטאו ששה והן רובן או שבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינן רובן כשבט אחד דמו ומביאין פר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופר לבית דין מדקתני מה הן מביאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו' ולא מתוקמא רישא אלא כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון בן אלעזר כגון שחטאו ששה וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאמר רבי שמעון שני פרים פר להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופר לבית דין: מדכתיב קהל יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא דשבט אחד איקרי קהל: <b>ודלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאני</b> <b>שבט</b> <b>יהודה</b> <b>דהוה</b> <b>עמיה</b> <b>בירושלים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבט</b> <b>בנימין.</b> ושני שבטים הוא דאקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קהל אבל שבט אחד לא: <b>אלא</b> <b>מהכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנני</b> <b>מפרך</b> <b>והרביתיך</b> <b>ונתתיך</b> <b>לקהל</b> <b>עמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וגו'.</b> והיכא אמר ליה הכי דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וירא אלהים אל יעקב עוד בבואו מפדן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארם וגו' וכתיב ויאמר לו אלהים אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל שדי פרה ורבה גוי וקהל גוים יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממך וגו': <b>מאן</b> <b>הוה</b> <b>אתיליד</b> <b>ליה</b> <b>בההיא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שעתא.</b> כלומר מאן הוה עתיד למילד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא שעתא בנימין ושמע מינה דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה רחמנא השתא מתיליד לך קהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרינא: <b>י\"א</b> <b>שבטים</b> <b>לא.</b> בתמיהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא אמרת דשני שבטים איקרו קהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה ובנימין אלא ודאי הכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דהשתא מתיליד לך קהל אחרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא שבט בנימין לבדו איקרי קהל:"
    }
  ],
  "tosafot": []
}