{
  "text": [
    "א מ ר   א ב י י   א מ ר   ק ר א   [ ו ה י ה   א ם   מ ע י נ י   ה ע ד ה ]   נ ע ש ת ה   ל ש ג ג ה   ע ד   ש ת ע ש ה   ש ג ג ה   ע ל   י ד י   א ח ר י ם   ד פ ש ט י '   ד ק ר א   מ ע י נ י   ה ע ד ה   ל א   ק א י   א ב \" ד   מ ד ל א   כ ת י ב   ו נ ע ל ם   מ ע י נ י   ה ע ד ה   א ל מ א   מ ש מ ע   ד א צ י ב ו ר א   ק א י .   ו מ \" מ   מ ד כ ת י ב   נ ע ש ת ה   ל ש ג ג ה   ו ל א   כ ת י ב   ו ע ש ו   ה ע ד ה   ב ש ג ג ה .   א ל מ א   מ ש מ ע   ש נ ע ש ת ה   ש ג ג ה   ע ל   י ד י   א ח ר י ם   ש ה ו ר ו   ל ה ם   ה י ת ר .   ו ר ב א   א מ ר   א מ ר   ק ר א   כ י   ל כ ל   ה ע ם   ב ש ג ג ה .   ד מ ש מ ע   ש כ ל   י ש ר א ל   ש ג ו   ב ד ב ר   ו ב \" ד   ב כ ל ל   כ ל   ה ע ם   ה ם   ו ב ש ג ג ת   מ ע ש ה   א י   א פ ש ר   ל כ ל ו ל   ב י ת   ד י ן   ע ם   ה צ ב ו ר   ד ה א   א מ ר י '   ב ס מ ו ך   מ ד כ ת י ב   נ ע ש ת ה   ל ש ג ג ה   מ פ ק י   ב \" ד   מ ש ג ג ת   מ ע ש ה   א ל א   ע \" כ   ש ג ג ת   מ ע ש ה   ד כ ת י ב   ב ב \" ד   ב ש ג ג ת   ה ו ר א ה   א י י ר י :",
    "ה \" ג   כ י   ש מ ע י נ א   ל י ה   ל ר '   י ה ו ד ה   ז '   ש ב ט י ם   ו ל א   כ מ ו   ש כ ת ו ב   ב מ ק צ ת   ס פ ר י ם   כ י   ש מ ע י '   ל י ה   ל ר ב י   י ה ו ד ה   ב '   ש ב ט י ם   ד א ף   א ש ש ה   מ ב ע י א   ל י ה   מ ש ו ם   ד ל א   ת נ י   ר '   י ה ו ד ה   ל ע י ל   ג ר י ר '   א ל א   ב ז '   ש ב ט י ם   ו מ ס ת ב ר   ל מ י מ ר   ד ד ו ק א   ר ו ב א   ה ו א   ד ג ר ר י   ל מ ע ו ט '   ו מ ש ו ם   ד מ ב ע י א   ל י ה   א ך   ב ש ב ט   א '   ט ע ו   ל כ ת ו ב   ב '   ש ב ט י ם   ו ל י ת א   ד מ ש ב ט   א '   ע ד   ז '   ש ב ט י ם   ק א   א י ב ע י :",
    "< b > ו ב מ א י   א י   ב ה ו ר א ת   ב י ת   ד י נ ו   ר \" ש   ל \" ל . < / b >   פ ר ש \" י   ז \" ל   ד ה א   ל א   מ י י ת ר   ל י ה   ק ר א   ל ע י ל   ל ה ו ר א ת   ב \" ד   ו ה א   ל א ו   ר א י ה   ה י א   ד ת ל מ ו ד א   ק א   ד ר ש י   ל ע י ל   ה נ י   ק ה ל י   א ל י ב א   ד א י נ ה ו   ד ת נ א י   ו ד ר י ש   ל כ ל   ת נ א   ו ת נ א   ל פ ו ם   מ א י   ד ש מ ע י '   ל י ה   ב ק ר א   ה ה ו א   ת נ א   ו א י   ל א ו   ד ש מ י ע   ל י ה   ב ה ד י א   ד ר '   ש מ ע ו ן   פ ט ר   ש ב ט   ש ע ש א ו   ב ה ו ר א ת   ב \" ד   ה ו י   מ צ י   ל מ י מ ר   ד ר \" ש   ס ב ר   כ ר '   י ה ו ד ה   ד ד ר י ש   ח ד   ל ד ר ש א   ז ו   כ י   ה י כ י   ד ד ר י ש   ל י ה   ר '   י ה ו ד ה   א ל א   ו ד א י   א ה א   ק א   ס מ ו ך   ד ק ת נ י   ב מ ת נ י ת י ן   ו ח כ \" א   א י נ ם   ח י י ב י ן   א ל א   ע ל   ה ו ר א ת   ב \" ד   ה ג ד ו ל   ב ל ב ד   ו מ ד ק ת נ י   ח כ מ י ם   מ ס ת מ א   מ כ ל ל   ר ב נ ן   ב נ י   פ ל ו ג ת י י ה ו   ד ר '   י ה ו ד ה   ר \" ש   ב כ ל ל   ו ל ק מ ן   מ ו כ ח   ד ד ו ק א   ר \" ש   ה י א   ו ל א   ר \" מ :",
    "ו א י מ א   ע ד   ד א י כ א   ש נ י   ש ב ט י ם   ד ה ת ם   ש ב ט   י ה ו ד ה   ו ב נ י מ י ן   ה ו ה   ו כ ן   מ ו כ ח   ק ר א   ( ד ת נ י )   [ ד כ ת י ב ]   ב ק ה ל   י ה ו ד '   ו י ר ו ש ל י '   [ ו י ר ו ש ל י ם ]   ה י י נ ו   ש ב ט   ב נ י מ י ן   ש ה י ת ה   ה ע י ר   ב ח ל ק   ב נ י מ י ן   כ ד מ ו כ ח   ב פ '   א י ז ה ו   מ ק ו מ ן   ( ד ף   נ ד ) :",
    "< b > א ל א   א מ ר   ר ב   א ח א   ב ר   י ע ק ב   מ ה כ א   ה נ נ י   מ פ ר ך   ו ה ר ב י ת י ך   ו נ ת ת י ך   ל ק ה ל   ע מ י ם . < / b >   ת י מ ה   ד מ י י ת י   ה א י   ק ר א   ד ל י כ א   ל מ ש מ ע   מ נ י ה   ו ה \" ל   ל א ת ו י י   מ ה ה ו א   ק ר א   ד כ ת י ב   ג ו י   ו ק ה ל   ג ו י ם   י ה י ה   מ מ ך   כ י   ז ה   ה פ ס ו ק   נ א מ ר   ע ל   ל י ד ת   ב נ י מ י ן   ל ב ד   ו מ ה א י   ק ר א   מ י י ת י   ב י ר ו ש ל מ י   כ ל   ש ב ט   ו ש ב ט   ק ר י   ק ה ל   ש נ א מ ר   ג ו י   ו ק ה ל   ג ו י ם   י ה י ה   מ מ ך   ו ע ד י י ן   ל א   נ ו ל ד   ב נ י מ י ן   ו מ ה   ש פ י '   ר ש \" י   ב ו י ח י   י ע ק ב   ו נ ת ת י ך   ל ק ה ל   ע מ י ם   ב ש ר נ י   ש ע ת י ד   ל צ א ת   מ מ נ י   ק ה ל   ו ע מ י ם   ל פ י   ש א מ ר   [ ל י ]   ג ו י   ו ק ה ל   ג ו י ם   ע ל   מ י   א מ ר   ג ו י   ל א   ע ל   ב נ י מ י ן   כ ש ה ו א   א ו מ ר   ו ק ה ל   ג ו י ם   ה ר י   ש נ י ם   א מ ו ר   ל ב ד   מ ב נ י מ י ן   ו ש ו ב   ל א   נ ו ל ד   ל י   ב ן   א ל א   ש ע ת י ד   א '   מ ש ב ט י   ל י ח ל ק   ו מ ע ת ה   א ו ת ה   מ ת נ ה   א נ י   נ ו ת ן   ל ך .   מ ה   ש כ ת ו ב   כ ש ה ו א   א ו מ ר   ו ק ה ל   ג ו י ם   ה ר י   ש נ י ם   ד מ ש מ ע   ד י ש   ב '   א ח ר י ם   ל ב ד   מ ב נ י מ י ן   ל א   מ ו ק ה ל   ק ד ר י ש   ד ע \" כ   א ב נ י מ י ן   ק א י   ד ה א   מ ו כ ח   מ י נ י '   ר ב א   ד ש ב ט   א '   א י ק ר י   ק ה ל   א ל א   מ ג ו י ם   ( ק א י )   ק ד ר י ש :"
  ]
}