{
  "text": [
    "< b > א מ ר   א ב י י   ב ר ש ו ת   ה י ח י ד   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   כ ד ר ב   ח ס ד א . < / b >   כ ל ו מ ר :   ד ל א   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה .   ו א י   ק ש י א   ל ך   ד ה א   מ ש מ ע   ל ע י ל   ( ש ב ת   ז ,   ב )   ד א פ י ל ו   א ב י י   ג ו פ י ה   ה ו ה   ס ב י ר א   ל י ה   ד ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה ,   מ ד א מ ר י נ ן   ו כ י   ת י מ א   מ ת נ י ת י ן   ד ל י ת   ב י ה   א ר ב ע ה   ו ה א   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   א מ ר   ר '   ח י י א   א מ ר   ר '   ז ר ק   ו נ ח ה   ב ח ו ר   כ ל   ש ה ו א   ב א נ ו   ל מ ח ל ו ק ת   ר \" מ   ו ר ב נ ן ,   כ ל ו מ ר :   ר \" מ   ס ב ר   ח ו ק ק י ן   ל ה ש ל י ם .   ו ע ו ד   ד מ ה ת ם   נ מ י   מ ש מ ע   ד ב י ן   ל ר \" מ   ב י ן   ל ר ב נ ן   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   א ל א   ד ר \" מ   ס ב ר   ר ו א י ן   א ו ת ו   כ א י ל ו   ח ק ק   ו ר ב נ ן   ל י ת   ל ה ו   ר ו א י ן .   ו ת נ י א   ב ת ו ס פ ת א   ( פ י \" א ,   ה \" ז )   ה ז ו ר ק   ב כ ו ת ל   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ו ה ל כ ה     ו י ש ב ה   ל ה   ב ח ו ר   ש ה ו א   ד '   ט פ ח י ם   ע ל   ד '   ט פ ח י ם   ח י י ב .   מ ס ת ב ר א   [ מ ] כ ל   ה נ י   ל ש ו י י ה   ר ש ו ת   ה י ח י ד   מ ש ו ם   ד א י נ ו   נ ע ש ה   ר ש ו ת   ה י ח י ד   ע ד   ש י ה א   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה ,   א ב ל   ב ר ש ו ת   ה י ח י ד   מ מ ש   ב ה נ ח ה   כ ל   ד ה ו   ס ג י .   ו כ ן   נ מ י   ל ר ב י   מ א י ר   ד ס ב י ר א   ל י ה   ח ו ק ק י ן   ה ר י   ז ה   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   כ א י ל ו   ח ק ק   ב ו   כ ב ר   ו כ י ו ן   ש ה ו א   ר ש ו ת   ה י ח י ד   ב ה נ ח ה   כ ל   ד ה ו   ס ג י .   כ ך   נ ר א ה   ל י .",
    "< b > ר ח ב ה   ש ש ה   פ ט ו ר . < / b >   פ י ר ו ש :   ל פ י   ש י ש   ל ר ב ע   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה .   ו א י   ק ש י א   ל ך   ש ש ה   ל מ ה   ל י   ב ח מ ש ה   ו ש ל ש ה   ח ו מ ש י ן   ס ג י א ,   ד כ ל   ט פ ח   ב ר ב ו ע   ט פ ח   ו ש נ י   ח ו מ ש י ן   ב א ל כ ס ו ן ,   נ מ צ א ו   ש מ ו נ ה   ח ו מ ש י ן   ד ה ו ו   ל ה ו   ט פ ח   ו ש ל ש ה   ח ו מ ש י ן   ו ד '   ט פ ח י ם   ה ר י   ח מ ש ה   ו ש ל ש ה   ח ו מ ש י ן .   פ י ר ש   ר ש \" י   ז \" ל   ד ל א   ד ק   ו ל ח ו מ ר א   ל א   ד ק   ל א פ ר ו ש י   מ א י ס ו ר   ש ב ת .   ו ל א   מ י ח ו ו ר   ד ה א   א מ ר   א י נ ה   ר ח ב ה   ש ש ה   ח י י ב ,   ו ח י י ב   מ ש מ ע   ב ש ו ג ג   ח ט א ת   ו ב מ ז י ד   ו ה ת ר א ה   ס ק י ל ה ,   ו א ד ר ב א   ח ו מ ר א   ד א ת י   ל י ד י   ק ו ל א   ה ו א .   ו ע ו ד ,   ד א נ ן   ל א ו   ל כ ת ח י ל ה   ש ר י א   ל י ה   ד א פ י ל ו   ר ח ב ה   ש ש ה   פ ט ו ר   א ב ל   א ס ו ר   ה ו א ,   ו א ם   כ ן   כ י   ק א מ ר י נ ן   פ ט ו ר   ל פ ו ט ר ו   מ מ י ת ה   ו ק ר ב ן   ק א מ ר י נ ן ,   ו ב ש א י נ ה   ר ח ב ה   ש ש ה   ח י י ב   מ י ת ה   ו ק ר ב ן .   ו ע ו ד ,   ד כ ל   ה י כ א   ד ל א   ד ק   מ ק ש ה   ל ה   ב ג מ ר א   ו מ ת ר ץ   ל ה . < b r > < b > < / b > ו ר \" ח   ו ר ב   א ל פ ס י   ז \" ל   פ י ר ש ו   ד ר ח ב ה   ש ש ה   ע ם   ה ד פ נ ו ת   ק א מ ר ,   ו ר \" ל   ח ו מ ש   ל ד ו פ ן   ז ה   ו ח ו מ ש   ל ד ו פ ן   ז ה ,   פ ש   ל י ה   ח מ ש ה   ט פ ח י ם   ו ש ל ש ה   ח ו מ ש י ן   ב ח ל ל ה   כ ד י   ל ר ב ע   ב ח ל ל   א ר ב ע ה   ע ל   א ר ב ע ה .   ו א ם   ת א מ ר   א ם   כ ן   א ף   ג ב ו ה ה   ע ש ר ה   ש א מ ר ו   ה י י נ ו   ע ם   ע ו ב י   ה ש ו ל י י ם ,   ד כ י   ה י כ י   ד ע ו ב י   ה ד פ נ ו ת   מ כ ל ל   ה ש ש ה   ג ם   ע ו ב י   ה ש ו ל י י ם   מ כ ל ל   ע ש ר ה ,   ו א ם   כ ן   ה י כ י   ה ו א   ר ש ו ת   ה י ח י ד .   א י כ א   ל מ י מ ר   ד ה ו י   ל י ה   כ ב י ת   ש א י ן   ב ת ו כ ו   ע ש ר ה   ו ק ר ו י ו   מ ש ל י מ ו   ל ע ש ר ה   ד ע ל   ג ג ו   מ ו ת ר   ל ה ש ת מ ש   ב כ ו ל ו ,   ו כ ג ד ו ד   ה '   ו מ ח י צ ה   ה '   ש מ צ ט ר פ י ן   ( ע י ר ו ב י ן   צ ג ,   ב ) . < b r > < b > < / b > א ל א   ד ק ש י א   ל ה ו   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד א כ ת י   ה ו ה   ל ן   ל צ ר ו פ י   ע ו ב י   ה ד פ נ ו ת   ל ר ו ח ב   א ר ב ע ה   ע ל   א ר ב ע ה ,   ד ה א   א י   ב ע י   מ נ ח   ע ל י ה   מ י ד י   ו מ ש ת מ ש .   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ב מ ס כ ת   ע י ר ו ב י ן   ב ר י ש   פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ח ,   א )   א מ ר   ר ב   ה ו נ א   ע מ ו ד   ב ר ש ו ת   ה ר ב י ם   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ו נ ע ץ   ב ו   י ת ד   כ ל   ש ה ו א                           מ י ע ט ו ,   א מ ר   ר ב   א ד א   ב ר   א ה ב ה   ו ב ג ב ו ה   ש ל ש ה ,   ר ב   א ש י   א מ ר   א פ י ל ו   א י נ ו   ג ב ו ה   ש ל ש ה   מ א י   ט ע מ א   א פ ש ר   ד ת ל י   ב י ה   מ י ד י ,   א מ ר   ל י ה   ר ב   א ח א   ב ר י ה   ד ר ב א   ל ר ב   א ש י   מ ל א ו   כ ו ל ו   ב י ת ד ו ת   מ ה ו ,   א \" ל   ל א   ש מ י ע   ל ך   ד א מ ר   ר '   י ו ח נ ן   ב ו ר   ו ח ו ל י ת ה   מ צ ט ר פ י ן   ל ע ש ר ה ,   א מ א י   ה א   ל א   מ ש ת מ ש   ל י ה ,   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ד מ נ ח   מ י ד י   ו מ ש ת מ ש   ה כ א   נ מ י   ד מ נ ח   מ י ד י   ו מ ש ת מ ש .   ו ה א   ד א מ ר   ר '   י ו ח נ ן   ב ו ר   ו ח ו ל י י ת ה   מ צ ט ר פ י ן   מ מ ת נ י ת י ן   ד פ ר ק   ה ז ו ר ק   י ל י ף   ל ה ,   ד ת נ ן   ( ל ק מ ן   ש ב ת   צ ט ,   א )   ח ו ל י ת   ה ב ו ר   ו ה ס ל ע   ב ז מ ן   ש ה ן   ג ב ו ה י ן   ע ש ר ה   ו ר ח ב י ן   א ר ב ע ה   ה נ ו ט ל   מ ה ן   ו ה נ ו ת ן   ע ל   ג ב ן   ח י י ב ,   ו א ק ש י נ ן   ע ל ה   ב ג מ '   ל מ ה   ל י ה   ל מ י ת נ י   ח ו ל י ת   ה ב ו ר   ל י ת נ י   ה ב ו ר   ו ה ס ל ע ,   א ל א   ה א   ק מ \" ל   ד ב ו ר   ו ח ו ל י י ת ה   מ צ ט ר פ י ן   ל ע ש ר ה ,   ו פ ר ש \" י   ז \" ל   ש ם   ב ע י ר ו ב י ן   ו כ י   ה י כ י   ד ש מ ע י נ ן   מ י נ ה   ל ג ו ב ה ה   ש מ ע י נ ן   מ י נ ה   ל פ ו ת י ה   ד ה א   ק ת נ י   ו ר ח ב י ן   א ר ב ע ה ,   ו א ם   כ ן   ה כ א   נ מ י   ג ב י   כ ו ו ר ת   ה א   א פ ש ר   ד מ נ ח   מ י ד י   ע ל י ה   ו מ ש ת מ ש .   ו ה ע ל ו   ז ה   ב ק ו ש י א   ל ד ב ר י   ר \" ח   ז \" ל . < b r > < b > < / b > ו א נ י   ת מ ה   ל ד ב ר י ה ם   ד ה א   מ ש מ ע   ב ה ד י א   ב ג מ '   ד ל א   א מ ר י נ ן   ה כ י ,   מ ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   ק ,   א )   א מ ר   א ב י י   ב ו ר   ע מ ו ק   ע ש ר ה   ו ר ח ב   ש מ ו נ ה   ו ז ר ק   מ ח צ ל ת   ל ת ו כ ו   ח י י ב ,   ח ל ק ו   ב מ ח צ ל ת   פ ט ו ר ,   ד ה נ ח ת   מ ח צ ל ת   ו ס ל ו ק   ה מ ח י צ ה   ב ה ד י   ה ד ד י   ק א   א ת ו .   ו א ם   א י ת א   מ א י   ס י ל ו ק   מ ח י צ ה   א י כ א ,   ו ה ל א   א ף   ה מ ח צ ל ת   א ף   ע ל   פ י   ש נ ע ש ה   כ ו ת ל   ל ב ו ר   ע ו ל ה   ה י א   מ ן   ה מ נ י ן ,   א ל א   ע ל   כ ר ח נ ו   ל א   א מ ר ו   כ ן   ב כ ל   כ ת ל י ם   א ל א   ב כ ת ל י ם   ע ב י ם   ה ע ש ו י ם   ל כ ס ו ת   ע ל י ה ם   ו ל ה ש ת מ ש   מ ה   ש א י ן   כ ן   ב כ ו ו ר ת   ו מ ח צ ל ת .   ו א פ ש ר   ד מ ש ו ם   ה כ י   נ ק ט   א ב י י   מ ח צ ל ת   ו ל א   נ ק ט   ד ף ,   ו ה כ א   נ מ י   נ ק ט   כ ו ו ר ת   ו ל א   נ ק ט   ת י ב ה   א ו   מ ג ד ל . < b r > < b > < / b > ו ב י ר ו ש ל מ י   א מ ר ו   ש ם   ב פ ר ק   ה ז ו ר ק   ( פ י \" א ,   ה \" ב )   ג ב י   ‏ מ ת נ י ת י ן   ד ח ו ל י ת   ה ב ו ר :   א מ ר   ר ב י   י ו ח נ ן   ה ע ו מ ד   ו ה ח ל ל   מ צ ט ר פ י ן   ב א ר ב ע ה ,   ו ה ו א   ש י ה א   ה ע ו מ ד   מ ר ו ב ה   ע ל   ה ח ל ל ,   ר ב י   ז ע י ר א   ב ע י   ע ד   ש י ה א   ע ו מ ד   ש כ א ן   ו ע ו מ ד   ש כ א ן   ר ב ה ,   א \" ר   י ו ס א   פ ש י ט א   ל ר '   ז ע י ר א   ש א י ן   ע ו מ ד   מ צ ד   א ח ד   מ צ ט ר ף ,   פ ש י ט א   ל א   ש י ה א   ע ו מ ד   מ צ ד   א ח ד   ר ב ה ,   ל א   צ ו ר כ ה   א ל א   א פ י ל ו   ע ו מ ד   ה ש נ י .",
    "< b > ר ב א   א מ ר   א פ י ל ו   א י נ ה   ר ח ב ה   ש ש ה   פ ט ו ר . < / b >   פ י ר ו ש :   ו ה ו י   א ו ג ד ה   ב מ ק ו ם   פ ט ו ר .   ו ד ו ק א   ב ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   ד א י ן   א ו י ר   ר ש ו ת   ה ר ב י ם   ע ו ל ה   ל מ ע ל ה   מ ע ש ר ה ,   א ב ל     ז ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד   כ ל   ש א י נ ה   ר ח ב ה   ש ש ה   ח י י ב   ד ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע .   ו ל י   נ ר א ה   ד א פ י ל ו   ב ר ש ו ת   ה י ח י ד   פ ט ו ר ,   ד כ ל   ש ג ב ו ה ה   ע ש ר ה   ו ר ח ב ה   א ר ב ע ה   י צ א ה   מ ת ו ר ת   כ ל י   ו ה ו י א   ל ה   ר ש ו ת   ל ע צ מ ה ,   ו כ ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ה ו א ,   ד כ ל   מ ק ו ם   ש ה י א   ר ש ו ת   ה י ח י ד   ה י א .",
    "< b > כ פ א ה   ע ל   פ י ה   ש ב ע ה   ו מ ש ה ו   ח י י ב . < / b >   י ש   מ י   ש פ י ר ש   ( ר ש \" י   ד \" ה   כ פ א ה )   ד ד ו ק א   ב ש א י נ ה   ר ח ב ה   ש ש ה   ו ה ל כ ך   א ף   ל כ ש ת כ נ ס   ל מ ט ה   מ ש ל ש ה   מ ש ה ו   ו ה ו י א   כ ל ב ו ד   ה ו י א   כ ו ל ה   ת ו ך   ר ש ו ת   ה ר ב י ם   ו ח י י ב ,   א ב ל   ב ר ח ב ה   ש ש ה   פ ט ו ר   ד פ ח ו ת   מ ש ל ש ה   ל ק ר ק ע   כ ל ב ו ד   ד מ י   ו ה ו י א   ל י ה   ר ש ו ת   ה י ח י ד   ד ה א   ג ב ו ה ה   ע ש ר ה   ו ר ח ב ה   ש ש ה .   ו ב ת ו ס '   א מ ר ו   ד א ד ר ב א   ב ר ח ב ה   ש ש ה   א מ ר ו ,   ד א י   ב ש א י נ ה   ר ח ב ה   ש ש ה   א פ י ל ו   ג ב ו ה ה   ש ב ע ה   ו מ ח צ ה   ח י י ב ,   ד ל י כ א   ל מ י מ ר   ל ב ו ד   א ל א   ב מ ח י צ ו ת   א ב ל   ב ד פ נ י   כ ל י   ל א   א מ ר י נ ן   ל ב ו ד ,   ו ל א   ח ש י ב י   מ ח י צ ו ת   א ל א   ב ר ח ב ה   ש ש ה   א ב ל   כ ש א י נ ה   ר ח ב ה   ש ש ה   א י נ ה   א ל א   כ ש א ר   ח פ צ י ם   ד ע ל מ א ,   א ל א   ה כ א   ו ד א י   ב ר ח ב ה   ש ש ה   ק א מ ר . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ג ב ו ה ה   ש ב ע ה   ו מ ש ה ו   ל י פ ט ר ,   ד ה א   א מ ר י נ ן   ל ב ו ד   ו ה ו י א   ל ה   כ ג ב ו ה ה   ע ש ר ה   ו ר ח ב ה   ש ש ה .   י ש   ל ו מ ר   ד כ י ו ן   ש א י נ ה   ג ב ו ה ה   ע ש ר ה   א ל א   מ ח מ ת   ל ב ו ד   ו ל א   א מ ר י נ ן   ל ב ו ד   א ל א   ב מ ח י צ ו ת ,   א ם   כ ן   ה ש ו ל י י ם   א י נ ן   מ צ ט ר פ י ן   ל ג ו ב ה   ע ש ר ה   ו ה ר י   ה י א   כ ש א ר   ח פ צ י ם   ד ע ל מ א ,   א ב ל   ב ג ב ו ה ה   ש ב ע ה   ו מ ח צ ה   כ ל   ש ה ו א   ס מ ו ך   ל ק ר ק ע   ש ל ש ה   פ ח ו ת   מ ש ה ו   נ מ צ א   ש י ש   ב ג ו ב ה ן   ש ל   מ ח י צ ו ת   מ מ ש   ע ש ר ה   ב ל א   צ י ר ו ף   ה ש ו ל י י ם   ו ה ו ו   ל ה ו   מ ח י צ ו ת ,   ו ה ל כ ך   א מ ר י נ ן   ב ה ו   ל ב ו ד . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד ל ע ו ל ם   ב י ן   ב ר ח ב ה   ש ש ה   ב י ן   ש א י נ ה   ר ח ב ה   ש ש ה   ל א   א מ ר י נ ן   ל ב ו ד   ב כ ל י ם ,   ו ע כ ש י ו   כ ל י   ה ו א ,   א ל א   ע י ק ר   פ ט ו ר א   מ ש ו ם   ד כ י ו ן   ש ה י א   ב ת ו ך   ש ל ש ה   נ ע ש י ת   כ מ ו נ ח ת ,   ו כ ש ה י א   ג ב ו ה ה   ש ב ע ה   ו מ ח צ ה   ה ר י   ה ו נ ח ה   ו א ו ג ד ה   ל מ ע ל ה   [ מ ע ש ר ה ] ,   ל פ י כ ך   פ ט ו ר   ו ל א   מ ש ו ם   מ ח י צ ו ת   כ ל ל ,   ע ד   כ א ן .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו ,   ד א ם   כ ד ב ר י ו   ל מ ה   ל י ה   ל מ י מ ר   כ פ א ה   ע ל   פ י ה ,   ה ו א   ה ד י ן   נ מ י   ל ש ו ל י ה   כ ד א י י ר י נ ן   ע ד   ה ש ת א .   ו א פ ש ר   ד מ ש ו ם   ה כ י   נ ק ט   כ פ א ה   ע ל   פ י ה ,   ד א י   ל א   כ פ א ה   א פ י ל ו   ב ש ב ע ה   ו מ ש ה ו   פ ט ו ר   מ ש ו ם   ד א י   א פ ש ר   ל ק ר ו מ י ו ת   ש ל   ק נ י ם   ש ב פ י ה   ש ל א   י ע ל ו   ל מ ע ל ה   מ ע ש ר ה ,   א ב ל   ה ש ו ל י ם   ח ל ק י ם   ה ן   ו א י ן   ק ר ו מ י ו ת   ע ו ל י ן   מ ה ן . < b r >                       < b > < / b > ו מ י ה ו   א כ ת י   ק ש ה   ל י   ד ע ל   כ ר ח י ן   ר ב א   מ ש ו ם   ל ב ו ד   א ת י   ב ה ,   מ ד א מ ר   ר ב   א ש י   א פ י ל ו   ש ב ע ה   ו מ ח צ ה   ח י י ב   מ א י   ט ע מ א   מ ח י צ ו ת   ל ת ו כ ן   ע ש ו י ו ת ,   כ ל ו מ ר :   ו א י נ ן   מ ח י צ ו ת   ל ו מ ר   ב ה ן   ל ב ו ד ,   א ל מ א   ר ב א   ד פ ט ר   מ ש ו ם   ל ב ו ד   נ ג ע   ב ה .   ו ע ו ד   ד א י   מ ת ו ר ת   מ ו נ ח   א ת י ת   ל ה   ר ב   א ש י   א מ א י   מ ח י י ב ,   ו כ י   פ ל י ג י   ר ב א   ו ר ב   א ש י   ב ש ל ש ה   ס מ ו ך   ל ק ר ק ע   א י   כ מ ו נ ח   ד מ י   א ו   ל א . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   א פ י ל ו   כ ש ז ר ק ה   ד ר ך   ש ו ל י ה   ו י ש   ב ה   ש ב ע ה   ו מ ח צ ה   ל י פ ט ר   מ ה א י   ט ע מ א   ד א מ ר ן ,   ד כ ל   ש ל ש ה   ס מ ו ך   ל ק ר ק ע   כ ק ר ק ע   ד מ י .   ר א י ת י   ל ר ב נ ו   ז \" ל   ( ה ר מ ב \" ן )   ש כ ת ב   ד ל א   ק ש י א ,   ד ק י י מ א   ל ן   כ ר ב א   ד א מ ר   ב פ ר ק   ה ז ו ר ק   ל ק מ ן   ( ש ב ת   ק ,   א )   ד ת ו ך   ש ל ש ה   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ש ה ו . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ת ק ש י   ל ן   ל פ י   מ ה   ש פ ס ק   ש ם   ר \" ח   ז \" ל   כ ר ב   ח ל ק י ה   ב ר   ט ו ב י ,   ד א מ ר   ב ר י ש   פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ז ,   א )   ד ל מ ט ה   מ ש ל ש ה   ד ב ר י   ה כ ל   ח י י ב ,   ד ת נ י א   כ ו ו ת י ה   ה ת ם ,   ו ב ג י ט י ן   נ מ י   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ט ,   א )   [ ת נ ן ]   ה י ת ה   ע ו מ ד ת   ב ר א ש   ה ג ג   ו ז ר ק ו   ל ה   כ י ו ן   ש ה ג י ע   ל א ו י ר   ה ג ג   מ ג ו ר ש ת ,   ו א ק ש י נ ן   ו ה א   ל א   מ י נ ט ר ,   ו א מ ר   ע ו ל א   מ ש מ י ה   ד א ב י מ י   ה כ א   ב פ ח ו ת   מ ג '   ס מ ו ך   ל ג ג   ע ס ק י נ ן ,   ד כ ל   פ ח ו ת   מ ג '   ס מ ו ך   ל ג ג   כ ג ג   ד מ י .   א ל א   ש י ש   ל ת ר ץ   ב ז ו   ד ג ט   ש א נ י   ד א פ י ל ו   ק ל ו ט   ח ש ב י   ל י ה   ר ב נ ן   כ מ ו נ ח ,   מ ה   ש א י ן   כ ן   ל ע נ י ן   ש ב ת   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ז ו ר ק . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ל א   א מ ר ו   ת ו ך   ג '   ס מ ו ך   ל ק ר ק ע   כ ק ר ק ע   ד מ י   א ל א   ל ה ת ח י י ב   ב ו   כ א י ל ו   ז ר ק ו   ל ק ר ק ע   ו נ ח   ב ו   מ מ ש ,   א י   נ מ י   ל ק נ ו ת ו   ב ו   כ א י ל ו   נ ח   מ מ ש   ב ק ר ק ע ,   א י   נ מ י   כ א י ל ו   נ ת מ ל א   כ ל   ה א ו י ר   ע פ ר   ו ה ו י א   כ א ר ע א   ס מ י כ ת א   ו א י ל ו   ה י ה   א ו ת ו   א ו י ר   ק ר ק ע   מ ת ל ק ט   ו ע ו ל ה   ע ד   ה ח פ ץ   מ א ו ת ו   מ ק ו ם   א ת ה   מ ו ד ד   ע ש ר ה   ט פ ח י ם   ל א ו י ר   ר ש ו ת   ה ר ב י ם ,   א ב ל   ש נ ר א ה   כ א י ל ו   נ ש ת ר ב ב ו   ש ו ל י   ה כ ל י   א ו   ה ג ט   ו ה ג י ע   ל א ר ץ   ו נ ח ש ו ב   ה כ ל י   כ א י ל ו   א ג ד ו   ל מ ע ל ה   מ ע ש ר ה   ב כ י   ה א   ל א   א מ ר י נ ן   ל ע ו ל ם .   כ נ \" ל .",
    "< b > ע מ ו ד   ת ש ע ה   ב ר ש ו ת   ה ר ב י ם   ו ר ב י ם   מ כ ת פ י ן   כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו א ף   ע ל   ג ב   ד א י נ ה   ר ח ב ה   א ר ב ע ה ,   ו כ ן   כ ת ב     ה ר מ ב \" ם   ז \" ל   ( פ י \" ד   מ ה ל '   ש ב ת   ה \" ח ) .   ו ת מ י ה א   ל י   ד ה א   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   ו ל י כ א .   ו י ש   ל ו מ ר   ד כ י ו ן   ד מ ש ו ם   ד מ כ ת פ י   ב י ה   מ ש ו י א   ל ה   ר ש ו ת   ה ר ב י ם ,   ו ד ר ך   ה מ כ ת פ י ן   ל כ ת ף   א ף   ע ל   פ י   ש א י ן   ב ה   א ר ב ע ה   ל פ י   ש א י ן   מ נ י ח י ם   ש ם   מ ש א ם   א ל א   נ ס מ כ י ן   ב ו   ה ר י   ה ו א   מ ק ו ם   ח ש ו ב   ו ר א ו י   ל ת ש מ י ש ו ,   ו ה ר י   ז ה   כ י ד ו   ש ל   א ד ם   ה ח ש ו ב ה   ל ו   כ א ר ב ע ה   ע ל   א ר ב ע ה   ל פ י   ש ד ר כ ם   ש ל   ב נ י   א ד ם   ל ה ע מ י ד   כ ל י ה ם   ב י ד י ה ם .   ו ע ו ד   ד כ י ו ן   ד ד ר כ ן   ל כ ת ף   ע ל י ו   מ ח ש ב ת   ה ר ב י ם   מ ש ו י א   ל י ה   מ ק ו ם ,   ו ל א   ג ר ע   מ ז ר ק   ו נ ח   ב פ י   ה כ ל ב   א ו   ב פ י   ה כ ב ש ן   ( ל ק מ ן   ש ב ת   ק ב ,   א ) .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ( ה ב י א ו   ר ב נ ו   ל ע י ל   ( ש ב ת   ה ,   א )   ד \" ה   י ד ו ) :   ד ו ק א   ב ר ח ב   ד ' .   ו ד ו ק א   ש מ כ ת פ י ן   ע ל י ו   א ב ל   כ ש א י ן   מ כ ת פ י ן   ע ל י ו   ו א ע \" ג   ד ר א ו י   ל כ ת ף   ע ל י ו   ל א ,   ו כ ד מ ו כ ח   ב ה ד י א   ב ע י ר ו ב י ן   ( ל ב ,   ב )   ג ב י   א י ל ן   ה ע ו מ ד   ח ו ץ   ל ד '   א מ ו ת   ו נ ת כ ו י ן   ל ש ב ו ת   ב ע י ק ר ו   ד מ י י ת י   ע ל ה   ה א   ד ע ו ל א   ( ל ג ,   א ) .   ו ה א   ד א מ ר י נ ן   ה כ א   ת ש ע ה   ו ד א י   מ כ ת פ י   ע ל י ה ,   ה כ י   ק א מ ר :   ת ש ע ה   ו ד א י   ר א ו י   ל כ ת ף   ע ל י ו   ו ד ר כ ן   ש ל   ב נ י   א ד ם   ל כ ת ף   ע ל י ו   ו כ י ו ן   ש ה ו א   ר א ו י   ל כ ת ף   ו מ כ ת פ י ן   ע ל י ו   ע כ ש י ו   כ ר ה \" ר   ה ו א ,   ש א י ל ו   ל א   ה י ה   ר א ו י   ל כ ת ף   ע ל י ו   א ע \" פ   ש ה ר ב י ם   מ כ ת פ י ן   ע ל י ו   ל א   ה י י נ ו   נ ו ת נ י ן   ל ו   ד י ן   ר ש ו ת   ה ר ב י ם   כ י ו ן   ש א י נ ו   ר א ו י   ל כ ך .",
    "< b > ג ו מ א   מ א י   א מ ר   ל י ה   ו כ ן   ב ג ו מ א . < / b >   פ י ר ש ו   ב ת ו ס ' :   ו כ ן   ב ג ו מ א   ב ת   ת ש ע ה   ו כ ל   ש כ ן   ב ת   ש מ ו נ ה   ו ב ת   ש ב ע ה ,   ד כ ל   ש ע מ ו ק ה   מ ע ט   ר א ו י   י ו ת ר   ל ה ש ת מ ש   ב ה ,   א ל א   ש א פ י ל ו   ב ת   ת ש ע ה   מ ש ת מ ש י ן   ב ה ,   ו כ ד מ ו כ ח   ל כ א ו ר ה   ב ה א   ד ק ו פ ה   ד מ י י ת י   ע ל ה   ד ק ת נ י   פ ח ו ת   מ כ ן   מ ט ל ט ל י ן   ו כ ן   ב ג ו מ א ,   ו פ ח ו ת   מ כ א ן   כ ל   ש ה ו א   פ ח ו ת   מ ע ש ר ה   מ ש מ ע   ו א פ י ל ו   ש מ ו נ ה   ו ש ב ע ה .   ו כ ן   נ מ י   ה ה י א   ד ה נ י ח   ע י ר ו ב ו   ל מ ט ה   מ י '   ( ב ע מ '   ב )   ד א מ ר י נ ן   ב ב ו ר   ד ל י ת   ב י ה   ע ש ר ה ,   ו מ ש מ ע   כ ל   ש א י נ ו   ע ש ר ה   ו א פ י ל ו   ש מ ו נ ה   ו ש ב ע ה .   ו א ח ר י ם   ( ר ש \" י   ו ר מ ב \" ן )   פ י ר ש ו   ד ו ק א   ג ו מ א   ת ש ע ה   כ ע מ ו ד   ת ש ע ה ,   ד כ ל   ש ה י א   ת ש ע ה   מ צ נ ע י   ב ה   ה ר ב י ם   כ ל י ה ם   ש א י ן   נ ד ר ס י ן   ב ר ג ל י   ב נ י   א ד ם ,   ה א   פ ח ו ת   מ כ ן   נ ד ר ס י ן   ב ר ג ל י   ב נ י   א ד ם                         ש ה ן   י ו צ א י ן   ק צ ת   ל ח ו ץ   ו ל א   מ ש ת מ ש י   ב ה .   ו פ ח ו ת   מ כ א ן   ד ק ת נ י   ב ב ר י י ת א   ד ק ו פ ה   ו כ ן   ב ג ו מ א   פ ח ו ת   מ ע ש ר ה   ו ה ו א   ד ה ו י א   ת ש ע ה   ק א מ ר ,   ו כ ן   ה ה י א   ד ב ו ר .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר   כ פ ש ט ה   ש ל   ב ר י י ת א .   ו ע ו ד   ד ע ל   כ ר ח י ן   ב ק ו פ ה   כ ל   ש ה י א   י ו ת ר   פ ח ו ת ה   ו א פ י ל ו   ח מ ש ה   ו א ר ב ע ה   מ ו ת ר   ל ט ל ט ל   מ ת ו כ ה   ל ר ש ו ת   ה ר ב י ם   ד כ ל י   ה ו א   ו א ם   כ ן   ג ו מ א   נ מ י   ד כ ו ו ת ה .",
    "ה א   ד א מ ר   ר ב א : < b >   ה ל ו ך   ע ל   י ד י   ה ד ח ק   ש מ י ה   ה ל ו ך . < / b >   ת מ י ה א   ל י   ה ל ו ך   ד נ ק ט ,   ד ה ו ה   ל י ה   ל מ י מ ר   כ י ת ו ף   ע ל   י ד י   ה ד ח ק   ש מ י ה   כ י ת ו ף ,   ד ה ל ו ך   מ א ן   ד כ ר   ש מ י ה .   ו ע ו ד   ד ל א   כ י ת ו ף   ע ל   י ד י   ה ד ח ק   ה ו א   א ל א   ב ה ד י א   מ כ ת פ י   ע ל י ה ,   ו מ א י   ה ל ו ך   ע ל   י ד י   ה ד ח ק   ד ק א מ ר .   ו ר א י ת י   ב ה ל כ ו ת   מ ו ר י   ה ר ב   ר ב נ ו   י ו נ ה   ז כ ר ו נ ו   ל ב ר כ ה   ד ר ב   י ו ס ף   ד א מ ר   ו כ ן   ב ג ו מ א   ל א ו   ל ע מ ו ד   ת ש ע ה   מ ד מ י   ל י ה ,   ד ה ת ם   ל א ו   ע ל   י ד י   ה ד ח ק   ה ו א   ד ב ה ד י א   מ כ ת פ י   ע ל י ה ,   א ל א   ר ב   י ו ס ף   ל ר ק ק   מ י ם   ש ר ש ו ת   ה ר ב י ם   מ ה ל כ ת   ב ו   מ ד מ י   ל י ה   ו כ ד מ י י ת י נ ן   ל ה   ע ל ה   ב מ ס ק נ א   ( ב ע מ ו ד   ב ) ,   ו ב ה א   מ י ת ר צ א   ל י   ל י ש נ א   ד ה ת ם   ה ל ו ך   ע ל   י ד י   ה ד ח ק   ה ו א ,   ו ה י י נ ו   ד א ה ד ר   ל י ה   ר ב א ,   ה ל ו ך   ע ל   י ד י   ה ד ח ק   ש מ י ה   ה ל ו ך ."
  ]
}