{
  "text": [
    "ג מ ר א : < b >   א מ ר   ר '   ז י ר א   ל מ ט ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה   ו י כ ו ל   ל מ ח ו ת . < / b >   ר \" ח   ו ר \" ש   ו ה ר א ב \" ז   ז \" ל   ו ה ר ב   א ב   ב י ת   ד י ן   פ ה   א ח ד   פ ר ש ו ה   ב ח ל ו ן   ה צ ו ר י ,   א ב ל   ה מ צ ר י   א פ י ל ו   ל מ ט ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה ,   ד ל ע ו ל ם   א י ן   ל ו   ח ז ק ה   א ל א   ח ל ו ן   ש י ש   ל ו   ק ב י ע ו ת ,   ד ה י י נ ו   כ ל   ש ר א ש ו   ש ל   א ד ם   י כ ו ל   ל י כ נ ס   ב ת ו כ ו ,   ו ע ו ד   ש י ה א   ה ז י ק ו   מ צ ו י ,   ד ה י י נ ו   כ ל   ש ה ו א   ל מ ט ה   מ א ר ב ע   א מ ו ת   מ ק ר ק ע   ב י ת ו   ש י כ ו ל   ל ה ב י ט   מ מ נ ו   ל ה ד י א ,   א ל א   א ם   כ ן   ה ו א   ע ש ו י   ל א ו ר ה ,   [ ו כ ד א מ ר   ש מ ו א ל   ב ג ף   ה ש מ ו ע ה .   ו ג ם   כ ן   נ ר א ה   ש ה ו א   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל ,   ש כ ת ב   מ ש נ ת   ה צ ו ר י   ו א ח ר י ה   ה ב י א   ד ר '   ז י ר א .   ו ח ל ו ן   ז ה   ל פ י   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ב ח ל ו ן   ש א י ן   ב ו   ה י ז ק   ר א י ה ,   ד א י ל ו   י ש   ב ו   ה י ז ק   ר א י ה   ש ל ע ו ל ם   א י ן   ל ו   ש י ע ו ר ,   ד ג י ר י   ש א י ן   א ד ם   ס ו ב ל ן   ה ו א   ו כ ק ו ט ר א   ד ב י ת   ה כ ס א   [ ה ו א ]   ו ק ש ה   מ נ י י ה ו ,   א ו   מ ש ו ם   צ נ י ע ו ת א   א ו   מ ש ו ם   ל י ש נ א   ב י ש א .   א ל א   ב ח ל ו ן   ה ע ש ו י   ל ז ו ן   ב ו   א ת   ע י נ י ו   ו ל ה ב י ט   מ מ נ ו   ע ל   ג נ ו ת   ו פ ר ד ס י ם   ו ל ד ב ר   ע ם   ש כ נ י ו   א ו   ל י כ נ ס   מ מ נ ו   א ו י ר   ו ל י ה נ ו ת   ב ו   ל ר ו ח   ה י ו ם .   ו פ י ר ו ש א   ד ש מ ע ת י ן   ה כ י ן ,   א מ ר   ר '   ז י ר א   ל מ ט ה   מ א ר ב ע   א מ ו ת   ה ו א   ש א מ ר ו   ש י ש   ל ו   ח ז ק ה   ו י כ ו ל   ל מ ח ו ת   ב ש כ נ ו ,   ד כ י ו ן   ש ה ו א   ר ח ב   ו י כ ו ל   ל ה כ נ י ס   ר א ש ו   ב ו   ל ה ד י א   ו ל ה ב י ט   מ מ נ ו ,   ח ל ו ן   ק ב ו ע   ה ו א   ז ה   ו ה י ה   ל ו   ל מ ח ו ת ,   ו ל פ י כ ך   י ש   ל ו   ח ז ק ה ,   ש א ם   ב א   ל ב נ ו ת   כ נ ג ד ו   צ ר י ך   ל ה ר ח י ק   מ מ נ ו   כ ד י   ש ל א   י מ נ ע   מ מ נ ו   א ת   ה א ו י ר ,   ו כ ד י   ש ל א   י ח ז י ק   ע ל י ו ,   ו ש ל א   י ה א   צ ר י ך   ל מ ח ו ת   כ ל   ש ל ש   ו ש ל ש ,   מ ע כ ש ו   י כ ו ל   ל מ ח ו ת   ב ו   ש ל א   י פ ת ח נ ו ,   ו א ף   ע ל   פ י   ש א י נ ו   מ ז י ק ו   ב ה י ז ק   ר א י ה   ו כ ג ו ן   ש פ ת ו ח   ל ב ק ע ה .   א ב ל   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה ,   ש א ם   ב א   ל ב נ ו ת   כ נ ג ד ו   ב ו נ ה   ו א י נ ו   צ ר י ך   ל ה ר ח י ק ,   ו א י נ ו   י כ ו ל   ל מ ח ו ת   כ ש ב א   ל פ ת ו ח ,   ד כ י ו ן   ש ה ו א   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   ו א י נ ו   י כ ו ל   ל ה ב י ט   ע ל   ר ש ו ת ו   ל מ ה   י מ נ ע נ ו ,   ו א פ י ל ו   פ ו ת ח   ע ל   ח צ ר ו ,   ד ה א   א י נ ו   מ ז י ק ו   כ ל ל ,   ו ז ה   נ ה נ ה   ו ז ה   ל א   ח ס ר   כ ל ל   ה ו א   ו כ ו פ י ן   ע ל   מ ד ת   ס ד ו ם .",
    "< b > ו ר '   א ל ע א   א מ ר   א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת . < / b >   א ף   ע ל   פ י   ש א י ן   ל ו   ח ז ק ה ,   י כ ו ל   ל מ ח ו ת ,   א ם   ב א   ל פ ת ח ו   ע ל   ח צ ר ו ,   מ ש ו ם   ד א מ ר   ל י ה   ז י מ נ י ן   ד מ ו ת ב ת   ש ר ש י פ א   ש ה ו א   מ צ ו י   ב ב י ת   ו ק א   ח ז י ת   ו ת ז י ק נ י   ב ר א י ה .   ו א פ י ל ו   ב ק ע ה   נ מ י   י כ ו ל   ל מ ח ו ת ,   ד פ ע מ י ם   ש ה ו א   ב ו נ ה   כ מ ו   ש ב נ ה   ח ב י ר ו   ז ה   ו י ז י ק נ ו   ב ר א י ה .   ו ק י י מ א   ל ן   כ ר ב י   א ל ע א   ו כ ד ש ד ר   ל י ה   ר '   א מ י   ל ר '   א ב א   ב ר   מ מ ל   ו א מ ר   ל י ה   ע ב י ד   ל י ה   כ ר '   א ל ע א . < b r > < b > < / b > נ מ צ א   ל פ י   פ י ר ו ש   ז ה ,   ש ה מ צ ר י   א י ן   ל ו   ח ז ק ה   ל ע ו ל ם ,   ו א פ י ל ו   ל מ ט ה   מ א ר ב ע   א מ ו ת   ו א פ י ל ו   י ש   ל ו   מ ל ב ן ,   ו ה ו א   ש א י נ ו   ע ש ו י   ל א ו ר ה .   א ב ל   ה צ ו ר י   י ש   ל ו   ח ז ק ה ,   ו ד ו ק א   כ ש ה ו א   מ א ר ב ע   א מ ו ת ,   ו ה ו א   ש י ש   ל ו   מ ל ב ן   א ו   צ ו ר ת   פ ת ח ,   ו כ מ ו   ש ש נ י נ ו   ב ת ו ס פ ת א ,   ו ל מ ט ה   מ א ר ב ע   א מ ו ת   י כ ו ל   ל מ ח ו ת ,   ו א פ י ל ו   ה מ צ ר י ,   ו א י ן   צ ר י ך   ל ו מ ר   ה צ ו ר י .   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל ,   ו מ י ה ו   א ם   פ ת ח   ל ו   פ ת ח ,   ב י ן   ה מ צ ר י   ב י ן   ה צ ו ר י ,   א ם   א י נ ו   מ ז י ק ו   ב ה י ז ק   ר א י ה ,   כ ג ו ן   ש ה ו א   פ ת ו ח   ל ב ק ע ה   א ו   ש ה ו א   ל מ ע ל ה   מ א ר ב ע   א מ ו ת ,   כ ת ב   ה ר א ב \" ד   ז \" ל   ש א ם   ש ת ק   ל ו   ש ל ש י ם   י ו ם   א י נ ו   י כ ו ל   ל כ ו פ ו   ל ס ו ת מ ו ,   א ל א   ש א ם   ב א   ל ב נ ו ת   כ נ ג ד ו   א י נ ו   צ ר י ך   ל ה ת ר ח ק   מ מ נ ו .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל .   ו נ ר א ה   ש ה ם   ה ו ל כ י ם   ב ז ה   ע ל   ד ר ך   ש א מ ר ו   ה ג א ו נ י ם   ז \" ל ,   ש כ ל   ש א י נ ו   מ ח ס ר ו   ק ר ק ע   א י נ ו   צ ר י ך   ט ע נ ה ,   א ל א   ה ח ז י ק   מ ת ו ר ת   ס ב ל נ ו ת .   א ב ל   ל פ י   מ ה   ש כ ת ב ת י   ב פ ר ק א   ק מ א מ   ו ב פ ר ק   ל א   י ח פ ו ר   ש א י ן   ח ז ק ה ,   מ ה   ל י   ב ש ע ת   פ ת י ח ת ו   א ו   ת ו ך   ש ל ש י ם   א ו   ל א ח ר   ש ל ש י ם ,   כ א ן   ו כ א ן   מ ו נ ע ו   ו א ם   פ ת ח ו   מ ז ק י ק י ן   ל ס ת מ ו .   כ נ \" ל .",
    "ו ה א   ד < b > א מ ר   ש מ ו א ל   ל א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   י ש   ל ו   ח ז ק ה . < / b >   פ י ר ש ה   [ ה ר ב ]   א ב   ב י ת   ד י ן   ז \" ל ,   ד ד ו ק א   ל מ ט ה   מ א ר ב ע   א מ ו ת ,   ד כ י ו ן   ד ע ד   ה ש ת א   ב ל מ ט ה   מ א ר ב ע   א מ ו ת   א י י ר י נ ן ,   ו א פ י ל ו   ה צ ו ר י   א י ן   ל ו   ח ז ק ה   ל מ ע ל ה   מ א ר ב ע   א מ ו ת ,   ו ל א   א י צ ט ר י כ י   ל מ ע ו ט י   ה מ צ ר י   א ל א   ב ל מ ט ה   מ א ר ב ע   א מ ו ת ,   א ם   א י ת א   ד ה א   ד א מ ר   ש מ ו א ל   ב כ ל   ע נ י ן   ה ו א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   ל כ א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   ו א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה ,   א ל א   ש מ ע   מ י נ ה   ד ל א   ב א   א ל א   ל ה ו צ י א ו   מ ד י ן   מ צ ר י   ו ל ה ע מ י ד ו   ב ד י ן   צ ו ר י .   ז ה ו   פ י ר ו ש   ש מ ו ע ת י נ ו   ע ל   ד ר ך   מ י   ש פ י ר ש ה   ב ח ל ו ן   ה צ ו ר י . < b r > < b > < / b > ו י ש   מ ק ש י ם   ל פ י ר ו ש   ז ה ,   ח ד א   ד ל כ א ו ר ה   מ ש מ ע   ד א מ צ ר י   ק א י   ר ב י   ז י ר א ,   כ י ו ן   ד א כ ת י   ל א   א י י ר י   ב צ ו ר י ,   ד ב ת ר   מ א י   ד א מ ר י נ ן   מ א י   ש נ א   ס ו ל ם   ד ל א   מ פ ר ש   ו מ א י   ש נ א   ח ל ו ן   ד ק א   מ פ ר ש ,   ו א מ ר י נ ן   מ ש ו ם   ד ק א   ב ע י   ל א י פ ל ו ג י   ב ס ו פ א   ר ב י   י ה ו ד ה ,   ב ת ר   ה כ י   א מ ר   ר '   ד י ר א   ל מ ט ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה .   ו ע ו ד   ד א ם   כ ן   ה ו ה   ל י ה   ל ר '   ז י ר א   ל מ י מ ר   ל א   ש א נ ו   א ל א   ל מ ט ה   מ א ר ב ע   א מ ו ת .   ו ע ו ד   מ ד מ י י ת י נ ן   ב ש מ ע ת י ן   ד ה כ א   ה א   ד א מ ר   ש מ ו א ל ,   ו ל ( כ ) א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   י ש   ל ו   ח ז ק ה   מ ש מ ע   ד ע ד   ה ש ת א   ב מ צ ר י   ע ס י ק י נ ן   ד ב ה א   ש י י כ א . < b r > < b > < / b > ו ע ל   כ ן   פ י ר ש ה   ר ב י נ ו   ת ם   ז \" ל   ב ש ל   מ צ ר י ,   ו ב ד י ד י ה   ה ו א   ד א פ ל ג י נ ן   ב י ן   ל מ ע ל ה   ו ב י ן   ל מ ט ה ,   א ב ל   צ ו ר י   א פ י ל ו   ל מ ע ל ה   י ש   ל ו   ח ז ק ה .   ו ה ע י ד   ש ח ז ר   ב ו   א ח י ו   ר \" ש   ז \" ל   ב ס ו ף   י מ י ו .   ו ל א ו ר ה   א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה   ד כ ל   ש ע ש ו י   ל א ו ר ה   ד ב ר   ק ב ו ע   ה ו א   ו ה י ה   ל ו   ל מ ח ו ת .   ו ל פ י   פ י ר ו ש   ז ה   ק ש ה   ל י ,   ח ד א ,   ד א ם   א י ת א ,   א י ך   פ ס י ק   ו ת נ י   ב מ ת נ י ת י ן   ח ל ו ן   ה מ צ ר י   א י ן   ל ו   ח ז ק ה ,   ו ה א   י ש   ל ו   ח ז ק ה   כ ל   ל מ ט ה   מ א ר ב ע   א מ ו ת ,   ו ה א   ד ו מ י א   ד ס ו ל ם   ה צ ו ר י   ו ז י ז   פ ח ו ת   מ ט פ ח   ת נ י   ל ה ,   ו ה נ ה ו   מ י ל ת א   פ ס י ק ת א   ת נ י   ב ה ו   ד א י ן   ל ה ן   ח ז ק ה ,   ו מ א י   ש נ א   ה א .   ו ע ו ד   ר '   א ל ע א   ל מ ה   ל י   ל מ י מ ר   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה   ו י כ ו ל   ל מ ח ו ת ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י כ ו ל   ל מ ח ו ת   ו א נ א   י ד ע נ א   ד כ ל   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה ,   ח ד א   ד א י   ל א ,   ה א   ד ק ת נ י   ה מ צ ר י   א י ן   ל ו   ח ז ק ה ,   ה י כ י   מ ש כ ח ת   ל ה ,   ו ל כ ש ת מ צ א   ל ו מ ר   ד ל מ ע ל ה   י ש   ל ו   ח ז ק ה ,   כ ל   ש כ ן   ל מ ט ה .   ו ע ו ד   ד ר ' ,   א ל ע א   א ד ר '   ז י ר א   ק א י ,   מ ד ק א מ ר   א פ י ל ו   ר '   ז י ר א   ה א   ק א מ ר   ד ל מ ע ל ה   א י ן   ל ו   ח ז ק ה ,   ו ר '   א ל ע א   א מ א י   ד א מ ר   ר '   ז י ר א   א י ן   י כ ו ל   ל מ ח ו ת   פ ל י ג ,   ו ל א   ה ו ה   ל י ה   ל מ י מ ר   א ז ל א   ד ר '   א ל ע א   א מ ר   א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י כ ו ל   ל מ ח ו ת ,   א ב ל   ל מ א ן   ד מ פ ר ש   ל ה   ב צ ו ר י ,   ו ד א י   א י צ ט ר י ך   ל י ה   ל מ י מ ר   ש א י ן   ל ו   ח ז ק ה ,   ד א י   ל א   ה ו ה   א מ י נ א   ד י ל מ א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה   כ ס ת מ א   ד מ ת נ י ת י ן   ה ו א   ד ק א מ ר   ד י ו כ ל   ל מ ח ו ת   ק א   מ ש מ ע   ל ן .   ו ע ו ד   ד א ד ר ב א   א י   ק א י   ב ש ל   מ צ ר י   ו מ ת נ י ת י ן   ס ת י ם   ו ת א נ י   א י ן   ל ו   ח ז ק ה ,   א י   א ת א   ר ב י   ז י ר א   ל א ש מ ע י נ ן   ד מ ת נ י ת י ן   ד ו ק א   ב ל מ ע ל ה ,   ה ו ה   ל י ה   ל מ י מ ר   ל א   ש א נ ו   א ל א   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א ב ל   ל מ ט ה   י ש   ל ו   ח ז ק ה ,   א י   נ מ י   ל י ק ד י ם   ל מ ע ל ה   ו מ ל מ ע ל ה   ל מ ט ה   ה ו ה   ל י ה   ל מ נ ק ט ,   ד ה א   ד מ פ ר ש   ב מ ת נ י ת י ן ,   ד ה י י נ ו   א י ן   ל ו   ח ז ק ה ,   ה ו ה   ל י ה   ל מ נ ק ט   ב ר י ש א ,   ו ל י מ א   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה   א ב ל   ל מ ט ה   י ש   ל ו   ח ז ק ה . < b r > < b > < / b > ו מ ה   ש ה ק ש ו   ד מ ש מ ע   ד ר '   ז י ר א   א מ צ ר י   ק א י ,   ל א   י ד ע נ א   ד מ א י   ק ו ש י א ,   ו א ד ר ב א   ל ב ת ר   ד א מ ר   ד מ ש ו ם   ד פ ל י ג   ר '   י ה ו ד ה   א מ צ ר י   ס ל י ק   מ נ י י ה ו   ו מ פ ר ש   צ ו ר י   ד י ש   ל ו   ח ז ק ה   ל כ ו ל י   ע ל מ א .   ו א י   מ ש ו ם   ד ל א   א מ ר   ל א   ש נ ו ,   א ד ר ב ה   ט פ י   ק ש ה   ל כ ש ת מ צ א   ל ו מ ר   ד א מ צ ר י   ק א י ,   ו כ מ ו   ש כ ת ב ת י .   ו ע ו ד   ד ר '   ז י ר א   ע י ק ר י ה   ל א ו   מ ש ו ם   ל מ ע ל ה   ו ל מ ט ה   א ת א ,   א ל א   מ ש ו ם   ד י נ א   ד י כ ו ל   ל מ ח ו ת   ו א י נ ו   י כ ו ל   ל מ ח ו ת ,   ו ע ל ה   ה ו א   ד פ ל י ג   א י ה ו   ו ר '   א ל ע א י ,   ו ד ש מ ו א ל   נ מ י   מ ש ו ם   ד ב ס י פ א   ד מ ת נ י ת י ן   ק י י מ י   ד ת נ י   צ ו ר י   ד ו ק א   י ש   ל ו   ח ז ק ה   א מ ר   ש מ ו א ל   ע ל ה   ד ב ח ל ו ן   ב ע ל מ א   ה ו א   ד א י ן   ח ז ק ה   א ל א   ל צ ו ר י ,   א ב ל   ה ע ש ו י   ל א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   י ש   ל ו   ח ז ק ה . < b r > < b > < / b > ו מ י ה ו   י ש   ל י   ל ד ק ד ק   מ ה א   ד א מ ר י נ ן   ( ב ר י ש )   פ ר ק   ק מ א   ( ז ,   א )   ה ה ו א   ד ה ו ה   ב נ י   א ש י ת א   א ח ו ר י   כ ו ו י   ד ח ב ר י ה   א מ ר   ל י ה   ק א   מ א פ ל ת   ל י   ע ל ו א י   א מ ר   ל י ה   ס ת ר נ א   ל ה   ו ע ב י ד נ א   ל ך   כ ו ו י   מ ל ע י ל ,   ו א ם   א י ת א   מ א י   ק א מ ר   ל י ה ,   מ י   א י כ א   ל מ י מ ר   ד ס ת ר   ל י ה   מ י ד י   ד א י ת   ל י ה   ח ז ק ה   ו ע ב י ד   ל י ה   מ י ד י   ד ל י ת   ל י ה   ח ז ק ה .   ו י \" ל   ד ל מ א   ד ל א ו   ל ע י ל   מ א ר ב ע   א מ ו ת   ק א מ ר ,   א ל א   ש ה י ו   נ מ ו כ ו ת   ו ע ב י ד   ל ה ו   ל ע י ל ,   ו ל ע ו ל ם   ת ו ך   א ר ב ע   א מ ו ת ,   ו א י   נ מ י   י ש   ל ו מ ר ,   ד ל א ו   ל כ ו ל י   ע ל מ א   ד י נ א   ג מ י ר י ,   ו ש מ א   ס ב ו ר   ה י ה   ז ה   ש ה י ת ה   ל ו   ח ז ק ה   א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת ,   ו א י   נ מ י   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ה ד ו ר י   ל י ה   ה כ י ן ,   א ל א   ט ע נ א   ד ע ד י פ א   מ י נ ה   ק א מ ר   ל י ה ,   ד א פ י ל ו   כ י   מ ה י מ ן   ל י ה   ד ל א   מ ע ר ע ר   ע י ל ו י ה   ל ב ת ר   ז מ ן   א ו   ד כ ת ב   ל י ה   ש ט ר א   ע י ל ו י ה ,   א פ י ל ו   ה כ י   ל א   ש מ ע   ל י ה ,   ד ק א   מ ר ע   ל א ש י ת י ה ,   כ נ \" ל .",
    "< b > א מ ר   ש מ ו א ל   ו ל א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   י ש   ל ה   ח ז ק ה . < / b >   ו ל א ו   כ ל   ש ה ו א   מ מ ש   ק א מ ר ,   ד ט פ ח   מ י ה א   ב ע י א ,   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" י )   ה י ו   ח מ ש ה   פ ת ח י ם   ז ה   ל פ נ י ם   מ ז ה   ש י ע ו ר   כ ו ל ם   מ ל א   מ ק ד ח ,   ו ד א   מ ס י י ע א   ל מ א ן   ד א מ ר י נ ן   ב נ א י   ח ל ו ן   ש ה ו א   פ ת ו ח   ל א י צ ט ו   ל א   נ ע ש ה   א ל א   ל ה כ נ י ס   א ת   ה א ו ר ה   מ כ י ו ן   ש א י ן   ל ו   ח ז ק ה   א י ן   מ ב י א   א ת   ה ט ו מ א ה ,   ו כ ת ב   ע ל י ו   ה ר מ ב \" ן   ז \" ל :   א י ן   פ י ר ו ש ו   ב ר ו ר ,   א ב ל   ל מ ד נ ו   מ כ א ן   ש ש י ע ו ר   ח ל ו ן   ה ע ש ו י   ל א ו ר ה   ל ע נ י ן   ח ז ק ה   כ ש י ע ו ר ו   ל ט ו מ א ה ,   ו א ף   ע ל   פ י   ש א מ ר ו   כ ל   ש ה ו א   פ ח ו ת   מ כ א ן   א י ן   ז ה   ח ל ו ן .   ע ד   כ א ן .   ו ב ו ד א י   מ צ א נ ו   כ ל   ש ה ו א   ש י ש   ל ו   ש י ע ו ר ,   כ מ ו   ש א מ ר ו   ב ע י ר ו ב י ן   ( פ ,   א )   ו צ ר י ך   ל ה ג ב י ה ו   מ ן   ה ק ר ק ע   כ ל   ש ה ו א ,   ו כ מ ה   ט פ ח .   ו ב פ ר ק   ר א ש י ת   ה ג ז   ( ח ו ל י ן   ק ל ה ,   א )   א מ ר י נ ן   ח מ ש   ר ח ל ו ת   ג ו ז ז ו ת   כ ל   ש ה ן   ח י י ב ו ת   ב ר א ש י ת   ה ג ז ,   ו א מ ר י נ ן   כ מ ה   כ ל   ש ה ן ,   מ נ ה   ו מ נ ה   ו פ ר ס .   ו א י ז ה ו   ח ל ו ן   ה ע ש ו י   ל א ו ר ה ,   ש ה ו א   צ ר   מ ב ח ו ץ   ו ר ח ב   מ ב פ נ י ם .   ו מ ס ת ב ר א   ד י ש   ל ו   מ ל ב ן ,   ה א   א י ן   ל ו   מ ל ב ן   א י נ ו   א ל א   כ ח ו ר   ש א כ ל ת ו   מ ל ח ת   א ו   ש ח ר ר ו ה ו   ע כ ב ר י ם .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד ב ת ו ס פ ת א   ש נ י נ ו   ש א פ י ל ו   ה צ ו ר י   א י ן   ל ו   ח ז ק ה   א ל א   כ ש י ש   ל ו   מ ל ב ן   א ו   צ ו ר ת   פ ת ח   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   כ ש ע ש ו י   ל א ו ר ה . < b r > < b > < / b > ו כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ט ו מ א ת   ה מ ת   פ י \" ד   ה ל \" ה ) :   ח ל ו ן   ה ע ש ו י   ל א ו ר ה   ה ו א   ש א י ן   ע ל י ו   ת ק ר ה   א ל א   ג ל ו י   ה ו א   ל ש מ ש .   ו כ ת ב   ר \" ח   ז \" ל :   ח ל ו ן   ה ע ש ו י   ל א ו ר ה   ע ש ו י   ל י כ נ ס   מ מ נ ו   א ו ר   ב מ ק ו ם   א פ ל ,   ו ר \" ש   ז \" ל   פ י ר ש ,   ד ח ל ו ן   ה ע ש ו י   ל א ו ר ה   ה י י נ ו   ש א י ן   ל ו   א ו ר ה   מ מ ק ו ם   א ח ר   א ל א   מ כ א ן .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל .   ו ג ם   ה ר א ב \" ד   ז \" ל   כ ת ב   כ ן :   ל א ו ר ה   א פ י ל ו   כ ל   ש ה ו א   י ש   ל ו   ח ז ק ה ,   מ פ נ י   ש ה ב י ת   א פ ל   ו א י ן   ל ו   א ו ר ה   כ י   א ם   מ ש ם ,   ב ו ד א י   ת ש מ י ש ו   ק ב ו ע   א צ ל ו .   ע ד   כ א ן .   א ף   ע ל   פ י   ש א מ ר נ ו   ש ע י ק ר   ש מ ו ע ת נ ו   ב ח ל ו ן   ה צ ו ר י ,   ו מ י נ ה   ד א פ י ל ו   ע ש ו י   ל א ו ר ה   כ ל   ש ה ו א   ל מ ע ל ה   מ א ר ב ע   א מ ו ת ,   ר א י ת י   כ ל   מ ק ו מ ו ת   ה א ר ץ   ה ז א ת   נ ו ה ג י ם   ע ל   פ י   פ י ר ו ש ו   ש ל   ר ב י נ ו   ת ם   ז \" ל ,   ו א פ י ל ו   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה   כ ל   ש ה ו א   ע ש ו י   ל א ו ר ה . < b r > < b > < / b > כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ש ח ל ו ן   ז ה   ה ש נ ו י   ב מ ש נ ת נ ו   ה י י נ ו   ח ל ו ן   ה ע ש ו י   ל ז ו ן   ב ו   א ת   ע י נ י ו   ו ל ד ב ר   ע ם   ש כ נ י ו   ו ו ש א י ן   ב ו   ה י ז ק   ר א י ה   ה א   א ם   י ש   ב ו   ה י ז ק   ר א י ה   א י ן   ל ו   ח ז ק ה ,   ו כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל .   ו כ ב ר   פ י ר ש ת י   ש מ ו ע ת נ ו   ע ל   ד ר ך   ז ה .   ו ש ל א   כ ד ב ר י   ה ר א \" ם   ז \" ל .   ו ע י \" ל   ש א פ י ל ו   נ ת ן   ל ו   ר ש ו ת   ל פ ו ת ח ו   ע ל   ח צ י ר ו   י כ ו ל   ה ו א   ל א ח ר   מ כ א ן   ל מ ח ו ת   ב ו ,   מ ש ו ם   ד א מ ר   ל י ה   ס ב ו ר   ה י י ת י   ל ק ב ל   ו ע כ ש ו   א י נ י   י כ ו ל   ל ק ב ל ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ג ב י   מ ש נ ת נ ו   ד ח נ ו ת   ש ב ח צ ר   י כ ו ל   ל ע כ ב   ו ל ו מ ר   ל ו   א י נ י   י כ ו ל   ל י ש ן   מ ק ו ל   ה נ כ נ ס י ם   ו ה י ו צ א י ן ,   ו כ מ \" ש   ש ם .   ו ה ר מ ב \" ן   ז \" ל   ה ו ס י ף   ב ה   ד ב ר י ם   ד א פ י ל ו   כ י   מ ח ל   ה נ י ז ק ,   כ י ו ן   ד ו ד א י   א ס ו ר   ה ו א   ל מ ז י ק   ל ה ז י ק ו   ב ר א י ה   ו ל ה ס ת כ ל   ב ו   ל ד ע ת ,   ו א י ן   א ד ם   י כ ו ל   ל י ז ד ה ר   ב כ ך   ל ע מ ו ד   כ ל   ה י ו ם   ב ע צ י מ ת   ע י נ י ם ,   ע ל   כ ר ח י נ ו   נ א מ ר   ל ז ה   ס ת ו ם   ח ל ו נ ך   ו א ל   ת ח ט א   ת ד י ר ,   ו ז ה ו   ט ע מ ם   ש ל   ג א ו נ י ם   ז \" ל   ש ד נ ו   ב ר י ב ו י   ה ד ר ך   ש א י ן   ל ו   ח ז ק ה ,   מ פ נ י   ש ה ו א   צ ע ר   ב ג ו ף ,   כ ע נ י ן   ש ש נ י נ ו   א י ן   י כ ו ל   ל י ש ו ן   מ ק ו ל   ה נ כ נ ס י ן   ו ה י ו צ א י ן ,   ד א מ ר   ס ב ו ר   ה י י ת י   ל ק ב ל   ו ע כ ש ו   א י נ י   י כ ו ל   ל ק ב ל ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י .   ע ד   כ א ן ."
  ]
}