{
  "text": [
    "<b>הא דאמרינן ספק חלוצה לא גזרו בה רבנן. </b>פירוש, לא גזר בה בדיעבד לאפוקה, וכן פירש\"י, אבל לכתחלה ודאי גזרו בה. ותדע לך דהא כולה מתניתין ספק חלוצה היא, ואפילו הכי תנן היה לו אח אחד חולץ לשתיהן ולא שרינן ליה למיחלץ חדא ולאפטורי אידך. תמיה לי כיון דלא גזרו בספק חלוצה, אם כן ליתני אפילו באח יחידי אם קדם וחלץ לאחת ויבם לאחת לא יוציא דדלמא דידיה מתרמיא ליה, מאי אמרת החלוצה היתה זקוקה וזו אחות חלוצתו היא, הא דאמרינן הכא דבספק חלוצה לא גזרו בה. ואפשר לומר דדוקא באיסור כהונה דלאו גרידא לא גזרו בספק חלוצה אטו גרושה, אבל באחות אשה דאיסור כרת, גזרו אפילו ספק חלוצה אטו גרושה.",
    "<b>הכא אתיא גזירה שוה ואפיקתיה לגמרי. </b>ועל ידי גזירה שוה זו נפיק כוליה קרא מפשטיה, דאי אפשר לומר דוהיה הבכור קאי אבן הנולד כפשטיה דקרא, דכיון דיקום על שם משמע לנחלה אי אפשר לומר שהבן אשר תלד היבמה יקום בנחלת המת, דאם כן על שם אחי אחיו מיבעי ליה, דלבית דין קא מזהר רחמנא. ואפילו תאמר דלבית דין מזהר רחמנא דלימרו ליבם שיקום הבן על שם אחיו כדאמרינן בסמוך, הכא א\"א לפי שאין ביד היבם להקים את הבן בנחלת המת, אלא בית דין הם המורישין אותו והוה ליה למיכתב על שם אחי אביו.",
    "<b>הא דאמרינן ההוא לא מצית אמרת דיבום בנחלה תלה רחמנא ונחלה מן האב ולא מן האם. </b>נראה לי פירושא דכיון דיבום בנחלה תלה רחמנא, וצד האם לא מעלה ולא מוריד בנחלה כלל, אלמא אין צד האם עסק ביבום. וכיון שכן אם איתא דבכור ממש בעינן, בכור מצד האם לא היה לו לגרום יבום, כיון שאין היבום מתחייב בו מצד האב דאינו בכור לאביו. ורש\"י ז\"ל (בד\"ה בנחלה) לא פירש כן. ואין נראה לי פירושו, לפי שלא תלה הכתוב יבום בנחלת פי שנים, אלא בנחלה ממש, לומר שהאח החולק נחלה עם המתיבם. וכיון שכן אפשר דבתרתי הקפיד הכתוב, באח החולק נחלה, ועוד שיהא בכור או מצד אב או מצד האם. ועוד כי מה שפירש הוא ז\"ל דיבום בבכור הנוטל פי שנים תליא רחמנא, אזיל לטעמיה שפירש למטה בסמוך (בעמ' ב ד\"ה בכור) שהיבם נוטל פי שנים כבכור בנכסים המוחזקין להן מאביהן. ואינו שאינו נוטל שמעון היבם בנכסי יעקב כלום מחמת היבום וכמו שנכתוב בסמוך.",
    "<b>ודלמא דמית קטן ואמר רחמנא ליבם בכור. </b>ואף על גב דקרא סתמא כתיב ומת אחד מהן, שבקיה לקרא דהוה דחיק ומוקי נפשיה. ומשני הא מיעט רחמנא אשת אחיו שלא היה בעולמו. ופירש הרב אב\"ד ז\"ל (מובא ברמב\"ן) הא מיעט אשת אחיו שלא היה בעולמו ותו לא, אלמא אין לך אח מצד אב שאינו מתייבם אלא זה בלבד. ואינו מחוור דאם כן הוה ליה למימר הא לא מיעט רחמנא אלא אשת אחיו שלא היה בעולמו ותו לא, אלמא אין לך אח מצד אב שאינו מתייבם אלא זה בלבד. ואינו מחוור דאם כן הוה ליה למימר הא לא מיעט רחמנא אלא אשת אחיו שלא היה בעולמו. ועוד דהא מיעט רחמנא כל שאינו בכור מדכתיב והיה הבכור אשר תלד. ורש\"י ז\"ל (בד\"ה הא) פירש הא מיעט רחמנא כלומר, הכא גבי תרי אחים כתיב מיעוטא דאשת אחיו שלא היה בעולמו אלמא דמית גדול משמע ותו ליכא בכור קמן (עי' הגה\"ה על גליון רש\"י). פירוש לפירושו, דכיון דכתב רחמנא כי ישבו אחים יחדיו דמשמע תרי, וכתיב בהו כי ישבו, אלמא הכי קאמר אלו שני אחים כי תהיה ישיבתן בעולם אחד ומת אחד מהם ייבם השני. אבל אם לא תהיה ישיבתן בעולם אחד, אלא שבשעה שמת ראובן לא היה לו אח, ואחר כך נולד שמעון אחיו לא ייבם, אבל אלו היה שמעון בעולמו אף על פי שהוא הקטן מייבם.",
    "<b>תני אביי קשישא מצוה בגדול לייבם לא רצה הולכין על כל האחין לא רצו חוזרין אצל הגדול. </b>כך היא הגירסא במקצת הספרים וכן נראה גירסתו של הרמב\"ם ז\"ל (הל' יבום פ\"ב הי\"ב) שכתב מאחר שנסתלק הגדול שמצוה בו הרי כולם שוים. אבל הראב\"ד ז\"ל (שם) היה גורס מצוה בגדול ליבם לא רצה הולכין אצל הגדול, דלעולם אחר הגדול שבנשארים הולכין וממנו לשלמטה ממנו. ועל כן הגיה על הר\"מ בספר הגהות שלו. והר\"מ לא היה גורס כן אלא כמו שכתבנו. ורש\"י ז\"ל (בד\"ה הולכין) גורס כגירסתו של הראב\"ד ז\"ל. ומיהו גירסת רש\"י עיקר וכמו שכתב הוא בפירושיו, דאם לא כן ליקשי ליה ממתניתין גופא דקתני מצוה בגדול ליבם (עיין ריטב\"א).",
    "<b>הא דאמרינן כבכור מה בכור בכורתו גרמה ליה וכו'. </b>קשיא לי, דאם כן בכור דקריא רחמנא להכי אצטריך, ואם כן מאי קא מקשה תו אלא בכור דקרייה רחמנא למה לי. ונרא ליה פירושא דהכי קאמר ליה, לדבריך שאתה אומר דכשיש שם בכור הולכין אחריו מאי טעמא לפי שהוא בכור כלומר גדול דצד בכורתו לא מעלה ולא מוריד אלא מפני שהוא גדול וראוי לגדול להקים שם אחיו, הכי נמי אפילו אין שם בכור, דין הוא שנחזור אחר הגדול שגדולתו גרמה לו."
  ]
}