{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   ס פ ק   ח ל ו צ ה   ל א   ג ז ר ו   ב ה   ר ב נ ן .   < / b > פ י ר ו ש ,   ל א   ג ז ר   ב ה   ב ד י ע ב ד   ל א פ ו ק ה ,   ו כ ן   פ י ר ש \" י ,   א ב ל   ל כ ת ח ל ה   ו ד א י   ג ז ר ו   ב ה .   ו ת ד ע   ל ך   ד ה א   כ ו ל ה   מ ת נ י ת י ן   ס פ ק   ח ל ו צ ה   ה י א ,   ו א פ י ל ו   ה כ י   ת נ ן   ה י ה   ל ו   א ח   א ח ד   ח ו ל ץ   ל ש ת י ה ן   ו ל א   ש ר י נ ן   ל י ה   ל מ י ח ל ץ   ח ד א   ו ל א פ ט ו ר י   א י ד ך .   ת מ י ה   ל י   כ י ו ן   ד ל א   ג ז ר ו   ב ס פ ק   ח ל ו צ ה ,   א ם   כ ן   ל י ת נ י   א פ י ל ו   ב א ח   י ח י ד י   א ם   ק ד ם   ו ח ל ץ   ל א ח ת   ו י ב ם   ל א ח ת   ל א   י ו צ י א   ד ד ל מ א   ד י ד י ה   מ ת ר מ י א   ל י ה ,   מ א י   א מ ר ת   ה ח ל ו צ ה   ה י ת ה   ז ק ו ק ה   ו ז ו   א ח ו ת   ח ל ו צ ת ו   ה י א ,   ה א   ד א מ ר י נ ן   ה כ א   ד ב ס פ ק   ח ל ו צ ה   ל א   ג ז ר ו   ב ה .   ו א פ ש ר   ל ו מ ר   ד ד ו ק א   ב א י ס ו ר   כ ה ו נ ה   ד ל א ו   ג ר י ד א   ל א   ג ז ר ו   ב ס פ ק   ח ל ו צ ה   א ט ו   ג ר ו ש ה ,   א ב ל   ב א ח ו ת   א ש ה   ד א י ס ו ר   כ ר ת ,   ג ז ר ו   א פ י ל ו   ס פ ק   ח ל ו צ ה   א ט ו   ג ר ו ש ה .",
    "< b > ה כ א   א ת י א   ג ז י ר ה   ש ו ה   ו א פ י ק ת י ה   ל ג מ ר י .   < / b > ו ע ל   י ד י   ג ז י ר ה   ש ו ה   ז ו   נ פ י ק   כ ו ל י ה   ק ר א   מ פ ש ט י ה ,   ד א י   א פ ש ר   ל ו מ ר   ד ו ה י ה   ה ב כ ו ר   ק א י   א ב ן   ה נ ו ל ד   כ פ ש ט י ה   ד ק ר א ,   ד כ י ו ן   ד י ק ו ם   ע ל   ש ם   מ ש מ ע   ל נ ח ל ה   א י   א פ ש ר   ל ו מ ר   ש ה ב ן   א ש ר   ת ל ד   ה י ב מ ה   י ק ו ם   ב נ ח ל ת   ה מ ת ,   ד א ם   כ ן   ע ל   ש ם   א ח י   א ח י ו   מ י ב ע י   ל י ה ,   ד ל ב י ת   ד י ן   ק א   מ ז ה ר   ר ח מ נ א .   ו א פ י ל ו   ת א מ ר   ד ל ב י ת   ד י ן   מ ז ה ר   ר ח מ נ א   ד ל י מ ר ו   ל י ב ם   ש י ק ו ם   ה ב ן   ע ל   ש ם   א ח י ו   כ ד א מ ר י נ ן   ב ס מ ו ך ,   ה כ א   א \" א   ל פ י   ש א י ן   ב י ד   ה י ב ם   ל ה ק י ם   א ת   ה ב ן   ב נ ח ל ת   ה מ ת ,   א ל א   ב י ת   ד י ן   ה ם   ה מ ו ר י ש י ן   א ו ת ו   ו ה ו ה   ל י ה   ל מ י כ ת ב   ע ל   ש ם   א ח י   א ב י ו .",
    "< b > ה א   ד א מ ר י נ ן   ה ה ו א   ל א   מ צ י ת   א מ ר ת   ד י ב ו ם   ב נ ח ל ה   ת ל ה   ר ח מ נ א   ו נ ח ל ה   מ ן   ה א ב   ו ל א   מ ן   ה א ם .   < / b > נ ר א ה   ל י   פ י ר ו ש א   ד כ י ו ן   ד י ב ו ם   ב נ ח ל ה   ת ל ה   ר ח מ נ א ,   ו צ ד   ה א ם   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   ב נ ח ל ה   כ ל ל ,   א ל מ א   א י ן   צ ד   ה א ם   ע ס ק   ב י ב ו ם .   ו כ י ו ן   ש כ ן   א ם   א י ת א   ד ב כ ו ר   מ מ ש   ב ע י נ ן ,   ב כ ו ר   מ צ ד   ה א ם   ל א   ה י ה   ל ו   ל ג ר ו ם   י ב ו ם ,   כ י ו ן   ש א י ן   ה י ב ו ם   מ ת ח י י ב   ב ו   מ צ ד   ה א ב   ד א י נ ו   ב כ ו ר   ל א ב י ו .   ו ר ש \" י   ז \" ל   ( ב ד \" ה   ב נ ח ל ה )   ל א   פ י ר ש   כ ן .   ו א י ן   נ ר א ה   ל י   פ י ר ו ש ו ,   ל פ י   ש ל א   ת ל ה   ה כ ת ו ב   י ב ו ם   ב נ ח ל ת   פ י   ש נ י ם ,   א ל א   ב נ ח ל ה   מ מ ש ,   ל ו מ ר   ש ה א ח   ה ח ו ל ק   נ ח ל ה   ע ם   ה מ ת י ב ם .   ו כ י ו ן   ש כ ן   א פ ש ר   ד ב ת ר ת י   ה ק פ י ד   ה כ ת ו ב ,   ב א ח   ה ח ו ל ק   נ ח ל ה ,   ו ע ו ד   ש י ה א   ב כ ו ר   א ו   מ צ ד   א ב   א ו   מ צ ד   ה א ם .   ו ע ו ד   כ י   מ ה   ש פ י ר ש   ה ו א   ז \" ל   ד י ב ו ם   ב ב כ ו ר   ה נ ו ט ל   פ י   ש נ י ם   ת ל י א   ר ח מ נ א ,   א ז י ל   ל ט ע מ י ה   ש פ י ר ש   ל מ ט ה   ב ס מ ו ך   ( ב ע מ '   ב   ד \" ה   ב כ ו ר )   ש ה י ב ם   נ ו ט ל   פ י   ש נ י ם   כ ב כ ו ר   ב נ כ ס י ם   ה מ ו ח ז ק י ן   ל ה ן   מ א ב י ה ן .   ו א י נ ו   ש א י נ ו   נ ו ט ל   ש מ ע ו ן   ה י ב ם   ב נ כ ס י   י ע ק ב   כ ל ו ם   מ ח מ ת   ה י ב ו ם   ו כ מ ו   ש נ כ ת ו ב   ב ס מ ו ך .",
    "< b > ו ד ל מ א   ד מ י ת   ק ט ן   ו א מ ר   ר ח מ נ א   ל י ב ם   ב כ ו ר .   < / b > ו א ף   ע ל   ג ב   ד ק ר א   ס ת מ א   כ ת י ב   ו מ ת   א ח ד   מ ה ן ,   ש ב ק י ה   ל ק ר א   ד ה ו ה   ד ח י ק   ו מ ו ק י   נ פ ש י ה .   ו מ ש נ י   ה א   מ י ע ט   ר ח מ נ א   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו .   ו פ י ר ש   ה ר ב   א ב \" ד   ז \" ל   ( מ ו ב א   ב ר מ ב \" ן )   ה א   מ י ע ט   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ו ת ו   ל א ,   א ל מ א   א י ן   ל ך   א ח   מ צ ד   א ב   ש א י נ ו   מ ת י י ב ם   א ל א   ז ה   ב ל ב ד .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ה א   ל א   מ י ע ט   ר ח מ נ א   א ל א   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ו ת ו   ל א ,   א ל מ א   א י ן   ל ך   א ח   מ צ ד   א ב   ש א י נ ו   מ ת י י ב ם   א ל א   ז ה   ב ל ב ד .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ה א   ל א   מ י ע ט   ר ח מ נ א   א ל א   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו .   ו ע ו ד   ד ה א   מ י ע ט   ר ח מ נ א   כ ל   ש א י נ ו   ב כ ו ר   מ ד כ ת י ב   ו ה י ה   ה ב כ ו ר   א ש ר   ת ל ד .   ו ר ש \" י   ז \" ל   ( ב ד \" ה   ה א )   פ י ר ש   ה א   מ י ע ט   ר ח מ נ א   כ ל ו מ ר ,   ה כ א   ג ב י   ת ר י   א ח י ם   כ ת י ב   מ י ע ו ט א   ד א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   א ל מ א   ד מ י ת   ג ד ו ל   מ ש מ ע   ו ת ו   ל י כ א   ב כ ו ר   ק מ ן   ( ע י '   ה ג ה \" ה   ע ל   ג ל י ו ן   ר ש \" י ) .   פ י ר ו ש   ל פ י ר ו ש ו ,   ד כ י ו ן   ד כ ת ב   ר ח מ נ א   כ י   י ש ב ו   א ח י ם   י ח ד י ו   ד מ ש מ ע   ת ר י ,   ו כ ת י ב   ב ה ו   כ י   י ש ב ו ,   א ל מ א   ה כ י   ק א מ ר   א ל ו   ש נ י   א ח י ם   כ י   ת ה י ה   י ש י ב ת ן   ב ע ו ל ם   א ח ד   ו מ ת   א ח ד   מ ה ם   י י ב ם   ה ש נ י .   א ב ל   א ם   ל א   ת ה י ה   י ש י ב ת ן   ב ע ו ל ם   א ח ד ,   א ל א   ש ב ש ע ה   ש מ ת   ר א ו ב ן   ל א   ה י ה   ל ו   א ח ,   ו א ח ר   כ ך   נ ו ל ד   ש מ ע ו ן   א ח י ו   ל א   י י ב ם ,   א ב ל   א ל ו   ה י ה   ש מ ע ו ן   ב ע ו ל מ ו   א ף   ע ל   פ י   ש ה ו א   ה ק ט ן   מ י י ב ם .",
    "< b > ת נ י   א ב י י   ק ש י ש א   מ צ ו ה   ב ג ד ו ל   ל י י ב ם   ל א   ר צ ה   ה ו ל כ י ן   ע ל   כ ל   ה א ח י ן   ל א   ר צ ו   ח ו ז ר י ן   א צ ל   ה ג ד ו ל .   < / b > כ ך   ה י א   ה ג י ר ס א   ב מ ק צ ת   ה ס פ ר י ם   ו כ ן   נ ר א ה   ג י ר ס ת ו   ש ל   ה ר מ ב \" ם   ז \" ל   ( ה ל '   י ב ו ם   פ \" ב   ה י \" ב )   ש כ ת ב   מ א ח ר   ש נ ס ת ל ק   ה ג ד ו ל   ש מ צ ו ה   ב ו   ה ר י   כ ו ל ם   ש ו י ם .   א ב ל   ה ר א ב \" ד   ז \" ל   ( ש ם )   ה י ה   ג ו ר ס   מ צ ו ה   ב ג ד ו ל   ל י ב ם   ל א   ר צ ה   ה ו ל כ י ן   א צ ל   ה ג ד ו ל ,   ד ל ע ו ל ם   א ח ר   ה ג ד ו ל   ש ב נ ש א ר י ם   ה ו ל כ י ן   ו מ מ נ ו   ל ש ל מ ט ה   מ מ נ ו .   ו ע ל   כ ן   ה ג י ה   ע ל   ה ר \" מ   ב ס פ ר   ה ג ה ו ת   ש ל ו .   ו ה ר \" מ   ל א   ה י ה   ג ו ר ס   כ ן   א ל א   כ מ ו   ש כ ת ב נ ו .   ו ר ש \" י   ז \" ל   ( ב ד \" ה   ה ו ל כ י ן )   ג ו ר ס   כ ג י ר ס ת ו   ש ל   ה ר א ב \" ד   ז \" ל .   ו מ י ה ו   ג י ר ס ת   ר ש \" י   ע י ק ר   ו כ מ ו   ש כ ת ב   ה ו א   ב פ י ר ו ש י ו ,   ד א ם   ל א   כ ן   ל י ק ש י   ל י ה   מ מ ת נ י ת י ן   ג ו פ א   ד ק ת נ י   מ צ ו ה   ב ג ד ו ל   ל י ב ם   ( ע י י ן   ר י ט ב \" א ) .",
    "< b > ה א   ד א מ ר י נ ן   כ ב כ ו ר   מ ה   ב כ ו ר   ב כ ו ר ת ו   ג ר מ ה   ל י ה   ו כ ו ' .   < / b > ק ש י א   ל י ,   ד א ם   כ ן   ב כ ו ר   ד ק ר י א   ר ח מ נ א   ל ה כ י   א צ ט ר י ך ,   ו א ם   כ ן   מ א י   ק א   מ ק ש ה   ת ו   א ל א   ב כ ו ר   ד ק ר י י ה   ר ח מ נ א   ל מ ה   ל י .   ו נ ר א   ל י ה   פ י ר ו ש א   ד ה כ י   ק א מ ר   ל י ה ,   ל ד ב ר י ך   ש א ת ה   א ו מ ר   ד כ ש י ש   ש ם   ב כ ו ר   ה ו ל כ י ן   א ח ר י ו   מ א י   ט ע מ א   ל פ י   ש ה ו א   ב כ ו ר   כ ל ו מ ר   ג ד ו ל   ד צ ד   ב כ ו ר ת ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   א ל א   מ פ נ י   ש ה ו א   ג ד ו ל   ו ר א ו י   ל ג ד ו ל   ל ה ק י ם   ש ם   א ח י ו ,   ה כ י   נ מ י   א פ י ל ו   א י ן   ש ם   ב כ ו ר ,   ד י ן   ה ו א   ש נ ח ז ו ר   א ח ר   ה ג ד ו ל   ש ג ד ו ל ת ו   ג ר מ ה   ל ו ."
  ]
}