{
  "text": [
    "< b > א ת נ ן   א ס ר ה   ת ו ר ה   ו א פ י ל ו   ב א   ע ל   א מ ו . < / b >   י ש   מ פ ר ש י ם   ד ב א   ע ל   א מ ו   ו א ת י א   ל ק מ ן   ל א   א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל ה ,   ד ה א   ק י ם   ל י ה   ב ד ר ב ה   מ י נ י ה ,   ו א פ י ל ו   ה כ י   א י   י ה י ב   ל ה   מ נ כ ס י ה   א ס ו ר   מ ש ו ם   א ת נ ן ,   א ל מ א   א ף   ע ל   ג ב   ד ב ד י נ א   ל א   מ ח י י ב י נ ן   ל י ה ,   ש ם   א ת נ ן   ח ל   ע ל י ה ,   ו ה כ י   נ מ י   ל א ו   ח י י ב   ל ש ל ם   ב ב י ת   ד י ן   ק א מ ר ,   א ל א   ח י י ב   ל ש ל ם   ד א י   ש ל י ם   ת ש ל ו מ י ן   נ י נ ה ו ,   ו נ פ ק א   מ י נ ה   ד א י   י ה י ב   ל י ה   ו כ ס ב ו ר   ש ה ו א   ח י י ב   ב ת ש ל ו מ י ו   ו ה ל ך   ז ה   ו ק ד ש   ב ה ם   א ת   ה א ש ה   מ ק ו ד ש ת ,   ו ל ו מ ר   ש א ל ו   ל א   ה י ה   ח י י ב   ב ת ש ל ו מ י ן   ו ה ל ך   ז ה   ו ק ד ש   ב ה ם   א ת   ה א ש ה   מ ק ו ד ש ת ,   ו ל ו מ ר   ש א ל ו   ל א   ה י ה   ח י י ב   ב ת ש ל ו מ י ן   ו ט ע ה   ו ש ל ם   א י נ ו   מ מ ו נ ו   ש ל   ב ע ל   ה פ ר ה   ו ה ר י   ז ה   כ מ ק ד ש   ב ג ז ל   ד א ח ר י ם   ש א י נ ה   מ ק ו ד ש ת .   ו י ש   מ פ ר ש י ם   ד ב ד י נ א   נ מ י   מ ח י י ב י   ל י ה   ל ש ל ו מ י ,   ו ט ע מ א   מ ש ו ם   ד א י ה ו   א ת נ י   א נ פ ש י   ל מ י ת ן   ל ה   ו א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל ה   מ א י   ו ה ר א ב \" ד   ה ק ש ה   ל פ י ר ו ש   ז ה ,   ד א ם   א י ת א ,   ה י א   ג ו פ ה   מ נ א   ל י ה   ל ר ב א   ד א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל ה ,   ו א י   מ ס ב ר א   ד נ פ ש י ה   ל מ ה   ל י ה   ל א ו ת ו ב י   מ א ת נ ן ,   ו ר ש \" י   ו ה ר א ב \" ד   פ י ר ש ו   כ ל   ה י כ א   ד א מ ר י נ ן   א י נ ו   ל ו ק ה   ו מ ש ל ם ,   ה י י נ ו   ד ו ק א   ד ל א   א מ ר י נ ן   ל י ה   מ ן   ה ד י ן   ז י ל   ה ב   ל י ה   ל א כ פ ו י י   ל י ה   ו מ י ח ת   ל א   נ ח ת י נ ן   ל נ כ ס י ה ,   ו מ י ה ו   א מ ר י נ ן   ל י ה   א י ן   א ת ה   י ו צ א   מ י ד י   ע ב י ר ה   ע ד   ש ת ת ן   ו א פ י ל ו   ב א   ע ל   א מ ו ,   ו ה כ א   נ מ י   ל א ו   ל ח י ו ב י ה   ב ד י נ א   ק א מ ר י נ ן ,   א ל א   ד א מ ר י   ל י ה   א י נ ך   י ו צ א   מ י ד י   ע ב י ר ה   ע ד   ש ת ש ל ם   ל ו .   ( ש י ט מ \" ק ) .",
    "ה א   ד < b > ב ע י   ר ב ה   ב ר   ר ב   ה ו נ א   ל ר ב י   י ו ס י   ה ג ל י ל י   ד ש   ב א ו ו ז י ם   ו ת ר נ ג ו ל י ם   מ ה ו . < / b >   ה ק ש ה   ה ר א ב \" ד   א י   י ל י ף   ש ו ר   ש ו ר   מ ש ב ת   א פ י ל ו   א ו ו ז י ם   ו ת ר נ ג ו ל י ם   נ מ י ,   ו כ ד ת נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב \" ק   נ ד ,   ב )   א ח ד   ה ש ו ר   ו א ח ד   כ ל   ב ה מ ה   ל נ פ י ל ת   ה ב ו ר   ל פ ר י ק ה   ו ל ח ס י מ ה   ו כ ן   ח י ה   ו ע ו ף   כ י ו צ א   ב ה ן ,   ו א י   ל א   י ל י ף   ש א ר   ב ה מ ה   מ נ א   ל י ה ,   ו נ ש א ר   ל ו   ה ע נ י ן   ב ק ו ש י א .   ו נ ר א ה   ל י   ד ר '   י ו ס י   ו ד א י   י ל י ף   ש ו ר   ש ו ר   מ ש ב ת ,   ו מ י ה ו   מ ד ל א   כ ת י ב   ל א   ת ד ו ש   ב ח ס י מ ה .   א ש מ ע י נ ן   ד ל א ו   ל ג מ ר י   א ל א   ל א ק ו ש י   כ ו ל ה ו   ע ו ש י   מ ל א כ ה   ל ש ו ר   מ ה   ש ו ר   ב כ ל   כ ח ו   א ף   כ ל   כ ן ,   ד א י   ל א ,   ש ו ר   ל מ א י   א ת א .   ו כ י   ת י מ א   ל א ק ו ש י   ח ו ס ם   ל נ ח ס ם   ( ל ע י ל   ב ב א   מ צ י ע א   פ ט ,   א ) ,   ד א י   ל א ,   ש ו ר   ב מ ח ו ב ר   ו א ד ם   ב ת ל ו ש   מ נ ל ן ,   ד א ת י א   א ד ם   ב ת ל ו ש   מ ק מ ה   ק מ ה   א ם   א י נ ו   ע נ י ן   ב מ ח ו ב ר   ת נ ה ו   ע נ י ן   ב ת ל ו ש ,   א י   נ מ י   מ כ י   ת ב א   ב ק מ ת   ר ע ך   מ י   ל א   ע ס ק י נ ן   ד ש כ ר ו   ל כ ת ף ,   ו ש ו ר   ב מ ח ו ב ר   ב ק ל   ו ח ו מ ר   ד א ד ם ,   א י   נ מ י   מ ר ע ך   ר ע ך   ו כ ד א י ת א   ( ל ע י ל   ב ב א   מ צ י ע א   פ ח ,   ב ) ,   כ ן   נ ר א ה   ל י .   ( ש י ט מ \" ק ) .",
    "< b > ש ו ר   ב מ ח ו ב ר . < / b >   פ י ר ש   ר ש \" י   ה ר י   ב מ ל א כ ת   ה ש ו ר   ב מ ח ו ב ר   א י   א פ ש ר   ל ו   ל א כ ו ל   מ ג פ ן   ש ה ו א   ע ו ש ה   ב ה   ש ה ו א   ק ש ו ר   ל צ מ ד   ל פ נ י   ה ע ג ל ה   ו ה ב ו צ ר י ם   ע ו ש י ם   ב ג פ ן   א צ ל   ה ע ג ל ה   ו נ ו ת נ י ם   ב ה .   ו י ש   מ ק ש י ם   ל פ י ר ו ש ו ,   ש א ם   כ ן   א י ן   ה ש ו ר   ע ו ש ה   ב מ ח ו ב ר   א ל א   ב ת ל ו ש   ו א ע \" פ   ש ב ו צ ר י ם   מ ן   ה מ ח ו ב ר   ו נ ו ת נ י ן   ב ע ג ל ה ,   מ כ ל   מ ק ו ם   ה ו א   א י נ ו   ע ו ש ה   א ל א   ב ת ל ו ש ,   ו ר ש \" י   ע צ מ ו   פ י ר ש   ל מ ע ל ה   ( פ ח ,   ב   ד \" ה   ל כ ת ף )   ג ב י   א ד ם   ב ת ל ו ש ,   מ י   ל א   ע ס ק י נ ן   ש ש כ ר ו   ל כ ת ף   ל ש א ת   ע נ ב י ם   ו ח ב י ר י ו   ב ו צ ר י ן   ד ה ו י א   מ ל א כ ת ו   ב ת ל ו ש .   ו פ י ר ש ו   ש ו ר   ב מ ח ו ב ר ,   כ ג ו ן   ש ש כ ר ו   ל ד ו ש   ק ט נ י ת   ו ת ב ו א ה   ב מ ח ו ב ר .   ( ש י ט מ \" ק ) .",
    "< b > כ ג ו ן   ש ה י ת ה   ח צ ר ו   ש ל   ש ו א ל   ל פ נ י ם   מ ח צ ר ו   ש ל   מ ש א י ל . < / b >   ו כ ש ה כ י ש ה   כ ל פ י   פ נ י ם   ו י צ א ה   מ ר ש ו ת ו   כ ב ר   ה י א   ב ח צ ר ו   ש ל   ש ו א ל .   ו א ק ש י נ ן   ה א   פ ש י ט א ,   ו ש נ י נ ן   ד א י כ א   ב י ן   ה ח צ ר ו ת   ג ז י י ת א ,   כ מ ו   א נ ד ר ו נ א   ח ו ל ק ת   ב י ן   ה ח צ ר ו ת ,   מ ה ו   ד ת י מ א   ל א   ס מ כ א   ד ע ת י ה   ד ש ו א ל   ד א ז ל א   ג ב י ה   ד י ל מ א   ק י י מ א   ל ה   ה ת ם ,   ה י ל כ ך   ל א ו   ש ל ו ח ו   ה ו א   ב מ ש י כ ה   ז ו ,   ק מ \" ל   ד ס מ כ א   ד ע ת י ה .   ו נ \" ל   ד ל ה כ י   א מ ר   ש ה י ת ה   ח צ ר ו   ש ל   ש ו א ל   ל פ נ י ם   מ ח צ ר ו   ש ל   ה מ ש א י ל ,   ש א ל ו   א מ ר   ב ה פ ך ,   כ י ו ן   ש ד ר ך   ה מ ש א י ל   ל ע ב ו ר   ד ר ך   ח צ ר ו   ש ל   ש ו א ל   ו י ש   ל ו   ע ל י ו   ד ר ך ,   א פ י ל ו   נ כ נ ס ה   ב ח צ ר ו   מ מ ש   ע ד י י ן   ל א   י צ א ה   מ ר ש ו ת   ה מ ש א י ל .   ו כ י ו ן   ד ר ב   א ש י   ד ח י י ה   ל ה ה ו א   ס י י ע ת א ,   ו ש מ ו א ל   נ מ י   ל א   ק א   מ ש נ י   ל מ ת נ י '   כ ו ו ת י ה   ד ר ב   ו א ו ק מ ה   ב ע ב ד   ע ב ר י   ד א ל ו   ב ע ב ד   כ נ ע נ י   ל א   א ש כ ח   ב י ה   ח י ו ב א   כ ל ל ,   א ל מ א   ל א   ס \" ל   כ ו ו ת י ה   ב ה א ,   ה י ל כ ך   ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   ( א ל א )   [ ו ל א ]   א מ ר י נ ן   ב כ ה \" ג   ד ב ה נ י   ת נ א ה   ק ב י ל   ע י ל ו י ה   ש ו א ל   מ ש ו ם   ד ב ע י   מ ש י כ ה   א ו   ז י כ ו י   [ ש \" מ   ב ש ם   ו כ ן   כ ת ב   ה ר ש ב \" א ] .",
    "< b > ו כ ש ם   ש ק ר ק ע   נ ק נ ה   ב כ ס ף   ו כ ו ' . < / b >   ו ש כ י ר ו ת   מ ט ל ט ל י ן   נ מ י   ה ו י א   כ מ כ י ר ה ,   ו כ י   ה י כ י   ד א י ן   נ ק נ י ן   א ל א   ב מ ש י כ ה   כ ך   א י ן   ש כ י ר ו ת ן   נ ק נ ה   א ל א   ב מ ש י כ ה ,   ו א ע \" ג   ד מ ד א ו ר י י ת א   נ ק נ י ן   ב כ ס ף   א ל א   מ ש ו ם   ג ז י ר ה   ש מ א   א מ ר ו   נ ש ר פ ו   ח ט י ך   ב ע ל י י '   ( ל ע י ל   ב ב א   מ צ י ע א   מ ז ,   ב ) ,   מ ה   ש א י ן   כ ן   ב ש כ י ר ו ת   ד כ י ו ן   ש ג ו ף   ה כ ל י   ש ש כ ר ו   ה ו א   ב י ד י ו   ט ר ח   ו מ צ י ל ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ש כ י ר ו ת   כ מ כ י ר ה   א י ן   ל ח ל ק ,   ו כ \" כ   ה ר ש ב \" א   ז \" ל   ו ה ס כ י מ ו   ע מ ו   ה א ח ר ו נ י ם   ז \" ל .   [ ל '   ה נ מ ו ק \" י ] ."
  ]
}