{
  "text": [
    "<b>אתנן אסרה תורה ואפילו בא על אמו.</b> יש מפרשים דבא על אמו ואתיא לקמן לא אמרינן ליה זיל הב לה, דהא קים ליה בדרבה מיניה, ואפילו הכי אי יהיב לה מנכסיה אסור משום אתנן, אלמא אף על גב דבדינא לא מחייבינן ליה, שם אתנן חל עליה, והכי נמי לאו חייב לשלם בבית דין קאמר, אלא חייב לשלם דאי שלים תשלומין נינהו, ונפקא מינה דאי יהיב ליה וכסבור שהוא חייב בתשלומיו והלך זה וקדש בהם את האשה מקודשת, ולומר שאלו לא היה חייב בתשלומין והלך זה וקדש בהם את האשה מקודשת, ולומר שאלו לא היה חייב בתשלומין וטעה ושלם אינו ממונו של בעל הפרה והרי זה כמקדש בגזל דאחרים שאינה מקודשת. ויש מפרשים דבדינא נמי מחייבי ליה לשלומי, וטעמא משום דאיהו אתני אנפשי למיתן לה ואמרינן ליה זיל הב לה מאי והראב\"ד הקשה לפירוש זה, דאם איתא, היא גופה מנא ליה לרבא דאמרינן ליה זיל הב לה, ואי מסברא דנפשיה למה ליה לאותובי מאתנן, ורש\"י והראב\"ד פירשו כל היכא דאמרינן אינו לוקה ומשלם, היינו דוקא דלא אמרינן ליה מן הדין זיל הב ליה לאכפויי ליה ומיחת לא נחתינן לנכסיה, ומיהו אמרינן ליה אין אתה יוצא מידי עבירה עד שתתן ואפילו בא על אמו, והכא נמי לאו לחיוביה בדינא קאמרינן, אלא דאמרי ליה אינך יוצא מידי עבירה עד שתשלם לו. (שיטמ\"ק).",
    "הא ד<b>בעי רבה בר רב הונא לרבי יוסי הגלילי דש באווזים ותרנגולים מהו.</b> הקשה הראב\"ד אי יליף שור שור משבת אפילו אווזים ותרנגולים נמי, וכדתנן בפרק שור שנגח את הפרה (ב\"ק נד, ב) אחד השור ואחד כל בהמה לנפילת הבור לפריקה ולחסימה וכן חיה ועוף כיוצא בהן, ואי לא יליף שאר בהמה מנא ליה, ונשאר לו הענין בקושיא. ונראה לי דר' יוסי ודאי יליף שור שור משבת, ומיהו מדלא כתיב לא תדוש בחסימה. אשמעינן דלאו לגמרי אלא לאקושי כולהו עושי מלאכה לשור מה שור בכל כחו אף כל כן, דאי לא, שור למאי אתא. וכי תימא לאקושי חוסם לנחסם (לעיל בבא מציעא פט, א), דאי לא, שור במחובר ואדם בתלוש מנלן, דאתיא אדם בתלוש מקמה קמה אם אינו ענין במחובר תנהו ענין בתלוש, אי נמי מכי תבא בקמת רעך מי לא עסקינן דשכרו לכתף, ושור במחובר בקל וחומר דאדם, אי נמי מרעך רעך וכדאיתא (לעיל בבא מציעא פח, ב), כן נראה לי. (שיטמ\"ק).",
    "<b>שור במחובר.</b> פירש רש\"י הרי במלאכת השור במחובר אי אפשר לו לאכול מגפן שהוא עושה בה שהוא קשור לצמד לפני העגלה והבוצרים עושים בגפן אצל העגלה ונותנים בה. ויש מקשים לפירושו, שאם כן אין השור עושה במחובר אלא בתלוש ואע\"פ שבוצרים מן המחובר ונותנין בעגלה, מכל מקום הוא אינו עושה אלא בתלוש, ורש\"י עצמו פירש למעלה (פח, ב ד\"ה לכתף) גבי אדם בתלוש, מי לא עסקינן ששכרו לכתף לשאת ענבים וחביריו בוצרין דהויא מלאכתו בתלוש. ופירשו שור במחובר, כגון ששכרו לדוש קטנית ותבואה במחובר. (שיטמ\"ק).",
    "<b>כגון שהיתה חצרו של שואל לפנים מחצרו של משאיל.</b> וכשהכישה כלפי פנים ויצאה מרשותו כבר היא בחצרו של שואל. ואקשינן הא פשיטא, ושנינן דאיכא בין החצרות גזייתא, כמו אנדרונא חולקת בין החצרות, מהו דתימא לא סמכא דעתיה דשואל דאזלא גביה דילמא קיימא לה התם, הילכך לאו שלוחו הוא במשיכה זו, קמ\"ל דסמכא דעתיה. ונ\"ל דלהכי אמר שהיתה חצרו של שואל לפנים מחצרו של המשאיל, שאלו אמר בהפך, כיון שדרך המשאיל לעבור דרך חצרו של שואל ויש לו עליו דרך, אפילו נכנסה בחצרו ממש עדיין לא יצאה מרשות המשאיל. וכיון דרב אשי דחייה לההוא סייעתא, ושמואל נמי לא קא משני למתני' כוותיה דרב ואוקמה בעבד עברי דאלו בעבד כנעני לא אשכח ביה חיובא כלל, אלמא לא ס\"ל כוותיה בהא, הילכך לית הלכתא כוותיה, (אלא) [ולא] אמרינן בכה\"ג דבהני תנאה קביל עילויה שואל משום דבעי משיכה או זיכוי [ש\"מ בשם וכן כתב הרשב\"א].",
    "<b>וכשם שקרקע נקנה בכסף וכו'.</b> ושכירות מטלטלין נמי הויא כמכירה, וכי היכי דאין נקנין אלא במשיכה כך אין שכירותן נקנה אלא במשיכה, ואע\"ג דמדאורייתא נקנין בכסף אלא משום גזירה שמא אמרו נשרפו חטיך בעליי' (לעיל בבא מציעא מז, ב), מה שאין כן בשכירות דכיון שגוף הכלי ששכרו הוא בידיו טרח ומציל, מכל מקום כיון דשכירות כמכירה אין לחלק, וכ\"כ הרשב\"א ז\"ל והסכימו עמו האחרונים ז\"ל. [ל' הנמוק\"י]."
  ]
}