{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "16B",
    "perek_title": "ידיעות הטומאה",
    "perek_number": 2
  },
  "english": [
    "§ The mishna teaches about one who was ritually pure when he entered the Temple but <b>who became impure</b> while <b>in the</b> Temple <b>courtyard, and</b> afterward his <b>impurity was hidden from him.</b> The Gemara asks: <b>From where do we</b> derive that one is liable even if he contracted <b>impurity in the</b> Temple <b>courtyard</b> and failed to leave immediately by way of the shortest route, and not only if he entered the Temple courtyard when he was already impure? <b>Rabbi Elazar says: One verse states: “He has defiled the Tabernacle of the Lord”</b> (Numbers 19:13), <b>and one verse states: “For he has defiled the Temple of the Lord”</b> (Numbers 19:20). <b>If</b> this second verse <b>is not</b> needed for the <b>matter of</b> one who contracted <b>impurity outside</b> before he entered the Temple courtyard, as this situation is already referred to in the previous verse, <b>apply it</b> to the <b>matter of</b> one who contracted <b>impurity inside</b> the Temple courtyard.",
    "The Gemara asks: <b>But</b> is it really <b>superfluous</b> to have both of these <b>verses,</b> one having been sufficient? <b>Aren’t they</b> each <b>necessary</b> to teach a novel ruling? <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Elazar says: If it is stated: “Tabernacle,” why does it state: “Temple”? And if it is stated: “Temple,” why does it state: “Tabernacle”?</b> He explains: <b>Had</b> the verse <b>stated</b> only: <b>“Tabernacle,” and not stated: “Temple,” I would have said</b> that one is <b>liable for</b> entering <b>the Tabernacle</b> in a state of impurity, <b>since it was anointed with the anointing oil,</b> and therefore it carries greater sanctity, <b>but he is not liable for</b> entering <b>the Temple,</b> which was not anointed with the anointing oil. <b>And had</b> the verse <b>stated</b> only: <b>“Temple,” and not stated: “Tabernacle,” I would have said</b> that one is <b>liable for</b> entering <b>the Temple</b> in a state of impurity, <b>since its sanctity is an eternal sanctity, but he is not liable for</b> entering <b>the Tabernacle,</b> whose sanctity was only for its time. <b>For this reason, it is stated: “Tabernacle,” and for this reason, it is stated: “Temple.”</b>",
    "The Gemara answers: <b>Rabbi Elazar</b> did not base his derivation on a superfluous verse, but on the change in wording between the two verses. <b>This is what is difficult for him: Since the Tabernacle is</b> also <b>called Temple and the Temple is</b> also <b>called Tabernacle, then let</b> the verse <b>write either</b> in <b>both</b> verses: <b>Temple, or</b> in <b>both</b> verses: <b>Tabernacle; why do I</b> need both <b>“Tabernacle” and “Temple”? Conclude two</b> conclusions <b>from it,</b> i.e., that one is liable even for impurity contracted inside the grounds, and that the <i>halakha</i> applies both in the Tabernacle and in the Temple.",
    "The Gemara questions its previous assumption: <b>Granted, the Temple is</b> also <b>called Tabernacle, as it is written: “And I will set My Tabernacle among you”</b> (Leviticus 26:11), where the reference is to the Temple, as the verse is referring to that which will transpire after the Jewish people have settled in their land. <b>But from where do we</b> derive <b>that the Tabernacle is</b> also <b>called Temple? If we say</b> that it is derived <b>from that which is written: “And the Kehatites, the bearers of the Temple, set forward”</b> (Numbers 10:21), <b>that</b> instance of the term Temple <b>is</b> not written with regard to the Tabernacle; rather, it is <b>written with regard to the Ark</b> and the other sacred vessels. <b>Rather,</b> it is derived <b>from here: “And let them make Me a Temple, that I may dwell among them”</b> (Exodus 25:8), where the reference is to the Tabernacle, as immediately afterward <b>it is written: “According to all that I show you, the pattern of the Tabernacle”</b> (Exodus 25:9).",
    "§ The mishna teaches: If <b>he bowed down, or he tarried</b> in the Temple courtyard <b>long enough to bow down,</b> or he went out by way of a longer route when he could have taken a shorter route, he is liable to bring a sliding-scale offering. <b>Rava says: They taught</b> this <b>only when he bowed down</b> in the Temple courtyard <b>facing inward,</b> toward the Holy of Holies, as that alone is proper bowing. <b>But</b> if <b>he bowed down facing outward,</b> that is not considered bowing. When he bows facing outward, if <b>he tarried</b> in the Temple courtyard long enough to bow down, <b>yes,</b> he is liable, but if <b>he did not tarry</b> long enough to bow down, he is <b>not</b> liable.",
    "<b>There are</b> those <b>who teach</b> the statement of Rava <b>with regard to the latter clause: Or</b> if <b>he tarried</b> in the Temple courtyard <b>long enough to bow down,</b> he is liable to bring a sliding-scale offering. It may be said <b>by inference that bowing down itself entails tarrying,</b> and the mere act of bowing does not render one liable. With regard to this <b>Rava says: They taught</b> this <b>only when he bowed down facing outward.</b> In such a case, he is liable only if he tarried long enough to bow down. <b>But</b> if he bowed down <b>facing inward</b> toward the Holy of Holies, he is liable <b>even if he did not tarry</b> for that length of time. <b>And this is</b> what the mishna <b>is saying:</b> If <b>he bowed down facing inward, or</b> if he <b>tarried long enough to bow down while</b> he was <b>bowing down facing outward,</b> he is <b>liable.</b>",
    "The Gemara asks: <b>What are the circumstances of bowing in which there is tarrying, and what are the circumstances of bowing in which there is no tarrying?</b> The Gemara answers: With regard to bowing <b>in which there is no tarrying, that is merely kneeling.</b> As for bowing <b>in which there is tarrying,</b> that is prostrating oneself while <b>spreading</b> one’s <b>arms and legs</b> in total submission.",
    "The Gemara asks: <b>And what is the measure of</b> that <b>tarrying? Rabbi Yitzḥak bar Naḥmani and one</b> other Sage <b>who was with him disagree about this. And who is</b> that other scholar? <b>Rabbi Shimon ben Pazi. And some say</b> that it was <b>Rabbi Shimon ben Pazi and one</b> other Sage <b>who was with him. And who is</b> that other scholar? <b>Rabbi Yitzḥak bar Naḥmani. And some say</b> it was <b>Rabbi Shimon bar Naḥmani. One</b> Sage <b>says:</b> It is as long <b>as</b> the time it takes <b>to recite this</b> following <b>verse</b> in its entirety, <b>and one</b> Sage <b>says:</b> It is as long <b>as</b> the time it takes to recite <b>from</b> the term <b>“and they bowed”</b> in the middle of that verse <b>until the end.</b> What is the verse? <b>“And when all the children of Israel saw how the fire came down, and the glory of the Lord upon the House, and they bowed with their faces to the ground upon the pavement, and prostrated themselves, and praised the Lord, saying: For He is good, for His steadfast love endures forever”</b> (II Chronicles 7:3).",
    "The Gemara discusses the different forms of bowing in greater detail. <b>The Sages taught:</b> The term <b><i>kidda</i></b> indicates falling <b>upon</b> one’s <b>face, and so</b> the verse <b>states: “Then Bathsheba bowed [<i>vatikkod</i>] with her face to the ground”</b> (I Kings 1:31). <b><i>Keria</i></b> means descending <b>upon</b> one’s <b>knees, and so</b> the verse <b>states</b> with regard to Solomon: “He rose from before the altar of the Lord, <b>from kneeling [<i>mikero’a</i>] upon his knees”</b> (I Kings 8:54). <b><i>Hishtaḥava’a</i>, this</b> is prostrating oneself while <b>spreading </b>one’s <b>arms and legs</b> in total submission, <b>and so</b> the verse <b>states</b> that Jacob asked, in response to Joseph’s relating of his dream: <b>“Shall I and your mother and your brothers indeed come to bow down [<i>lehishtaḥavot</i>] to you to the ground”</b> (Genesis 37:10), i.e., spread out completely on the ground.",
    "§ <b>Rava raises a dilemma:</b> Is <b>tarrying</b> long enough to bow down <b>necessary to</b> incur <b>lashes?</b> If one was warned not to remain in the Temple courtyard in a state of impurity, is he liable to receive lashes only if he remains there long enough to bow down, completely spread out on the ground? <b>Or</b> is <b>tarrying not necessary to</b> incur <b>lashes,</b> and he is immediately liable to receive lashes? The Gemara clarifies the two possibilities: Is it <b>learned</b> as a tradition that <b>tarrying</b> is necessary in order to incur liability <b>to</b> bring <b>an offering,</b> but <b>not learned</b> as a tradition that <b>tarrying</b> is necessary to become liable <b>to</b> receive <b>lashes?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִטְמָא בָּעֲזָרָה וְנֶעֶלְמָה מִמֶּנּוּ טוּמְאָה וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה בַּעֲזָרָה מְנָלַן? אָמַר רַבִּי אֶלְעָזָר, כָּתוּב אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״אֶת מִשְׁכַּן ה׳ טִמֵּא״, וְכָתוּב אֶחָד אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי אֶת מִקְדַּשׁ ה׳ טִמֵּא״; אִם אֵינוֹ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטוּמְאָה שֶׁבַּחוּץ, תְּנֵהוּ עִנְיָן לְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּפְנִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּקְרָאֵי מְיַתְּרִי?! הָא מִיצְרָךְ צְרִיכִי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, רַבִּי אֶלְעָזָר אוֹמֵר: אִם נֶאֱמַר ״מִשְׁכָּן״, לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״מִקְדָּשׁ״? וְאִם נֶאֱמַר ״מִקְדָּשׁ״, לָמָּה נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִשְׁכָּן״? אִילּוּ נֶאֱמַר ״מִשְׁכָּן״ וְלֹא נֶאֱמַר ״מִקְדָּשׁ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִיתִי אוֹמֵר: עַל מִשְׁכָּן יְהֵא חַיָּיב – שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשׁוּחַ בְּשֶׁמֶן הַמִּשְׁחָה, וְעַל מִקְדָּשׁ לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. וְאִם נֶאֱמַר ״מִקְדָּשׁ״ וְלֹא נֶאֱמַר ״מִשְׁכָּן״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִיתִי אוֹמֵר: עַל מִקְדָּשׁ יְהֵא חַיָּיב – שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשָּׁתוֹ קְדוּשַּׁת עוֹלָם, וְעַל מִשְׁכָּן לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. לְכָךְ נֶאֱמַר ״מִשְׁכָּן״, לְכָךְ נֶאֱמַר ״מִקְדָּשׁ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר הָכִי קָא קַשְׁיָא לֵיהּ: מִכְּדִי מִשְׁכָּן אִיקְּרִי ״מִקְדָּשׁ״ וּמִקְדָּשׁ אִיקְּרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מִשְׁכָּן״; נִכְתּוֹב אוֹ אִידֵּי וְאִידֵּי ״מִקְדָּשׁ״, אוֹ אִידֵּי וְאִידֵּי ״מִשְׁכָּן״! ״מִשְׁכָּן״ וּ״מִקְדָּשׁ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמָה לִי? שְׁמַע מִינַּהּ תַּרְתֵּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁלָמָא מִקְדָּשׁ אִיקְּרִי מִשְׁכָּן – דִּכְתִיב: ״וְנָתַתִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְׁכָּנִי בְּתוֹכְכֶם״; אֶלָּא מִשְׁכָּן דְּאִיקְּרִי מִקְדָּשׁ – מְנָלַן? אִילֵּימָא מִדִּכְתִיב: ״וְנָסְעוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַקְּהָתִים נֹשְׂאֵי הַמִּקְדָּשׁ״ – הָהוּא בְּאָרוֹן כְּתִיב! אֶלָּא מֵהָכָא: ״וְעָשׂוּ לִי מִקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשָׁכַנְתִּי בְּתוֹכָם״, וּכְתִיב: ״כְּכֹל אֲשֶׁר אֲנִי מַרְאֶה אוֹתְךָ אֵת תַּבְנִית הַמִּשְׁכָּן״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהִשְׁתַּחֲוָה אוֹ שֶׁשָּׁהָה כְּדֵי הִשְׁתַּחֲוָאָה. אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁהִשְׁתַּחֲוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלַפֵּי פְנִים, אֲבָל הִשְׁתַּחֲוָה כְּלַפֵּי חוּץ – שָׁהָה אִין, לֹא שָׁהָה לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ אַסֵּיפָא: אוֹ שֶׁשָּׁהָה בִּכְדֵי הִשְׁתַּחֲוָאָה – מִכְּלַל דְּהִשְׁתַּחֲוָאָה גּוּפַהּ בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁהִיָּיה; אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁהִשְׁתַּחֲוָה כְּלַפֵּי חוּץ, אֲבָל כְּלַפֵּי פְנִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף עַל גַּב דְּלֹא שָׁהָה. וְהָכִי קָאָמַר: הִשְׁתַּחֲוָה כְּלַפֵּי פְנִים, אוֹ שֶׁשָּׁהָה כְּדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִשְׁתַּחֲוָאָה בְּהָךְ הִשְׁתַּחֲוָאָה דִּכְלַפֵּי חוּץ – חַיָּיב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵיכִי דָּמֵי הִשְׁתַּחֲוָאָה דְּאִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהּ שְׁהִיָּיה, וְהֵיכִי דָּמֵי הִשְׁתַּחֲוָאָה דְּלֵית בַּהּ שְׁהִיָּיה? דְּלֵית בַּהּ שְׁהִיָּיה – זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרִיעָה בְּעָלְמָא הִיא, דְּאִית בָּהּ שְׁהִיָּיה – פִּישּׁוּט יָדַיִם וְרַגְלַיִם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכַמָּה שִׁיעוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁהִיָּיה? פְּלִיגִי בַּהּ רַבִּי יִצְחָק בַּר נַחְמָנִי וְחַד דְּעִימֵּיהּ, וּמַנּוּ – רַבִּי שִׁמְעוֹן בֶּן פַּזִּי;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרִי לַהּ רַבִּי שִׁמְעוֹן בֶּן פַּזִּי וְחַד דְּעִימֵּיהּ, וּמַנּוּ – רַבִּי יִצְחָק בַּר נַחְמָנִי, וְאָמְרִי לַהּ רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר נַחְמָנִי. חַד אָמַר: כְּמֵימְרֵיהּ דְּהַאי פְּסוּקָא, וְחַד אָמַר: כְּמִ״וַּיִכְרְעוּ״ לְסֵיפָא. ״וְכֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵי יִשְׂרָאֵל רֹאִים בְּרֶדֶת הָאֵשׁ וּכְבוֹד ה׳ עַל הַבָּיִת, וַיִּכְרְעוּ אַפַּיִם אַרְצָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הָרִצְפָה, וַיִּשְׁתַּחֲווּ וְהוֹדוֹת לַה׳ כִּי טוֹב כִּי לְעוֹלָם חַסְדּוֹ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קִידָּה – עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַפַּיִם, וְכֵן הוּא אוֹמֵר: ״וַתִּקֹּד בַּת שֶׁבַע אַפַּיִם אֶרֶץ״. כְּרִיעָה – עַל בִּרְכַּיִם, וְכֵן הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: ״מִכְּרֹעַ עַל בִּרְכָּיו״. הִשְׁתַּחֲוָאָה – זוֹ פִּישּׁוּט יָדַיִם וְרַגְלַיִם, וְכֵן אוֹמֵר: ״הֲבוֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָבוֹא אֲנִי וְאִמְּךָ וְאַחֶיךָ לְהִשְׁתַּחֲוֹת לְךָ אָרְצָה״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּעֵי רָבָא: צָרִיךְ שְׁהִיָּיה לְמַלְקוּת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ אֵין צָרִיךְ שְׁהִיָּיה לְמַלְקוּת? לְקׇרְבָּן גְּמִירִי שְׁהִיָּיה, לְמַלְקוּת לָא גְּמִירִי שְׁהִיָּיה;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>טומאה</b> <b>בעזרה</b> <b>מנלן.</b> מי שנטמא בעזרה מנלן דמיחייב הא לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קרינא ולא יטמאו את מחניהם (במדבר ה) שכבר טימא: <b>שבחוץ</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> שנטמא מבחוץ: <b>קדושת</b> <b>עולם.</b> שאין אחריה היתר במות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אשכחן</b> <b>מקדש</b> <b>דאיקרי</b> <b>משכן</b> <b>כו'.</b> כדמפרש לקמן: <b>ונתתי</b> <b>משכני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בתוככם.</b> כל הניתן בתוככם קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משכן: <b>ההוא</b> <b>בארון</b> <b>כתיב.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקהתים נושאין את הארון והשולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והמנורה והמזבחות שהם דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המקודשים: <b>לא</b> <b>שנו.</b> דבהשתחויה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהו אפי' לא שהה בה כדי השתחויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב: <b>אלא</b> <b>שהשתחוה</b> <b>כלפי</b> <b>פנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לצד מערב: <b>אבל</b> <b>השתחויה</b> <b>כלפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חוץ.</b> למזרח אין זו השתחויה ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהה כדי השתחואה מיחייב משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהייה ואי לא לא: <b>והכי</b> <b>קאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>השתחויה</b> <b>כלפי</b> <b>פנים.</b> כל דהו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא השתחוה ושהה כדי שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיוב השתחואה דהנך כלפי חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבעי שיעור חיוב: <b>ארצה.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון שיטוח: <b>למלקות.</b> אם התרו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא לעמוד ועמד פחות מכדי שהייה:"
    }
  ],
  "tosafot": []
}