{
  "text": [
    "<b>שהרי קדושתו קדושת עולם.</b> פירש רש\"י ז\"ל: שאין אחריה היתר במות, כלומר דמשנבנה הבית נאסרו הבמות לעולם, והקשו עליו בתוספות שהרי יש ספרים דגרסי הכא ר' אליעזר, ואם איתא נשמע מינה דר' אליעזר אית ליה קדשה לשעתה וקדשה לעתיד לבוא, דאלו למ\"ד לא קדשה לעתיד לבוא הותרו הבמות לאחר שנחרב הבית, וכדאמרינן במגלה (י, א) שמעתי שמקריבין בבית חניו קסבר בית חניו לאו ע\"ז וקסבר קדושה ראשונה קדשה לשעתה ולא קדשה לעתיד לבוא, ושמא רש\"י ז\"ל לא גריס הכא ר' אליעזר אלא ר' אלעזר וכן הוא ברוב הספרים. ויש מפרשים קדושתו קדושת עולם שמקום מקדש נקדש לעולם לכשיבנה שיבנה שם באותו מקום ושם נבנה בימי עזרא ושם יבנה לכשיבנה במהרה בימינו, ויש מפרשים שלא שרתה שכינה לאחר מכאן במקום אחר.",
    "<b>מכדי מקדש אקרי משכן ומשכן איקרי מקדש לכתוב אידי ואידי מקדש או אידי ואידי משכן תרי קראי למה לי.</b> פירוש דר' אלעזר בר פדת דמוקי חד לפנים וחד לחוץ, ודאי אית ליה כהני דרשא דר' אליעזר, דאיצטריך למימר משכן ומקדש, אלא דהכי קא קשיא ליה לר\"ל תרי קראי ..... דשני קרא וכתב משכן ומקדש, דאלו כת' תרי קראי מקדש א\"נ משכן הייתי מרבה מאחד השני שיהא חייב בין על משכן בין על מקדש כדר' אליעזר דתרוייהו איקרו מקדש ומשכן, אבל השתא דכתב תרי ועוד שני בלישנא, שמע מינה תרתי דרשות מדכתב תרי קראי, שמעינן אם אינו ענין לחוץ תנהו ענין לפנים וכדר' אליעזר בן פדת ומדשני בהן ש\"מ בהדיא כר' אליעזר, כנ\"ל לפרש.",
    "<b>אמר רבא לא שאנו אלא שהשתחוה כלפי פנים.</b> פירש רש\"י ז\"ל: כלפי פנים לצד מערב כלפי חוץ אין זו השתחויה, וה\"ר ר' יוסף הלוי ן' מיגש ז\"ל כתב כיון שהיה לו לשום פניו כלפי חוץ ולצאת, והחזיר פניו כלפי פנים והשתחוה אעפ\"י שאנס עצמו ולא שהה חייב, אבל השתחוה כלפי חוץ דרך יציאתו כיון שלא שהה כלום פטור.",
    "<b>בעי רבא צריך שהייה למלקות או לא.</b> פירוש כגון שנטמא באונס והתרו בו לצאת, וקא מבעיא ליה אם צריך שהייה או לא [צריך שהייה] כדי השתחויה למלקות, דדילמא לא גמרי שהייה רק לקרבן. ואפשר לומר דבעיא זו דוקא אליבא דמ\"ד (לקמן שבועות כח, ב) דהתראת ספק שמה התראה, דאלו למ\"ד לא שמה התראה לא לקי, ואיפשר דלכ\"ע קא בעי לה ואת\"ל שמה התראה לקי ולמ\"ד לא שמה, את\"ל בעי שהייה לא לקי הא אי לא בעי שהייה לקי והא דקאמר למלקות היינו לענין מלקות קאמר כלומר כשהתרו בו."
  ]
}