{
  "text": [
    "< b > א י   ת נ א   מ צ י א ה   ה ו ה   א מ י נ א   מ צ י א ה   ה ו א   ד ר מ ו   ר ב נ ן   ש ב ו ע ה   ע ל י ה . < / b >   פ י ר ו ש :   ד ל א   א מ ר י נ ן   ד ח ש י ד   א מ מ ו נ א   ו מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א ,   מ ש ו ם   ד מ ו ר י   ו א מ ר ,   ו כ י   נ ר מ י   ש ב ו ע ה   ע ל י ה   פ ר י ש   ו מ ו ד ה ,   א ב ל   מ ק ח   ו מ מ כ ר   ה ו ה   א מ י נ א   ל א   נ ר מ י   ש ב ו ע ה   ע ל י ה   ד ל י כ א   ה ו ר א ה   ו מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א ,   ק א   מ ש מ ע   ל ן   ד א ף   ב מ ק ח   ו מ מ כ ר   מ ו ר י   ו א מ ר ,   ו ב ד י ה ב י   ז ו ז י   ת ר ו י י ה ו ,   א י   נ מ י   ב א ו מ ר   ל י ת ן .   ו א י   ת נ א   מ ק ח   ו מ מ כ ר ,   ה ו ה   א מ י נ א   מ ק ח   ו מ מ כ ר   ה ו א   ד ר מ ו   ר ב נ ן   ש ב ו ע ה   ע ל י ה   מ ש ו ם   ד מ ו ר י   ו א מ ר   ו כ ו ' , א ב ל   ז ה   א ו מ ר   א נ י   א ר ג ת י ה   ו ז ה   א ו מ ר   א נ י   א ר ג ת י ה   ד ו ד א י   א י כ א   ר מ א י   י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו ,   ז ה ו   ש ט ת ו   ש ל   ר ש \" י   ז \" ל ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ( ב ת ו ך )   [ ב ס ו ף   = ש \" מ ]   ה מ ס כ ת א ,   ( ו ז ה )   ו ז ה   ב ד ר ך   פ ש ט   ס ו ג י י ת נ ו   ד ש ק ל י נ ן   ו ט ר י נ ן   ב ס מ ו ך   ב ד ר ב י   י ו ס י   ו ר ב נ ן ,   ו א ו ק מ י נ ן   מ ת נ י ת י ן   ב ד ל י כ א   ו ד א י   ר מ א י ,   ו ש ם   נ א ר י ך   י ו ת ר   ב ס י י ע ת א   ד ש מ י א .   ו מ י ה ו   ת י מ ה   ל י   א פ י ל ו   א ם   ת י מ צ י   ל ו מ ר   ד מ ת נ י ת י ן   ד ו ק א   ב ד ל י כ א   ו ד א י   ר מ א י   ה י א   ש נ ו י ה ,   מ י   ה ז ק י ק ו   ל ר ש \" י   ז \" ל   ל פ ר ש   ד ב א י כ א   ו ד א י   ר מ א י   י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו ,   א ד ר ב ה   ה ו ה   ל ן   ל מ י מ ר   י ח ל ו ק ו   ב ל א   ש ב ו ע ה ,   ו כ ד מ ש מ ע   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   ל ד ,   ב )   ג ב י   ה ה י א   ד ר ב   נ ח מ ן   ד א מ ר   ז ה   א ו מ ר   ש ל   א ב ו ת י   ו ז ה   א ו מ ר   ש ל   א ב ו ת י   כ ל   ד א ל י ם   ג ב ר ,   ו א ק ש י נ ן   ע ל ה   מ א י   ש נ א   מ ב '   ש ט ר ו ת   ה י ו צ א ו ת   ב י ו ם   א ח ד   ר ב   א מ ר   י ח ל ו ק ו   ו ש מ ו א ל   א מ ר   ש ו ד א   ד ד י י נ י ,   ו פ ר ק י נ ן   ה ת ם   ל י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   ה כ א   א י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א ,   ד א ל מ א   כ ל   ה י כ א   ד ל י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   א ף   ע ל   ג ב   ד א י כ א   ו ד א י   ר מ א י   כ ה ה י א   ד ר ב   נ ח מ ן   ד א י   ד מ ר   ל א   ד מ ר   ו א י   ד מ ר   ל א   ד מ ר   י ח ל ו ק ו ,   ד א י   ל א   ת י מ א   ה כ י   ל י ש נ י   ה ת ם   ל י כ א   ר מ א י   ה כ א   א י כ א   ר מ א י ,   א ל א   ש א י ן   ה כ ל   ת ל ו י   א ל א   ב ד י א כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   ו ב ד ל י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א ,   ו ה כ א   נ מ י   ה א   ל י כ א   ל מ י ק ם   ע ל ה .   ו נ ר א ה   ש ר ש \" י   ז \" ל   מ פ ר ש   ( ד ה ת ם )   ד ל א   א מ ר י נ ן   י ח ל ו ק ו   א ל א   ב ד ל י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   ו ב ל ד י כ א   ו ד א י   ר מ א י   כ ה ה י א   ד ב '   ש ט ר ו ת ,   ו ה א   ד ל א   מ ש נ י   ה ת ם   ה א   ב ד א י כ א   ו ד א י   ר מ א י   ה א   ב ד ל י כ א   ו ד א י   ר מ א י ,   מ ש ו ם   ד א י   א מ ר   ה כ י   ה ו ה   מ ש מ ע   ד ב א י כ א   ו ד א י   ר מ א י   א מ ר י נ ן   ל ע ו ל ם   כ ל   ד א ל י ם   ג ב ר ,   ו ל א   ה י א   ד ל א   א מ ר י נ ן   כ ל   ד א ל י ם   ג ב ר   א ל א   ב ד א י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א ,   א ב ל   ב ד ל י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   ו א י כ א   ו ד א י   ר מ א י   ל א ,   א ל א   י ה א   מ ו נ ח .   ו ה ז ק י ק ו   ל ר ש \" י   ז \" ל   ל פ ר ש   כ ן ,   ה א   ד א ק ש י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ג ,   א )   א ל א   מ א י   ר ב נ ן   ו ה א   מ ת נ י ת י ן   כ ש א ר   ד מ י א ,   ד א ל מ א   כ ל   ה י כ א   ד א י כ א   ו ד א י   ר מ א י   י ה א   מ ו נ ח   א פ י ל ו   ל ר ב נ ן ,   ו ל א   א ש כ ח   ל ה   נ מ י   פ י ר ו ק א   ל א ו ק מ ה   כ ר ב נ ן   א ל א   מ ש ו ם   ד ה ת ם   ו ד א י   ר מ א י   ד מ נ ה   ד ח ד   מ י נ י י ה ו   ה ו א ,   א ב ל   מ ת נ י ת י ן   ל י כ א   ר מ א י   ד א י כ א   ל מ י מ ר   ד ת ר ו ו י י ה ו   ה י א   א מ ו ר   ר ב נ ן   י ח ל ו ק ו ,   כ ן   נ ר א ה   ל י   ל פ י   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > א ב ל   ל פ י   מ ה   ש כ ת ב ת י   ב מ ש נ ת נ ו   ( ב ד \" ה   ו ז ה   י ש ב ע )   ד ל ד ב ר י   ר \" ח   ז \" ל   א פ י ל ו   מ ת נ י ת י ן   ב ד א י כ א   ו ד א י   ר מ א י ,   ה כ א   ה כ י   פ י ר ו ש ו :   א י   ת נ א   מ צ י א ה ,   ה ו ה   א מ י נ א   מ צ י א ה   ה ו א   ד ר מ ו   ר ב נ ן   ש ב ו ע ה   ע ל י ה   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד מ ו ר י   ו א מ ר ,   א ב ל   מ ק ח   ו מ מ כ ר   ב ד ל י כ א   ה ו ר א ה   ל א ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   י ח ל ו ק ו   ב ש ב ו ע ה ,   ו א י   ת נ א   מ ק ח   ו מ מ כ ר ,   ה ו ה   א מ י נ א   ד ו ק א   ב ד י א כ א   ה ו ר א ה ,   ו כ ג ו ן   ד י ה ב י   ז ו ז י   ת ר ו ו י י ה ו ,   א ב ל   מ צ י א ה   ד ל י כ א   ה ו ר א ה ,   א י   נ מ י   ב מ ק ח   ו מ מ כ ר   ב ד ל י כ א   ה ו ר א ה ,   ו כ ג ו ן   ד ל א   י ה י ב   ז ו ז י   א ל א   ח ד   מ י נ י י ה ו   ו כ ל   ח ד   ו ח ד   א מ ר   א נ א   ה ו א   ד י ה ב י ת   ל א ,   ק א   מ ש מ ע   ל ן   ד ב י ן   ה כ י   ו ב י ן   ה כ י   י ח ל ו ק ו   ב ש ב ו ע ה ,   א י   מ ש ו ם   מ ג ו   ד ח ש י ד   א מ מ ו נ א   [ ח ש י ד ]   א ש ב ו ע ת א   ל א   א מ ר י נ ן   כ ר ב י   י ו ח נ ן   ( ה ,   ב ) ,   א י   מ ש ו ם   ד ח י י ש י נ ן   ש מ א   מ ל ו ה   י ש נ ה   י ש   ל ו   ע ל י ו   כ א ב י י   ( ח ,   א ) .   ו ה ש ת א   נ י ח א   ה א   ד א י ב ע י א   ל ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ה ,   ב )   ו כ י   מ א ח ר   ש ז ה   ת פ ו ס   ו ע ו מ ד   ו ז ה   ת פ ו ס   ו ע ו מ ד   ש ב ו ע ה   ז ו   ל מ ה ,   מ ש ו ם   ד ע ד י י ן   ל א   א ת פ ר ש   ט ע מ א   ד ש ב ו ע ה   ל מ ה ,   ד ה ו ה   ל י ה   ל מ י מ ר   ד י ח ל ו ק ו   ב ל א   ש ב ו ע ה ,   א ב ל   ל פ י   ה פ י ר ו ש   ה ר א ש ו ן ,   מ א י   ק א   מ י ב ע י א   ל ה ו ,   ה א   א מ ר   ב ה   ר ב   פ פ א   ט ע מ א   מ ש ו ם   ד מ ו ר י   ה י ת ר א   ל נ פ ש י ה   ו א מ ו ר   ר ב נ ן   ר מ י   ש ב ו ע ה   ע ל י ה   כ י   ה י כ י   ד ל ו ד י ,   ו ס ו ג י א   ד ל ק מ ן   ( ב ב א   מ צ י ע א   ק ,   א )   כ ב ר   כ ת ב ת י   ב מ ש נ ת נ ו   ד א י ת מ ר א   א ל י ב א   ד מ ק ש ה ,   ד ה ו ה   ס ל ק א   ד ע ת י ה   ד י ד   ש ל י ש   כ י ד   ש נ י ה ם ,   ו כ א ל ו   ה י ו   ה ם   ת פ ו ס י ם   ב ה ,   ו כ ל   מ א ן   ד א מ ר   ב מ י ד י   ד ב י ד   ש ל י ש   י ה א   מ ו נ ח   ה ו א   ה ד י ן   ל מ ה   ש ש נ י ה ם   ת פ ו ס י ם   ב ו .   ו נ י ח א   נ מ י   ה ש ת א   ה ה י א   ד ש נ י ם   א ד ו ק י ם   ב ש ט ר   ד ת נ י א   ל ק מ ן   ( ב ב א   מ צ י ע א   ז ,   א )   י ח ל ו ק ו ,   ו א ף   ע ל   ג ב   ד ח ד   מ י נ י י ה ו   ו ד א י   ר מ א י ,   ו ל א   א מ ר י נ ן   נ פ ק י ה   מ ת ר ו י י ה ו   ו י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו .   א ל א   ש ב ז ו   י ש   ל ת ר ץ ,   ד א ל ו   א ת ה   מ ע מ י ד ו   ע ד   ש י ב א   א ל י ה ו ,   ה ר י   א ת ה   מ ז כ ה   ל ג מ ר י   ה ל ו ה   ש א ת ה   פ ו ט ר ו   מ ה כ ל ,   ו א ם   א ת ה   ג ו ב ה   מ ע ו ת   מ ן   ה ל ו ה   ו מ ע מ י ד ן   ע ד   ש י ב א   א ל י ה ו ,   נ מ צ א ת   מ ח י י ב ו   ל ג מ ר י ,   ד מ א י   א י כ פ ת   ל י ה   ב י ן   ש א ת ה   נ ו ת נ ם   ל מ ל ו ה   ב י ן   ש ת ע מ י ד ם   ב י ד   ב י ת   ד י ן .",
    "< b > מ ק ח   ו מ מ כ ר   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט . < / b >   כ ב ר   נ ת ח ב ט ו   כ ל   ה ר א ש ו נ י ם   ב פ י ר ו ש   ש מ ו ע ת נ ו   ז א ת   ו ע ד י י ן   ל א   נ ת ח ו ו ר   ל י ,   ש ר ש \" י   ז \" ל   פ י ר ש :   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   נ ש א ל   א ת   ה מ ו כ ר   מ מ י   ק ב ל   ד מ י ה ,   ד ת נ י א   ב ק ד ו ש י ן   ( ע ג ,   ב )   נ א מ ן   ב ע ל   ה מ ק ח   ל ו מ ר   ל ז ה   מ כ ר ת י   ו ל ז ה   ל א   מ כ ר ת י ,   ו א ף   ע ל   ג ב   ד מ ס י י ם   ב ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש מ ק ח ו   ב י ד ו   א ב ל   א י ן   מ ק ח ו   ב י ד ו   א י נ ו   נ א מ ן ,   ה א   א ו ק י מ נ א   ה ת ם   ב ד נ ק ט   ז ו ז י   מ ת ר ו י י ה ו ,   ו ק ש י א   ל י   ט ו ב א ,   ח ד א   ד כ י ו ן   ד מ ח מ ת   נ א מ נ ו ת ו   ש ל   מ ו כ ר   ה ו א ,   ל מ ה   ל י   ד א מ ר   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   ז ו ז י   מ א י   ע ב י ד ת י י ה ו ,   ו ה ל א   א י ן   ה ד מ י ם   ר א י ה   כ א ן   כ ל ל   ל פ י   פ י ר ו ש ו ,   ש ה ר י   א י ן   ה כ ל   א ל א   מ ח מ ת   נ א מ נ ו ת ו   ש ל   מ ו כ ר ,   ו ל א   ה י ה   ל ן   ל מ י מ ר   א ל א   ו נ ח ז י   מ ו כ ר   מ א י   ק א מ ר .   ו ע ו ד   א פ י ל ו   כ י   א מ ר   מ ו כ ר   מ פ ל ו נ י   ק ב ל ת י ם   מ א י   ה ו י ,   ו ה ל א   א י ן   ה מ ע ו ת   ק ו נ ו ת   א ל א   מ ש י כ ה   ק ו נ ה ,   ו כ ל   ש פ ס ק   ד מ י ם   א ם   ק ד ם   ז ה   ו מ ש ך   ק נ ה   א פ י ל ו   ב ע ל   כ ר ח ו   ש ל   מ ו כ ר   ו א י ן   א ח ד   מ ה ם   י כ ו ל   ל ח ז ו ר   ב ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ ח ,   א )   ב ה ה ו א   ג ב ר א   ד א י י ת י   ק ר י   ( ל פ ו מ ב ד י ת א )   [ ל פ ו ם   נ ה ר א ] ,   ו ע ו ד   ד מ ד ק א מ ר   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   ו פ י ר ש   ה ו א   ז \" ל :   נ ש א ל   א ת   ה מ ו כ ר   מ מ י   ק ב ל   א ת   ה מ ע ו ת ,   מ ש מ ע   ש י ש   ה כ ח ש ה   ב י ן   ה ל ק ו ח ו ת   א פ י ל ו   ב נ ת י נ ת   ה מ ע ו ת ,   כ ג ו ן   ש ז ה   א ו מ ר   א נ י   נ ת ת י   א ת   ה מ ע ו ת ,   ו ז ה   א ו מ ר   ל א   כ י   א ל א   א נ י   נ ת ת י ם ,   ו ז ה   ה פ ך   פ י ר ו ש ו   ש פ י ר ש   ל מ ע ל ה   ( ב ד \" ה   ו ז ה   י ש ב ע )   א ב ל   ז ה   א ו מ ר   א נ י   א ר ג ת י ה   ו ז ה   א ו מ ר   א נ י   א ר ג ת י ה   ל א   א מ ר י נ ן   י ח ל ו ק ו ,   ד ו ד א י   ח ד   מ י נ י י ה ו   ר מ א י   ה ו א   ו ת ה א   מ ו נ ח ת ,   א ל מ א   מ ת נ י ת י ן   ב ד ל י כ א   ו ד א י   ר מ א י   ה י א ,   ו ב ה ד י א   א מ ר   ר ב   פ פ א   ב מ ק ח   ו מ מ כ ר   ה ו א   ד ר מ ו   ר ב נ ן   ש ב ו ע ה   ע ל י ה ,   ד מ ו ר י   ו א מ ר   ח ב ר י   ד מ י   ק א   י ה י ב   ו א נ א   נ מ י   ד מ י   ק א   י ה י ב נ א ,   ו ע ו ד   מ ע י ק ר א   מ י   ה ב י א נ ו   ל ח ש ו ב   ש ל א   ק ב ל   א ל א   מ א ח ד   מ ה ם ,   ו ע ו ד   ל מ ה   ל י   ל מ י מ ר   ד נ ק ט   ז ו ז י   ח ד   מ ד ע ת י ה   ו ח ד   ב ע ל   כ ר ח ו ,   ד ה א   מ ה   ש מ ב ט ל   נ א מ נ ו ת ו   ה ו א   ק ב ל ת   מ ע ו ת   מ ש נ י ה ם   ב ל ב ד ,   ו מ ה   א ם   ק ב ל ם   מ ד ע ת ו   א ו   ש ל א   מ ד ע ת ו ,   ו ע ו ד   ל מ ה   ל י   ל א ו ר ו כ י   כ ו ל י   ה א י   ו ל א   י ד י ע ,   כ ל ו מ ר   ו ל א   נ ו ד ע   ל נ ו   מ מ נ י   ק ב ל   מ ד ע ת ו   ו מ מ י   ש ל א   מ ד ע ת ו ,   ד א ט ו   א נ א   ל א   י ד ע נ א   ( ד א ל ו )   [ ב ] ל א   נ ו ד ע   [ ד א ל ו ]   ( ה א )   נ ו ד ע   [ ה א ]   ב ז ה   ל א   א מ ר ו   י ח ל ו ק ו ,   א ל א   ש א פ ש ר   ב ז ו   ד ר ש \" י   ז \" ל   א י נ ו   ג ו ר ס   ב כ א ן   כ ל ל   ל א   ו ל א   י ד י ע ,   ו ל א   ו ל א   י ד ע ,   א ב ל   ב כ ל   ה ס פ ר י ם   ג ר י ס   ל ה . < b r > < b > < / b > ו א פ ש ר   ל י   ל פ ר ש   ד ה כ י   ק א מ ר ,   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   ד ק א   ס ל ק א   ד ע ת י ה   ד ל א   ק ב ל   א ל א   מ א ח ד   מ ה ם ,   ל פ י   ש ל א   נ פ ל   ה מ ח ל ו ק ת   ב י ן   ה ל ק ו ח ו ת   ו ה מ ו כ ר   כ ל ל ,   א ל א   ב י ן   ש נ י ה ם   ב ל ב ד   ו נ ס ת ל ק ו   מ ן   ה מ ו כ ר   ל ג מ ר י ,   ו א ל ו   ק ב ל   מ ז ה   ו ח ז ר   ו ק ב ל   מ ז ה   ת ר ע ו מ ת   ג ד ו ל   י ש   ( ל י ת ן )   [ ל ה ן ]   ע ל י ו   ש ה כ נ י ס   ב י נ י ה ם   ה מ ח ל ו ק ת   ה ז ה ,   ש ק ב ל ת   ה מ ע ו ת   מ ז ה   ו מ ז ה   ה ו א   ה ג ו ר ם   ה ג ד ו ל   ב מ ח ל ו ק ת   ז ה .   ו ע ו ד   ש ה י ה   ל ה ן   א צ ל ו   ת ב י ע ת   מ נ ה   א ח ת ,   ו א י ן   א נ ו   ר ו א י ן   ל ה ם   ת ב י ע ת   מ מ ו ן   ו ל א   ת ר ע ו מ ת   ע ל   [ ה ] מ ו כ ר   כ ל ל ,   ו ע ל   כ ן   ה י ה   ס ב ו ר   ד מ ת נ י ת י ן   כ ש ל א   ק ב ל   א ל א   מ א ח ד   מ ה ם   ה י א   ש נ ו י ה ,   א ם   כ ן   נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   ש ה ר י   ש נ י ה ם   מ ו ד י ם   ב ד ב ר   ז ה ,   ו כ ב ר   ה ו ד ו   ז ה   ל ז ה   ב נ ת י נ ת   ה מ ע ו ת ,   ו כ ל   ש נ ת ן   ה מ ע ו ת   ה ו א   ב ו ד א י   ה מ ו ש ך   ה ר א ש ו ן ,   ד ח ז ק ה   ש א י ן   ה מ ו כ ר   מ ו כ ר   ח פ צ ו   ל ל ו ק ח   ע ד   ש ה ו א   מ ק ב ל   מ ע ו ת י ו ,   ו כ מ ו   ש א מ ר ו   ב כ ת ו ב ו ת   ( פ ר ק   ה מ ד י ר   ע ו ,   ב )   ג ב י   מ ח ט   ה נ מ צ א ת   ב ע ו ב י   ב י ת   ה כ ו ס ו ת ,   ס ת מ א   ד מ י ל ת א   כ ל   ד ל א   י ה י ב   ל י ה   ז ו ז י   ל א   י ה י ב   ל י ה   ח י ו ת א ,   ו כ י ו ן   ש כ ן   ר י ע א   ט ע נ ת ו   ש ל   ז ה   ש ל א   נ ת ן   מ ע ו ת ,   ו ח ז ק ה   ש ל   ח ב ר ו   ה י א ,   ו א מ ר י נ ן   ל א   צ ר י כ א   ד נ ק ט   ז ו ז י   מ ת ר ו י י ה ו ,   ו ד ק ש י א   ל ך   א ם   כ ן   ת ר ע ו מ ת   י ש   ל ה ן   א צ ל   ה מ ו כ ר   ש ק ב ל   מ ע ו ת   מ ז ה   ו מ ז ה   ו ה כ נ י ס   ב י נ י ה ם   ה ס פ ק   ו ה מ ח ל ו ק ת ,   ו א נ ו   [ א י ן ]   ר ו א י ן   ב י ן   ה מ ו כ ר   ו ה ל ק ו ח ו ת   מ ח ל ו ק ת   כ ל ל ,   ה כ א   ב מ א י   ע ס ק י נ ן   כ ש ק ב ל   מ ח ד   מ ד ע ת י ה   ו מ ח ד   ב ע ל   כ ר ח י ה ,   ו א ם   ת א מ ר   א כ ת י   ל י ש ד [ י ] נ ה ו   כ ד י   ש ל א   י כ נ י ס   ע צ מ ו   ב מ ח ל ו ק ת ן   ו ש ל א   י כ נ י ס   ב י נ י ה ן   ס פ ק ,   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( י ג ,   א )   א י   ל א   נ י ח א   ל ה   ל י ש ד י נ ה ו ,   ה כ א   ב מ א י   ע ס ק י נ ן   ד ל א   י ד ע   מ ה י   מ ד ע ת י ה   ו מ ה י   ב ע ל   כ ר ח י ה ,   כ ל ו מ ר   כ ש ל א   י ד ע   א י ז ה   צ ר ו ר   כ ס ף   ש ל   ז ה   ו א י ז ה   ש ל   ז ה ,   ו א י   נ מ י   ב א ו מ ר   כ ל   ה נ ו ת ן   ר א ש ו ן   י ק נ ה   ו ה ם   ז ר ק ו   ל ח י ק ו   י ח ד ,   א ב ל   ה ו א   ל א   פ ש ע   ל מ ו כ ר ו   ש נ י   פ ע מ י ם   [ א ל א ]   ל מ ק ח   א ח ד   נ ת כ ו ו ן ,   ו א י נ ו   י ו ד ע   א י ז ה   ה ק ד י ם   צ ר ו ר ו ,   ו ש מ א   ש נ י ה ם   ב א ו   ל ו   ב ב ת   א ח ת   ו ש נ י ה ם   ק נ א ו ה ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך ,   א פ ש ר   ד ת ר ו י י ה ו   ב ה ד י   ה ד ד י   א ג ב ה ו ה ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ל ע נ י ן   מ נ ה   מ י ו ת ר   ש נ ת נ ו   ל ו ,   א ם   נ ת ר צ ה   א ח ד   ל ח ב ר ו   ו ה נ י ח   ל ו   א ת   ה ט ל י ת   כ ד י   ל ס ל ק   ע צ מ ו   מ ן   ה מ ח ל ו ק ת ,   מ ס ת ב ר א   ד א י ן   י כ ו ל   ל ת ב ו ע   ה מ נ ה   מ י ד   ה מ ו כ ר ,   ש ל כ ל   א ח ד   ו א ח ד   ה ו א   ד ו ח ה   [ ו א ו מ ר ]   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   ו כ ע נ י ן   ש א מ ר ו   ב ש נ י   י ו ס ף   ב ן   ש מ ע ו ן   ה ד ר י ם   ב ע י ר   א ח ת   ש א י נ ן   י כ ו ל י ם   ל ה ו צ י א   ש ט ר   ח ו ב   ע ל   א ח ר י ם ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   מ ו צ י א י ן ,   ה ת ם   ה ו א   מ ש ו ם   ד ל א   ח י י ש י נ ן   ל נ פ י ל ה   א ו   ל פ ק ד ו ן ,   כ ד א י ת א   ב פ ר ק   ב ת ר א   ד ב ב א   ב ת ר א   ( ק ע ב ,   ב ) ,   א ב ל   ה כ א   א י ן   ל ה ם   ת ק נ ה   א ל א   ב כ ת י ב ת   ה ר ש א ה   ב ל ב ד . < b r > < b > < / b > ו ה ר \" ז   ה ל ו י   ז \" ל   פ י ר ש :   ל ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   ד א ף   ע ל   ג ב   ד א י ן   מ ק ח ו   ב י ד ו   ו א י נ ו   נ א מ ן   א ל א   כ כ ל   א ח ד ,   מ כ ל   מ ק ו ם   ז ה   ש ה ו א   א ו מ ר   ש ל א   ק ב ל   מ מ נ ו   ה ו א   מ ת ח י י ב   ש ב ו ע ת   ה ת ו ר ה   ע ל   פ י ו   ד ע ד   א ח ד   ה ו א ,   ו ז ה   ש ה ו א   מ ס י י ע ו   י ש   ל פ ו ט ר ו   ל ג מ ר י ,   ד כ י ו ן   ד ש ב ו ע ת ו   א י נ ה   א ל א   מ ד ר ב נ ן ,   ו א י כ א   ח ד   ס ה ד א   ד מ ס י י ע   ל י ה ,   ד י נ א   ה ו א   ד ל י ש ק ו ל   ב ל א   ש ב ו ע ה ,   ו ז ה   ה נ כ ו ן   ב פ י ר ו ש י   ה ר א ש ו נ י ם   נ ו ח י   נ פ ש ,   א ל א   ש ע ד י י ן   ק ש ה   ל י ,   ז ו ז י   ( מ ת ר ו ו י י ה ו )   מ א י   ע ב י ד ת י י ה ו ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   ה כ י ,   א ל א   א י   ד א י ת י ה   ל מ ו כ ר   ל ח ז י   מ ו כ ר   מ א י   ק א מ ר .",
    "ה א   ד א ו ק י מ נ א < b >   ב ד נ ק ט   ז ו ז י   מ ת ר ו י י ה ו . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ו ק ו מ ה   ב ד ל י ת י ה   ל מ ו כ ר ,   א ל א   ד נ י ח א   ל י ה   ל א ו ק מ ה   א פ י ל ו   ב ד א י ת י ה   ל מ ו כ ר   ( ד ) ה כ א .",
    "< b > א פ י ל ו   ת י מ א   ב ן   נ נ ס   ה כ א   מ י   י י מ ר   ד א י כ א   ש ב ו ע ת   ש ו א   ד י ל מ א   ת ר ו י י ה ו   ב ה ד י   ה ד ד י   א ג ב ה ו ה . < / b >   ו א ף   ע ל   ג ב   ד א ו ק י מ נ א   ס י פ א   ב מ ק ח   ו מ מ כ ר ,   ו ב ד נ ק י ט   מ ח ד   מ ד ע ת י ה   ו מ ח ד   ב ע ל   כ ר ח י ה ,   ה ת ם   נ מ י   כ י ו ן   ד א י ן   ב ע ל   ה מ ק ח   נ א מ ן ,   ו א י   א ת ה   מ א מ י נ ו   ל מ י   מ ש נ י ה ם   מ כ ר   מ ד ע ת ו ,   א ף   א ת ה   א י נ ו   מ א מ י נ ו   כ ל ל ,   ו א נ י   א ו מ ר   ש מ א   ל ש נ י ה ם   נ ת ר צ ה .   א י   נ מ י   ב א ו מ ר   כ ל   מ י   ש ק ו ד ם   ו נ ו ת ן   ל ו   ד מ י ם   י ק נ ה   ו ה ם   ז ר ק ו   ל ו   ב ב ת   א ח ת   ד ב ה ד ד י   ק נ א ו ה .",
    "< b > ה א י   מ א י   א י   א מ ר ת   ב ש ל מ א   ר ב נ ן   ה ת ם   ד ל א   ת פ ס י   ל ה   ת ר ו י י ה ו   כ ו ' . < / b >   ק ש ה   ל י   ו ד ק א ר י   ל ה   מ א י   ק א ר י   ל ה .   ו מ א י   ש י י כ א   [ ל ] מ ת נ י ת י ן ,   ה ת ם   ו ד א י   מ ו צ י א   ח ה ו א ,   א ב ל   ה כ א   ת ר ו י י ה ו   ת פ ס י   ל ה .   ו נ ר א ה   ל י   ד ק א   ס ל ק א   ד ע ת י ה   ד מ ק ש ה ,   ד מ ת נ י ת י ן   נ מ י   [ א נ ן   ס ה ד י ]   מ א י   ד ת פ י ס   ה א י   ד י ד י ה   ו מ א י   ד ת פ י ס   ה א י   ד י ד י ה   ה ו א ,   ו כ א ל ו   נ ח ל ק ה   כ ב ר ,   ו כ ל   א ח ד   מ ו ח ז ק   ו ע ו מ ד   ב מ ח צ י ת ו ,   ו נ מ צ א   כ ל   א ח ד   ב א   ל ה ו צ י א   מ ח ב ר ו   א ו ת ו   ה מ ח צ י ת   ש ת ח ת   י ד ו ,   ו כ י ו ן   ש כ ן   ז ה   צ ר י ך   ל ה ב י א   ר א י ה   ב מ ה   ש ב י ד   ח ב ר ו ,   ו ע ד   ש ל א   ה ב י א   ר א י ה   א י ן   ח ב ר ו   ח י י ב   ל ת ת   ל ו   כ ל ו ם ,   ו ע ס ק   ש ב ו ע ה   א י ן   כ א ן   כ ל ל ,   ו כ ן   ה ש נ י   ב מ ה   ש ב י ד   ח ב ר ו ,   ו ע י ק ר   ק ו ש י י ת ו   ג ם   כ ן   ל ר ב נ ן   מ ח מ ת   ה ש ב ו ע ה   ה י א ,   ו ל א   מ ש ו ם   ד ק ת נ י   ב ה   י ח ל ו ק ו ,   ו פ ר י ק   א י   א מ ר ת   ב ש ל מ א   ר ב נ ן   ה י א ,   ה ת ם   ד ל א   ת פ ס י   ל ה   ת ר ו י י ה ו ,   א ל א   כ ו ל ה   ב י ד   ה א ח ד   ל ג מ ר י ,   ה ו ה   ל י ה   א י ד ך   ה מ ו צ י א   מ ח ב ר ו   ו ע ל י ו   ה ר א י ה ,   א ב ל   כ א ן   ת ר ו י י ה ו   ת פ ס י   ל ה   ו א י נ נ ה   מ ו ח ל ק ת ,   ו ע ד י י ן   מ ת ע צ מ י ן   ב ה ,   ז ה   א ו מ ר   כ ו ל ה   ש ל י   ו ב ח ז ק ת י ,   ו ז ה   א ו מ ר   כ ו ל ה   ש ל י   ו ב ח ז ק ת י ,   ה י ל כ ך   י ח ל ו ק ו   ו ב ש ב ו ע ה ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b >",
    "< b > ד ר ר א   ד מ מ ו נ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ר א ,   ח ס ר ו ן   כ י ס ,   ש א ם   ת ח י י ב נ ו   ש ל א   כ ד י ן   ה ר י   ח ס ר   מ מ ו ן ,   ו א ם   ת פ ט ר נ ו   ש ל א   כ ד י ן   נ מ צ א   ז ה   ח ס ר   ו ל ד   פ ר ת ו ,   כ ל ו מ ר   ל א פ ו ק י   מ צ י א ה   ד ל א ו   מ י ד י   ח ס ר ,   ו ל א פ ו ק י   מ ק ח   ו מ מ כ ר   ד ק א   מ ה ד ר   ל י ה   ד מ י ,   כ ד א מ ר י נ ן   ל ע י ל .   ו א י ן   פ י ר ו ש ו   נ ר א ה   מ ח ו ו ר ,   מ ד א מ ר י נ ן   פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   ל ד ,   ב )   ז ה   א ו מ ר   ש ל   א ב ו ת י   ו ז ה   א ו מ ר   ש ל   א ב ו ת י ,   א מ ר   ר ב   נ ח מ ן   כ ל   ד א ל י ם   ג ב ר ,   ו א ק ש י נ ן   ע ל י ה   מ ה מ ח ל י ף   פ ר ה   ב ח מ ו ר   ו י ל ד ה ,   ז ה   א ו מ ר   ב ר ש ו ת י   י ל ד ה   ו ז ה   א ו מ ר   ר ש ו ת י   י ל ד ה   ו כ ו ' ,   ו מ ת ר ץ   ל ה ,   ה ת ם   א י כ א   ד ר ר א   ד מ מ ו נ א   ל מ ר   ו ל מ ר ,   כ ל ו מ ר   ב ה ה י א   ד ה מ ח ל י ף   פ ר ה ,   א ב ל   ה כ א ,   כ ל ו מ ר   ב ד ר ב   נ ח מ ן ,   ל י כ א   ד ר ר א   ד מ מ ו נ א   ד א י   ד מ ר   ל א   ד מ ר   ו א י   ד מ ר   ל א   ד מ ר ,   ו א י   כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ב ה ה י א   ד ז ה   א ו מ ר   ש ל   א ב ו ת י   ג ם   כ ן   [ א י ת ]   ב י ה   ח ס ר ו ן   כ י ס ,   ש א ם   י ת ק פ ו   מ י   ש א י נ ה   ש ל   א ב ו ת י ו   ל מ י   ש ה י א   ש ל   א ב ו ת י ו   נ מ צ א   ח ס ר   ש ד ה ו .   ו ר ב נ ו   ח נ נ א ל   ו ר ב נ ו   ש מ ו א ל   פ י ר ש ו :   ד ר ר א   ד מ מ ו נ א   ע י ק ר   מ מ ו ן ,   פ י ר ו ש :   ש ה י ה   ל ו   ב ה   ע י ק ר   ת ב י ע ה   ו ח ז ק ה   ב ל א   מ ח ל ו ק ת ,   כ ג ו ן   ה ה י א   ד מ ח ל י ף   פ ר ה   ב ח מ ו ר ,   ד מ ו כ ר   י ש   ל ו   ח ז ק ה   ג מ ו ר ה   ד ש ל ו   ה י ת ה   ק ו ד ם   ח ל י פ י ן   ו ש ל ו   ה ו א   ת ו ב ע ,   ו ל ו ק ח   נ מ י   ש ל ו   ה י א   ע כ ש י ו   ב ל א   מ ח ל ו ק ת   ו ש ל ו   ה ו א   ת ו ב ע ,   א ב ל   ב א ר ע א   ד ר ב   נ ח מ ן   ל י כ א   ל ח ד   מ נ י י ה ו   ח ז ק ה   ג מ ו ר ה   ב ל א   מ ח ל ו ק ת ,   ו ב ז ו   ד ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ג ם   כ ן   י ש   ל כ ל   א ח ד   ע י ק ר   ת ב י ע ה   ו ח ז ק ה ,   ל ב ע ל   ה ש ו ר   ד מ ו ח ז ק   ב ש ו ר ו ,   ו ב ע ל   ה פ ר ה   ד מ ו ח ז ק   ב ו ל ד   ח י   ו ה ר י   ש ח ו ט   ל פ נ י ך ,   מ ה   ש א י ן   כ ן   ב מ צ י א ה   ו ב מ ק ח   ו מ מ כ ר   ו ב ת ר ג ו ם   י ר ו ש ל מ י   מ י ד י   ת ב ק ש נ ה   ( ב ר א ש י ת   ל א ,   ט )   מ ן   י ד י ( ה )   ת ד ר כ י נ י ה .   ו מ י ה ו   ה א   ד א מ ר י נ ן   ה כ א   ו ל א ו   ק ל   ו ח ו מ ר ,   מ ש מ ע   ל כ א ו ר ה   ט פ י   כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד ה כ י   ק א מ ר ,   ו מ ה   ה ת ם   ד ו ד א י   ח ד   מ נ י י ה ו   מ פ ס י ד ,   ד ע ל   כ ר ח י ה   ( ד ח ד   כ ל י ה )   [ כ ל י ה   ד ח ד ]   מ נ י י ה ו   ה ו א ,   ו כ ש א ת ה   ח ו ל ק ו   ב י נ י ה ם   א ת ה   מ פ ס י ד   ו ד א י   מ מ ו ן   ל א ח ד   מ ה ם ,   ו א פ י ל ו   ה כ י   א מ ר   ס ו מ כ ו ס   י ח ל ו ק ו ,   ה כ א   ד א פ ש ר   ד ח ל ו ק ת ן   כ ד י ן   ד ד ל מ א   ד ת ר ו י י ה ו   ה י א   ל א   כ ל   ש כ ן .   ו ע ל   כ ן   נ ר א ה   ל י   ד ה כ [ א ]   פ י ר ו ש   ד ר ר א   ד מ מ ו נ א   ה פ ס ד   מ מ ו ן ,   ו ה ת ם   פ י ר ו ש ו   ע י ק ר   ת ב י ע ת   מ מ ו ן ,   ו ל ש ו ן   א ח ד   ה ו א   ה מ ת ח ל ק   ל ש נ י   ע נ י י נ י ם ,   ו י ש   ל נ ו   כ ז ה   ה ר ב ה   ב ג מ ר א . < b r > < b > < / b >"
  ]
}