{
  "text": [
    "<b>אי תנא מציאה הוה אמינא מציאה הוא דרמו רבנן שבועה עליה.</b> פירוש: דלא אמרינן דחשיד אממונא ומגו דחשיד אממונא חשיד אשבועתא, משום דמורי ואמר, וכי נרמי שבועה עליה פריש ומודה, אבל מקח וממכר הוה אמינא לא נרמי שבועה עליה דליכא הוראה ומגו דחשיד אממונא חשיד אשבועתא, קא משמע לן דאף במקח וממכר מורי ואמר, ובדיהבי זוזי תרוייהו, אי נמי באומר ליתן. ואי תנא מקח וממכר, הוה אמינא מקח וממכר הוא דרמו רבנן שבועה עליה משום דמורי ואמר וכו',אבל זה אומר אני ארגתיה וזה אומר אני ארגתיה דודאי איכא רמאי יהא מונח עד שיבא אליהו, זהו שטתו של רש\"י ז\"ל, וכן כתב הראב\"ד (בתוך) [בסוף =ש\"מ] המסכתא, (וזה) וזה בדרך פשט סוגייתנו דשקלינן וטרינן בסמוך בדרבי יוסי ורבנן, ואוקמינן מתניתין בדליכא ודאי רמאי, ושם נאריך יותר בסייעתא דשמיא. ומיהו תימה לי אפילו אם תימצי לומר דמתניתין דוקא בדליכא ודאי רמאי היא שנויה, מי הזקיקו לרש\"י ז\"ל לפרש דבאיכא ודאי רמאי יהא מונח עד שיבא אליהו, אדרבה הוה לן למימר יחלוקו בלא שבועה, וכדמשמע בפרק חזקת הבתים (בבא בתרא לד, ב) גבי ההיא דרב נחמן דאמר זה אומר של אבותי וזה אומר של אבותי כל דאלים גבר, ואקשינן עלה מאי שנא מב' שטרות היוצאות ביום אחד רב אמר יחלוקו ושמואל אמר שודא דדייני, ופרקינן התם ליכא למיקם עלה דמילתא הכא איכא למיקם עלה דמילתא, דאלמא כל היכא דליכא למיקם עלה דמילתא אף על גב דאיכא ודאי רמאי כההיא דרב נחמן דאי דמר לא דמר ואי דמר לא דמר יחלוקו, דאי לא תימא הכי לישני התם ליכא רמאי הכא איכא רמאי, אלא שאין הכל תלוי אלא בדיאכא למיקם עלה דמילתא ובדליכא למיקם עלה דמילתא, והכא נמי הא ליכא למיקם עלה. ונראה שרש\"י ז\"ל מפרש (דהתם) דלא אמרינן יחלוקו אלא בדליכא למיקם עלה דמילתא ובלדיכא ודאי רמאי כההיא דב' שטרות, והא דלא משני התם הא בדאיכא ודאי רמאי הא בדליכא ודאי רמאי, משום דאי אמר הכי הוה משמע דבאיכא ודאי רמאי אמרינן לעולם כל דאלים גבר, ולא היא דלא אמרינן כל דאלים גבר אלא בדאיכא למיקם עלה דמילתא, אבל בדליכא למיקם עלה דמילתא ואיכא ודאי רמאי לא, אלא יהא מונח. והזקיקו לרש\"י ז\"ל לפרש כן, הא דאקשינן לקמן (בבא מציעא ג, א) אלא מאי רבנן והא מתניתין כשאר דמיא, דאלמא כל היכא דאיכא ודאי רמאי יהא מונח אפילו לרבנן, ולא אשכח לה נמי פירוקא לאוקמה כרבנן אלא משום דהתם ודאי רמאי דמנה דחד מינייהו הוא, אבל מתניתין ליכא רמאי דאיכא למימר דתרווייהו היא אמור רבנן יחלוקו, כן נראה לי לפי שיטתו של רש\"י ז\"ל.<br><b></b>אבל לפי מה שכתבתי במשנתנו (בד\"ה וזה ישבע) דלדברי ר\"ח ז\"ל אפילו מתניתין בדאיכא ודאי רמאי, הכא הכי פירושו: אי תנא מציאה, הוה אמינא מציאה הוא דרמו רבנן שבועה עליה משום דאיכא למימר דמורי ואמר, אבל מקח וממכר בדליכא הוראה לא, קא משמע לן דאפילו הכי יחלוקו בשבועה, ואי תנא מקח וממכר, הוה אמינא דוקא בדיאכא הוראה, וכגון דיהבי זוזי תרווייהו, אבל מציאה דליכא הוראה, אי נמי במקח וממכר בדליכא הוראה, וכגון דלא יהיב זוזי אלא חד מינייהו וכל חד וחד אמר אנא הוא דיהבית לא, קא משמע לן דבין הכי ובין הכי יחלוקו בשבועה, אי משום מגו דחשיד אממונא [חשיד] אשבועתא לא אמרינן כרבי יוחנן (ה, ב), אי משום דחיישינן שמא מלוה ישנה יש לו עליו כאביי (ח, א). והשתא ניחא הא דאיבעיא לן לקמן (בבא מציעא ה, ב) וכי מאחר שזה תפוס ועומד וזה תפוס ועומד שבועה זו למה, משום דעדיין לא אתפרש טעמא דשבועה למה, דהוה ליה למימר דיחלוקו בלא שבועה, אבל לפי הפירוש הראשון, מאי קא מיבעיא להו, הא אמר בה רב פפא טעמא משום דמורי היתרא לנפשיה ואמור רבנן רמי שבועה עליה כי היכי דלודי, וסוגיא דלקמן (בבא מציעא ק, א) כבר כתבתי במשנתנו דאיתמרא אליבא דמקשה, דהוה סלקא דעתיה דיד שליש כיד שניהם, וכאלו היו הם תפוסים בה, וכל מאן דאמר במידי דביד שליש יהא מונח הוא הדין למה ששניהם תפוסים בו. וניחא נמי השתא ההיא דשנים אדוקים בשטר דתניא לקמן (בבא מציעא ז, א) יחלוקו, ואף על גב דחד מינייהו ודאי רמאי, ולא אמרינן נפקיה מתרוייהו ויהא מונח עד שיבא אליהו. אלא שבזו יש לתרץ, דאלו אתה מעמידו עד שיבא אליהו, הרי אתה מזכה לגמרי הלוה שאתה פוטרו מהכל, ואם אתה גובה מעות מן הלוה ומעמידן עד שיבא אליהו, נמצאת מחייבו לגמרי, דמאי איכפת ליה בין שאתה נותנם למלוה בין שתעמידם ביד בית דין.",
    "<b>מקח וממכר נחזי זוזי ממאן נקט.</b> כבר נתחבטו כל הראשונים בפירוש שמועתנו זאת ועדיין לא נתחוור לי, שרש\"י ז\"ל פירש: נחזי זוזי ממאן נקט, נשאל את המוכר ממי קבל דמיה, דתניא בקדושין (עג, ב) נאמן בעל המקח לומר לזה מכרתי ולזה לא מכרתי, ואף על גב דמסיים בה במה דברים אמורים בזמן שמקחו בידו אבל אין מקחו בידו אינו נאמן, הא אוקימנא התם בדנקט זוזי מתרוייהו, וקשיא לי טובא, חדא דכיון דמחמת נאמנותו של מוכר הוא, למה לי דאמר נחזי זוזי ממאן נקט, זוזי מאי עבידתייהו, והלא אין הדמים ראיה כאן כלל לפי פירושו, שהרי אין הכל אלא מחמת נאמנותו של מוכר, ולא היה לן למימר אלא ונחזי מוכר מאי קאמר. ועוד אפילו כי אמר מוכר מפלוני קבלתים מאי הוי, והלא אין המעות קונות אלא משיכה קונה, וכל שפסק דמים אם קדם זה ומשך קנה אפילו בעל כרחו של מוכר ואין אחד מהם יכול לחזור בו, וכדאמרינן בפרק הספינה (בבא בתרא פח, א) בההוא גברא דאייתי קרי (לפומבדיתא) [לפום נהרא], ועוד דמדקאמר נחזי זוזי ממאן נקט, ופירש הוא ז\"ל: נשאל את המוכר ממי קבל את המעות, משמע שיש הכחשה בין הלקוחות אפילו בנתינת המעות, כגון שזה אומר אני נתתי את המעות, וזה אומר לא כי אלא אני נתתים, וזה הפך פירושו שפירש למעלה (בד\"ה וזה ישבע) אבל זה אומר אני ארגתיה וזה אומר אני ארגתיה לא אמרינן יחלוקו, דודאי חד מינייהו רמאי הוא ותהא מונחת, אלמא מתניתין בדליכא ודאי רמאי היא, ובהדיא אמר רב פפא במקח וממכר הוא דרמו רבנן שבועה עליה, דמורי ואמר חברי דמי קא יהיב ואנא נמי דמי קא יהיבנא, ועוד מעיקרא מי הביאנו לחשוב שלא קבל אלא מאחד מהם, ועוד למה לי למימר דנקט זוזי חד מדעתיה וחד בעל כרחו, דהא מה שמבטל נאמנותו הוא קבלת מעות משניהם בלבד, ומה אם קבלם מדעתו או שלא מדעתו, ועוד למה לי לאורוכי כולי האי ולא ידיע, כלומר ולא נודע לנו ממני קבל מדעתו וממי שלא מדעתו, דאטו אנא לא ידענא (דאלו) [ב]לא נודע [דאלו] (הא) נודע [הא] בזה לא אמרו יחלוקו, אלא שאפשר בזו דרש\"י ז\"ל אינו גורס בכאן כלל לא ולא ידיע, ולא ולא ידע, אבל בכל הספרים גריס לה.<br><b></b>ואפשר לי לפרש דהכי קאמר, נחזי זוזי ממאן נקט, דקא סלקא דעתיה דלא קבל אלא מאחד מהם, לפי שלא נפל המחלוקת בין הלקוחות והמוכר כלל, אלא בין שניהם בלבד ונסתלקו מן המוכר לגמרי, ואלו קבל מזה וחזר וקבל מזה תרעומת גדול יש (ליתן) [להן] עליו שהכניס ביניהם המחלוקת הזה, שקבלת המעות מזה ומזה הוא הגורם הגדול במחלוקת זה. ועוד שהיה להן אצלו תביעת מנה אחת, ואין אנו רואין להם תביעת ממון ולא תרעומת על [ה]מוכר כלל, ועל כן היה סבור דמתניתין כשלא קבל אלא מאחד מהם היא שנויה, אם כן נחזי זוזי ממאן נקט, שהרי שניהם מודים בדבר זה, וכבר הודו זה לזה בנתינת המעות, וכל שנתן המעות הוא בודאי המושך הראשון, דחזקה שאין המוכר מוכר חפצו ללוקח עד שהוא מקבל מעותיו, וכמו שאמרו בכתובות (פרק המדיר עו, ב) גבי מחט הנמצאת בעובי בית הכוסות, סתמא דמילתא כל דלא יהיב ליה זוזי לא יהיב ליה חיותא, וכיון שכן ריעא טענתו של זה שלא נתן מעות, וחזקה של חברו היא, ואמרינן לא צריכא דנקט זוזי מתרוייהו, ודקשיא לך אם כן תרעומת יש להן אצל המוכר שקבל מעות מזה ומזה והכניס ביניהם הספק והמחלוקת, ואנו [אין] רואין בין המוכר והלקוחות מחלוקת כלל, הכא במאי עסקינן כשקבל מחד מדעתיה ומחד בעל כרחיה, ואם תאמר אכתי לישד[י]נהו כדי שלא יכניס עצמו במחלוקתן ושלא יכניס ביניהן ספק, וכדאמרינן בקדושין (יג, א) אי לא ניחא לה לישדינהו, הכא במאי עסקינן דלא ידע מהי מדעתיה ומהי בעל כרחיה, כלומר כשלא ידע איזה צרור כסף של זה ואיזה של זה, ואי נמי באומר כל הנותן ראשון יקנה והם זרקו לחיקו יחד, אבל הוא לא פשע למוכרו שני פעמים [אלא] למקח אחד נתכוון, ואינו יודע איזה הקדים צרורו, ושמא שניהם באו לו בבת אחת ושניהם קנאוה, וכדאמרינן בסמוך, אפשר דתרוייהו בהדי הדדי אגבהוה, כן נראה לי.<br><b></b>ולענין מנה מיותר שנתנו לו, אם נתרצה אחד לחברו והניח לו את הטלית כדי לסלק עצמו מן המחלוקת, מסתברא דאין יכול לתבוע המנה מיד המוכר, שלכל אחד ואחד הוא דוחה [ואומר] לאו בעל דברים דידי את, וכענין שאמרו בשני יוסף בן שמעון הדרים בעיר אחת שאינן יכולים להוציא שטר חוב על אחרים, ואפילו למאן דאמר מוציאין, התם הוא משום דלא חיישינן לנפילה או לפקדון, כדאיתא בפרק בתרא דבבא בתרא (קעב, ב), אבל הכא אין להם תקנה אלא בכתיבת הרשאה בלבד.<br><b></b>והר\"ז הלוי ז\"ל פירש: לחזי זוזי ממאן נקט, דאף על גב דאין מקחו בידו ואינו נאמן אלא ככל אחד, מכל מקום זה שהוא אומר שלא קבל ממנו הוא מתחייב שבועת התורה על פיו דעד אחד הוא, וזה שהוא מסייעו יש לפוטרו לגמרי, דכיון דשבועתו אינה אלא מדרבנן, ואיכא חד סהדא דמסייע ליה, דינא הוא דלישקול בלא שבועה, וזה הנכון בפירושי הראשונים נוחי נפש, אלא שעדיין קשה לי, זוזי (מתרווייהו) מאי עבידתייהו, לא הוה ליה למימר הכי, אלא אי דאיתיה למוכר לחזי מוכר מאי קאמר.",
    "הא דאוקימנא<b> בדנקט זוזי מתרוייהו.</b> הוא הדין דהוה מצי לאוקומה בדליתיה למוכר, אלא דניחא ליה לאוקמה אפילו בדאיתיה למוכר (ד)הכא.",
    "<b>אפילו תימא בן ננס הכא מי יימר דאיכא שבועת שוא דילמא תרוייהו בהדי הדדי אגבהוה.</b> ואף על גב דאוקימנא סיפא במקח וממכר, ובדנקיט מחד מדעתיה ומחד בעל כרחיה, התם נמי כיון דאין בעל המקח נאמן, ואי אתה מאמינו למי משניהם מכר מדעתו, אף אתה אינו מאמינו כלל, ואני אומר שמא לשניהם נתרצה. אי נמי באומר כל מי שקודם ונותן לו דמים יקנה והם זרקו לו בבת אחת דבהדדי קנאוה.",
    "<b>האי מאי אי אמרת בשלמא רבנן התם דלא תפסי לה תרוייהו כו'.</b> קשה לי ודקארי לה מאי קארי לה. ומאי שייכא [ל]מתניתין, התם ודאי מוציא חהוא, אבל הכא תרוייהו תפסי לה. ונראה לי דקא סלקא דעתיה דמקשה, דמתניתין נמי [אנן סהדי] מאי דתפיס האי דידיה ומאי דתפיס האי דידיה הוא, וכאלו נחלקה כבר, וכל אחד מוחזק ועומד במחציתו, ונמצא כל אחד בא להוציא מחברו אותו המחצית שתחת ידו, וכיון שכן זה צריך להביא ראיה במה שביד חברו, ועד שלא הביא ראיה אין חברו חייב לתת לו כלום, ועסק שבועה אין כאן כלל, וכן השני במה שביד חברו, ועיקר קושייתו גם כן לרבנן מחמת השבועה היא, ולא משום דקתני בה יחלוקו, ופריק אי אמרת בשלמא רבנן היא, התם דלא תפסי לה תרוייהו, אלא כולה ביד האחד לגמרי, הוה ליה אידך המוציא מחברו ועליו הראיה, אבל כאן תרוייהו תפסי לה ואיננה מוחלקת, ועדיין מתעצמין בה, זה אומר כולה שלי ובחזקתי, וזה אומר כולה שלי ובחזקתי, הילכך יחלוקו ובשבועה, כן נראה לי.<br><b></b>",
    "<b>דררא דממונא.</b> פירש רש\"י ז\"ל: דררא, חסרון כיס, שאם תחייבנו שלא כדין הרי חסר ממון, ואם תפטרנו שלא כדין נמצא זה חסר ולד פרתו, כלומר לאפוקי מציאה דלאו מידי חסר, ולאפוקי מקח וממכר דקא מהדר ליה דמי, כדאמרינן לעיל. ואין פירושו נראה מחוור, מדאמרינן פרק חזקת הבתים (ב\"ב לד, ב) זה אומר של אבותי וזה אומר של אבותי, אמר רב נחמן כל דאלים גבר, ואקשינן עליה מהמחליף פרה בחמור וילדה, זה אומר ברשותי ילדה וזה אומר רשותי ילדה וכו', ומתרץ לה, התם איכא דררא דממונא למר ולמר, כלומר בההיא דהמחליף פרה, אבל הכא, כלומר בדרב נחמן, ליכא דררא דממונא דאי דמר לא דמר ואי דמר לא דמר, ואי כפירושו של רש\"י ז\"ל, בההיא דזה אומר של אבותי גם כן [אית] ביה חסרון כיס, שאם יתקפו מי שאינה של אבותיו למי שהיא של אבותיו נמצא חסר שדהו. ורבנו חננאל ורבנו שמואל פירשו: דררא דממונא עיקר ממון, פירוש: שהיה לו בה עיקר תביעה וחזקה בלא מחלוקת, כגון ההיא דמחליף פרה בחמור, דמוכר יש לו חזקה גמורה דשלו היתה קודם חליפין ושלו הוא תובע, ולוקח נמי שלו היא עכשיו בלא מחלוקת ושלו הוא תובע, אבל בארעא דרב נחמן ליכא לחד מנייהו חזקה גמורה בלא מחלוקת, ובזו דשור שנגח את הפרה גם כן יש לכל אחד עיקר תביעה וחזקה, לבעל השור דמוחזק בשורו, ובעל הפרה דמוחזק בולד חי והרי שחוט לפניך, מה שאין כן במציאה ובמקח וממכר ובתרגום ירושלמי מידי תבקשנה (בראשית לא, ט) מן ידי(ה) תדרכיניה. ומיהו הא דאמרינן הכא ולאו קל וחומר, משמע לכאורה טפי כפירושו של רש\"י ז\"ל דהכי קאמר, ומה התם דודאי חד מנייהו מפסיד, דעל כרחיה (דחד כליה) [כליה דחד] מנייהו הוא, וכשאתה חולקו ביניהם אתה מפסיד ודאי ממון לאחד מהם, ואפילו הכי אמר סומכוס יחלוקו, הכא דאפשר דחלוקתן כדין דדלמא דתרוייהו היא לא כל שכן. ועל כן נראה לי דהכ[א] פירוש דררא דממונא הפסד ממון, והתם פירושו עיקר תביעת ממון, ולשון אחד הוא המתחלק לשני עניינים, ויש לנו כזה הרבה בגמרא.<br><b></b>"
  ]
}