{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "68B",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "<b>Know that an ordinary</b> case of <b>theft is</b> assumed to result in <b>the owner’s despair</b> of recovering the stolen item. In other words, in the absence of evidence to the contrary, one may assume that the victim of theft has despaired of recovering his item.",
    "The reason is <b>that the Torah stated</b> that if a thief <b>slaughtered or sold</b> the animal he had stolen, <b>he pays</b> the <b>fourfold or fivefold payment. But</b> why is this so? <b>Perhaps</b> the owner <b>did not</b> yet <b>despair</b> at the time the thief sold the animal, in which case the sale is invalid, and there should be no fourfold or fivefold payment. <b>Rather, is it not because we say that an ordinary</b> case of <b>theft is</b> assumed to result in <b>the owner’s despair</b> of recovering the stolen item? This concludes the statement of Rabbi Elazar, which clearly indicates that there is no fourfold or fivefold payment if the animal is sold before the owner’s despair.",
    "The Gemara asks a question with regard to Rabbi Elazar’s assumption: <b>But perhaps</b> the Torah obligates the thief to pay the fourfold or fivefold payment <b>even if</b> the owner has <b>not</b> yet <b>despaired</b> at the time of the sale, despite the fact that the sale is invalid, as Rav Naḥman stated.",
    "In response to this question the Sages <b>say:</b> This <b>cannot enter your mind,</b> as Rabbi Elazar maintains that the juxtaposition of slaughtering and selling in the verse that states: “And slaughter it or sell it,” teaches that the thief’s sale of the animal is <b>similar to</b> his <b>slaughter</b> of it. <b>Just as slaughter</b> is a matter in <b>which his action was effective, so too,</b> the case of <b>selling</b> the animal is one in <b>which his action was effective,</b> i.e., the sale is valid. <b>And if</b> the sale occurred <b>before</b> the owner’s <b>despair,</b> in <b>what</b> sense were his actions <b>effective?</b>",
    "The Gemara asks another question with regard to Rabbi Elazar’s reasoning: <b>But perhaps</b> the Torah requires the fourfold or fivefold payment only in the specific case <b>where</b> the animal is sold after <b>we heard that</b> the owner <b>despaired</b> of its recovery. The Sages respond to this and <b>say:</b> This <b>cannot enter your mind,</b> since, as explained above, the thief’s sale of the animal must be <b>similar to</b> his <b>slaughter</b> of it. Therefore, <b>just as</b> the thief is liable to pay the fourfold or fivefold payment for <b>slaughtering</b> the animal even if he does so <b>immediately, so too,</b> the <i>halakha</i> that he pays the fourfold or fivefold payment for <b>selling</b> it applies even if he does so <b>immediately,</b> before it is known that the owner has despaired of recovering the animal.",
    "<b>Rabbi Yoḥanan said to</b> Rabbi Elazar: The case of <b>stealing a human being,</b> i.e., kidnapping, <b>proves</b> that your reasoning is incorrect. The Torah states: “And he who steals a man and sells him or if he is found in his hand, he shall be put to death” (Exodus 21:16). In this case <b>there is no owner’s despair,</b> as no one ever despairs of his own freedom. Consequently, the thief’s sale of the person he kidnapped is invalid, <b>and</b> yet the Torah states that he is <b>liable</b> to receive the death penalty for selling him. One can learn <b>by inference</b> from this question <b>that Rabbi Yoḥanan holds</b> that if the thief sells the stolen animal <b>before</b> the owner’s <b>despair</b> he is <b>liable</b> to pay the fourfold or fivefold payment.",
    "§ The Gemara asks: If the thief sells the animal <b>after</b> the owner’s <b>despair, what</b> is the <i>halakha</i>? <b>Rabbi Yoḥanan says:</b> He is <b>liable. And Reish Lakish says:</b> He is <b>exempt.</b>",
    "The Gemara elaborates: <b>Rabbi Yoḥanan says:</b> He is <b>liable,</b> as the thief’s <b>liability</b> applies <b>whether</b> the animal is sold <b>before</b> the owner’s <b>despair or after</b> his <b>despair. Reish Lakish says:</b> He is <b>exempt,</b> as the thief’s <b>liability is</b> in effect only if he sells the animal <b>before</b> the owner’s <b>despair, but after</b> the owner’s <b>despair</b> there is no liability, because the thief has <b>acquired</b> the animal by virtue of the owner’s despair, <b>and</b> therefore it is <b>his own</b> animal that <b>he slaughters or his own</b> animal that <b>he sells.</b>",
    "<b>Rabbi Yoḥanan raised an objection to</b> the opinion of <b>Reish Lakish</b> from a <i>baraita</i>: If one <b>stole</b> an animal <b>and consecrated</b> it, <b>and subsequently slaughtered</b> it, <b>he pays</b> the <b>double payment</b> to the owner of the animal, <b>but he does not pay</b> the <b>fourfold or fivefold payment.</b> The Torah states: “The one whom the judges convict shall pay double to his neighbor” (Exodus 22:8). The word “neighbor” excludes the case of one who steals a consecrated item from the Temple treasury. Since there is no double payment to the Temple treasury there can be no fourfold or fivefold payment either, as the fourfold or fivefold payment is considered an addition to, not a replacement of, the double payment (see 75a). Therefore, a thief does not pay the fourfold or fivefold payment to the Temple treasury for slaughtering one of its animals.",
    "The Gemara analyzes the <i>baraita</i>: <b>When</b> did the events described in the <i>baraita</i> occur? <b>If we say</b> they happened <b>before</b> the owner’s <b>despair, is</b> the animal <b>consecrated</b> at all? A thief cannot consecrate a stolen item before the owner despairs of recovering it, as <b>the Merciful One states</b> in the Torah: “And <b>when a man shall sanctify his house to be holy unto the Lord”</b> (Leviticus 27:14), from which it is derived: <b>Just as one’s house belongs to him, so too, anything</b> that one consecrates must <b>belong to him,</b> and therefore a thief cannot consecrate a stolen item.",
    "<b>Rather,</b> it is <b>obvious</b> that the <i>baraita</i> is dealing with events that occurred <b>after</b> the owner’s <b>despair. And</b> yet <b>the</b> only <b>reason that he does not pay the fourfold or fivefold payment is that he consecrated</b> the animal, on the grounds <b>that when he slaughtered</b> it <b>he slaughtered consecrated</b> property. <b>But</b> if <b>he did not consecrate</b> the animal before <b>he slaughtered</b> it <b>he would pay the fourfold or fivefold payment. And if it enters your mind that</b> the owner’s <b>despair</b> serves to <b>acquire</b> the animal for the thief, <b>why</b> would he have to <b>pay?</b> At that point it is <b>his own</b> animal that <b>he slaughters or his own</b> animal that <b>he sells.</b>",
    "Reish Lakish <b>said to</b> Rabbi Yoḥanan: <b>With what are we dealing here?</b> The <i>baraita</i> is referring to a case that occurred before the owner’s despair, and it is not the thief who consecrated the animal, as he cannot do so. Rather, we are dealing with a case <b>where the owner consecrated the animal</b> while it was <b>in the thief’s possession.</b>",
    "The Gemara asks: <b>And is</b> the animal <b>consecrated</b> in this situation? <b>But didn’t Rabbi Yoḥanan say:</b> If one <b>stole</b> an item <b>and the owner has not</b> yet <b>despaired</b> of recovering it, <b>neither of them is able to consecrate</b> it. <b>This</b> one, the thief, cannot consecrate the item, <b>because it does not belong to him; and that</b> one, the owner, cannot consecrate it, <b>because it is not in his possession.</b> The Sages <b>state</b> an answer on behalf of Reish Lakish: <b>He stated</b> his opinion <b>in accordance with</b> the opinion of <b>the pious ones [<i>tzenuin</i>],</b> who acted not in accordance with the opinion of Rabbi Yoḥanan.",
    "<b>As we learned</b> in a mishna (<i>Ma’aser Sheni</i> 5:1): <b>The pious ones would set aside</b> some <b>coins and say: Anything that was picked from this</b> vine by passersby <b>shall be desacralized onto these coins.</b> This mishna is referring to a grapevine in its fourth year after planting. The grapes on this vine must be either eaten in Jerusalem or redeemed with money that is then taken to Jerusalem and spent on food. The fruit may not be eaten outside Jerusalem without being redeemed. The pious ones were concerned that a passerby might help himself to some of their grapes, thereby transgressing a prohibition. Therefore, they would redeem any of their grapes that might be picked and eaten by passersby. Evidently, these pious ones were of the opinion that the owner of a stolen item can redeem it despite the fact that it is no longer in his possession. Likewise, they would say, contrary to the opinion of Rabbi Yoḥanan, that an owner of a stolen item can consecrate it even though it is no longer in his possession.",
    "The Gemara asks a question with regard to Reish Lakish’s explanation of the <i>baraita</i>, that it is discussing a case where the owner of the animal consecrated it after it was stolen: <b>But the principal</b> amount, i.e., the stolen animal itself, <b>has returned to the owner.</b> By consecrating the animal, the owner has exercised his ownership of it, and it is therefore considered to have been returned to him at that point. The thief should therefore not be required to pay the double payment, as a thief is liable for double payment only when the stolen item is in his possession at the time of the trial, as it states: “The theft shall be found in his hand” (Exodus 22:3).",
    "The Gemara answers: The <i>baraita</i> is discussing a case <b>where</b> the thief <b>stood in judgment</b> and was found guilty of theft before the owner consecrated the animal. Consequently, the liability to pay the double payment preceded the owner’s consecration of his property.",
    "The Gemara raises a difficulty with regard to this answer: <b>What are the circumstances</b> of this trial of the thief? <b>If</b> it refers to a situation <b>where</b> the members of the court <b>say</b> to him: <b>Go out</b> and <b>give</b> the animal back <b>to</b> its owner, <b>why</b> does the <i>baraita</i> say that the thief is exempt from the fourfold or fivefold payment <b>specifically</b> because the owner <b>consecrated</b> the animal before it was slaughtered? <b>Even if he did not consecrate it</b> the thief <b>should also not be liable</b> to pay the fourfold or fivefold payment.",
    "The Gemara elaborates. <b>As Rava says:</b> If the court tells a thief: <b>Go out</b> and <b>give</b> the stolen animal back <b>to</b> the owner and instead the thief <b>slaughtered or sold</b> it, he is <b>exempt</b> from the fourfold or fivefold payment. <b>What is the reason</b> for this?",
    "<b>Since</b> the court <b>has issued a definitive ruling in</b> this <b>matter, and he</b> later <b>slaughtered or sold</b> the animal, <b>he is considered a robber, and a robber does not pay</b> the <b>fourfold or fivefold payment.</b> The difference between a thief, concerning whom the Torah prescribes the double payment and the fourfold or fivefold payment, and a robber, who does not incur these obligations, is that a thief acts stealthily, whereas a robber brazenly uses force to take an item from its owner. Once a court has obligated a thief to make restitution and he has defied this sentence, he is considered a robber, and therefore the fourfold or fivefold payment and its atonement are not applicable to him."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תֵּדַע שֶׁסְּתָם גְּנֵיבָה יֵאוּשׁ בְּעָלִים הוּא – <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה תּוֹרָה: טָבַח וּמָכַר – מְשַׁלֵּם תַּשְׁלוּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה וַחֲמִשָּׁה. וְדִלְמָא לָא אִיָּיאַשׁ! אֶלָּא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאָמְרִינַן: סְתָם גְּנֵיבָה – יֵאוּשׁ בְּעָלִים הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְדִלְמָא אַף עַל גַּב דְּלָא אִיָּיאַשׁ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרִי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ; דּוּמְיָא דִטְבִיחָה – מָה טְבִיחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַהֲנוֹ מַעֲשָׂיו, אַף מְכִירָה דְּאַהֲנוֹ מַעֲשָׂיו. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי יֵאוּשׁ, מַאי אַהֲנוֹ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְדִלְמָא דְּשַׁמְעִינֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיָּיאַשׁ! אָמְרִי: לָא סָלְקָא דַּעְתָּךְ; דּוּמְיָא דִטְבִיחָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה טְבִיחָה לְאַלְתַּר, אַף מְכִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַלְתַּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יוֹחָנָן: גְּנֵיבָה בְּנֶפֶשׁ תּוֹכִיחַ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין יֵאוּשׁ בְּעָלִים, וְחַיָּיב! מִכְּלָל דְּסָבַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: לִפְנֵי יֵאוּשׁ חַיָּיב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְאַחַר יֵאוּשׁ מַאי? רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: חַיָּיב, וְרֵישׁ לָקִישׁ אָמַר: פָּטוּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר חַיָּיב – חִיּוּבֵיהּ בֵּין לִפְנֵי יֵאוּשׁ, בֵּין לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאוּשׁ. רֵישׁ לָקִישׁ אָמַר פָּטוּר – חִיּוּבֵיהּ לִפְנֵי יֵאוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, אֲבָל לְאַחַר יֵאוּשׁ – קָנָה, וְשֶׁלּוֹ הוּא טוֹבֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁלּוֹ הוּא מוֹכֵר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבִּי יוֹחָנָן לְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: גָּנַב וְהִקְדִּישׁ, וְאַחַר כָּךְ טָבַח – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁלוּמֵי כֶפֶל, וְאֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲמִשָּׁה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵימַת? אִלֵּימָא לִפְנֵי יֵאוּשׁ, מִי קָדוֹשׁ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִישׁ כִּי יַקְדִּשׁ אֶת בֵּיתוֹ קֹדֶשׁ״ אָמַר רַחֲמָנָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה בֵּיתוֹ שֶׁלּוֹ, אַף כֹּל שֶׁלּוֹ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא לְאַחַר יֵאוּשׁ; וְטַעְמָא דְּהִקְדִּישׁ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה, דְּכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא טָבַח – דְּהֶקְדֵּשׁ קָא טָבַח, אֲבָל לֹא הִקְדִּישׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבַח מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַעְתָּךְ יֵאוּשׁ קוֹנֶה, אַמַּאי מְשַׁלֵּם? שֶׁלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא טוֹבֵחַ, שֶׁלּוֹ הוּא מוֹכֵר! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁהִקְדִּישׁוּהוּ בְּעָלִים בְּיַד גַּנָּב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדוֹשׁ?! וְהָאָמַר רַבִּי יוֹחָנָן: גָּזַל וְלֹא נִתְיָיאֲשׁוּ הַבְּעָלִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶן אֵינָן יְכוֹלִין לְהַקְדִּישׁ, זֶה לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ שֶׁלּוֹ, וְזֶה לְפִי שֶׁאֵינוֹ בִּרְשׁוּתוֹ! אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאָמַר – כִּצְנוּעִין, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּתְנַן: הַצְּנוּעִין מַנִּיחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמָּעוֹת, וְאוֹמְרִים: כׇּל הַנִּלְקָט מִזֶּה, יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחוּלָּל עַל הַמָּעוֹת הָאֵלּוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַהֲרֵי חָזְרָה קֶרֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבְּעָלִים! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כְּשֶׁעָמַד בַּדִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִי דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֵא תֵּן לוֹ״ – מַאי אִירְיָא הִקְדִּישׁ? אֲפִילּוּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקְדִּישׁ נָמֵי לָא לִיחַיְּיבֵיהּ! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּאָמַר רָבָא: ״צֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּן לוֹ״, טָבַח וּמָכַר – פָּטוּר. מַאי טַעְמָא? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כֵּיוָן דְּפַסְקוּהָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִילְּתֵיהּ וְטָבַח וּמָכַר – הָוֵה לֵיהּ גַּזְלָן, וְגַזְלָן אֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאהנו מעשיו: <b>חיובא</b> <b>לאחר</b> <b>יאוש</b> <b>הוא</b> <b>דאהנו</b> <b>מעשיו.</b> משקנאו לוקח ותלתא אמוראי נינהו רב סבר יאוש קני הלכך לא מיחייב אלא בלפני יאוש דאי לאחר יאוש שלו הוא טובח ומוכר ורב נחמן ורב ששת סברי יאוש גרידא לא קני ומשום הכי לאחר יאוש מיחייב ומיהו בהא פליגי דרב נחמן לא בעי אהנו מעשיו הלכך אפילו לפני יאוש גרידא נמי חייב ורב ששת בעי מכירה גמורה: <b>פרט</b> <b>לשהקנה</b> <b>לו</b> <b>לשלשים</b> <b>יום.</b> כלומר לעולם לפני יאוש והאי אינה חוזרת דקתני לא למעוטי היכא דלא אהנו מעשיו דאע\"ג דלא אהנו חייביה רחמנא הואיל ושנה בחטא אלא למעוטי היכא דלא מכר גנב ללוקח אלא לעשות בה מלאכה שלשים יום דהוא כשכירות בעלמא: <b>תדע</b> <b>שסתם</b> <b>גניבה.</b> מיד מתייאשין ואם מכרן גנב לאחר מיד קנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיכא תרתי יאוש ושינוי רשות וממאי שהרי אמרה תורה גנב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומכר משלם ד' וה' והא דלמא לא אייאוש מרה ולאו מכירה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>אלא</b> <b>לאו</b> <b>משום</b> <b>דסתם</b> <b>גניבה</b> <b>יאוש</b> <b>בעלים</b> <b>היא.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדיליף ר' אלעזר טעמא מהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ כרב ששת ס\"ל דאי שמענא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למרה בהדיא דלא אייאש פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוכר מד' וה': <b>ודלמא.</b> חייביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא ואע\"ג דלא אייאוש לר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך דיליף מהכא יאוש לסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גניבה: <b>ודלמא</b> <b>דשמעיניה</b> <b>דאייאש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהכי משתעי קרא אבל סתם גניבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תילף מינה: <b>גניבה</b> <b>בנפש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגונב נפש ומכרו אין כאן יאוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין אדם מתייאש על עצמו ורחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייביה אע\"ג דלא אהנו מעשיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחר</b> <b>יאוש</b> <b>מאי.</b> מי ס\"ל יאוש גרידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קני כרב ושלו טובח ומוכר או דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאוש לא קני וכ\"ש דלאחר יאוש מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאהנו מעשיו: <b>גנב</b> <b>והקדיש</b> <b>משלם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפל.</b> לבעלים: <b>ואינו</b> <b>משלם</b> <b>ד'</b> <b>וה'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא כי טבח דהקדש טבח ורעהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רחמנא ישלם שנים לרעהו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקדש וכיון דפטריה מכפל תו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייב בטביחה ומכירה דתשלומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה וחמשה אמר רחמנא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשה וארבעה וכי מדלית כפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו הוו ליה שלשה וארבעה: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביתו</b> <b>שלו</b> <b>אף</b> <b>כל</b> <b>שלו.</b> גרסי': <b>שהקדישו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעלים.</b> ולעולם לפני יאוש: <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר.</b> ר\"ל דתרצה כשהקדישוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים: <b>סבר</b> <b>לה</b> <b>כצנועין.</b> דאמרינן לקמן (בבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא ד' סט.) בכרם רבעי הצנועים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניחין כו' בני אדם חסידים שרוצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסלק ידי כל אדם מן העבירה כשיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן כרם רבעי וחוששין שמא אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו עוברי דרכים בלא פדיון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מניחין</b> <b>מעות</b> <b>ואומרים</b> <b>כל</b> <b>הנלקט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזה.</b> כל מה שלקטו בני אדם היום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן יהא מחולל אלמא אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליתיה ברשותייהו מיפרק ותפיס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו למעות בקדושה: <b>והרי</b> <b>חזרה</b> <b>קרן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבעלים.</b> אי כשהקדישו בעלים כפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי משלם הרי חזרה קרן לידם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאקדשוה כל היכא דאיתיה וכפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מחייב אלא כשנמצאת ביד גנב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאו עדים כדכתיב אם המצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמצא בידו: <b>כשעמד</b> <b>בדין.</b> שבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים קודם שהקדישוהו בעלים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>טביחה</b></big> <b>דאהנו</b> <b>מעשיו.</b> משמע דסבר ר\"א דשינוי קונה דאהנו מעשיו משמע לאפוקי מרשות בעלים דומיא דאהנו מעשיו דמכירה וקשה לפי' רשב\"ם דמפרש בפ\"ק (ד' יא.) אהא דאמר עולא א\"ר אלעזר שמין לגנב ולגזלן דהיינו לענין פחת נבילה דהוי דנגזל משום דלא קני לה גזלן בשינוי וי\"ל דדוקא בשינוי שאין הגזלן עושה בידים לא קני כגון שמתה הבהמה אבל שינוי שעושה הגזלן בידים כגון טביחה מודה ר\"א דקני א\"נ אהנו מעשיו דטביחה היינו שמחסרה מן הבעלים ולאו דקני ליה ולא הוי כאהנו מעשיו דמכירה.: <big><b>מה</b></big> <big><b>טביחה</b></big> <b>לאלתר</b> <b>אף</b> <b>מכירה</b> <b>לאלתר.</b> וא\"ת והא ממש לאלתר"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "קודם ידיעת בעלים אי אפשר להיות דומיא דטביחה דה\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יאוש שלא מדעת וקיימא לן כאביי דלא הוי יאוש וי\"ל דטביחה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי אין דרך לטבוח לאלתר עד שיבוא לביתו ובתוך כך מסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעין הבעלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גניבה</b></big> <b>בנפש</b> <b>תוכיח.</b> וא\"ת גניבה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בנפש שאני דלא איתקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטביחה וי\"ל דהכא נמי לא איתקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטביחה אלא בלא היקישא יליף לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטביחה ולהכי קאמר ר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאדרבה אית לן למילף מכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממכירה: רבי יוחנן סבר חיוביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לפני יאוש בין לאחר יאוש. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלכאורה קי\"ל כרבה דיאוש כדי קני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקי\"ל כר' יוחנן לגבי ר\"ל דחיוביה אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר יאוש ואמאי חייב אחר יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דיאוש קני שלו הוא טובח ושלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מוכר וי\"ל דאפשר דלא קי\"ל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבה ולא כר' יוחנן דכמה אמוראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחלקו בשני אלו הדברים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הוא</b></big> <b>דאמר</b> <b>כצנועין.</b> וא\"ת והא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "צנועים מחללין אף אחר יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא סתם גניבה הוי יאוש בעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן דר\"ש א\"כ קסברי צנועין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיאוש לא קני ור\"ל מודה דאין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדיש אחר היאוש דסבר יאוש ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה וכ\"ת דהוי יאוש שלא מדעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינם יודעים אם לקטו אם לאו הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תמרי דזיקא אמרי' באלו מציאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ ד' כב: ושם) כיון דשכיחי דנתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב יאוש מדעת וי\"ל דהכא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיח כולי האי שילקטו שיראים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים ולא דמי לתמרי דזיקא וחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאוש שלא מדעת ואפי' למ\"ד יאוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא מדעת הוי יאוש איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצנועין סברי כר\"ש דאמר דסתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גניבה לא הוי יאוש בעלים וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיכי מדמי הקדש לחילול שכמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכול לחלל מה שביד חבירו כן יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדיש והלא אע\"פ שאין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדיש פירות של חבירו יכול לחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש של חבירו כדמשמע בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה רבה (יבמות ד' פח.) דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי קדושת דמים משום דבידו לפדותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי קדושת הגוף אי דידיה כו' משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבקדושת דמים אין חילוק בין דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחבריה וי\"ל דלא דמי דהקדש מאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוקדש יצא מרשות בעלים וכמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבעלים יכולין לפדותו כמו כן אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כרם רבעי הבעלים זכאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכלה בירושלים וא\"ת אכתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי יכול לחלל מעשר שני של חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן בפרק האיש מקדש (קדושין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דף נה: ושם) אין לוקחין בהמה טמאה עבדים וקרקעות ממעות מעשר שני ואם לקח יאכל כנגדן בירושלים ופריך אמאי יחזרו דמים למקומן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשני כשברח אלמא מחללין מעות שביד המוכר וי\"ל דהתם הוי כמו גזלן דאי לא ברח הוי המקח חוזר בו והוי כמו גזל ולא נתייאשו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבעלים וכצנועין דהכא אי נמי התם קנסא בעלמא וכן משמע התם מתוך הסוגיא ומיהו בפרק לולב הגזול (סוכה ד' לט. ושם) משמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיכול אדם לחלל [דמי] פירות שביעית של חבירו שלא מדעתו דתניא אין מוסרין דמי פירות שביעית לעם הארץ יותר ממזון שלש סעודות ואם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסר אומר הרי מעות הללו מחוללין על פירות שיש לי בתוך ביתי ובא ואוכלן בתורת שביעית וי\"ל דאפקינהו רבנן מרשות עם הארץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדי שלא יהא נכשל ואוקמינהו ברשות זה שיכול לחלל דהפקר ב\"ד הפקר ומיהו קשה דבפ\"ק דבכורות (דף יא. ושם ד\"ה הפודה) משמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהפודה פטר חמור של חבירו פדיונו פדוי ואפילו שלא מדעתו מדבעי ליה פדיונו פדוי לפודה או דלמא פדיונו פדוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבעלים ואי מדעת בעלים דומה היה דפדיונו פדוי לבעלים ויש לומר דפטר חמור לא דמי לכרם רבעי דכיון דאסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהנאה הוי כמו הקדש לענין זה שיכול כל אדם לפדותו ולא ממש הוי כהקדש דבהקדש פשיטא לן דפדיונו פדוי לפודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובפטר חמור מסקינן דפדוי לבעלים ומיהו דבר תימה דהיכי מדמי הקדש כלל לחילול דלמה לא יוכל לחלל נטע רבעי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומעשר שני של חבירו שלא מדעתו כיון דזכות הוא לו דזכין לאדם שלא בפניו דהא דמבעי לן באין בין המודר (נדרים ד' לו:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התורם משלו על של חבירו צריך דעת בעלים או לאו היינו טעמא כדקאמר התם דדלמא ניחא ליה למעבד מצוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בממוניה אבל הכא וכי אין טוב להם למלקטים שיחללו אותם הבעלים ממה שיאכלו בלא חילול [וע' תוס' קדושין נו. ד\"ה מתקיף]:"
    }
  ]
}