{
  "text": [
    "< b > א ל א   א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ק ר י   ב י ה   א ש ר   ל א   א ו ר ס ה . < / b >   ו מ ס ת ב ר א   ד ל א   ל מ י מ ר א   ד נ ח ל י ף   א ש ר   ל א   ב א ש ר   ל א   א ו ר ס ה ,   א ל א   ה כ י   ק א מ ר   פ י ר ו ש   א ש ר   ל א   א ו ר ס ה   כ ל ו מ ר ,   ד ק ר א   ה כ י   ק א מ ר   א ש ר   ל א   א ו ר ס ה   ו ע ד י י ן   ה י א   ב א י ר ו ס י ה   ע ו מ ד ת ,   ה א   א ו ר ס ה   ו ע ד י י ן   ב א י ר ו ס י ה   ע ו מ ד ת   ל י ת   ל ה   כ ל ל ,   ו ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד ח ד ו ש   ה ו א   ל א   מ י ק ט ל   ו מ ש ל ם . < b r > < b > < / b > ו ת מ י ה   ל י ,   א י   כ ד ק א מ ר   ר ב   נ ח מ ן ,   מ א י   ק ת נ י   ב ב ר י י ת א   א ם   כ ן   מ ה   ת ל מ ו ד   ל ו מ ר   א ש ר   ל א   א ו ר ס ה   מ ו פ נ ה   ל ד ו ן   מ מ נ ו   ג ז י ר ה   ש ו ה ,   ו ה א   א י צ ט ר י ך   ל ג ו פ י ה   ל א פ ו ק י ה   א ר ו ס ה .   ו י ש   ל ו מ ר ,   ד ח ד   מ י נ י י ה ו   מ ו פ נ ה ,   ד א י   ל א ש מ ע י נ ן   ד ל א   מ י ק ט י ל   ו מ ש ל ם   ה א   א ש מ ע י נ ן   ב ח ד   מ י נ י י ה ו   א ו   ב א ו נ ס   א ו   ב מ פ ת ה   ו ע ד י י ן   ק ש י א   ל י   א ם   כ ן   מ א י   ה א י   ד ק ת נ י   ב ב ר י י ת א   ר '   ע ק י ב א   א ו מ ר   י ש   ל ה   ק נ ס   ו ק נ ס ה   ל א ב י ה   ו ה ד י ן   נ ו ת ן ,   מ ה   כ ס ף   ק ד ו ש י ה   ו כ ו '   א ף   כ ס ף   ק נ ס ה   א ף   ע ל   פ י   ש נ ת א ר ס ה   ו נ ת ג ר ש ה   ל א ב י ה ,   ד א ל מ א   א ש ר   ל א   א ו ר ס ה   ד ק ר א   מ ש מ ע   ל י ה   נ מ י   ל ר '   ע ק י ב א   כ פ ש ט י ה   ו כ ד מ ס י ק   נ מ י   ב ש ק ל א   ו ט ר י א ,   א י מ א   ב ת ו ל ה   ל ג ז י ר ה   ש ו ה   ד א ש ר   ל א   א ו ר ס ה   פ ר ט   ל נ ע ר ה   ש נ ת א ר ס ה   ו נ ת ג ר ש ה .   ו ע ו ד ,   ד פ ר י ק   ה א   א ש ת נ י   ג ו פ ה   ו ה א   ל א   א י ש ת נ י   ג ו פ א ,   ו א י   א ש ר   ל א   א ר ו ס ה   ק א מ ר ,   מ א י   נ פ ק א   ל ן   מ י נ ה ,   א י   נ פ ק א   ל ן   ג ז י ר ה   ש ו ה   מ ב ת ו ל ה   א ו   מ א ש ר   ל א   א ו ר ס ה ,   ו מ א י   א ש ת נ י   ג ו פ ה   ו ל א   א ש ת נ י   ג ו פ ה   ד ק א מ ר ,   ד ה ו א   כ ו ל י ה   ק ר א   ד ו ק א   ק א מ ר ,   ד ב י ן   ב ת ו ל ה   ב י ן   א ש ר   ל א   א ו ר ס ה   ד ו ק א   ה ו א   ב ת ו ל ה   ו ל א   ב ע ו ל ה ,   ה א   ב ע ו ל ה   כ ל ל   ו כ ל ל   ל א   א ף   א ש ר   ל א   ה א   א ר ו ס ה   כ ל ל   ו כ ל ל   ל א . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י ,   מ א י   ק א   מ ת ר ץ   ר ב   נ ח מ ן ,   ק ר י   ב י ה   א ש ר   ל א   א ר ו ס ה ,   ד א ם   כ ן   ה י כ י   א ק ש י נ ן   ו ל ר '   ע ק י ב א   מ א י   ח ז י ת   ד ה א י   א ש ר   ל א   א ר ו ס ה   ל ג ז י ר ה   ש ו ה   ו ב ת ו ל ה   ל מ ע ו ט י   ב ע ו ל ה   א י מ א   ב ת ו ל ה   ל ג ז י ר ה   ש ו ה ,   כ ל ו מ ר ,   ו ב ת ו ל ה   א פ י ל ו   ב ע ו ל ה ,   ד א י   מ ו ק מ ה   ב ת ו ל ה   ל ג ז י ר ה   ש ו ה ,   א ת י א   ג ז י ר ה   ש ו ה   ו מ פ ק א   ל י ה   ק ר א   מ פ ש ט י ה . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר ,   ד ר '   ע ק י ב א   ד ב ר י י ת א   ל ט ע מ י ה   ד ר '   י ו ס י   ק א מ ר   ל י ה ,   ל ד י ד י   ק ר א   ל א ו   ל מ ע ו ט י   נ ת א ר ס ה   ו נ ת ג ר ש ה ,   א ל א   ל מ ע ו ט י   מ י   ש א ר ו ס ה   ע ד י י ן ,   א ל א   א פ י ל ו   ל ד י ד ך   ד מ ש מ ע   ל ך   ק ר א   כ פ ש ט י ה   ל ג מ ר י   א ש ר   ל א   א ר ו ס ה   מ ע ו ל ם ,   ה ד י ן   נ ו ת ן   ש י ש   ל ה ,   ד מ \" ט   ל מ ע ו ט י   ל י ה   ק ר א ,   ה א   א ש כ ח ן   כ ס ף   ה ב א   ל ה   מ ח מ ת   ב י א ה   ל א ח ר   ש נ ת א ר ס ה   ו נ ת ג ר ש ה   ש ה ו א   ד א ב   ד ה י י נ ו   כ ס ף   ק ד ו ש י ה ,   ה ל כ ך   א ף   כ ס ף   ק נ ס ה   ה ב א   ל ה   מ ח מ ת   ב י א ת ה   ל א ח ר   ש נ ת א ר ס ה   ו נ ת ג ר ש ה   ל א ב י ה .   ו א ם   ת א מ ר ,   א ם   כ ן   מ ה   ת ל מ ו ד   ל ו מ ר   א ש ר   ל א   א ו ר ס ה ,   ה י ה   ל ך   ל ה פ נ ו ת ו   ל ג ז י ר ה   ש ו ה .   ו א ם   ת א מ ר ,   א ם   כ ן   א ת י א   ג ז י ר ה   ש ו ה   ו מ פ ק א   ל י ה   ל ק ר א   ל ג מ ר י   מ פ ש ט י ה .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ל י ה ,   ה י ה   ל ך   ל ה פ נ ו ת ו   ל ג ז י ר ה   ש ו ה ,   ו מ י ה ו   ה כ י   מ י ד ר י ש   ה א   א ו ר ס ה   ל ע צ מ ה   ו כ ת נ א   ד ר '   ע ק י ב א   ד מ ת נ י ת י ן .   ו מ א ן   ד ש ק י ל   ו ט ר י   ל ע י ל ,   ו א ק ש י   ו ל ר '   ע ק י ב א   א י מ א   ב ת ו ל ה   ל ג ז י ר ה   ש ו ה ,   א מ ר   ל ך   ר ב   נ ח מ ן   ד ל א   נ ה י ר   ב פ ר ו ש א   ד ב ר י י ת א ,   ד ע ל   כ ר ח ך   א י   א פ ש ר   ל ו מ ר   ד ג ז י ר ה   ש ו ה   מ ב ת ו ל ה ,   ד א ם   כ ן   א ת י א   ג ז י ר ה   ש ו ה   ו מ פ ק א   ל י ה   ל ק ר א   מ פ ש ט י ה ,   כ ן   נ ר א ה   ל י .",
    "< b > י ש   ב ג ר   ב ק ב ר   ו ד ב נ ה   ה ו י . < / b >   מ ש מ ע   מ ה כ א   ד ק נ ס   מ מ ו ן   ה ו י   ל ה ו ר י ש ו   ל ב נ י ה .   ו א י כ א   ל מ י ד ק ,   ד ה א   א מ ר י נ ן   ב ש ל ה י   ש מ ע ת י ן   י ש   ב ג ר   ב ק ב ר   ו פ ק ע   א ב   א ו   א י ן   ב ג ר   ב ק ב ר   ו ל א   פ ק ע   א ב ,   ו מ א י   ש נ א   א ב   מ ב ן ,   ד ה ש ת א   ב ר א   י ר י ת   א ב א ,   א ב א   ל א   י ר י ת   ב ר א .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ( ב כ ת ו ב   ש ם ,   ו ה ו \" ד   ב ר מ ב \" ן ) ,   ד מ ה ד ר   ק א   ה ד ר   ב י ה   נ מ י   ר ב א   מ ה א י   ס ב ר א ,   ד כ ל   ש ל א   ע מ ד ה   ב ד י ן   א י נ ה   י כ ו ל ה   ל ה ו ר י ש ו   ל א   ל ב נ ה   ו ל א   ל א ב י ה . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן ) ,   ד ה כ א   ב ש ע מ ד ה   ב ד י ן   ו ל א   ה ס פ י ק ה   ל ג ב ו ת   ע ד   ש מ ת ה ,   ו א ל י ב א   ד ר '   ש מ ע ו ן   ד א מ ר   ל ק מ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ א ,   ב ) ,   ל א   ה ס פ י ק ה   ל ג ב ו ת   ע ד   ש מ ת   ה א ב   ל ע צ מ ה ,   מ ש ו ם   ד ל א   ז כ ת ה   ת ו ר ה   ל א ב   א ל א   מ ש ע ת   נ ת י נ ה   ו א י ל ך ,   מ ד כ ת י ב   ( ד ב ר י ם   כ ב ,   כ ט )   ו נ ת ן   ל א ב י   ה נ ע ר ה ,   ו ה ל כ ך   ק א   מ י ב ע י א   ל י ה   י ש   ב ג ר   ב ק ב ר   ו ד ב נ ה   ה ו י ,   ד ל ג ב י   ד י ד ה   מ ש ע ת   ה ע מ ד ה   ז כ ת ה   ב י ה   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( ש ם ) .   א ו   ד ל מ א   א י ן   ב ג ר   ב ק ב ר   ו ד א ב ו ה   ה ו י .   ו ל ק מ ן   ( כ ת ו ב ו ת   ל ט ,   א )   ד א מ ר   י ש   ב ג ר   ב ק ב ר   ו פ ק ע   א ב ,   ב ש ל א   ע מ ד   ב ד י ן   ו ד ב ר י   ה כ ל ,   כ ך   פ י ר ש   ה ר \" ז   ה ל ו י   ז \" ל .   ו א י נ ו   מ ח ו ו ר   ל י ,   ד כ י ו ן   ד נ א מ ר ו   ד ב ר י ם   ס ת ם ,   א ו   ה כ א   ו ה כ א   ב ה ע מ ד ה   ב ד י ן ,   א ו   ה כ א   ו ה כ א   ב ש ל א   ע מ ד ה   ב ד י ן .   ו ע ו ד ,   ד א י   א ל י ב א   ד ר '   ש מ ע ו ן ,   כ י ו ן   ד ל א   ק י י מ א   ל ן   כ ו ו ת י ה ,   ל א   ה ו ה   ב ע י   ל מ ס ת ם ,   ו ה ו ה   ל י ה   ל פ ר ו ש י   ב ע י א   א ל י ב א   ד ר '   ש מ ע ו ן   מ ה ו ."
  ]
}