{
  "text": [
    "<b>אלא אמר רב נחמן בר יצחק קרי ביה אשר לא אורסה.</b> ומסתברא דלא למימרא דנחליף אשר לא באשר לא אורסה, אלא הכי קאמר פירוש אשר לא אורסה כלומר, דקרא הכי קאמר אשר לא אורסה ועדיין היא באירוסיה עומדת, הא אורסה ועדיין באירוסיה עומדת לית לה כלל, וקא משמע לן דאף על גב דחדוש הוא לא מיקטל ומשלם.<br><b></b>ותמיה לי, אי כדקאמר רב נחמן, מאי קתני בברייתא אם כן מה תלמוד לומר אשר לא אורסה מופנה לדון ממנו גזירה שוה, והא איצטריך לגופיה לאפוקיה ארוסה. ויש לומר, דחד מינייהו מופנה, דאי לאשמעינן דלא מיקטיל ומשלם הא אשמעינן בחד מינייהו או באונס או במפתה ועדיין קשיא לי אם כן מאי האי דקתני בברייתא ר' עקיבא אומר יש לה קנס וקנסה לאביה והדין נותן, מה כסף קדושיה וכו' אף כסף קנסה אף על פי שנתארסה ונתגרשה לאביה, דאלמא אשר לא אורסה דקרא משמע ליה נמי לר' עקיבא כפשטיה וכדמסיק נמי בשקלא וטריא, אימא בתולה לגזירה שוה דאשר לא אורסה פרט לנערה שנתארסה ונתגרשה. ועוד, דפריק הא אשתני גופה והא לא אישתני גופא, ואי אשר לא ארוסה קאמר, מאי נפקא לן מינה, אי נפקא לן גזירה שוה מבתולה או מאשר לא אורסה, ומאי אשתני גופה ולא אשתני גופה דקאמר, דהוא כוליה קרא דוקא קאמר, דבין בתולה בין אשר לא אורסה דוקא הוא בתולה ולא בעולה, הא בעולה כלל וכלל לא אף אשר לא הא ארוסה כלל וכלל לא.<br><b></b>ועוד קשיא לי, מאי קא מתרץ רב נחמן, קרי ביה אשר לא ארוסה, דאם כן היכי אקשינן ולר' עקיבא מאי חזית דהאי אשר לא ארוסה לגזירה שוה ובתולה למעוטי בעולה אימא בתולה לגזירה שוה, כלומר, ובתולה אפילו בעולה, דאי מוקמה בתולה לגזירה שוה, אתיא גזירה שוה ומפקא ליה קרא מפשטיה.<br><b></b>ויש לי לומר, דר' עקיבא דברייתא לטעמיה דר' יוסי קאמר ליה, לדידי קרא לאו למעוטי נתארסה ונתגרשה, אלא למעוטי מי שארוסה עדיין, אלא אפילו לדידך דמשמע לך קרא כפשטיה לגמרי אשר לא ארוסה מעולם, הדין נותן שיש לה, דמ\"ט למעוטי ליה קרא, הא אשכחן כסף הבא לה מחמת ביאה לאחר שנתארסה ונתגרשה שהוא דאב דהיינו כסף קדושיה, הלכך אף כסף קנסה הבא לה מחמת ביאתה לאחר שנתארסה ונתגרשה לאביה. ואם תאמר, אם כן מה תלמוד לומר אשר לא אורסה, היה לך להפנותו לגזירה שוה. ואם תאמר, אם כן אתיא גזירה שוה ומפקא ליה לקרא לגמרי מפשטיה. יש לומר דהכי קאמר ליה, היה לך להפנותו לגזירה שוה, ומיהו הכי מידריש הא אורסה לעצמה וכתנא דר' עקיבא דמתניתין. ומאן דשקיל וטרי לעיל, ואקשי ולר' עקיבא אימא בתולה לגזירה שוה, אמר לך רב נחמן דלא נהיר בפרושא דברייתא, דעל כרחך אי אפשר לומר דגזירה שוה מבתולה, דאם כן אתיא גזירה שוה ומפקא ליה לקרא מפשטיה, כן נראה לי.",
    "<b>יש בגר בקבר ודבנה הוי.</b> משמע מהכא דקנס ממון הוי להורישו לבניה. ואיכא למידק, דהא אמרינן בשלהי שמעתין יש בגר בקבר ופקע אב או אין בגר בקבר ולא פקע אב, ומאי שנא אב מבן, דהשתא ברא ירית אבא, אבא לא ירית ברא. ותירץ הראב\"ד ז\"ל (בכתוב שם, והו\"ד ברמב\"ן), דמהדר קא הדר ביה נמי רבא מהאי סברא, דכל שלא עמדה בדין אינה יכולה להורישו לא לבנה ולא לאביה.<br><b></b>ויש מי שפירש (הרמב\"ן), דהכא בשעמדה בדין ולא הספיקה לגבות עד שמתה, ואליבא דר' שמעון דאמר לקמן בפרק נערה שנתפתתה (כתובות מא, ב), לא הספיקה לגבות עד שמת האב לעצמה, משום דלא זכתה תורה לאב אלא משעת נתינה ואילך, מדכתיב (דברים כב, כט) ונתן לאבי הנערה, והלכך קא מיבעיא ליה יש בגר בקבר ודבנה הוי, דלגבי דידה משעת העמדה זכתה ביה כדאיתא לקמן בריש פרק נערה שנתפתתה (שם). או דלמא אין בגר בקבר ודאבוה הוי. ולקמן (כתובות לט, א) דאמר יש בגר בקבר ופקע אב, בשלא עמד בדין ודברי הכל, כך פירש הר\"ז הלוי ז\"ל. ואינו מחוור לי, דכיון דנאמרו דברים סתם, או הכא והכא בהעמדה בדין, או הכא והכא בשלא עמדה בדין. ועוד, דאי אליבא דר' שמעון, כיון דלא קיימא לן כוותיה, לא הוה בעי למסתם, והוה ליה לפרושי בעיא אליבא דר' שמעון מהו."
  ]
}