{
  "text": [
    "הא דאמרינן: <b>או אינו אלא תרועה  ותקיעה אחת היא. </b>פירש רש\"י ז\"ל תקיעה בפני עצמה דלא תימא חדא היא אלא תוקעין  ומריעין, או דלמא אינו אלא אחת והכי קאמר, היו תוקעין תרועה כאילו כתיב והרעותם  תרועה. ויש מקשים לפירושו, דבהדיא אמרינן בפרק  החליל (סוכה נג, ב) איפכא גמרא אין פוחתין מעשרים ואחת תקיעות במקדש, דגרסינן התם  מתניתין דלא כר' יהודה דתניא ר' יהודה אומר אין פוחתין משבע ואין מוסיפין על שש  עשרה במאי קא מיפלגי ר' יהודה סבר תקיעה ותרועה אחת היא ורבנן סברי תקיעה לחוד  ותרועה לחוד, מאי טעמא דר' יהודה דכתיב ותקעתם תרועה וכתיב תרועה יתקעו הא כיצד  תקיעה תרועה ותקיעה אחת היא ורבנן ההיא לפשוטה לפניה ופשוטה לאחריהם, ורבנן מאי  טעמייהו אמר קרא ובהקהיל את הקהל תתקעו ולא תריעו ואי סלקא דעתך אחת היא פלגא  דמצוה אמר רחמנא עביד ופלגא לא תעביד, אלמא אחת היא דקאמר לא תרועה לבדה קאמר אלא  שלא יפסיק ביניהם, דתקיעה ממש ותרועה שעמה אחת היא, ואיתא נמי בערכין בפרק אין  נערכין (י, א). אלא הכי פירושא: שמא מצוה אחת היא וצריך לתקוע ולהריע בנשימה אחת  שלא יפסיק בין תקיעה לתרועה ולא כלום, כשהוא אומר ובהקהיל את הקהל תתקעו ולא תריעו  הוי אומר כל אחת מצוה בפני עצמה היא, דאי מצוה חדא היא מי אמר רחמנא פלגא דמצוה  עביד ופלגא לא תעביד.<br><b></b>ולי נראה כאן כדברי רש\"י ז\"ל, ושני עניינין הן  הנאמרין בלשון אחד, דהתם כולי עלמא מודו שכל תרועה יש פשוטה לפניה ולאחריה אלא  שנחלקו אם שלשתן אחת היא, ולומר שצריך לעשותן בנשימה אחת ועל כן אינן עולות לחשבון  אלא לאחת, ולרבנן כל אחת מצוה בפני עצמה ונחשבות לשלש. אבל כאן ענין אחר הוא, שאנו  באין עכשיו לחקור אם יש פשוטה כלל לפניה ולאחריה,  דדילמא לא אמרה תורה אלא להריע בלבד דהא לא כתיב בראש השנה תקיעה אלא יום תרועה  זכרון תרועה, וכשבאנו ללמד עליה ממדבר דכתיב ביה (במדבר י, ה) ותקעתם תרועה חקרנו  עוד, דילמא לא היתה שם פשוטה כלל וכאילו אמר הכתוב תריעו תרועה, והכרחנו להיות שם  פשוטה מדכתיב תתקעו ולא תריעו דאלמא תקיעה לאו היינו תרועה, אלא יש תקיעה בלא  תרועה וכשאמרה תורה ותקעתם תרועה שתים קאמר תתקעו ועוד תריעו. ואחר כך באנו לחקור  אם פשוטה אחת, או שתים אחת לפניה ואחת לאחריה. וזה נראה לי מבואר, ואע\"פ שכאן  ובערכין ובפרק החליל נאמר בלשון אחד הענינים מתחלפים, ויש הרבה כיוצא בזה בתלמוד  לשון אחד בענינים מתחלפים. כך נראה לי ועיקר.",
    "הכי גריס ר\"ח ז\"ל: <b>שלש תרועות  בראש השנה שתים מדברי תורה ואחת מדברי סופרים זכרון תרועה ויום תרועה מדברי  תורה. </b>פירוש: דבראש השנה גופיה כתיבי,",
    "<b>והעברת שופר תרועה מדברי  סופרים. </b>פירוש: דגמרי לה מיובל באסמכתא  בעלמא, אבל לא נאמרה למשה אלא חד גזרה שוה דתרועה דמדבר, אלא רבנן אסמיכו עלה אף  הך גזרה שוה, משום דתרועה תרועה נמי היא כההיא דמדבר שנאמרה לו למשה. אבל תעבירו  שופר לא גמרינן כלל, כיון דלא כתיב ביה תרועה. ור'  שמואל בר נחמני אמר אחת מדברי תורה ואחת מדברי סופרים, פירוש מגזרה שוה דרבנן,  שבתון זכרון תרועה מדברי תורה והעברת שופר תרועה מדברי סופרים, יום תרועה לתלמודו  הוא בא, ביום ולא בלילה, ואע\"פ כן כיון דבראש השנה גופיה כתיב אסמכוה ביה רבנן,  ולא קרי מדברי סופרים אלא אותה של גזרה שוה דההיא אסמכתא דסופרים, אבל הוא פשטיה  דקרא הוא וסופרים הוא דדרשי ליה למילה אחורי ביום ולא בלילה. ואית דגרסי ושתים  מדברי סופרים, והכל אחד אסמכתא נינהו, אע\"ג דגמרינן מיום הכפורים לביום ולא בלילה,  משום דאינהו לא סבירא להו ליתן בגזרה שוה האמור של זה בזה ואת האמור של זה בזה,  אלא ללמד שיהיו שוין בדינן. מנמוקי הרמב\"ן נ\"ר. ולי נראה דעיקר גזרה שוה לת\"ק לא  ממדבר אלא משביעי שביעי דיום הכפורים, אלא הא דמדבר  גלויי מילתא בעלמא הוא, וכדמסקינן ביום ולא בלילה נפקא ליה מביום הכפורים תעבירו  שופר, ואי לאו דקבילו גזרה שוה מסיני בשביעי שביעי היכי נפקא להו תקיעת ראש השנה  ביום ולא בלילה מיום הכפורים, והיינו דקא מקשי ואזיל, אי מיום הכפורים ליגמר נמי  לפשוטה לפניה ולפשוטה לאחריה, ואם איתא לימא ליה גזרה שוה כך למדוה מתרועה תרועה  דמדבר ואין אדם דן גזרה שוה מעצמו, אלא על כרחין גזרה שוה מקובלת לת\"ק מיום  הכפורים לראש השנה, ותרועה תרועה דמדבר לגלויי על והעברת שופר ועל תעבירו שופר,  דאי לאו דמדבר הוה אמינא דאתו לדרב מתנה ולמצוה להעבירו ביד, אלא דאתא ההיא דמדבר  וגלי דהעברה דפשוטה היא. ותדע לך דהא ודאי אפילו לת\"ק קושטא דמילתא לא אמרה תורה  להעביר שופר ביד בכל הארץ, אלא לומר אם לאו הא הוה אמינא הכי, והשתא דילפינן ממדבר  והעברת שופר תרועה ותעבירו שופר לפשוטות הוא דאתו, וגמרינן בראש השנה מיום הכפורים  על כרחין לביום ולא בלילה, ואין גזרה שוה לחצאין.",
    "<b>ודלמא גנוחי הוא וקא  מפסקא תרועה בין שברים לתקיעה. </b>איכא למידק וכי מפסקא מאי הוה, והא תניא בסמוך  (ע\"ב) שמע תשע תקיעות בתשע שעות ביום יצא, וכי תימא דלטעמיה דר' אבהו קאמר ליה,  דאיהו לית ליה כההיא ברייתא כדאיתא בסמוך, התם לאו משום הפסק אלא בשהה כדי לגמור  את כולן חוזר לראש. ואם תאמר דקא פריך אליבא דר' יהודה דאמר אין בין תקיעה לתרועה  ותקיעה ולא כלום (סוכה נג, ב), הא לא קיימא לן כר' יהודה דניחוש לדיליה, ומנא לן  דר' אבהו כר' יהודה סבירא ליה דמקשו עליה מינה להדיא, והיה להו לפרושי בשלמא לרבנן  ניחא ליה אלא לר' יהודה הא מפסקא. ובשם ר\"ת ז\"ל  מצאתי, דכיון דר' אבהו חייש לכולהו ומכניף לכולהו  מנהגי וכדברי רב האי גאון ז\"ל שכתב כן, משום הכי  פריך ליה ליחוש נמי לר' יהודה. ויש לומר עוד דאפילו  לרבנן קא פריך ליה, דדלמא הא דתניא שמע תשע תקיעות בתשע שעות היינו בדיעבד הא  לכתחלה אין רשאי להפסיק. ומכל מקום אכתי לא ניחא,  דכיון דבדיעבד יצא שפיר דמי להפסיק ביניהם לצורך מצות גופן בשעתן. אבל הר\"מ ב\"ן  נ\"ר כתב, דנהי דאם הפסיק ביניהם יצא אבל אם תקע  ביניהן לא יצא, משום דאנן פשוטה לפניה ופשוטה לאחריה בעינן והא ליכא, דהא תקע  ביניהן תקיעה אחרת לשם מצוה, ותניא בתוספתא (ר\"ה פ\"ד, ה\"ט) תקע והריע וחזר והריע  ותקע אין בידו אלא אחת, כלומר תקיעה האחרונה בלבד, והלכך כל שטעה בשברים ותרועה  חוזר לראש אותו סימן. ומיהו יש קצת תמה לדבריו, השתא הפסיק בה בתקיעות שיר או של  נביחות ובדברים ומלאכות לא הפסיד ויצא, ותקיעה אחת בינתיים הפסיד ולא יצא. ושמא  טעמא דזו שהיא לשם מצוה חשיבה לאפסוקי, אינך מילי כולהו דלאו למצות תקיעה לא,  וכדאמרינן בעלמא (זבחים ג, א) דבת מינה מחריב בה דלאו בת מינה לא מחריב בה.<br><b></b>ומיהו פירושא דקא פריש לתוספתא דקתני אין בידו אלא אחת דהיינו תקיעה  אחרונה קשיא לי, דאין בידו אלא אחת משמע דלא קאי אלא על מה שחשב שיעלה לו לשתים,  לא יעלה לו לשתים אלא לאחת, כההיא דמשך בשניה כשתים. ונראית לי יותר גירסת הספרים  דגרסי' בההיא תוספתא, תקע והריע ותקע וחזר והריע ותקע אין בידו אלא אחת, ונראה לי  פירושו, שלאחר שתקע באחרונה לתר\"ת ראשון חזר והריע וחשב שתעלה לו אותה תקיעה משום  פשוטה שלאחר תר\"ת ראשון ומשום פשוטה שלפני תר\"ת השני, דהא היא הויא לכולהו פשוטה  לפניה ופשוטה לאחריה של זו ופשוטה לפניה של זו, ומשום הכי קאמר אין בידו אלא אחת,  דהיינו לפשוטה שלאחר תר\"ת הראשון, דאנן פשוטה לכל חדא וחדא בעינן כדקתני שלש של  שלש שלש, וזו לא תעלה לו לשתים, ומיהו יש ליחוש להחמיר  בדבר. ולתקוע ולהריע ולתקוע בנשימה אחת, לא קיימא  לן כר' יהודה, ואלא מיהו אם עשאן בנשימה אחת יצא  דהא רבנן לא פליגי עליה דר' יהודה, אלא לומר שאינו מחוייב בכך אבל לפוסלן  לא. ואע\"ג דתנן (לג, ב) משך בשנייה כשתים אין בידו  אלא אחת, התם משום שהכל קול אחד ואפסוקי תקיעתא מהדדי בקול אחד לא מפסקינן, אבל  תקיעה ושברים ותרועה כל אחד ניכר בקולו, והלכך עולין לו אפילו בנפיחה אחת. וגרסינן  בירושלמי (פ\"ד, ה\"י) תקע והריע ותקע בנפיחה אחת יצא והא אנן תנן שלש של שלש שלש  ומשני שלא יפחות, כלומר זה אינו פוחת שהרי ניכר בקולו שהן  שלש.",
    "<b>הדר עביד תקיעה שלשה שברים  ותקיעה. </b>ואם תאמר די לו בש\"ת תש\"ת, וכן ר\"ת תר\"ת תר\"ת, דהא לא בעינן אלא שלש  של שלש שלש, ואי גנח ויליל  הרי יצא, ואי גנח לחוד עולה לו תקיעה אחרונה של תשר\"ת  לפשוטה שלפני תש\"ת, וכן אתה אומר בשל תר\"ת. ותירצו בתוס' משום דדלמא אתי למטעי,  שאם אתה אומר שבתש\"ת ראשון לא יחזור ויתקע יטעו לומר דאין צריך לעולם אלא ש\"ת ש\"ת  ש\"ת, ואי נמי כשחוזר ותוקע תש\"ת על סדר ברכות לא יעשה אלא ש\"ת תש\"ת תש\"ת כדרך  שעושה בתקיעות דמיושב.<br><b></b>ויש לדקדק על  המנהג הפשוט, שאין תוקעין על סדר הברכות אלא תשר\"ת למלכיות, תש\"ת לזכרונות, תר\"ת  לשופרות, והיה לנו לעשותן כולן למלכיות וכן לזכרונות וכן לשופרות, דהא אנן משום  ספק שלש דאורייתא עבדינן להו, ואילו הנך כולהו דאורייתא צריך לשמען על סדר הברכות,  אמלכיות וכן אזכרונות וכן אשופרות. והרב יצחק  אלפסי ז\"ל כתב, דאקילו בהו משום טרחא דציבורא, כיון דכבר יצאו מהן אע\"פ ששמעו שלא  על סדר ברכות. ומכל מקום קשה, דהא אנן לא עבדינן כחד, דאי גנח ויליל הוא, לא  עבדינן כלום אזכרונות ושופרות, ואי תש\"ת הוא לא עבדינן אמלכיות ושופרות, ואי תר\"ת  הוא לא עבדינן אמלכיות וזכרונות, ומוטב היה לתקוע בכל או תשר\"ת או תר\"ת או תש\"ת  דדלמא מתרמי לן תרועה דאורייתא. ורבינו תם ז\"ל הנהיג לתקוע בכלן תשר\"ת, ואמר מוטב  שניחוש לספקות ולא ניחוש להפסקות. ולדברי רבינו  האי גאון ז\"ל לא קשיא מידי, דיום תרועה אמר רחמנא,  והלכך בין גנח בין יליל בין גנח ויליל יצא, וכולהו תרועות דאורייתא נינהו, והלכך  להקל על הציבור ולתקוע כתקיעות דכולהו מקומות שפיר דמי. ובתוס' אמרו, דדילמא סמכו  על ר' שמואל בר נחמני, דאמר אחת מדברי תורה ושתים מדברי  סופרים. ואינו מחוור בעיני, דאי משום ההיא  דאורייתא מיהא צריכא לחזור על כל הברכות, אמלכיות ואזכרונות  ואשופרות."
  ]
}