{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > א ו   א י נ ו   א ל א   ת ר ו ע ה     ו ת ק י ע ה   א ח ת   ה י א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ת ק י ע ה   ב פ נ י   ע צ מ ה   ד ל א   ת י מ א   ח ד א   ה י א   א ל א   ת ו ק ע י ן     ו מ ר י ע י ן ,   א ו   ד ל מ א   א י נ ו   א ל א   א ח ת   ו ה כ י   ק א מ ר ,   ה י ו   ת ו ק ע י ן   ת ר ו ע ה   כ א י ל ו   כ ת י ב   ו ה ר ע ו ת ם     ת ר ו ע ה .   ו י ש   מ ק ש י ם   ל פ י ר ו ש ו ,   ד ב ה ד י א   א מ ר י נ ן   ב פ ר ק     ה ח ל י ל   ( ס ו כ ה   נ ג ,   ב )   א י פ כ א   ג מ ר א   א י ן   פ ו ח ת י ן   מ ע ש ר י ם   ו א ח ת   ת ק י ע ו ת   ב מ ק ד ש ,   ד ג ר ס י נ ן   ה ת ם     מ ת נ י ת י ן   ד ל א   כ ר '   י ה ו ד ה   ד ת נ י א   ר '   י ה ו ד ה   א ו מ ר   א י ן   פ ו ח ת י ן   מ ש ב ע   ו א י ן   מ ו ס י פ י ן   ע ל   ש ש     ע ש ר ה   ב מ א י   ק א   מ י פ ל ג י   ר '   י ה ו ד ה   ס ב ר   ת ק י ע ה   ו ת ר ו ע ה   א ח ת   ה י א   ו ר ב נ ן   ס ב ר י   ת ק י ע ה   ל ח ו ד     ו ת ר ו ע ה   ל ח ו ד ,   מ א י   ט ע מ א   ד ר '   י ה ו ד ה   ד כ ת י ב   ו ת ק ע ת ם   ת ר ו ע ה   ו כ ת י ב   ת ר ו ע ה   י ת ק ע ו   ה א   כ י צ ד     ת ק י ע ה   ת ר ו ע ה   ו ת ק י ע ה   א ח ת   ה י א   ו ר ב נ ן   ה ה י א   ל פ ש ו ט ה   ל פ נ י ה   ו פ ש ו ט ה   ל א ח ר י ה ם ,   ו ר ב נ ן   מ א י     ט ע מ י י ה ו   א מ ר   ק ר א   ו ב ה ק ה י ל   א ת   ה ק ה ל   ת ת ק ע ו   ו ל א   ת ר י ע ו   ו א י   ס ל ק א   ד ע ת ך   א ח ת   ה י א   פ ל ג א     ד מ צ ו ה   א מ ר   ר ח מ נ א   ע ב י ד   ו פ ל ג א   ל א   ת ע ב י ד ,   א ל מ א   א ח ת   ה י א   ד ק א מ ר   ל א   ת ר ו ע ה   ל ב ד ה   ק א מ ר   א ל א     ש ל א   י פ ס י ק   ב י נ י ה ם ,   ד ת ק י ע ה   מ מ ש   ו ת ר ו ע ה   ש ע מ ה   א ח ת   ה י א ,   ו א י ת א   נ מ י   ב ע ר כ י ן   ב פ ר ק   א י ן     נ ע ר כ י ן   ( י ,   א ) .   א ל א   ה כ י   פ י ר ו ש א :   ש מ א   מ צ ו ה   א ח ת   ה י א   ו צ ר י ך   ל ת ק ו ע   ו ל ה ר י ע   ב נ ש י מ ה   א ח ת     ש ל א   י פ ס י ק   ב י ן   ת ק י ע ה   ל ת ר ו ע ה   ו ל א   כ ל ו ם ,   כ ש ה ו א   א ו מ ר   ו ב ה ק ה י ל   א ת   ה ק ה ל   ת ת ק ע ו   ו ל א   ת ר י ע ו     ה ו י   א ו מ ר   כ ל   א ח ת   מ צ ו ה   ב פ נ י   ע צ מ ה   ה י א ,   ד א י   מ צ ו ה   ח ד א   ה י א   מ י   א מ ר   ר ח מ נ א   פ ל ג א   ד מ צ ו ה     ע ב י ד   ו פ ל ג א   ל א   ת ע ב י ד . < b r > < b > < / b > ו ל י   נ ר א ה   כ א ן   כ ד ב ר י   ר ש \" י   ז \" ל ,   ו ש נ י   ע נ י י נ י ן   ה ן     ה נ א מ ר י ן   ב ל ש ו ן   א ח ד ,   ד ה ת ם   כ ו ל י   ע ל מ א   מ ו ד ו   ש כ ל   ת ר ו ע ה   י ש   פ ש ו ט ה   ל פ נ י ה   ו ל א ח ר י ה   א ל א     ש נ ח ל ק ו   א ם   ש ל ש ת ן   א ח ת   ה י א ,   ו ל ו מ ר   ש צ ר י ך   ל ע ש ו ת ן   ב נ ש י מ ה   א ח ת   ו ע ל   כ ן   א י נ ן   ע ו ל ו ת   ל ח ש ב ו ן     א ל א   ל א ח ת ,   ו ל ר ב נ ן   כ ל   א ח ת   מ צ ו ה   ב פ נ י   ע צ מ ה   ו נ ח ש ב ו ת   ל ש ל ש .   א ב ל   כ א ן   ע נ י ן   א ח ר   ה ו א ,   ש א נ ו     ב א י ן   ע כ ש י ו   ל ח ק ו ר   א ם   י ש   פ ש ו ט ה   כ ל ל   ל פ נ י ה   ו ל א ח ר י ה ,     ד ד י ל מ א   ל א   א מ ר ה   ת ו ר ה   א ל א   ל ה ר י ע   ב ל ב ד   ד ה א   ל א   כ ת י ב   ב ר א ש   ה ש נ ה   ת ק י ע ה   א ל א   י ו ם   ת ר ו ע ה     ז כ ר ו ן   ת ר ו ע ה ,   ו כ ש ב א נ ו   ל ל מ ד   ע ל י ה   מ מ ד ב ר   ד כ ת י ב   ב י ה   ( ב מ ד ב ר   י ,   ה )   ו ת ק ע ת ם   ת ר ו ע ה   ח ק ר נ ו     ע ו ד ,   ד י ל מ א   ל א   ה י ת ה   ש ם   פ ש ו ט ה   כ ל ל   ו כ א י ל ו   א מ ר   ה כ ת ו ב   ת ר י ע ו   ת ר ו ע ה ,   ו ה כ ר ח נ ו   ל ה י ו ת   ש ם     פ ש ו ט ה   מ ד כ ת י ב   ת ת ק ע ו   ו ל א   ת ר י ע ו   ד א ל מ א   ת ק י ע ה   ל א ו   ה י י נ ו   ת ר ו ע ה ,   א ל א   י ש   ת ק י ע ה   ב ל א     ת ר ו ע ה   ו כ ש א מ ר ה   ת ו ר ה   ו ת ק ע ת ם   ת ר ו ע ה   ש ת י ם   ק א מ ר   ת ת ק ע ו   ו ע ו ד   ת ר י ע ו .   ו א ח ר   כ ך   ב א נ ו   ל ח ק ו ר     א ם   פ ש ו ט ה   א ח ת ,   א ו   ש ת י ם   א ח ת   ל פ נ י ה   ו א ח ת   ל א ח ר י ה .   ו ז ה   נ ר א ה   ל י   מ ב ו א ר ,   ו א ע \" פ   ש כ א ן     ו ב ע ר כ י ן   ו ב פ ר ק   ה ח ל י ל   נ א מ ר   ב ל ש ו ן   א ח ד   ה ע נ י נ י ם   מ ת ח ל פ י ם ,   ו י ש   ה ר ב ה   כ י ו צ א   ב ז ה   ב ת ל מ ו ד     ל ש ו ן   א ח ד   ב ע נ י נ י ם   מ ת ח ל פ י ם .   כ ך   נ ר א ה   ל י   ו ע י ק ר .",
    "ה כ י   ג ר י ס   ר \" ח   ז \" ל :   < b > ש ל ש   ת ר ו ע ו ת     ב ר א ש   ה ש נ ה   ש ת י ם   מ ד ב ר י   ת ו ר ה   ו א ח ת   מ ד ב ר י   ס ו פ ר י ם   ז כ ר ו ן   ת ר ו ע ה   ו י ו ם   ת ר ו ע ה   מ ד ב ר י     ת ו ר ה .   < / b > פ י ר ו ש :   ד ב ר א ש   ה ש נ ה   ג ו פ י ה   כ ת י ב י ,",
    "< b > ו ה ע ב ר ת   ש ו פ ר   ת ר ו ע ה   מ ד ב ר י     ס ו פ ר י ם .   < / b > פ י ר ו ש :   ד ג מ ר י   ל ה   מ י ו ב ל   ב א ס מ כ ת א     ב ע ל מ א ,   א ב ל   ל א   נ א מ ר ה   ל מ ש ה   א ל א   ח ד   ג ז ר ה   ש ו ה   ד ת ר ו ע ה   ד מ ד ב ר ,   א ל א   ר ב נ ן   א ס מ י כ ו   ע ל ה   א ף     ה ך   ג ז ר ה   ש ו ה ,   מ ש ו ם   ד ת ר ו ע ה   ת ר ו ע ה   נ מ י   ה י א   כ ה ה י א   ד מ ד ב ר   ש נ א מ ר ה   ל ו   ל מ ש ה .   א ב ל   ת ע ב י ר ו     ש ו פ ר   ל א   ג מ ר י נ ן   כ ל ל ,   כ י ו ן   ד ל א   כ ת י ב   ב י ה   ת ר ו ע ה .   ו ר '     ש מ ו א ל   ב ר   נ ח מ נ י   א מ ר   א ח ת   מ ד ב ר י   ת ו ר ה   ו א ח ת   מ ד ב ר י   ס ו פ ר י ם ,   פ י ר ו ש   מ ג ז ר ה   ש ו ה   ד ר ב נ ן ,     ש ב ת ו ן   ז כ ר ו ן   ת ר ו ע ה   מ ד ב ר י   ת ו ר ה   ו ה ע ב ר ת   ש ו פ ר   ת ר ו ע ה   מ ד ב ר י   ס ו פ ר י ם ,   י ו ם   ת ר ו ע ה   ל ת ל מ ו ד ו     ה ו א   ב א ,   ב י ו ם   ו ל א   ב ל י ל ה ,   ו א ע \" פ   כ ן   כ י ו ן   ד ב ר א ש   ה ש נ ה   ג ו פ י ה   כ ת י ב   א ס מ כ ו ה   ב י ה   ר ב נ ן ,     ו ל א   ק ר י   מ ד ב ר י   ס ו פ ר י ם   א ל א   א ו ת ה   ש ל   ג ז ר ה   ש ו ה   ד ה ה י א   א ס מ כ ת א   ד ס ו פ ר י ם ,   א ב ל   ה ו א   פ ש ט י ה     ד ק ר א   ה ו א   ו ס ו פ ר י ם   ה ו א   ד ד ר ש י   ל י ה   ל מ י ל ה   א ח ו ר י   ב י ו ם   ו ל א   ב ל י ל ה .   ו א י ת   ד ג ר ס י   ו ש ת י ם     מ ד ב ר י   ס ו פ ר י ם ,   ו ה כ ל   א ח ד   א ס מ כ ת א   נ י נ ה ו ,   א ע \" ג   ד ג מ ר י נ ן   מ י ו ם   ה כ פ ו ר י ם   ל ב י ו ם   ו ל א   ב ל י ל ה ,     מ ש ו ם   ד א י נ ה ו   ל א   ס ב י ר א   ל ה ו   ל י ת ן   ב ג ז ר ה   ש ו ה   ה א מ ו ר   ש ל   ז ה   ב ז ה   ו א ת   ה א מ ו ר   ש ל   ז ה   ב ז ה ,     א ל א   ל ל מ ד   ש י ה י ו   ש ו י ן   ב ד י נ ן .   מ נ מ ו ק י   ה ר מ ב \" ן   נ \" ר .   ו ל י   נ ר א ה   ד ע י ק ר   ג ז ר ה   ש ו ה   ל ת \" ק   ל א     מ מ ד ב ר   א ל א   מ ש ב י ע י   ש ב י ע י   ד י ו ם   ה כ פ ו ר י ם ,   א ל א   ה א   ד מ ד ב ר     ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א ,   ו כ ד מ ס ק י נ ן   ב י ו ם   ו ל א   ב ל י ל ה   נ פ ק א   ל י ה   מ ב י ו ם   ה כ פ ו ר י ם   ת ע ב י ר ו     ש ו פ ר ,   ו א י   ל א ו   ד ק ב י ל ו   ג ז ר ה   ש ו ה   מ ס י נ י   ב ש ב י ע י   ש ב י ע י   ה י כ י   נ פ ק א   ל ה ו   ת ק י ע ת   ר א ש   ה ש נ ה     ב י ו ם   ו ל א   ב ל י ל ה   מ י ו ם   ה כ פ ו ר י ם ,   ו ה י י נ ו   ד ק א   מ ק ש י   ו א ז י ל ,   א י   מ י ו ם   ה כ פ ו ר י ם   ל י ג מ ר   נ מ י     ל פ ש ו ט ה   ל פ נ י ה   ו ל פ ש ו ט ה   ל א ח ר י ה ,   ו א ם   א י ת א   ל י מ א   ל י ה   ג ז ר ה   ש ו ה   כ ך   ל מ ד ו ה   מ ת ר ו ע ה   ת ר ו ע ה     ד מ ד ב ר   ו א י ן   א ד ם   ד ן   ג ז ר ה   ש ו ה   מ ע צ מ ו ,   א ל א   ע ל   כ ר ח י ן   ג ז ר ה   ש ו ה   מ ק ו ב ל ת   ל ת \" ק   מ י ו ם     ה כ פ ו ר י ם   ל ר א ש   ה ש נ ה ,   ו ת ר ו ע ה   ת ר ו ע ה   ד מ ד ב ר   ל ג ל ו י י   ע ל   ו ה ע ב ר ת   ש ו פ ר   ו ע ל   ת ע ב י ר ו   ש ו פ ר ,     ד א י   ל א ו   ד מ ד ב ר   ה ו ה   א מ י נ א   ד א ת ו   ל ד ר ב   מ ת נ ה   ו ל מ צ ו ה   ל ה ע ב י ר ו   ב י ד ,   א ל א   ד א ת א   ה ה י א   ד מ ד ב ר     ו ג ל י   ד ה ע ב ר ה   ד פ ש ו ט ה   ה י א .   ו ת ד ע   ל ך   ד ה א   ו ד א י   א פ י ל ו   ל ת \" ק   ק ו ש ט א   ד מ י ל ת א   ל א   א מ ר ה   ת ו ר ה     ל ה ע ב י ר   ש ו פ ר   ב י ד   ב כ ל   ה א ר ץ ,   א ל א   ל ו מ ר   א ם   ל א ו   ה א   ה ו ה   א מ י נ א   ה כ י ,   ו ה ש ת א   ד י ל פ י נ ן   מ מ ד ב ר     ו ה ע ב ר ת   ש ו פ ר   ת ר ו ע ה   ו ת ע ב י ר ו   ש ו פ ר   ל פ ש ו ט ו ת   ה ו א   ד א ת ו ,   ו ג מ ר י נ ן   ב ר א ש   ה ש נ ה   מ י ו ם   ה כ פ ו ר י ם     ע ל   כ ר ח י ן   ל ב י ו ם   ו ל א   ב ל י ל ה ,   ו א י ן   ג ז ר ה   ש ו ה   ל ח צ א י ן .",
    "< b > ו ד ל מ א   ג נ ו ח י   ה ו א   ו ק א     מ פ ס ק א   ת ר ו ע ה   ב י ן   ש ב ר י ם   ל ת ק י ע ה .   < / b > א י כ א   ל מ י ד ק   ו כ י   מ פ ס ק א   מ א י   ה ו ה ,   ו ה א   ת נ י א   ב ס מ ו ך     ( ע \" ב )   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ת ש ע   ש ע ו ת   ב י ו ם   י צ א ,   ו כ י   ת י מ א   ד ל ט ע מ י ה   ד ר '   א ב ה ו   ק א מ ר   ל י ה ,     ד א י ה ו   ל י ת   ל י ה   כ ה ה י א   ב ר י י ת א   כ ד א י ת א   ב ס מ ו ך ,   ה ת ם   ל א ו   מ ש ו ם   ה פ ס ק   א ל א   ב ש ה ה   כ ד י   ל ג מ ו ר     א ת   כ ו ל ן   ח ו ז ר   ל ר א ש .   ו א ם   ת א מ ר   ד ק א   פ ר י ך   א ל י ב א   ד ר '   י ה ו ד ה   ד א מ ר   א י ן   ב י ן   ת ק י ע ה   ל ת ר ו ע ה     ו ת ק י ע ה   ו ל א   כ ל ו ם   ( ס ו כ ה   נ ג ,   ב ) ,   ה א   ל א   ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ד נ י ח ו ש   ל ד י ל י ה ,   ו מ נ א   ל ן     ד ר '   א ב ה ו   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ד מ ק ש ו   ע ל י ה   מ י נ ה   ל ה ד י א ,   ו ה י ה   ל ה ו   ל פ ר ו ש י   ב ש ל מ א   ל ר ב נ ן     נ י ח א   ל י ה   א ל א   ל ר '   י ה ו ד ה   ה א   מ פ ס ק א .   ו ב ש ם   ר \" ת   ז \" ל     מ צ א ת י ,   ד כ י ו ן   ד ר '   א ב ה ו   ח י י ש   ל כ ו ל ה ו   ו מ כ נ י ף   ל כ ו ל ה ו     מ נ ה ג י   ו כ ד ב ר י   ר ב   ה א י   ג א ו ן   ז \" ל   ש כ ת ב   כ ן ,   מ ש ו ם   ה כ י     פ ר י ך   ל י ה   ל י ח ו ש   נ מ י   ל ר '   י ה ו ד ה .   ו י ש   ל ו מ ר   ע ו ד   ד א פ י ל ו     ל ר ב נ ן   ק א   פ ר י ך   ל י ה ,   ד ד ל מ א   ה א   ד ת נ י א   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ת ש ע   ש ע ו ת   ה י י נ ו   ב ד י ע ב ד   ה א     ל כ ת ח ל ה   א י ן   ר ש א י   ל ה פ ס י ק .   ו מ כ ל   מ ק ו ם   א כ ת י   ל א   נ י ח א ,     ד כ י ו ן   ד ב ד י ע ב ד   י צ א   ש פ י ר   ד מ י   ל ה פ ס י ק   ב י נ י ה ם   ל צ ו ר ך   מ צ ו ת   ג ו פ ן   ב ש ע ת ן .   א ב ל   ה ר \" מ   ב \" ן     נ \" ר   כ ת ב ,   ד נ ה י   ד א ם   ה פ ס י ק   ב י נ י ה ם   י צ א   א ב ל   א ם   ת ק ע     ב י נ י ה ן   ל א   י צ א ,   מ ש ו ם   ד א נ ן   פ ש ו ט ה   ל פ נ י ה   ו פ ש ו ט ה   ל א ח ר י ה   ב ע י נ ן   ו ה א   ל י כ א ,   ד ה א   ת ק ע     ב י נ י ה ן   ת ק י ע ה   א ח ר ת   ל ש ם   מ צ ו ה ,   ו ת נ י א   ב ת ו ס פ ת א   ( ר \" ה   פ \" ד ,   ה \" ט )   ת ק ע   ו ה ר י ע   ו ח ז ר   ו ה ר י ע     ו ת ק ע   א י ן   ב י ד ו   א ל א   א ח ת ,   כ ל ו מ ר   ת ק י ע ה   ה א ח ר ו נ ה   ב ל ב ד ,   ו ה ל כ ך   כ ל   ש ט ע ה   ב ש ב ר י ם   ו ת ר ו ע ה     ח ו ז ר   ל ר א ש   א ו ת ו   ס י מ ן .   ו מ י ה ו   י ש   ק צ ת   ת מ ה   ל ד ב ר י ו ,   ה ש ת א   ה פ ס י ק   ב ה   ב ת ק י ע ו ת   ש י ר   א ו   ש ל     נ ב י ח ו ת   ו ב ד ב ר י ם   ו מ ל א כ ו ת   ל א   ה פ ס י ד   ו י צ א ,   ו ת ק י ע ה   א ח ת   ב י נ ת י י ם   ה פ ס י ד   ו ל א   י צ א .   ו ש מ א     ט ע מ א   ד ז ו   ש ה י א   ל ש ם   מ צ ו ה   ח ש י ב ה   ל א פ ס ו ק י ,   א י נ ך   מ י ל י   כ ו ל ה ו   ד ל א ו   ל מ צ ו ת   ת ק י ע ה   ל א ,     ו כ ד א מ ר י נ ן   ב ע ל מ א   ( ז ב ח י ם   ג ,   א )   ד ב ת   מ י נ ה   מ ח ר י ב   ב ה   ד ל א ו   ב ת   מ י נ ה   ל א   מ ח ר י ב   ב ה . < b r > < b > < / b > ו מ י ה ו   פ י ר ו ש א   ד ק א   פ ר י ש   ל ת ו ס פ ת א   ד ק ת נ י   א י ן   ב י ד ו   א ל א   א ח ת   ד ה י י נ ו   ת ק י ע ה     א ח ר ו נ ה   ק ש י א   ל י ,   ד א י ן   ב י ד ו   א ל א   א ח ת   מ ש מ ע   ד ל א   ק א י   א ל א   ע ל   מ ה   ש ח ש ב   ש י ע ל ה   ל ו   ל ש ת י ם ,     ל א   י ע ל ה   ל ו   ל ש ת י ם   א ל א   ל א ח ת ,   כ ה ה י א   ד מ ש ך   ב ש נ י ה   כ ש ת י ם .   ו נ ר א י ת   ל י   י ו ת ר   ג י ר ס ת   ה ס פ ר י ם     ד ג ר ס י '   ב ה ה י א   ת ו ס פ ת א ,   ת ק ע   ו ה ר י ע   ו ת ק ע   ו ח ז ר   ו ה ר י ע   ו ת ק ע   א י ן   ב י ד ו   א ל א   א ח ת ,   ו נ ר א ה   ל י     פ י ר ו ש ו ,   ש ל א ח ר   ש ת ק ע   ב א ח ר ו נ ה   ל ת ר \" ת   ר א ש ו ן   ח ז ר   ו ה ר י ע   ו ח ש ב   ש ת ע ל ה   ל ו   א ו ת ה   ת ק י ע ה   מ ש ו ם     פ ש ו ט ה   ש ל א ח ר   ת ר \" ת   ר א ש ו ן   ו מ ש ו ם   פ ש ו ט ה   ש ל פ נ י   ת ר \" ת   ה ש נ י ,   ד ה א   ה י א   ה ו י א   ל כ ו ל ה ו   פ ש ו ט ה     ל פ נ י ה   ו פ ש ו ט ה   ל א ח ר י ה   ש ל   ז ו   ו פ ש ו ט ה   ל פ נ י ה   ש ל   ז ו ,   ו מ ש ו ם   ה כ י   ק א מ ר   א י ן   ב י ד ו   א ל א   א ח ת ,     ד ה י י נ ו   ל פ ש ו ט ה   ש ל א ח ר   ת ר \" ת   ה ר א ש ו ן ,   ד א נ ן   פ ש ו ט ה   ל כ ל   ח ד א   ו ח ד א   ב ע י נ ן   כ ד ק ת נ י   ש ל ש   ש ל     ש ל ש   ש ל ש ,   ו ז ו   ל א   ת ע ל ה   ל ו   ל ש ת י ם ,   ו מ י ה ו   י ש   ל י ח ו ש   ל ה ח מ י ר     ב ד ב ר .   ו ל ת ק ו ע   ו ל ה ר י ע   ו ל ת ק ו ע   ב נ ש י מ ה   א ח ת ,   ל א   ק י י מ א     ל ן   כ ר '   י ה ו ד ה ,   ו א ל א   מ י ה ו   א ם   ע ש א ן   ב נ ש י מ ה   א ח ת   י צ א     ד ה א   ר ב נ ן   ל א   פ ל י ג י   ע ל י ה   ד ר '   י ה ו ד ה ,   א ל א   ל ו מ ר   ש א י נ ו   מ ח ו י י ב   ב כ ך   א ב ל   ל פ ו ס ל ן     ל א .   ו א ע \" ג   ד ת נ ן   ( ל ג ,   ב )   מ ש ך   ב ש נ י י ה   כ ש ת י ם   א י ן   ב י ד ו     א ל א   א ח ת ,   ה ת ם   מ ש ו ם   ש ה כ ל   ק ו ל   א ח ד   ו א פ ס ו ק י   ת ק י ע ת א   מ ה ד ד י   ב ק ו ל   א ח ד   ל א   מ פ ס ק י נ ן ,   א ב ל     ת ק י ע ה   ו ש ב ר י ם   ו ת ר ו ע ה   כ ל   א ח ד   נ י כ ר   ב ק ו ל ו ,   ו ה ל כ ך   ע ו ל י ן   ל ו   א פ י ל ו   ב נ פ י ח ה   א ח ת .   ו ג ר ס י נ ן     ב י ר ו ש ל מ י   ( פ \" ד ,   ה \" י )   ת ק ע   ו ה ר י ע   ו ת ק ע   ב נ פ י ח ה   א ח ת   י צ א   ו ה א   א נ ן   ת נ ן   ש ל ש   ש ל   ש ל ש   ש ל ש     ו מ ש נ י   ש ל א   י פ ח ו ת ,   כ ל ו מ ר   ז ה   א י נ ו   פ ו ח ת   ש ה ר י   נ י כ ר   ב ק ו ל ו   ש ה ן     ש ל ש .",
    "< b > ה ד ר   ע ב י ד   ת ק י ע ה   ש ל ש ה   ש ב ר י ם     ו ת ק י ע ה .   < / b > ו א ם   ת א מ ר   ד י   ל ו   ב ש \" ת   ת ש \" ת ,   ו כ ן   ר \" ת   ת ר \" ת   ת ר \" ת ,   ד ה א   ל א   ב ע י נ ן   א ל א   ש ל ש     ש ל   ש ל ש   ש ל ש ,   ו א י   ג נ ח   ו י ל י ל     ה ר י   י צ א ,   ו א י   ג נ ח   ל ח ו ד   ע ו ל ה   ל ו   ת ק י ע ה   א ח ר ו נ ה   ש ל   ת ש ר \" ת     ל פ ש ו ט ה   ש ל פ נ י   ת ש \" ת ,   ו כ ן   א ת ה   א ו מ ר   ב ש ל   ת ר \" ת .   ו ת י ר צ ו   ב ת ו ס '   מ ש ו ם   ד ד ל מ א   א ת י   ל מ ט ע י ,     ש א ם   א ת ה   א ו מ ר   ש ב ת ש \" ת   ר א ש ו ן   ל א   י ח ז ו ר   ו י ת ק ע   י ט ע ו   ל ו מ ר   ד א י ן   צ ר י ך   ל ע ו ל ם   א ל א   ש \" ת   ש \" ת     ש \" ת ,   ו א י   נ מ י   כ ש ח ו ז ר   ו ת ו ק ע   ת ש \" ת   ע ל   ס ד ר   ב ר כ ו ת   ל א   י ע ש ה   א ל א   ש \" ת   ת ש \" ת   ת ש \" ת   כ ד ר ך     ש ע ו ש ה   ב ת ק י ע ו ת   ד מ י ו ש ב . < b r > < b > < / b > ו י ש   ל ד ק ד ק   ע ל     ה מ נ ה ג   ה פ ש ו ט ,   ש א י ן   ת ו ק ע י ן   ע ל   ס ד ר   ה ב ר כ ו ת   א ל א   ת ש ר \" ת   ל מ ל כ י ו ת ,   ת ש \" ת   ל ז כ ר ו נ ו ת ,   ת ר \" ת     ל ש ו פ ר ו ת ,   ו ה י ה   ל נ ו   ל ע ש ו ת ן   כ ו ל ן   ל מ ל כ י ו ת   ו כ ן   ל ז כ ר ו נ ו ת   ו כ ן   ל ש ו פ ר ו ת ,   ד ה א   א נ ן   מ ש ו ם     ס פ ק   ש ל ש   ד א ו ר י י ת א   ע ב ד י נ ן   ל ה ו ,   ו א י ל ו   ה נ ך   כ ו ל ה ו   ד א ו ר י י ת א   צ ר י ך   ל ש מ ע ן   ע ל   ס ד ר   ה ב ר כ ו ת ,     א מ ל כ י ו ת   ו כ ן   א ז כ ר ו נ ו ת   ו כ ן   א ש ו פ ר ו ת .   ו ה ר ב   י צ ח ק     א ל פ ס י   ז \" ל   כ ת ב ,   ד א ק י ל ו   ב ה ו   מ ש ו ם   ט ר ח א   ד צ י ב ו ר א ,   כ י ו ן   ד כ ב ר   י צ א ו   מ ה ן   א ע \" פ   ש ש מ ע ו   ש ל א     ע ל   ס ד ר   ב ר כ ו ת .   ו מ כ ל   מ ק ו ם   ק ש ה ,   ד ה א   א נ ן   ל א   ע ב ד י נ ן   כ ח ד ,   ד א י   ג נ ח   ו י ל י ל   ה ו א ,   ל א     ע ב ד י נ ן   כ ל ו ם   א ז כ ר ו נ ו ת   ו ש ו פ ר ו ת ,   ו א י   ת ש \" ת   ה ו א   ל א   ע ב ד י נ ן   א מ ל כ י ו ת   ו ש ו פ ר ו ת ,   ו א י   ת ר \" ת     ה ו א   ל א   ע ב ד י נ ן   א מ ל כ י ו ת   ו ז כ ר ו נ ו ת ,   ו מ ו ט ב   ה י ה   ל ת ק ו ע   ב כ ל   א ו   ת ש ר \" ת   א ו   ת ר \" ת   א ו   ת ש \" ת     ד ד ל מ א   מ ת ר מ י   ל ן   ת ר ו ע ה   ד א ו ר י י ת א .   ו ר ב י נ ו   ת ם   ז \" ל   ה נ ה י ג   ל ת ק ו ע   ב כ ל ן   ת ש ר \" ת ,   ו א מ ר   מ ו ט ב     ש נ י ח ו ש   ל ס פ ק ו ת   ו ל א   נ י ח ו ש   ל ה פ ס ק ו ת .   ו ל ד ב ר י   ר ב י נ ו     ה א י   ג א ו ן   ז \" ל   ל א   ק ש י א   מ י ד י ,   ד י ו ם   ת ר ו ע ה   א מ ר   ר ח מ נ א ,     ו ה ל כ ך   ב י ן   ג נ ח   ב י ן   י ל י ל   ב י ן   ג נ ח   ו י ל י ל   י צ א ,   ו כ ו ל ה ו   ת ר ו ע ו ת   ד א ו ר י י ת א   נ י נ ה ו ,   ו ה ל כ ך     ל ה ק ל   ע ל   ה צ י ב ו ר   ו ל ת ק ו ע   כ ת ק י ע ו ת   ד כ ו ל ה ו   מ ק ו מ ו ת   ש פ י ר   ד מ י .   ו ב ת ו ס '   א מ ר ו ,   ד ד י ל מ א   ס מ כ ו     ע ל   ר '   ש מ ו א ל   ב ר   נ ח מ נ י ,   ד א מ ר   א ח ת   מ ד ב ר י   ת ו ר ה   ו ש ת י ם   מ ד ב ר י     ס ו פ ר י ם .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א י   מ ש ו ם   ה ה י א     ד א ו ר י י ת א   מ י ה א   צ ר י כ א   ל ח ז ו ר   ע ל   כ ל   ה ב ר כ ו ת ,   א מ ל כ י ו ת   ו א ז כ ר ו נ ו ת     ו א ש ו פ ר ו ת ."
  ]
}