{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "24A",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>is 611,</b> the number of mitzvot that were received and taught by Moses our teacher. In addition, there are two mitzvot: <b>“I am</b> the Lord your God” and: <b>“You shall have</b> no other gods” (Exodus 20:2, 3), the first two of the Ten Commandments, that <b>we heard from the mouth of the Almighty,</b> for a total of 613.",
    "The Gemara provides <b>a mnemonic</b> for the biblical figures cited in the course of the discussion that follows: <b><i>Dalet</i>, <i>mem</i>, <i>shin</i>, <i>mem</i>, <i>kuf</i>; <i>samekh</i>, <i>kuf</i>;</b> representing David, Micah, Isaiah, Amos, Habakkuk, Amos, and Ezekiel.",
    "Rabbi Simlai continued: King <b>David came and established</b> the 613 mitzvot <b>upon eleven</b> mitzvot, <b>as it is written: “A Psalm of David. Lord, who shall sojourn in Your Tabernacle? Who shall dwell upon Your sacred mountain? He who walks wholeheartedly, and works righteousness, and speaks truth in his heart. Who has no slander upon his tongue, nor does evil to his neighbor, nor takes up reproach against his relative. In whose eyes a vile person is despised, and he honors those who fear the Lord; he takes an oath to his own detriment, and changes not. He neither gives his money with interest, nor takes a bribe against the innocent. He who performs these shall never be moved”</b> (Psalms, chapter 15). Eleven attributes that facilitate one’s entry into the World-to-Come appear on this list.",
    "The Gemara analyzes these verses: <b>“He who walks wholeheartedly”; this</b> is referring to one who conducts himself like our forefather <b>Abraham, as it is written</b> concerning him: <b>“Walk before Me and be wholehearted”</b> (Genesis 17:1).",
    "<b>“Works righteousness”;</b> this is referring to one <b>such as Abba Ḥilkiyyahu,</b> a laborer who would not pause from his labor even to greet people; he righteously continued working.",
    "<b>“And speaks truth in his heart”;</b> this is referring to one <b>such as Rav Safra,</b> who was reciting <i>Shema</i> when a person approached him to purchase an item. He intended to accept the man’s offer, but he was unable to respond because it is prohibited to interrupt the recitation of <i>Shema</i>. The buyer misinterpreted Rav Safra’s silence and concluded that Rav Safra demanded a higher price, so he raised his offer. Rav Safra insisted on selling him the item for the sum that he was offered initially.",
    "<b>“Who has no slander upon his tongue”; this</b> is referring to one who conducts himself like <b>our forefather Jacob,</b> who did not want to mislead his father in order to receive his blessings, <b>as it is written: “Perhaps my father will feel me, and I will be in his eyes like a fraud”</b> (Genesis 27:12).",
    "<b>“Nor does evil to his neighbor”;</b> this is referring to one <b>who did not infringe upon another’s trade,</b> constituting illegal competition.",
    "<b>“Nor takes up reproach against his relative”; this</b> is referring to <b>one who draws his relatives near,</b> and does not distance them when they embarrass him.",
    "<b>“In whose eyes a vile person is despised”; this</b> is referring to one who conducts himself like <b>King Hezekiah, who dragged the bones of his</b> evil <b>father,</b> King Ahaz, <b>in a bed of ropes,</b> because he despised those considered vile by God.",
    "<b>“And he honors those who fear the Lord”; this</b> is referring to one who conducts himself like <b>Jehoshaphat, king of Judea, who when he would see a Torah scholar would arise from his throne and hug him and kiss him, and call him: My father, my father, my teacher, my teacher, my master, my master.</b>",
    "<b>“He takes an oath to his own detriment, and changes not”;</b> this is <b>in accordance with</b> the conduct of <b>Rabbi Yoḥanan, as Rabbi Yoḥanan</b> would <b>say</b> in the form of a vow when seeking to refrain from eating in another’s home: <b>I shall fast until I will come to my house.</b> He would fulfill that vow and refrain from eating, even though he took the vow only to avoid eating in that place.",
    "<b>“He neither gives his money with interest”;</b> meaning he does not lend money <b>with interest even</b> to <b>a gentile,</b> which is permitted by Torah law.",
    "<b>“Nor takes a bribe against the innocent”;</b> this is referring to one <b>such as Rabbi Yishmael, son of Rabbi Yosei,</b> who refused to sit in judgment in a case involving his sharecropper. Since the latter would bring him a basket of fruit, he was concerned that he might unconsciously favor him.",
    "At the conclusion of the verses, <b>it is written: “He who performs these shall never be moved.”</b> The Gemara relates: <b>When Rabban Gamliel would reach this verse he would cry,</b> and <b>he said:</b> It is <b>one who performed all</b> these actions <b>who shall never be moved; but</b> if he performed only <b>one of them, he shall be moved.</b>",
    "The Sages <b>said to him: Is it written: He who performs all these?</b> Rather, the phrase <b>“he who performs these” is written,</b> indicating that one is blessed <b>even in</b> a case where he performed <b>one of them. As if you do not say so,</b> compare that to <b>a different verse</b> that <b>is written</b> with regard to severe transgressions punishable by <i>karet</i>: <b>“Do not impurify yourselves with all these”</b> (Leviticus 18:24). Would you say that <b>there too</b> it means that it is <b>one who comes into contact with all these who becomes impure,</b> but <b>one who comes into contact with one of these, no,</b> he does not become impure? <b>Rather,</b> is it <b>not</b> that the phrase “with all these” means: <b>With one of all these? Here too</b> it means that one who performs <b>one of all these</b> has a place in the World-to-Come.",
    "Rabbi Simlai’s exposition continues: <b>Isaiah came and established</b> the 613 mitzvot <b>upon six, as it is written: “He who walks righteously, and speaks uprightly; he who despises the gain of oppressions, who shakes his hands from holding of bribes, who stops his ears from hearing blood, and shuts his eyes from looking upon evil”</b> (Isaiah 33:15).",
    "The Gemara elaborates: <b>“He who walks righteously”; this</b> is referring to one who conducts himself like <b>our forefather Abraham, as it is written</b> concerning him: <b>“For I have known him, that he will command</b> his children…to perform righteousness and justice” (Genesis 18:19).",
    "<b>“And speaks uprightly”; this</b> is referring to <b>one who does not shame another in public.</b>",
    "<b>“He who despises the gain of oppressions”;</b> this is referring to one <b>such as Rabbi Yishmael ben Elisha,</b> who refused to sit in judgment in a case involving one who gave him priestly gifts, to avoid the appearance of impropriety.",
    "<b>“Who shakes his hands from holding of bribes”;</b> this is referring to one <b>such as Rabbi Yishmael, son of Rabbi Yosei,</b> who, as explained above, refused to sit in judgment in a case involving his sharecropper.",
    "<b>“Who stops his ears from hearing blood”;</b> this is referring to one <b>who</b> would <b>not hear derision of a Torah scholar and remain silent, such as Rabbi Elazar, son of Rabbi Shimon,</b> who was well known for this.",
    "<b>“And shuts his eyes from looking upon evil”</b> is to be understood <b>in accordance with</b> the statement of <b>Rabbi Ḥiyya bar Abba, as Rabbi Ḥiyya bar Abba says: This</b> is referring to one <b>who does not look at women when they stand over the laundry</b> at the river. The women would lift the garments they were wearing to keep them out of the water, and thereby expose part of their bodies.",
    "<b>And it is written</b> with regard to one who performs these matters: <b>“He shall dwell on high;</b> his fortress shall be the munitions of rocks; his bread shall be given, his waters shall be sure” (Isaiah 33:16).",
    "<b>Micah came and established</b> the 613 mitzvot <b>upon three, as it is written: “It has been told to you, O man, what is good, and what the Lord does require of you; only to do justly, and to love mercy, and to walk humbly with your God”</b> (Micah 6:8).",
    "The Gemara elaborates: <b>“To do justly,” this</b> is <b>justice; “to love mercy,” this</b> is an allusion to <b>acts of loving-kindness; “and to walk humbly with your God,” this</b> is an allusion to <b>taking the</b> indigent <b>dead out</b> for burial <b>and accompanying</b> a poor <b>bride</b> to her wedding canopy, both of which are to be performed without fanfare glorifying the doer. The Gemara notes: <b>And are</b> these <b>matters not</b> inferred <b><i>a fortiori</i>? If,</b> with regard to <b>matters that tend to be conducted in public,</b> e.g., funerals and weddings, <b>the Torah states “walk humbly”</b> when doing them, then in <b>matters that tend to be conducted in private,</b> e.g., charity and Torah study, <b>all the more so</b> should they be conducted <b>in private.</b>",
    "<b>Isaiah then established</b> the 613 mitzvot <b>upon two, as it is stated: “So says the Lord: Observe justice and perform righteous-ness”</b> (Isaiah 56:1). <b>Amos came and established</b> the 613 mitzvot <b>upon one, as it is stated: “So says the Lord to the house of Israel: Seek Me and live”</b> (Amos 5:4). <b>Rav Naḥman bar Yitzḥak objects to this:</b> There is no proof that the verse in Amos is establishing all the mitzvot upon one; <b>say</b> that Amos is saying: <b>Seek Me throughout the entire Torah,</b> as the verse does not specify the manner in which one should seek the Lord. <b>Rather,</b> say: <b>Habakkuk came and established</b> the 613 mitzvot <b>upon one, as it is stated: “But the righteous person shall live by his faith”</b> (Habakkuk 2:4).",
    "§ <b>Rabbi Yosei bar Ḥanina says: Moses our teacher issued four decrees upon the Jewish people,</b> and <b>four prophets came and revoked them. Moses said: “And Israel dwells in safety, the fountain [<i>ein</i>] of Jacob alone”</b> (Deuteronomy 33:28), indicating that the Jewish people will dwell in safety only when they reach a lofty spiritual level similar to [<i>me’ein</i>] that of Jacob our forefather. <b>Amos came and revoked it, as it is stated:</b> “Lord God, <b>cease, I beseech You; how shall Jacob stand,</b> as he is small” (Amos 7:5), <b>and</b> immediately afterward <b>it states: “The Lord regretted this;</b> it too shall not be, says the Lord God” (Amos 7:6).",
    "<b>Moses said: “And among these nations you shall have no repose”</b> (Deuteronomy 28:65). <b>Jeremiah came</b> and revoked it, <b>and said: “Even Israel, when I go to cause him to rest”</b> (Jeremiah 31:1), indicating that the Jewish people will find rest even in exile.",
    "<b>Moses said: “He visits the transgression of the fathers upon the sons”</b> (Exodus 34:7). <b>Ezekiel came and revoked it: “The soul that sins, it shall die”</b> (Ezekiel 18:4), and not the children of that soul.",
    "<b>Moses said: “And you shall be lost among the nations”</b> (Leviticus 26:38). <b>Isaiah came</b> and revoked it, <b>and said: “And it shall be on that day the great shofar shall be sounded,</b> and those lost in the land of Assyria shall come” (Isaiah 27:13).",
    "<b>Rav says: I am afraid of that verse: “And you shall be lost among the nations.” Rav Pappa objects to this: Perhaps</b> it means that the Jewish people will be <b>like a lost item that is sought</b> by its owner, and God will restore those lost in exile, <b>as it is written: “I have gone astray like a lost lamb; seek Your servant”</b> (Psalms 119:176). <b>Rather,</b> Rav was afraid <b>from</b> that which is written in <b>the latter</b> portion <b>of that verse,</b> where it is written: <b>“And the land of your enemies shall consume you.” Mar Zutra objects to this: Perhaps</b> it means <b>like the consumption of cucumbers and gourds,</b> which are not consumed in their entirety. Some is left over, from which additional plants can grow.",
    "§ Apropos tribulations of exile and hope for redemption, the Gemara relates: <b>And it once was that Rabban Gamliel, Rabbi Elazar ben Azarya, Rabbi Yehoshua, and Rabbi Akiva were walking along the road</b> in the Roman Empire, <b>and they heard the sound of the multitudes of Rome from Puteoli at a distance of one hundred and twenty <i>mil</i>.</b> The city was so large that they were able to hear its tumult from a great distance. <b>And</b> the other Sages <b>began weeping and Rabbi Akiva</b> was <b>laughing. They said to him: For what</b> reason <b>are you laughing?</b> Rabbi Akiva <b>said to them: And you, for what</b> reason <b>are you weeping? They said to him: These gentiles, who bow to false gods and burn incense to idols, dwell securely and tranquilly</b> in this colossal city, <b>and</b> for <b>us, the House of the footstool of our God,</b> the Temple, <b>is burnt</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֵׁית מְאָה וְחַד סְרֵי הָוֵי, ״אָנֹכִי״ וְ״לֹא יִהְיֶה לְךָ״ –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפִּי הַגְּבוּרָה שְׁמַעְנוּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>(סימן דמשמק סק).",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בָּא דָּוִד וְהֶעֱמִידָן עַל אַחַת עֶשְׂרֵה, דִּכְתִיב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִזְמוֹר לְדָוִד [ה׳] מִי יָגוּר בְּאׇהֳלֶךָ מִי יִשְׁכֹּן בְּהַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֶׁךָ. הוֹלֵךְ תָּמִים וּפוֹעֵל צֶדֶק וְדֹבֵר אֱמֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָבוֹ, לֹא רָגַל עַל לְשֹׁנוֹ לֹא עָשָׂה לְרֵעֵהוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָעָה וְחֶרְפָּה לֹא נָשָׂא עַל קְרֹבוֹ. נִבְזֶה בְּעֵינָיו",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְאָס וְאֶת יִרְאֵי ה׳ יְכַבֵּד נִשְׁבַּע לְהָרַע וְלֹא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִר. כַּסְפּוֹ לֹא נָתַן בְּנֶשֶׁךְ וְשֹׁחַד עַל נָקִי לֹא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקָח עֹשֵׂה אֵלֶּה לֹא יִמּוֹט לְעוֹלָם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״הוֹלֵךְ תָּמִים״ –",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה אַבְרָהָם, דִּכְתִיב ״הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים״.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״פּוֹעֵל צֶדֶק״ – כְּגוֹן אַבָּא חִלְקִיָּהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וְדוֹבֵר אֱמֶת בִּלְבָבוֹ״ –",
      "segment_ids": [
        4,
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן רַב סָפְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״לֹא רָגַל עַל לְשֹׁנוֹ״ –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יַעֲקֹב אָבִינוּ, דִּכְתִיב ״אוּלַי יְמֻשֵּׁנִי אָבִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיִיתִי בְעֵינָיו כִּמְתַעְתֵּעַ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״לֹא עָשָׂה לְרֵעֵהוּ רָעָה״ –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יָרַד לְאוּמָּנוּת חֲבֵירוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וְחֶרְפָּה לֹא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשָׂא עַל קְרֹבוֹ״ – זֶה הַמְקָרֵב אֶת קְרוֹבָיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״נִבְזֶה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵינָיו נִמְאָס״ – זֶה חִזְקִיָּהוּ הַמֶּלֶךְ, שֶׁגֵּירַר עַצְמוֹת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו בְּמִטָּה שֶׁל חֲבָלִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וְאֶת יִרְאֵי ה׳ יְכַבֵּד״ –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יְהוֹשָׁפָט מֶלֶךְ יְהוּדָה, שֶׁבְּשָׁעָה שֶׁהָיָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאֶה תַּלְמִיד חָכָם הָיָה עוֹמֵד מִכִּסְּאוֹ וּמְחַבְּקוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְנַשְּׁקוֹ וְקוֹרֵא לוֹ ״אָבִי אָבִי, רַבִּי רַבִּי, מָרִי מָרִי״.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״נִשְׁבַּע לְהָרַע וְלֹא יָמִר״ – כְּרַבִּי יוֹחָנָן, דְּאָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱהֵא בְּתַעֲנִית עַד שֶׁאָבֹא לְבֵיתִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״כַּסְפּוֹ לֹא נָתַן בְּנֶשֶׁךְ״ –",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ (בְּ)רִבִּית גּוֹי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וְשֹׁחַד",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל נָקִי לֹא לָקָח״ – כְּגוֹן רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּתִיב ״עֲשֵׂה אֵלֶּה לֹא יִמּוֹט לְעוֹלָם״ – כְּשֶׁהָיָה רַבָּן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל מַגִּיעַ לְמִקְרָא הַזֶּה הָיָה בּוֹכֶה, אֲמַר: מַאן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָבֵיד לְהוּ לְכוּלְּהוּ – הוּא דְּלָא יִמּוֹט, הָא חֲדָא מִינַּיְיהוּ –",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמּוֹט. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: מִי כְּתִיב ״עֹשֵׂה כׇּל",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלֶּה״? ״עֹשֵׂה אֵלֶּה״ כְּתִיב, אֲפִילּוּ בַּחֲדָא מִינַּיְיהוּ.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי לָא תֵּימָא הָכִי, כְּתִיב קְרָא אַחֲרִינָא ״אַל",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּטַּמְּאוּ בְּכׇל אֵלֶּה״, הָתָם נָמֵי, הַנּוֹגֵעַ בְּכׇל אֵלֶּה –",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּמִטַּמֵּא, בַּחֲדָא מִינַּיְיהוּ – לָא? אֶלָּא לָאו",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת מִכׇּל אֵלֶּה, הָכָא נָמֵי בְּאַחַת מִכׇּל אֵלּוּ.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בָּא יְשַׁעְיָהוּ וְהֶעֱמִידָן עַל שֵׁשׁ, דִּכְתִיב ״הֹלֵךְ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָקוֹת וְדֹבֵר מֵישָׁרִים מֹאֵס בְּבֶצַע מַעֲשַׁקּוֹת",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֹעֵר כַּפָּיו מִתְּמֹךְ בַּשֹּׁחַד אֹטֵם אׇזְנוֹ מִשְּׁמֹעַ דָּמִים וְעֹצֵם עֵינָיו מֵרְאוֹת בְּרָע״.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״הֹלֵךְ צְדָקוֹת״ – זֶה אַבְרָהָם אָבִינוּ, דִּכְתִיב ״כִּי יְדַעְתִּיו לְמַעַן אֲשֶׁר יְצַוֶּה וְגוֹ׳״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״וְדֹבֵר מֵישָׁרִים״ – זֶה שֶׁאֵינוֹ מַקְנִיט פְּנֵי",
      "segment_ids": [
        17,
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲבֵירוֹ בָּרַבִּים. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״מֹאֵס בְּבֶצַע מַעֲשַׁקּוֹת״ – כְּגוֹן רַבִּי יִשְׁמָעֵאל בֶּן אֱלִישָׁע. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>״נֹעֵר כַּפָּיו מִתְּמֹךְ בַּשֹּׁחַד״ – כְּגוֹן רַבִּי יִשְׁמָעֵאל",
      "segment_ids": [
        19,
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״אֹטֵם אׇזְנוֹ מִשְּׁמֹעַ דָּמִים״ – דְּלָא שָׁמַע בְּזִילוּתָא דְּצוּרְבָּא מֵרַבָּנַן וְשָׁתֵיק, כְּגוֹן רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>״וְעֹצֵם",
      "segment_ids": [
        21,
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֵינָיו מֵרְאוֹת בְּרָע״ – כְּרַבִּי חִיָּיא בַּר אַבָּא, דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא: זֶה שֶׁאֵינוֹ מִסְתַּכֵּל בְּנָשִׁים בְּשָׁעָה שֶׁעוֹמְדוֹת",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל הַכְּבִיסָה. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וּכְתִיב: ״הוּא מְרוֹמִים יִשְׁכּוֹן״. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>בָּא מִיכָה וְהֶעֱמִידָן עַל שָׁלֹשׁ, דִּכְתִיב ״הִגִּיד לְךָ אָדָם מַה טּוֹב",
      "segment_ids": [
        23,
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמָה ה׳ דּוֹרֵשׁ מִמְּךָ כִּי אִם עֲשׂוֹת מִשְׁפָּט וְאַהֲבַת חֶסֶד וְהַצְנֵעַ לֶכֶת עִם (ה׳) אֱלֹהֶיךָ״. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>״עֲשׂוֹת מִשְׁפָּט״ – זֶה הַדִּין.",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אַהֲבַת חֶסֶד״ – זֶה גְּמִילוּת חֲסָדִים. ״וְהַצְנֵעַ לֶכֶת״ – זֶה הוֹצָאַת הַמֵּת וְהַכְנָסַת כַּלָּה. וַהֲלֹא דְּבָרִים קַל וָחוֹמֶר: וּמָה דְּבָרִים",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵין דַּרְכָּן לַעֲשׂוֹתָן בְּצִנְעָא, אָמְרָה תּוֹרָה ״וְהַצְנֵעַ לֶכֶת״, דְּבָרִים שֶׁדַּרְכָּם לַעֲשׂוֹתָם בְּצִנְעָא – עַל אַחַת כַּמָּה וְכַמָּה!",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>חָזַר יְשַׁעְיָהוּ וְהֶעֱמִידָן עַל שְׁתַּיִם, שֶׁנֶּאֱמַר ״כֹּה אָמַר ה׳ שִׁמְרוּ מִשְׁפָּט וַעֲשׂוּ צְדָקָה״. בָּא עָמוֹס וְהֶעֱמִידָן עַל אַחַת,",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר ״כֹּה אָמַר ה׳ לְבֵית יִשְׂרָאֵל דִּרְשׁוּנִי וִחְיוּ״. מַתְקֵיף לַהּ רַב נַחְמָן בַּר יִצְחָק: אֵימָא דִּרְשׁוּנִי בְּכׇל הַתּוֹרָה!",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא: בָּא חֲבַקּוּק וְהֶעֱמִידָן עַל אַחַת, שֶׁנֶּאֱמַר ״וְצַדִּיק בֶּאֱמוּנָתוֹ יִחְיֶה״. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא: אַרְבַּע",
      "segment_ids": [
        27
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּזֵירוֹת גָּזַר מֹשֶׁה רַבֵּינוּ עַל יִשְׂרָאֵל, בָּאוּ אַרְבָּעָה נְבִיאִים וּבִיטְּלוּם. מֹשֶׁה אָמַר: ״וַיִּשְׁכֹּן יִשְׂרָאֵל בֶּטַח בָּדָד עֵין",
      "segment_ids": [
        27
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַעֲקֹב״, בָּא עָמוֹס וּבִיטְּלָהּ, [שֶׁנֶּאֱמַר]: ״חֲדַל נָא מִי יָקוּם יַעֲקֹב וְגוֹ׳״ וּכְתִיב ״נִחַם ה׳ עַל זֹאת״. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>מֹשֶׁה אָמַר:",
      "segment_ids": [
        28
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וּבַגּוֹיִם הָהֵם לֹא תַרְגִּיעַ״, בָּא יִרְמְיָה וְאָמַר: ״הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל״. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>מֹשֶׁה אָמַר: ״פֹּקֵד עֲוֹן אָבוֹת עַל בָּנִים״, בָּא",
      "segment_ids": [
        29
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְחֶזְקֵאל וּבִיטְּלָהּ: ״הַנֶּפֶשׁ הַחֹטֵאת הִיא תָמוּת״. <span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>מֹשֶׁה אָמַר ״וַאֲבַדְתֶּם בַּגּוֹיִם״, בָּא יְשַׁעְיָהוּ וְאָמַר: ״וְהָיָה בַּיּוֹם הַהוּא",
      "segment_ids": [
        30
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִתָּקַע בְּשׁוֹפָר גָּדוֹל״. <span class=\"sentence\" id=\"31\" type=\"start\">&star;</span>אָמַר רַב: מִסְתְּפֵינָא מֵהַאי קְרָא ״וַאֲבַדְתֶּם בַּגּוֹיִם״. מַתְקֵיף לַהּ רַב פָּפָּא: דִּלְמָא כַּאֲבֵידָה",
      "segment_ids": [
        31
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּתְבַּקֶּשֶׁת, דִּכְתִיב ״תָּעִיתִי כְּשֶׂה אֹבֵד בַּקֵּשׁ עַבְדֶּךָ״! אֶלָּא מִסֵּיפָא [דִּקְרָא], ״וְאָכְלָה אֶתְכֶם אֶרֶץ אֹיְבֵיכֶם״. מַתְקֵיף",
      "segment_ids": [
        31
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַהּ מָר זוּטְרָא: דִּלְמָא כַּאֲכִילַת קִישּׁוּאִין וְדִילּוּעִין. <span class=\"sentence\" id=\"32\" type=\"start\">&star;</span>וּכְבָר הָיָה רַבָּן גַּמְלִיאֵל וְרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה וְרַבִּי יְהוֹשֻׁעַ וְרַבִּי",
      "segment_ids": [
        32
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲקִיבָא מְהַלְּכִין בַּדֶּרֶךְ, וְשָׁמְעוּ קוֹל הֲמוֹנָהּ שֶׁל רוֹמִי מִפְּלָטָהּ [בְּרָחוֹק] מֵאָה וְעֶשְׂרִים מִיל, וְהִתְחִילוּ בּוֹכִין, וְרַבִּי",
      "segment_ids": [
        32
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲקִיבָא מְשַׂחֵק. אָמְרוּ לוֹ: מִפְּנֵי מָה אַתָּה מְשַׂחֵק? אָמַר לָהֶם: וְאַתֶּם מִפְּנֵי מָה אַתֶּם בּוֹכִים? אָמְרוּ לוֹ: הַלָּלוּ גּוֹיִם",
      "segment_ids": [
        32
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמִּשְׁתַּחֲוִים לַעֲצַבִּים וּמְקַטְּרִים לַעֲבוֹדָה זָרָה יוֹשְׁבִין בֶּטַח וְהַשְׁקֵט, וְאָנוּ, בֵּית הֲדוֹם רַגְלֵי אֱלֹהֵינוּ שָׂרוּף",
      "segment_ids": [
        32
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֵׁית מְאָה וְחַד סְרֵי</b> והיינו דכתיב תורה צוה לנו משה ושתים מפי",
      "source_ref": "Rashi on Makkot 24a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגבורה הרי שית מאה ותליסרי: <b>מִפִּי הַגְּבוּרָה שְׁמַעְנוּם</b> דכתיב",
      "source_ref": "Rashi on Makkot 24a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת דבר אלהים ושתים זו שמענו במכילתא: <b>וְהֶעֱמִידָן עַל אַחַת</b>",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עֶשְׂרֵה.</b> שבתחלה היו צדיקים והיו יכולים לקבל עול מצות הרבה",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל דורות האחרונים לא היו צדיקים",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך ואם באו לשמור כולן אין לך",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שזוכה ובא דוד והעמידן כו'",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שיזכו אם יקיימו י\"א מצות הללו",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן כל שעה דורות של מטה הולכין",
      "source_ref": "Rashi on Makkot 24a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממעטין אותו: <b>רַב סָפְרָא.</b> בשאלתות",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב אחא. (שאילתא לו) והכי הוה",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדא דרב ספרא היה לו חפץ אחד",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכור ובא אדם אחד לפניו בשעה",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה קורא ק\"ש ואמר לו תן לי",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החפץ בכך וכך דמים ולא ענהו מפני",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה קורא ק\"ש כסבור זה שלא היה",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצה ליתנו בדמים הללו והוסיף אמר",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנהו לי בכך יותר לאחר שסיים ק\"ש",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לו טול החפץ בדמים שאמרת",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה שבאותן דמים היה דעתי",
      "source_ref": "Rashi on Makkot 24a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתנם לך: <b><span class=\"dh-divergent\">(אף)</span> ״לֹא רָגַל עַל <span class=\"dh-divergent\">לשונו</span></b>",
      "source_ref": "Rashi on Makkot 24a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[כו'].</b> לא רצה לשקר מתחלה שאמר",
      "source_ref": "Rashi on Makkot 24a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולי ימושני [אבי] אלא שאמו הכריחתו",
      "source_ref": "Rashi on Makkot 24a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל פי הדבור דכתיב עלי קללתך",
      "source_ref": "Rashi on Makkot 24a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני ומתרגמינן אלי אתאמר בנבואה",
      "source_ref": "Rashi on Makkot 24a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דלא ייתון לווטיא עלך ברי]: <b>״וְחֶרְפָּה</b>",
      "source_ref": "Rashi on Makkot 24a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לֹא נָשָׂא עַל <span class=\"dh-divergent\">קרובו</span></b> לא סבל חרפת",
      "source_ref": "Rashi on Makkot 24a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרובו: <b>״נִבְזֶה בְּעֵינָיו נִמְאָס״.</b> הנמאס",
      "source_ref": "Rashi on Makkot 24a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקב\"ה נבזה הוא בעיניו של אדם",
      "source_ref": "Rashi on Makkot 24a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה חזקיהו שנבזה היה בעיניו אביו",
      "source_ref": "Rashi on Makkot 24a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמאס בעבודת כוכבים: <b><span class=\"dh-divergent\">שגיררו</span></b>",
      "source_ref": "Rashi on Makkot 24a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּמִטָּה שֶׁל חֲבָלִים</b> גמרא היא. ולא",
      "source_ref": "Rashi on Makkot 24a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא: (וקורא לו רבי רבי): <b><span class=\"dh-divergent\">ואפילו</span></b>",
      "source_ref": "Rashi on Makkot 24a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעובד</b> <b>כוכבים.</b> כדי שלא ימשוך",
      "source_ref": "Rashi on Makkot 24a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויבוא להלוות לישראל ברבית:",
      "source_ref": "Rashi on Makkot 24a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">שוחד</span> עַל נָקִי לֹא לָקָח״</b> אפילו שוחד",
      "source_ref": "Rashi on Makkot 24a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה רשאי ליקח: <b>כְּגוֹן יִשְׁמָעֵאל</b>",
      "source_ref": "Rashi on Makkot 24a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּרַבִּי יוֹסֵי.</b> שהיה אריסו מביא לו",
      "source_ref": "Rashi on Makkot 24a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלו [קודם זמנו] ולא רצה ליקח כדי",
      "source_ref": "Rashi on Makkot 24a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות לו דיין: <b>בְּבֶצַע מַעֲשַׁקּוֹת.</b> שלא",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצה ליטול לעצמו ראשית הגז",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהביא לו אדם אחד שבא לדון לפניו",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דהוה כהן רבי ישמעאל בן",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלישע משום דדמי כאילו עושקו לכהן",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה רגיל זה ליתן לו מתנותיו:",
      "source_ref": "Rashi on Makkot 24a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">אוטם</span> אׇזְנוֹ <span class=\"dh-divergent\">משמוע</span> דָּמִים.</b> אזנו .",
      "source_ref": "Rashi on Makkot 24a:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתומה וסתומה בדבר זה שלא ישמע",
      "source_ref": "Rashi on Makkot 24a:17:2",
      "gemara_segment_ids": [
        16
      ]
    }
  ],
  "tosafot": []
}