{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "37A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "The Gemara explains the reason for this opinion: <b>Since</b> a nine-year-old boy <b>is fit to</b> engage in <b>intercourse, he also imparts ritual impurity as</b> one who experienced <b><i>ziva</i>. Ravina said: Therefore,</b> with regard to <b>a female gentile child</b> who <b>is three years and one day old, since she is fit to</b> engage in <b>intercourse</b> at that age, <b>she also imparts impurity as</b> one who experienced <b><i>ziva</i>.</b>",
    "The Gemara asks: Isn’t that <b>obvious?</b> The Gemara explains: It was necessary to state this ruling, <b>lest you say</b> that the <i>halakha</i> that a gentile who is suited for intercourse imparts impurity does not apply to a female. The possible difference between a male and female child is based on the fact that whereas <b>that</b> child, a nine-year-old male gentile, <b>knows</b> how <b>to accustom</b> others to sin by employing persuasion, <b>this</b> child, a three-year-old female gentile, <b>does not know</b> how <b>to accustom</b> others to sin until she matures. Therefore, Ravina <b>teaches us</b> that the <i>halakha</i> nevertheless applies to both male and female children.",
    "The Gemara relates a relevant incident: <b>Rabbi Yehuda Nesia was traveling</b> while <b>leaning upon the shoulder of Rabbi Simlai, his attendant.</b> Rabbi Yehuda Nesia <b>said to him: Simlai, you were not in the study hall last night when we permitted the oil</b> of gentiles. Rabbi Simlai <b>said to him: In our days, you will permit bread</b> of gentiles <b>as well.</b> Rabbi Yehuda Nesia <b>said to him: If so,</b> people will <b>call us a permissive court. As we learned</b> in a mishna (<i>Eduyyot</i> 8:4): <b>Rabbi Yosei ben Yo’ezer of Tzereida testified with regard to</b> the <b><i>eil kamtza</i>,</b> a type of locust, that it is <b>kosher, and with regard to the liquids of the slaughterhouse</b> in the Temple that they are <b>ritually pure, and with regard to one who touches a corpse</b> that he is <b>impure,</b> as soon explained by the Gemara. <b>And</b> as a result, <b>they called him: Yosef the Permissive.</b>",
    "Rabbi Simlai <b>said to him: There,</b> Yosei ben Yo’ezer <b>permitted three</b> matters, <b>but the Master</b> has <b>permitted</b> only <b>one, and</b> even <b>if the Master permits one other</b> matter, these <b>will still constitute</b> only <b>two</b> permissive rulings. Rabbi Yehuda Nesia <b>said to him: I</b> have already <b>permitted another</b> matter. The Gemara asks: <b>What is</b> the other matter that he permitted?",
    "The Gemara explains that this is <b>as we learned</b> in a mishna (<i>Gittin</i> 76b) that if one says to his wife: <b>This is your bill of divorce if I do not arrive from now until twelve months’</b> time, <b>and he died within twelve months,</b> then <b>it is not</b> a valid <b>bill of divorce</b> because it would not take effect until after the husband’s death. <b>And it is taught with regard to</b> that mishna that <b>our Rabbis</b> nevertheless <b>permitted her to marry.</b> The Gemara continues: <b>And we say: Who</b> is the mishna referring to when it mentions <b>our Rabbis? Rav Yehuda said</b> that <b>Shmuel said:</b> This is referring to <b>the court that permitted the oil</b> of gentiles.",
    "Tangentially, the Gemara examines the reason for the ruling of Rabbi Yehuda Nesia’s court concerning a bill of divorce. <b>They hold in accordance with</b> the opinion of <b>Rabbi Yosei, who says: The date</b> written <b>in a document proves</b> when <b>it</b> takes effect. In other words, the bill of divorce takes effect at the time written on it. Therefore, the divorce actually goes into effect before the husband’s death, because it is retroactively initiated on the day that the bill was issued. The Gemara adds: <b>And Rabbi Abba, son of Rabbi Ḥiyya bar Abba, says:</b> In an earlier period, <b>Rabbi Yehuda HaNasi</b> also <b>ruled</b> that the bill of divorce should be valid, <b>but</b> the other Sages <b>did not concede to</b> his opinion during <b>his entire lifetime [<i>sha’ato</i>]. And some say</b> that <b>all of his colleagues [<i>si’ato</i>]</b> did not concede to his opinion.",
    "<b>Rabbi Elazar said to a certain elderly man,</b> who was a member of Rabbi Yehuda Nesia’s court: <b>When you permitted</b> this woman to remarry, did <b>you permit her immediately</b> after the husband died, <b>as he</b> certainly will <b>not arrive</b> within the twelve months, <b>or perhaps</b> you permitted her only <b>after twelve months, because</b> only then was <b>the condition fulfilled?</b>",
    "That elderly man said to Rabbi Elazar: <b>And let the dilemma be raised with regard to the mishna</b> itself, <b>as we learned</b> in the next line of the mishna in <i>Gittin</i>: If one says to his wife: <b>This is your bill of divorce from now if I do not arrive from now until twelve months</b> have elapsed, <b>and he died within twelve months, this is</b> a valid <b>bill of divorce.</b> The reason is <b>that its condition was fulfilled,</b> as the husband stated explicitly that the bill takes effect immediately.",
    "He explains: <b>And let the dilemma be raised</b> with regard to this case: <b>Is</b> the <b>bill of divorce</b> valid <b>immediately</b> upon the husband’s death <b>because he will</b> certainly <b>not arrive? Or perhaps</b> the bill of divorce is valid only <b>after twelve months</b> have elapsed, <b>because</b> only then is <b>his condition fulfilled?</b> Rabbi Elazar answered: <b>Yes,</b> it <b>is indeed so;</b> this question can be asked with regard to the case of the mishna itself. The Gemara adds: <b>But</b> Rabbi Elazar asked that elder about the decision of Rabbi Yehuda Nesia’s court <b>because he was</b> present <b>at that assembly,</b> and therefore he could report on what had actually occurred.",
    "<b>Abaye says: All concede</b> that one who says that a bill of divorce will take effect <b>once the sun emerges from its sheath is saying to</b> his wife that it will be valid <b>once</b> the sun <b>comes out</b> in the morning. <b>And</b> therefore, if the husband <b>dies during the night,</b> before sunrise, <b>it is a posthumous bill of divorce,</b> which is invalid.",
    "Furthermore, if he said to her: <b>On the condition that the sun will come out of its sheath,</b> then <b>he is saying to</b> his wife that the bill of divorce will take effect retroactively <b>from now,</b> on the condition that the sun emerges. <b>And</b> accordingly, <b>if he dies during the night, this is certainly</b> a fulfilled <b>condition, and it is a bill of divorce</b> which takes effect retroactively, <b>while</b> he is <b>alive; in accordance with</b> the statement <b>of Rav Huna. As Rav Huna says:</b> With regard to <b>anyone who states</b> a provision employing the language: <b>On the condition,</b> it <b>is tantamount to his stating</b> in the provision that the document takes effect retroactively <b>from now.</b>",
    "<b>They disagreed only in</b> the case of one who said to his wife: This will be your bill of divorce <b>if</b> the sun <b>emerges</b> from its sheath, and the husband died during the night. <b>Rabbi Yehuda HaNasi holds in accordance with</b> the opinion of <b>Rabbi Yosei, who says</b> that <b>the date</b> written <b>in a document proves</b> when <b>it</b> takes effect, <b>and it is</b> therefore <b>considered as though</b> the husband said: <b>From today if I die,</b> or <b>as though</b> he said: <b>From now if I die. And the Sages do not</b> accept the opinion <b>of Rabbi Yosei, and</b> consequently they maintain that <b>it is considered as though</b> the husband said <b>only: This is your bill of divorce if I die,</b> in which case the bill of divorce is not valid, as it would take effect only after the husband’s death.",
    "§ The Gemara returns to <b>the</b> matter <b>itself: Yosei ben Yo’ezer of Tzereida testified with regard to</b> the <b><i>eil kamtza</i></b> that it is <b>kosher, and with regard to the liquids of the slaughterhouse</b> in the Temple that they are <b>ritually pure, and with regard to one who touches a corpse</b> that he is <b>impure. And</b> as a result, <b>they called him: Yosef the Permissive.</b> The Gemara asks: <b>What is</b> the <b><i>eil kamtza</i>? Rav Pappa says:</b> It is a long-headed locust called <b><i>shoshiva</i>, and Rav Ḥiyya bar Ami says in the name of Ulla:</b> It is a locust called <b><i>susbil</i>.</b>",
    "The Gemara explains: <b>Rav Pappa says</b> it is <b>a <i>shoshiva</i>, and</b> accordingly Yosei ben Yo’ezer and the other Rabbis <b>disagree with regard to a long-headed</b> locust: One <b>Sage,</b> the Rabbis, <b>holds</b> that <b>a long-headed</b> locust is <b>prohibited, and</b> one <b>Sage,</b> Yosei ben Yo’ezer, <b>holds</b> that <b>a long-headed</b> locust is <b>permitted. Rav Ḥiyya bar Ami says in the name of Ulla</b> that"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הוֹאִיל וְרָאוּי לְבִיאָה, מְטַמֵּא נָמֵי בְּזִיבָה. אָמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא: הִלְכָּךְ, הָא תִּינוֹקֶת גּוֹיָה בַּת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד, הוֹאִיל וּרְאוּיָה לְבִיאָה,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאָה נָמֵי בְּזִיבָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא: הַאי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַע לְאַרְגּוֹלֵי, וְהָא לָא יָדְעָה לְאַרְגּוֹלֵי? קָא מַשְׁמַע לַן.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִיסְתְּמִיךְ וְאָזֵיל רַבִּי יְהוּדָה נְשִׂיאָה אַכַּתְפֵּיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי שִׂמְלַאי שַׁמָּעֵיהּ, אָמַר לוֹ: שִׂמְלַאי, לֹא הָיִיתָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶמֶשׁ בְּבֵית הַמִּדְרָשׁ כְּשֶׁהִתַּרְנוּ אֶת הַשֶּׁמֶן.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: בְּיָמֵינוּ תַּתִּיר אַף אֶת הַפַּת! אָמַר לוֹ: אִם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן קָרוּ לַן ״בֵּית דִּינָא שָׁרְיָא״! דִּתְנַן: הֵעִיד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי בֶּן יוֹעֶזֶר אִישׁ צְרֵידָה עַל אַיַּיל קַמְצָא דְּכַן, וְעַל מַשְׁקֵה בֵּית מַטְבְּחַיָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכַן, וְעַל דְּיִקְרַב לְמִיתָא מְסָאַב, וְקָרוּ לֵיהּ ״יוֹסֵף שָׁרְיָא״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָתָם שְׁרָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּלָת, וּמַר שְׁרָא חֲדָא, וְאִי שָׁרֵי מָר חֲדָא אַחֲרִיתִי, אַכַּתִּי תַּרְתֵּין הוּא דְּהָוְיָין! אֲמַר לֵיהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנָא [נָמֵי] שְׁרַאי אַחֲרִיתִי. מַאי הִיא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּתְנַן: זֶה גִּיטִּיךְ אִם לֹא בָּאתִי מִכָּאן עַד שְׁנֵים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂר חוֹדֶשׁ, וּמֵת בְּתוֹךְ שְׁנֵים עָשָׂר חוֹדֶשׁ — אֵינוֹ גֵּט, וְתָנֵי עֲלַהּ: וְרַבּוֹתֵינוּ הִתִּירוּהָ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִינָּשֵׂא, וְאָמְרִינַן: מַאן ״רַבּוֹתֵינוּ״? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: בֵּית דִּינָא דִּשְׁרוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְׁחָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>סָבְרִי לַהּ כְּרַבִּי יוֹסֵי, דְּאָמַר: זְמַנּוֹ שֶׁל שְׁטָר מוֹכִיחַ עָלָיו. וְאָמַר רַבִּי אַבָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא בַּר אַבָּא: רַבִּי יְהוּדָה הַנָּשִׂיא הוֹרָה, וְלֹא הוֹדוּ לוֹ כׇּל שְׁעָתוֹ,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרִי לָהּ: כׇּל סִיעָתוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי (אֱלִיעֶזֶר) [אֶלְעָזָר] לְהָהוּא סָבָא: כִּי שְׁרִיתוּהָ — לְאַלְתַּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁרִיתוּהָ, דְּלָא אָתֵי, אוֹ דִלְמָא לְאַחַר שְׁנֵים עָשָׂר חוֹדֶשׁ, דְּהָא אִיקַּיַּים לֵיהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּנָאֵיהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתִיבְּעֵי לָךְ אַמַּתְנִיתִין, דִּתְנַן: ״הֲרֵי זֶה גִּיטִּיךְ מֵעַכְשָׁיו אִם לֹא בָּאתִי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכָּאן עַד שְׁנֵים עָשָׂר חוֹדֶשׁ״, וּמֵת בְּתוֹךְ שְׁנֵים עָשָׂר חוֹדֶשׁ — הָוֵי גֵּט, דְּהָא אִיקַּיַּים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ תְּנַאי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתִיבְּעֵי לָךְ: לְאַלְתַּר הָוֵי גִּיטָּא, דְּהָא לָא אֲתָא, אוֹ דִּלְמָא לְאַחַר שְׁנֵים עָשָׂר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹדֶשׁ, דְּהָא אִיקַּיַּים לֵיהּ תְּנָאֵיהּ? אִין הָכִי נָמֵי, אֶלָּא מִשּׁוּם דַּהֲוֵית בְּהָהוּא מִנְיָינָא.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הַכֹּל מוֹדִים ״לִכְשֶׁתֵּצֵא חַמָּה מִנַּרְתִּיקָהּ״ — לְכִי נָפְקָא קָאָמַר לַהּ, וְכִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָיֵית בְּלֵילְיָא — גֵּט לְאַחַר מִיתָה הוּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״עַל מְנָת שֶׁתֵּצֵא חַמָּה מִנַּרְתִּיקָהּ״ — מֵעַכְשָׁיו",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר לָהּ, וְכִי מָיֵית בְּלֵילְיָא — הָא וַדַּאי תְּנָאָה הָוֵי, וְגֵט מֵחַיִּים הוּא, כִּדְרַב הוּנָא,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר רַב הוּנָא: כׇּל הָאוֹמֵר ״עַל מְנָת״ כְּאוֹמֵר ״מֵעַכְשָׁיו״ דָּמֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לֹא נֶחְלְקוּ אֶלָּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּ״אִם תֵּצֵא״, רַבִּי יְהוּדָה הַנָּשִׂיא סָבַר לַהּ כְּרַבִּי יוֹסֵי, דְּאָמַר: זְמַנּוֹ שֶׁל שְׁטָר מוֹכִיחַ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלָיו, וְהָוֵה לֵיהּ כְּ״מֵהַיּוֹם אִם מַתִּי״, כְּ״מֵעַכְשָׁיו אִם מַתִּי״, וְרַבָּנַן לֵית לְהוּ דְּרַבִּי יוֹסֵי, וְהָוֵה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ כְּ״זֶה גִּיטִּיךְ אִם מַתִּי״ גְּרֵידָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>גּוּפָא: הֵעִיד יוֹסֵי בֶּן יוֹעֶזֶר אִישׁ צְרֵידָה עַל אַיַּיל",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַמְצָא דְּכַן, וְעַל מַשְׁקֵה בֵּי מַטְבְּחַיָּא דְּכַן, וְעַל דְּיִקְרַב לְמִיתָא מְסָאַב, וְקָרוּ לֵיהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יוֹסֵף שָׁרְיָא״. מַאי אַיַּיל קַמְצָא? רַב פָּפָּא אָמַר: שׁוֹשִׁיבָא, וְרַב חִיָּיא בַּר אַמֵּי מִשְּׁמֵיהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּעוּלָּא אָמַר: סוּסְבִּיל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: שׁוֹשִׁיבָא, וְקָמִיפַּלְגִי בְּרֹאשׁוֹ אָרוֹךְ. מָר סָבַר:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֹאשׁוֹ אָרוֹךְ אָסוּר, וּמָר סָבַר: רֹאשׁוֹ אָרוֹךְ מוּתָּר. רַב חִיָּיא בַּר אַמֵּי מִשְּׁמֵיהּ דְּעוּלָּא אָמַר:",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הוֹאִיל וְרָאוּי לְבִיאָה, מְטַמֵּא.</b> דטעמא דגזירת זיבה משום ביאה הואי כדאמרן שלא יהא תינוק של ישראל רגיל אצלו במשכב זכור הלכך לא גזרו",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה עד דחזי לביאה: <b>פשיטא.</b> כיון דתינוק משעה שראוי ה\"ה לתינוקת: <b>מהו</b> <b>דתימא</b> <b>האי.</b> תינוק כשראוי לביאה הוא ערום לארגולי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להמשיך ישראל אצלו: אבל תינוקת בת ג' אע\"ג דבת ביאה היא אין בה ערמומית דלא ידעה לארגולי עד שתהא בת תשעה לא נגזר עליה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל: <b>אייל</b> <b>קמצא.</b> מין חגב הוא: <b>דכן.</b> שהוא טהור ומותר באכילה: <b>ועל</b> <b>משקה</b> <b>בית</b> <b>מטבחיא.</b> הדם והמים שהן בבית",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטבחיים שבעזרה: <b>דכן.</b> לא גזרו",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם טומאת משקין. ופלוגתא היא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן רב אמר דכן ממש דסבר אין",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקין מקבלין טומאה אלא מדרבנן",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהני לא גזור ושמואל אמר דכן",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלטמא טומאת אחרים אבל טומאת",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמן יש בהן קסבר שמואל יש",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשקין טומאה מן התורה להיטמא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מצו רבנן לדכינהו: <b>ועל</b> <b>דיקרב</b>",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למיתא</b> <b>מסאב.</b> הנוגע במת טמא.",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן פריך הא דאורייתא היא ועוד",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא חומרא היא ויוסף אסרא מיבעי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>שרא</b> <b>תלת.</b> דהא לקמן מפרש",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאי על דיקרב למיתא מסאב קולא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>אינו</b> <b>גט.</b> דהא לא אמר שיהא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אלא עד י\"ב חודש והוא כבר",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת ואין יכול לגרש וזקוקה ליבם",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אין לו בן. אבל אי אמר מעכשיו",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא גט אם לא באתי עד י\"ב חודש",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת בתוך כך הרי זה גט ואינה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקוקה ליבם: <b>כר'</b> <b>יוסי.</b> בב\"ב בפרק",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש נוחלין (<a href=\"/bava_batra/136a\">בבא בתרא דף קלו.</a>) הכותב כל נכסיו",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבנו לאחר מותו צריך שיכתוב",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיום ולאחר מיתה דלהוי משמע",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופא מהיום שלא אהא רשאי למכרם",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירא לאחר מיתה ואם לא כתב",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיום אלא לאחר מיתה לא אמר",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום ויירשו אחיו עמו או אם היה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בע\"ח מאוחר לאחר מתנה זו",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"ח גובה את חובו רבי יוסי אמר",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו צריך דלהכי כתיב זמן בשטר",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר מעכשיו תהא מתנה מגופה של",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע ופירות לאחר מיתה דאי לא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למיתב ליה אלא לאחר מיתה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה כתב זמן בשטר. וה\"נ זמנו של",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט מוכיח דה\"ק ליה מעכשיו יהא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אם לא באתי ותנאה בעלמא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וכי לא אתא איקיים תנאה: <b>רבי</b>",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>הנשיא.</b> בן בנו של רבי היה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הורה שהיא מותרת לינשא: <b>כל</b>",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שעתו.</b> כל ימיו נחלקו עליו: <b>לאלתר</b>",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שריתוה.</b> כששמעו בו שמת: ה\"ג",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאלתר שריתוה דודאי לא אתי עוד: <b>אין</b> <b>ה\"נ.</b> דאיכא למיבעי אמתניתין: <b>אלא.</b> להכי בעינן בעיין לה אקמייתא משום דהוית בההוא מניינא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרבי יהודה נשיאה דשרייה וידעת לאימת שרייה ומדרבי יהודה נשמע למתני' להיכא דאמר לה מעכשיו: <b>הכל</b> <b>מודים.</b> ואפילו רבי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי היכא דאמר לה בהאי לישנא הרי זה גיטך לכשתצא חמה מנרתיקה: <b>לכי</b> <b>נפקא</b> <b>לה</b> <b>קאמר</b> <b>לה.</b> דליהוי גיטא ומקמי הכי לא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליהוי גיטא ואי מיית בליליא לאו גיטא הוא ואע\"ג דא\"ר יוסי זמנו של שטר מוכיח עליו וכמאן דכתיב ביה מהיום דמי ה\"ל כמהיום",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולאחר מיתה ותנן מהיום ולאחר מיתה גט ואינו גט דמספקא האי לאחר מיתה אי תנאה הוי והכי משמע מהיום יהא גט אם אמות",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי חזרה הוה דהדר ביה ממאי דאמר מהיום ולא דמי למתנה שכתוב בה מהיום ולאחר מיתה דהתם הכי קאמר גופא מהיום קני ופירא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתה אבל גט ליכא למימר הכי וכי האי גוונא מפרש לה ביש נוחלין (<a href=\"/bava_batra/136a\">ב&quot;ב קלו.</a>): <b>ע\"מ</b> <b>שתצא</b> <b>חמה</b> <b>מנרתיקה.</b> ודכוותה הכא על",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנת שלא אבוא כל שנים עשר חודש: <b>מעכשיו</b> <b>קאמר.</b> דליהוי גיטא ע\"מ שתתקיים תנאי זה וכי מקיים תנאי זה ונפקא חמה איגלאי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מילתא למפרע דבשעת מסירה הוי גט ואע\"ג דמיית בליליא ה\"ל גט מחיים ודכוותיה מת בתוך י\"ב חודש הרי נתקיים התנאי שלא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בא וה\"ל גט למפרע: <b>דאמר</b> <b>רב</b> <b>הונא</b> <b>כל</b> <b>האומר</b> <b>ע\"מ</b> <b>כאומר</b> <b>מעכשיו</b> <b>דמי.</b> ע\"מ ודאי תנאה משמע וה\"ק מעכשיו יהא גט ע\"מ",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיתקיים תנאי זה וכל אימת דמתקיים תנאה ה\"ל גט למפרע: <b>לא</b> <b>נחלקו</b> <b>אלא</b> <b>באם</b> <b>תצא.</b> ומת בליליא דכוותיה התם באם לא באתי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן התם בפ' מי שאחזו קורדיקוס (<a href=\"/gittin/77a\">גיטין דף עב. עז.</a>) אם שתי לשונות משמע משמע מעכשיו ומשמע לכשיתקיים אמר מהיום גלי",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעתיה דמעכשיו לא אמר מהיום הוי משמע לכשיתקיים. הלכך ר' יהודה הנשיא סבר לה כרבי יוסי דאמר דאף על גב דלא",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתב מהיום זמנו של שטר מוכיח עליו כמאן דכתב מהיום דמי וה\"ל כמהיום אם מתי דאמרינן במסכת גיטין (<a href=\"/gittin/72b\">דף עב:</a>) תנאה",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא וכי מיית הוי גיטא למפרע מחיים ורבנן לית להו דרבי יוסי וה\"ל כאם מתי גרידא דאמרינן התם דלשון אם כי לא אמר",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהיום משמע לכשאמות קאמר וה\"נ משמע ולכשתצא ולכשלא אבוא וה\"ל גט לאחר מיתה: <b>שושיבא.</b> מין חגב וראשו ארוך:",
      "source_ref": "Rashi on Avodah Zarah 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וקמיפלגי.</b> יוסי בן יועזר ורבנן בראשו ארוך דסימני חגבים טהורים נפקא לן מארבה סלעם חרגול חגב ופליגי תנאי באלו טריפות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/chullin/66a\">חולין דף סו.</a>) בראשו ארוך איכא דדאין ליה בכלל ופרט דאין בכלל אלא מה שבפרט הני מיני שרי אבל מין אחרינא לא וכל מינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהני אין ראשו ארוך ואיכא דדאין בכלל ופרט וכלל ומרבי כל כעין הפרט לא ראי ארבה כראי סלעם וכו' הצד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השוה שבהן שיש להן ד' רגלים ד' כנפים ויש להן קרסולין וכנפיו חופין את רובו אף אני אביא כל שיש לו ד' סימנים הללו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>הזיד.</b></big> פירש בקונטרס דבשבועת העדות ליכא למבעי הך בעיא משום דאין התראת ודאי בשבועת העדות דמי יודע שהם יודעים לו עדות"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "ואין נראה דלא חשיב ספק כיון דלמותרה אין ספק דהא בעדים זוממין אי הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריכי התראה הוה מתרינן בהו אף על גב דהמתרים בהם אין יודעין אם הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משקרים והא דלא בעי הך בעיא בשבועת העדות משום דאי אפשר לידע לעולם אם הם מזידין שיכולין לומר שכחנו <big><b>כיון</b></big>. לאו חידוש גמור הוא דהא איכא טובא כדפירש בקונטרס אלא כלומר כיון שניתן זדונו לכפרה <big><b>מילקא</b></big>. ואף על גב דגבי שפחה כתיב (ויקרא יט) בקורת תהיה והביא את אשמו הא אמרינן בסוף ד' מחוסרי כפרה (<a href=\"/keritot/11a\">כריתות דף יא.</a>) דהיא לוקה והוא מביא קרבן <big><b>מאי</b></big>. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמעיקרא ס\"ד דבעי למילף מיניה חומרא דדין הוא שנחמיר בנזיר שכן לוקה ולמאי דמסיק השתא צ\"ל דמיתניא לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קולא דדין הוא שנקל בנזיר שכן מיפטר במלקות ונראה דלא ידע לגבי מאי מיתניא אי נמי מעיקרא ס\"ד דה\"פ לא אם אמרת בנזיר שהוא טמא שכן כפרתו תלויה במלקות הקל ולא בקרבן תאמר בשבועת הפקדון שאין כפרתו תלויה במלקות אלא בקרבן דחמור ודלא כמ\"ד לעיל ניחא ליה לאיניש דליתי קרבן ולא לילקי ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסיפרי מיתניא הך ברייתא ומיתניא איפכא והכי איתא התם בפרשת נשא גבי נזיר בפתע להביא את האונס פתאום להביא את השוגג והדין נותן ומה במקום שלא חייב את המזיד חייב בו את השוגג כאן שחייב את המזיד אינו דין שנחייב את השוגג ומנין שחייב את המזיד אמרת ק\"ו מה שבועת העדות שלא חייב את השוגג פירוש שגגתה גרידא חייב את המזיד כאן שחייב את השוגג אינו דין שנחייב את המזיד לא אם אמרת בשבועת העדות שכן אינו לוקה תאמר בנזיר שלוקה והואיל ולוקה לא יביא קרבן ת\"ל וכפר מאשר חטא וגו' ונראה דהיינו הך דמייתי בשמעתין ובמקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועת העדות אית למיגרס שבועת הפקדון ואית למיגרס נמי הכא איפכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בסיפרי מה לשבועת הפקדון דכן אינו לוקה כו' וכן גר\"ח וזה לשונו ואתינן למפשטה מהא דתניא בסיפרי דבי רב לא אם אמרת בשבועת הפקדון שכן אינו לוקה תאמר בנזיר שנטמא דלוקה והואיל ולוקה כו' ואם תאמר מאי קמשני דלא מיפטר במלקות כלומר אלא צריך עדיין קרבן והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא גופה"
    }
  ]
}