{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   ח נ י נ א   ב ן   א נ ט י ג נ ו ס .   < / b > א י כ א   ל מ י ד ק   ד ה א   י ו ד ע ת   ל ש מ ו ר   ק ד ו ש י ה   מ ש מ ע   כ ל   ש מ ב ח נ ת   ב י ן   ג י ט ה   ל ד ב ר   א ח ר ,   ו כ ד ת נ י א   ב ג ט י ן   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ד ,   ב )   ק ט נ ה   ה י ו ד ע ת   ל ש מ ו ר   ג י ט ה   מ ת ג ר ש ת   ו ש א י נ ה   י ו ד ע ת   ל ש מ ו ר   ג י ט ה   א י נ ה   מ ת ג ר ש ת ,   ו א י ז ו   ה י א   ק ט נ ה   ה י ו ד ע ת   ל ש מ ו ר   ג י ט ה   כ ל   ש מ ש מ ר ת   ג י ט ה   ו ד ב ר   א ח ר ,   ו פ י ר ש ה   ר ב   כ ה נ א   ב ר   מ נ ו ח   מ ש מ י ה   ד ר ב   א ח א   ב ר   א י ק א   כ ל   ש מ ב ח נ ת   ב י ן   ג י ט ה   ו ד ב ר   א ח ר .   ו ה י י נ ו   צ ר ו ר   ו ז ו ר ק ו   א ג ו ז   ו נ ו ט ל ו ,   ו כ ד א מ ר   ר ב א   ה ת ם   ( ס ה ,   א )   א ג ו ז   ו נ ו ט ל ו   צ ר ו ר   ו ז ו ר ק ו   ז ו כ ה   ל ע צ מ ו   ו א י ן   ז ו כ ה   ל א ח ר י ם   ו כ נ ג ד ו   ב ק ט נ ה   מ ת ג ר ש ת   ב ק ד ו ש י   א ב י ה .   ו ק ש י א   ל ן   ד ה א   א מ ר   ר ב א   ה ת ם   ה פ ע ו ט ו ת   מ ק ח ן   מ ק ח   ו מ מ כ ר ן   מ מ כ ר   ב מ ט ל ט ל י ן ,   כ נ ג ן   ב ק ט נ ה   מ ת ק ד ש ת   ל מ י א ו נ י ן ,   ( כ ג י '   ה ר י \" ף   ג י ט י ן   ש ם   ס י '   ת ק ס )   ד א ל מ א   כ ל   ש ק ד ו ש ה   פ ח ו ת   מ ב ת   ש י ת   א ו   ב ת   ש ב ע   ד ה י י נ ו   ז מ ן   ה פ ע ו ט ו ת   א י נ ה   צ ר י כ ה   מ י א ו ן .   ו מ י ה ו   ל פ י   ג י ר ס ת   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד ג ר י ס   ה ת ם   ה פ ע ו ט ו ת   מ ק ח ן   מ ק ח   ו מ מ כ ר ן   מ מ כ ר   ב מ ט ל ט ל י ן   ו כ נ ג ד ן   ב ק ט נ ה   מ ת ג ר ש ת   ל א   ת ק ש י   ל ן ,   ד ל ר ב א   י ו ד ע ת   ל ש מ ו ר   א ת   ג י ט ה   ה י י נ ו   כ פ ע ו ט ו ת .   א ל א   ד א כ ת י   ת י ק ש י   ל ן   ד ה כ א   מ ש מ ע   ד מ י א ו נ י ן   ו ג ר ו ש י ן   ח ד   ז מ ן   א י ת   ל ה ו ,   ו ז ה   ב י ו ד ע ת   ל ש מ ו ר   ג י ט ה   ו ק ד ו ש י ה ,   ו א ל ו   ר ב א   ח ל ק ן   ש ם   ב פ ר ק   ה ת ק ב ל .   ו ה ר ב ה   ת י ר ו צ י ן   נ א מ ר ו   ב ז ה   ב ס פ ר   ה מ א ו ר   ( י ב מ ו ת   כ א ן   ו ע י י ן   ג י ט י ן   ש ם ) .   ו ל \" נ   ד י ו ד ע ת   ל ש מ ו ר   ק ד ו ש י ה   ד ה כ א   ו י ו ד ע ת   ל ש מ ו ר   ג י ט ה   ד ה ת ם   ל א ו   ח ד   ש י ע ו ר א ,   ו א ף   ע ל   פ י   ש ה ל ש ו ן   א ח ד   ה ע נ י ן   מ ת ח ל ף ,   ו כ מ ו ה ו   ב ת ל מ ו ד .   ו ב מ כ ל ת י ן   א מ ר ו   ב ר י ש   פ ר ק   כ י צ ד   ( י ז ,   ב )   י ב ו ם   ב נ ח ל ה   ת ל ה   ר ח מ נ א ,   ו ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   א )   א מ ר י נ ן   מ י ד י   י ב ו ם   ב נ ח ל ה   ת ל ה   ר ח מ נ א ,   ה נ ה   ש ה ל ש ו ן   א ח ד   ו ה ע נ י ן   מ ת ח ל ף .   ד ה ת ם   ב פ ר ק   כ י צ ד   פ י ר ו ש ו   י ב ו ם   ב א ח י ן   ה ר א ו י ן   ל י ר ש   ת ל ה   ר ח מ נ א   ו ל א   ב א ח י ן   ש א י נ ן   ר א ו י ן   ל י ר ש .   ו ב פ ר ק   ה ח ו ל ץ   פ י ר ו ש ו   ש א י ן   ה ד ב ר   ת ל ו י   ב י ו ר ש   מ מ ש ,   כ ל ו מ ר   ש ל א   ב מ ק ו ם   א ב   ש ה ו א   י ו ר ש   מ מ ש   א ב ל   ב מ ק ו ם   א ב   ש ה א ב   ק ו ד ם   ל נ ח ל ה   ש א י ן   ה י ב ם   י ו ר ש   ל א   י י ב ם ,   ק א   מ ש מ ע   ל ן   ד א י ן   ה ד ב ר   ת ל ו י   ב י ו ר ש   מ מ ש .   ו ה כ א   נ מ י   י ו ד ע ת   ל ש מ ו ר   ק ד ו ש י ה   פ י ר ו ש ו   ש י ו ד ע ת   ל ש מ ו ר   כ ס ף   ק ד ו ש י ה   ב מ ק ח ה   ו מ מ כ ר ה   ש ל א   ת ת א ו נ ה   כ פ ע ו ט ו ת .   ו ה ת ם   ק א מ ר   ש י ו ד ע ת   ל ש מ ו ר   ג י ט ה ,   כ ל ו מ ר   ל ה ב ח י ן   ב י נ ו   ו ב י ן   ד ב ר   א ח ר .   ו כ ן   מ ו כ ח   מ ן   ה י ר ו ש ל מ י   ( ה \" ב ) ,   ו כ ב ר   ה א ר כ ת י   ב ה   י ו ת ר   ב פ ר ק   ה ת ק ב ל   ( ש ם   ב ד \" ה   א מ ר   ר ב א )   ב ס \" ד .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   כ א ן   ב פ י ר ו ש י   ה מ ש נ ה   ש ל ו   ( מ \" ב )   ש א י נ ה   י ו ד ע ת   ל ש מ ו ר   ק ד ו ש י ה   ה י א   ש ת ה י ה   מ ש ש   ש נ י ם   ו ל מ ט ה ,   ו י ש   ל נ ו   ל ב ו ד ק ה   ל פ י   ד ע ת ה   ו ס כ ל ו ת ה   א ח ר   ה ש ש   ש נ י ם   ע ד   ע ש ר   ש נ י ם ,   א ב ל   א ח ר   ע ש ר   ש נ י ם   ה י א   צ ר י כ ה   ל מ א ן   ע ל   כ ל   פ נ י ם   א פ י ל ו   ה י ת ה   ס כ ל ה   ב י ו ת ר ,   ו פ ח ו ת   מ ש ש   א י נ ה   צ ר י כ ה   ל מ א ן   ו א פ י ל ו   י ו ד ע ת   ע \" כ   ( ו ע י י ן   ר י ט ב \" א ) .",
    "< b > ו א מ ר   ר ב י   א י ן   ל ך   מ י א ו ן   ג ד ו ל   מ ז ה   מ א י   ל א ו   ד ה ו ו   נ ס י ב ן   מ ע י ק ר א .   < / b > א י כ א   ל מ י ד ק   מ א י   ק א   ד י י ק   מ ה א ,   ד ש א נ י   ה כ א   ד מ י א ו נ י ן   ג מ ו ר י ן   ה ן   מ ד ק א מ ר   א י נ ה ו   ה ו ו   ג ו ב ר י י כ ו   ד י ד כ ו   ד ה ו ה   ל י ה   כ א ל ו   א מ ר ן   ב פ י ר ו ש   ל א   נ ה ו ו   ג ו ב ר י ן   ד י ד ן   א ל א   ד י ד כ ו ,   ו ב ה א   ל י כ א   מ א ן   ד פ ל י ג .   ו א ם   ת א מ ר   ד ה כ י   ק א מ ר י   א י נ ה ו   ל י ה ו ו   ג ו ב ר י י ה ו   ד י ד ה ו ,   כ ל ו מ ר   ד ה נ י   ד ק א ת ו   ל א   ה ו ו   ג ו ב ר י י ה ו   א ל א   ד א נ י   נ ש י   ט ע ו   ב ה ו   ו מ ש ו ם   ה כ י   ק א מ ר ן   א מ ן   א נ י   ל ה ו ו   ג ו ב ר י ן .   ו ה ו ה   ל י ה   ג ל ו י   ה ד ע ת   ד ג ו ב ר י ן   א ו ח ר נ י ן   ב ע ו   ו מ ש ו ם   ה כ י   ק א מ ר   ר ב י   ד א י ן   ל ך   מ י א ו ן   ג ד ו ל   מ ז ה ,   ד ל א   ב ע י נ א   ד מ מ א נ ה   ב ה ד י א   א ל א   ב ג ל ו י י   ד ע ת ה   ב ל ח ו ד   ס ג י .   ו כ ל   ש כ ן   ב ש ע מ ד ו   ו נ ת ק ד ש ו   מ מ ש   ל א ח ר י נ י   ד ה ו י   מ י א ו ן   ט פ י .   ה א   ל י ת א   ח ד א ,   ד ב כ ל ה ו   נ ו ס ח א י   ד ו א ק נ י   ג ו ב ר י י כ ו   ד י ד כ   ג ר ס י נ ן .   ו כ ן   ה ו א   ב ס פ ר   מ ו ג ה   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל .   ו ב י ר ו ש ל מ י   ( ה \" א )   נ מ י   א י כ א   כ י   ה א י   ע ו ב ד א   ד ג ר ס י נ ן   ה ת ם   ר '   ב א   ב ש ם   ר '   ח י י א   ב ר   א ש י   מ ע ש ה   ב ת נ ו ק ת   ש י ר ד ה   ל כ ב ס   ב נ ה ר ,   א מ ר י   ל ה   ה א   א י ר ו ס י ך   א י ע ב ר ,   א מ ר ה   ת ל ך   א מ ה   ו ת נ ש א   ל ו .   ו ב א   ה מ ע ש ה   ל פ נ י   ח כ מ י ם   ו א מ ר ו   א י ן   מ י א ו ן   ג ד ו ל   מ ז ה .   ו ע ו ד   ד ב ו ד א י   ב א ו מ ר ת   ר ו צ ה   ה י י ת י   ל י נ ש א   ל פ ל ו נ י   א י ן   ז ה   מ י א ו ן ,   ד ב ע מ ד ה   ו נ ת ק ד ש ה   ב ל א   ש מ י א נ ה   ב פ י ר ו ש   ח ד י ת   ב י ה   ר '   י ה ו ד ה   ב ן   ב ת י ר א   ד ה ן   ק ד ו ש י ה   ו ה ן   מ א ו נ י ה ,   ו פ ל י ג י   ר ב נ ן   ע ל י ה ,   א ב ל   ג ל ו י י   ד ע ת א   ד ב ע י   ל א י נ ס ו ב י   ל א ח ר י נ י   ל א   ש מ ע י נ ן .",
    "ו ה א   ד א מ ר י נ ן   ל ק מ ן   < b > ה י כ י   ד מ י   ע כ ב ה   ש ה י א   מ ן   ה א י ש   ו ה י כ י   ד מ י   ע כ ב ה   ש א י נ ה   מ ן   ה א י ש   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ת ב ע ו ה   ל י נ ש א   ו א מ ר ה   מ ח מ ת   פ ל ו נ י   ב ע ל י   ז ו   ה י א   ע כ ב ה   ש ה י א   מ ן   ה א י ש   מ ח מ ת   ב נ י   א ד ם   ש א י נ ם   מ ה ו ג נ י ן   ל ה   ז ו   ה י א   ע כ ב ה   ש א י נ ה   מ ן   ה א י ש .   < / b > כ ל ו מ ר   ו א י נ ה   כ א ש ת ו .   ל א ו   ל מ י מ ר א   ד א י   א מ ר ה   ה כ י ן   ל א   ב ע י א   מ י א ו ן ,   ד ב כ ד י   ל א   נ פ ק א ,   א ל א   ד א י נ ה   כ א ש ת ו   ל י ו ר ש ה   ו ל י ט מ א   ל ה   ו ל מ צ י א ת ה   ו ל ה פ ר ת   נ ד ר י ה   ק א מ ר ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך ,   ו ל ר '   א ל ע ז ר   נ מ י   א י   ל א ו   א ש ת ו   ה י א   מ י א ו ן   נ מ י   ל א   ת י ב ע י   ו פ ר ק י נ ן   א ל א   ב כ ד י   ת י פ ו ק .   ו ר '   א ל ע ז ר   ב ן   י ע ק ב   ד ק ת נ י   ב מ ת נ י ת י ן   כ ל   ע כ ב ה   ש ה י א   מ ן   ה א י ש   ה ר י   ה י א   כ א ש ת ו   ו כ ל   ע כ ב ה   ש א י נ ה   מ ן   ה א י ש   א י נ ה   כ א ש ת ו .   מ כ ר י ע   ה ו א   ב י ן   ל ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע .   ד ת נ י א   ר '   א ל י ע ז ר   א ו מ ר   א י ן   מ ע ש ה   ק ט נ ה   כ ל ו ם   ו א י ן   ב ע ל ה   ז כ א י   ל א   ב מ צ י א ת ה   ו ל א   ב מ ע ש ה   י ד י ה   ו ל א   ב ה פ ר ת   נ ד ר י ה   כ ו ' .   כ ל ל ו   ש ל   ד ב ר   א י נ ה   כ א ש ת ו   ל כ ל   ד ב ר   א ל א   ש צ ר י כ ה   מ י א ו ן .   ר '   י ה ו ש ע   א ו מ ר   מ ע ש ה   ק ט נ ה   כ ל ו ם ,   ב ע ל ה   ז כ א י   ב מ צ י א ת ה   ו ב מ ע ש ה   י ד י ה   כ ו ' .   כ ל ל ו   ש ל   ד ב ר   ה ר י   ה י א   כ א ש ת ו   ל כ ל   ד ב ר ,   א ל א   ש י ו צ א ה   ב מ י א ו ן .   ו א ת י   ר '   א ל י ע ז ר   ב ן   י ע ק ב   ו א מ ר   ד ז מ נ י ן   ש ה ו א   כ א ש ת ו   ל ד ב ר י ם   א ל ו   כ ר '   י ה ו ש ע   א ל א   ש י ו צ א ה   ב מ י א ו ן ,   ו ה י כ י   ד מ י   כ ג ו ן   ש ה ע כ ב ה   מ ן   ה א י ש .   ו פ ע מ י ם   ש א י נ ה   כ א ש ת ו   ל ד ב ר י ם   א ל ו   כ ר '   א ל י ע ז ר   א ל א   ש צ ר י כ ה   מ י א ו ן . < b r > < b > < / b > ו ע ו ד   י ש   ל י   ל פ ר ש   ד ה א   ד א מ ר י נ ן   מ ח מ ת   פ ל ו נ י   ב ע ל י   ו מ ח מ ת   ב נ י   א ד ם   ש א י נ ם   מ ה ו ג נ י ם   ל י ,   ב ש ת ב ע ו ה   ל י נ ש א   ל א ח ר   מ י ת ת   ב ע ל ה   ק א מ ר ,   ו ל ו מ ר   ש א ם   ת ב ע ו ה   ל י נ ש א   ו א מ ר ה   מ ת א ב ל ת   ה י א   ע ל   ב ע ל ה   כ ד ר ך   ה נ ש י ם   ה מ מ ת י נ ו ת   מ פ נ י   ה א י ב ו ל ,   ז ו   ה י א   ע כ ב ה   ש ה י א   מ ן   ה א י ש ,   כ ל ו מ ר   ו צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   ו נ ו ט ל ת   כ ת ו ב ת ה .   ו א ם   מ ח מ ת   ב נ י   א ד ם   ש א י נ ן   מ ה ו ג נ י ן   ל ה   כ א ל ו   א י נ ה   א ש ת ו   ו א י נ ה   צ ר י כ ה   ל ה מ ת י ן   ו א י נ ה   נ ו ט ל ת   כ ת ו ב ה .   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ג )   ת נ א   ר '   א ל י ע ז ר   ב ן   י ע ק ב   א ו מ ר   כ ל   ע כ ב ה   ש ה י א   מ ן   ה א י ש   כ א ל ו   ה י א   א ש ת ו   ב ג ט .   כ ל ו מ ר   כ א ל ו   ה י א   א ש ת ו   ו י ו צ א ה   ב ג ט .   ו כ ל   ש א י נ ה   מ ן   ה א י ש   כ א ל ו   א י נ ה   א ש ת ו   ב מ י א ו נ י ן .   כ ל ו מ ר ,   ו כ א ל ו   י ו צ א ה   ב מ י א ו נ י ן .   ו ת נ י א   מ מ א נ ת   א י ן   ל ה   כ ת ו ב ה   י ו צ א   ב ג ט   י ש   ל ה   כ ת ו ב ה ,   מ מ א נ ת   א י נ ה   צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   כ ו ' .   ו י ש   ס פ ר י ם   ד ג ר ס י נ ן   ב ה ד י א   ת נ י א   כ ו ת י ה   ד ש מ ו א ל   מ מ א נ ת   א י ן   ל ה   כ ת ו ב ה   כ ו '   י ו צ א ה   ב ג ט   י ש   ל ה   כ ת ו ב ה   כ ו ' .   ו מ ה   ש פ י ר ש   ר ש \" י   ב ה ה י א   א י נ ו   מ ח ו ו ר .   א ל א   מ ס ת ב ר א   ל י   ד ה כ א   ה כ י   ק א   מ ו כ ח ,   מ ש ו ם   ד ל ר ב נ ן   ד ר ב י   י ה ו ד ה   ל א   ה ו י א   מ מ א נ ת   ע ד   ש ת ו צ י א   מ י א ו נ י ן   ב פ י ה   ו ת א מ ר   א י   א פ ש י   ב פ ל ו נ י   ב ע ל י ,   ו כ ל   ש ל א   א מ ר ה   כ ן   א ף   ע ל   פ י   ש ד ע ת ה   נ י כ ר   מ ת ו ך   מ ע ש י ה ,   כ ג ו ן   ש נ ת ק ד ש ה   א ו   ש נ ש א ת   א י ן   ז ה   מ י א ו ן .   ו א י ן   צ ר י ך   ל ו מ ר   ג ל ו י   ה ד ע ת   א ו   מ י א ו ן   ה י ו צ א   מ כ ל ל   ד ב ר י ה   ו ל א   ש ה ו צ י א ה   א ו ת ו   ב פ י ה   ב פ י ר ו ש   ב ל א   מ ע ש ה   כ ל ל ,   כ ז ו   ש א מ ר ו   א י נ ה ו   נ ה ו ו   ג ו ב ר י כ ו   ד י ד כ ו ,   ש ל א   ה ו צ י א ו   מ י א ו נ י ן   ב פ י ה ן ,   א ל א   ש מ כ ל ל   ד ב ר י ה ן   א ת ה   ש ו מ ע   כ ן ,   ד ל ד ב ר י   ר ב נ ן   א י ן   ז ה   מ י א ו ן ,   א ב ל   ל ר '   י ה ו ד ה   כ י ו ן   ש א י נ ו   מ ק פ י ד   ב ה ו צ א ת   מ י א ו נ י ן   ב פ י ה   א ל א   ב ד ב ר י ם   ה מ ו כ י ח י ן   כ ן ,   ה ו א   ה ד י ן   ל מ י   ש א מ ר ה   ד ב ר י ם   ש מ ש מ ע ן   ש א י נ ה   ח פ צ ה   ב ב ע ל   ז ה   ש ה ו א   כ מ י א ו ן .   ד ה א   ר ב י   ב ה נ י   ד ק א מ ר ן   א י נ ה ו   נ ה ו ו   ג ו ב ר י י כ ו   ד י ד כ ו   ש מ ש מ ע ן   ש ל   ד ב ר י ם   א י נ ה ו   נ ה ו ו   ג ו ב ר י י כ ו   ו ל א   ג ו ב ר י ן ,   ק א מ ר   ד א י ן   ל ך   מ י א ו ן   ג ד ו ל   מ ז ה   כ נ \" ל ."
  ]
}