{
  "text": [
    "<b>נתכוין לשבות בראש השובך או בראש המגדל.</b> פירש רש\"י ז\"ל: בו שני פנים ושניהם מגומגמים בעיני. אבל מה שפירש בפנים השני שהעירוב מונח בכותל, הוא נאות יותר ללשון הברייתא, לפי שלא חזר בהאי סיפא ואמר ונתן עירובו למעלה מעשרה טפחים אלא נתכוין לשבות בראש המגדל למעלה מעשרה קאמר, דאלמא משמע דלא נשתנה כאן אלא מקום שביתתו ואנותנו בכותל דאיירי ביה קאי. ומיהו מה שפירש דהמגדל סמוך לכותל לומר שלא יהא בין המגדל והכותל רחב רשות הרבים, שאילו היה ביניהם אויר רה\"ר אפילו היה עירובו למעלה מי' טפחים אין עירובו עירוב, שאי אפשר למשכו ולהביאו אצלו משום דהוי ליה כמושיט מרשות היחיד לרשות היחיד דרך אויר רשות הרבים דקיימא לן דאפילו למעלה מעשרה טפחים חייב, ואי אפשר לעבור למקום עירובו דרשות היחיד אחר הוא ואינו רשות היחיד שנתכוין הוא לשבות בו כיון דמפסיק רשות הרבים ביניהם, זה אינו מחוור בעיני, דאין זה מושיט וכמו שכתבתי למעלה (לג, א ד\"ה כשרבים) וגם מה שפירש דלמטה מעשרה טפחים אין עירובו עירוב דקתני הוא בטפח תשיעי ורבים מכתפים עליו דהוי רשות הרבים ולפיכך אפילו לרבי אינו עירוב. הא נמי קשה קצת, לפי שהיה לו לפרש, דאע\"ג דמתני' דנתנו למעלה מעשרה טפחים סתמא היא שנויה ואוקימנא בנוטה חוץ לארבע אמות וכשרבים מכתפים על מקום נטייתו, הא נמי אע\"ג דלא פריש במתני' הא פרישו בגמ'. ומה שהזקיקו לרבנן ז\"ל לפרש כן, כי היכי דלא תקשי לן למטה מעשרה אמאי לא, דהא ברייתא רבי היא, דמדקתני רישא דנתכוין לשבות ברשות הרבים למעלה מעשרה טפחים אין עירובו עירוב בשנתכוין לשבות רחוק ממקום עירובו ארבע אמות, דאי לא אפילו למעלה עירובו עירוב וכדרבא, אלא ודאי כדאמרן ואפילו הכי קתני למטה מעשרה עירובו עירוב, ואמאי והא איכא משום שבות דהוא ברה\"ר ועירובו בכרמלית אלא כרבי. וכיון שכן אפילו נתכוין לשבות בראש המגדל ונתן עירובו למטה מעשרה טפחים אמאי אין עירובו עירוב והא מכרמלית לרשות היחיד הוא וליכא אלא שבות ולא גזרו.<br><b></b>אבל הראב\"ד ז\"ל פירש: דקסבר חורי רשות הרבים כרשות הרבים דמי כאביי דאמר הכין בריש פרק קמא דשבת (ז, ב). ולא קיימא לן כוותיה אלא כרבא דאמר לאו כרשות הרבים דמי. והלכך נתכוין לשבות בראש המגדל ונתן עירובו בין בכותל בין בדף היוצא מן המגדל בין למעלה מעשרה בין למטה עירובו עירוב. ואיכא למידק, לאביי נמי בשנתן עירובו בדף היוצא מן המגדל ולמטה מעשרה טפחים ואי נמי בכותל אם אין המגדל רחוק מן הכותל שהעירוב מונח בו ארבע אמות, אמאי אין עירובו עירוב והאמר רבא הנותן עירובו יש לו ארבע אמות והוה ליה רשות היחיד, ורה\"י כי היכא דסלקא לעיל הכי נמי נחתא לתחת והוה ליה הוא ועירובו במקום אחד. ונראה לי דלא אמר רבא הנותן עירובו יש לו ארבע אמות, אלא בששבת ברשות הרבים אי נמי בכרמלית שאין כל הרשות שלו, ולפיכך נותנין לו ארבע אמות, אבל נתכוין לשבות ברשות היחיד שהוא מקום מסויים וכל הרשות כארבע אמות, אין נותנין לו חוץ מאותו רשות עוד ארבע אמות, ואע\"פ שנתכוין לשבות בטפח הסמוך לרשות הרבים, לפי שאין ממש מקום שביתתו שם, אלא כל הבית כארבע אמות שלו ושביתתו בכולו.",
    "<b>הכא במגדל ארוך עסקינן דאי ממטי ליה נפיק ליה חוץ לארבע אמות.</b> פירש רש\"י ז\"ל: בפנים ראשונים נפק ליה ראשו חוץ לד' אמות ממקום שהיה המגדל יושב בתחילה וכי שקיל ליה וממטי ליה עד ראש המגדל ואכיל ליה אשתכח דלא קאי בד' אמות שנתכוין לשבות בהן. ואינו מחוור בעיני, דאכתי אי משום הא ליתיה לראש המגדל ובתר כן ליזקפיה למגדל, דהשתא נמי לאו מכניס מרשות הרבים לרשות היחיד  הוא כיון דאגד המגדל היה במקומו, ועוד שלא טלטל את כל המגדל והוה ליה כזירזא דקני דאפילו זקף ורמא זקף ורמא פטור כדאיתא בריש פרק קמא דשבת (ח, ב).<br><b></b>אלא הפירוש הנכון כמו שפירש בפנים השניים, דמרחיק ראש המגדל מן העירוב ד' אמות ולא מצי למישקלה ולאותויי לראש המגדל דנמצא מעבירו ארבע אמות ברשות הרבים. פירוש לפירושו: ואפילו להביאו פחות פחות מארבע אמות אי אפשר, דבשבות כי האי דאפשר דאתי ביה לידי חיוב חטאת לא שרי רבי וכדאמרינן לעיל (עירובין לג, א בד\"ה אלא). אע\"פ שהוא ז\"ל פירש למעלה (לב, ב) גבי אילן נוטה חוץ לארבע אמות והניח עירובו בנופו חוץ לארבע אמות ונתכוין לשבות בעיקרו הלכך למטה מעשרה הוי עירובו עירוב ומצי נפק חוץ לד' אמות כמה דבעי למשקליה ולאתויי פחות פחות מד' אמות לתוך ד' אמות עכ\"ל ז\"ל.",
    "<b>אי דאיכא כוותא ומיתנא ליתיה בכוותא ומיתנא.</b> הכי גריס רש\"י ז\"ל: ולפירוש הראשון אתי שפיר, אבל לפירוש השני כדי נקט כוותא. והראב\"ד ז\"ל גריס לכתא ומותנא, ולכתא הוא הגלגל ההולך ומתגלגל מעצמו, וע\"כ נקרא לכתא מלשון הליכה. ומפני שהעמידה במגדל ארוך קא מקשה הכי, דכיון שהוא ארוך כל כך היאך הניחו שם, אלא שקשרו בחבל ושלשלו למטה, וכיון שכן אפילו למטה מעשרה טפחים הוי עירוב שהרי יכול להביאו אצלו כיון דאגדו בידו. ומשום כן הקשה קושיא זו כאן, מה שלא הקשה כן גבי נתנו באילן למעלה מעשרה טפחים. ופריק דליכא לכתא, כלומר: דקודם שעלה בראש המגדל נתנו בידו למטה מעשרה טפחים."
  ]
}