{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "4B",
    "perek_title": "הלוקח עובר חמורו",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: <b>And from where do we</b> derive that the priests and Levites are exempt from their offspring being counted a firstborn <b>for</b> all <b>generations?</b> The Gemara answers that <b>the verse states: “And the Levites shall be Mine”</b> (Numbers 3:12). The term <b>“shall be”</b> indicates that <b>they shall be,</b> i.e., shall remain, <b>in their</b> current <b>state</b> of sanctity. Just as firstborn status did not apply to the priests or the Levites in the wilderness, it does not apply to priests or Levites in subsequent generations.",
    "§ Rav Safra (4a) referred to the fact that the sanctity of the firstborn donkeys of the Israelites was abrogated by the lambs of the Levites. The Gemara asks: <b>From where</b> is it derived <b>that</b> this abrogation was accomplished <b>with a lamb? Rav Ḥisda says:</b> The word <b>“silver” is stated</b> with regard to the redemption of a woman’s firstborn son <b>for</b> later <b>generations</b> in the verse: “And their redemption money…shall be, according to your valuation, five shekels of silver” (Numbers 18:16). <b>And</b> in addition, the word <b>“lamb” is stated</b> with regard to the redemption of a firstborn donkey <b>for</b> later <b>generations</b> in the verse: “And every firstborn donkey you shall redeem with a lamb” (Exodus 13:13).",
    "Therefore, one can derive that <b>just as</b> concerning <b>silver, which was mentioned with regard to</b> later <b>generations,</b> the Israelites <b>redeemed with it in</b> later <b>generations</b> and <b>they</b> also <b>redeemed with it at that time,</b> as the surplus firstborn in the wilderness were redeemed with five shekels (see Numbers 3:47), <b>so too</b> concerning the <b>lamb, which was mentioned with regard to</b> later <b>generations, they redeemed with it in</b> later <b>generations,</b> and <b>they redeemed with it at that time.</b>",
    "The Gemara rejects the comparison: <b>What</b> is notable <b>about silver?</b> It is notable <b>in that</b> it is also used for redemption in other cases, as <b>one can redeem consecrated property and second-tithe</b> produce <b>with it,</b> which is not the <i>halakha</i> with regard to lambs.",
    "<b>Rather,</b> it can be derived from the fact that <b>the verse states: “Yet you shall redeem the firstborn of man, and the firstborn of non-kosher animals you shall redeem”</b> (Numbers 18:15). The juxtaposition of the two cases demonstrates that <b>just as</b> with regard to <b>a</b> woman’s <b>firstborn son you have not distinguished between</b> the <i>halakha</i> <b>for</b> later <b>generations and</b> the <i>halakha</i> <b>for that time,</b> as the redemption is performed <b>with silver</b> in both cases, <b>so too,</b> with regard to the redemption of <b>a non-kosher animal, you should not distinguish between</b> the <i>halakha</i> <b>for</b> later <b>generations and for that time,</b> as it must be performed <b>with a lamb</b> in both situations.",
    "§ The Gemara resumes its discussion of the procedure for the redemption of the firstborn donkeys in the wilderness: <b>Rabbi Ḥanina says</b> that <b>one lamb of a Levite</b> in the wilderness <b>rendered several firstborn donkeys of the Israelites exempt</b> from the obligations of firstborn status. <b>Abaye says: Know</b> that this is so, <b>as the verse enumerates the surplus of</b> firstborn <b>humans</b> when it says that there were 273 more firstborn Israelites than Levites who needed to be redeemed with silver (see Numbers 3:46); <b>but</b> the verse <b>does not enumerate</b> any <b>surplus of</b> Israelite <b>animals.</b>",
    "The Gemara asks: <b>From where</b> is this proven? <b>Perhaps</b> the Israelites <b>did not have many animals,</b> and their firstborn donkeys did not outnumber the lambs of the Levites. The Gemara answers: Do <b>not</b> let this possibility <b>enter your mind, as it is written: “Now the children of Reuben and the children of Gad had a very great multitude of livestock”</b> (Numbers 32:1).",
    "The Gemara challenges: <b>Perhaps even so,</b> the number of <b>ordinary</b> animals <b>of the Levites</b> that were not firstborn <b>corresponded to</b> the number of <b>firstborn</b> animals belonging to <b>the Israelites.</b> The Gemara explains that <b>the verse states:</b> “Take the Levites in exchange for all the firstborn among the children of Israel, <b>and the animal of [<i>behemat</i>] the Levites in exchange for their animals [<i>behemtam</i>]”</b> (Numbers 3:45). The use of the word <i>behemat</i> in the singular indicates that the transaction involved <b>one animal</b> of the Levites <b>in exchange for many animals</b> of the Israelites.",
    "The Gemara asks: <b>And say</b> the word <i>behemat</i> is referring to many animals, as in the phrase: <b>“And many animals [<i>uvhema rabba</i>]”</b> (Jonah 4:11). The Gemara answers: <b>If so, let the verse write either: <i>Behema</i></b> of the Levites <b>in exchange for <i>behema</i>, or: <i>Behemtam</i> in exchange for <i>behemtam</i>. What</b> is the significance of the phrase <b>“<i>behemat</i></b> the Levites <b>in exchange for <i>behemtam</i>”? Learn from it</b> that <b>one</b> lamb of a Levite <b>rendered many</b> donkeys of Israelites <b>exempt.</b>",
    "<b>Rava said: We learn</b> in a mishna (9a), <b>as well,</b> a support for Rabbi Ḥanina’s statement: <b>And</b> if the priest returns the lamb to him, he may <b>redeem</b> firstborn donkeys <b>with it many times</b> if he repurchases the lamb from the priest each time upon redeeming a donkey. <b>And</b> actually, <b>Rabbi Ḥanina is</b> not offering his own opinion, but is rather <b>explaining the reasoning of the mishna, and this</b> is what he <b>is saying: What is the reason</b> that the owner <b>may redeem</b> firstborn donkeys <b>with</b> the same lamb <b>many times?</b> It is <b>because one lamb of a Levite renders exempt several firstborn donkeys belonging to an Israelite.</b>",
    "§ It <b>was stated</b> with regard to the sanctity of the firstborn in the wilderness: <b>Rabbi Yoḥanan says</b> that both <b>firstborn</b> animals and firstborn sons born <b>in the wilderness were sanctified, and Reish Lakish says:</b> The <b>firstborn</b> that were born <b>in the wilderness were not sanctified.</b>",
    "The Gemara explains the reason for each opinion: <b>Rabbi Yoḥanan says</b> that the <b>firstborn</b> that were born <b>in the wilderness were sanctified, since the Merciful One states they should be sanctified, as it is written</b> prior to the Jews leaving Egypt: <b>“Sanctify to Me all the firstborn”</b> (Exodus 13:2).",
    "<b>And Reish Lakish says:</b> Although the firstborn in Egypt were sanctified, <b>the firstborn</b> that were born <b>in the wilderness were not sanctified, as it is written: “And it shall be when</b> the Lord <b>shall bring you</b> into the land of the Canaanites” (Exodus 13:11), <b>and it is written afterward: “And you shall set apart</b> all firstborn of the womb to the Lord” (Exodus 13:12). <b>By inference,</b> it can be derived <b>that initially,</b> before the Jewish people entered Eretz Yisrael, those that were born in the wilderness <b>were not sanctified.</b>",
    "<b>Rabbi Yoḥanan raised an objection to</b> the opinion of <b>Reish Lakish</b> from a mishna (<i>Zevaḥim</i> 112b): <b>Until the Tabernacle was established,</b> private <b>altars were permitted and</b> the sacrificial <b>service</b> was performed <b>by the firstborn.</b> Clearly, then, the firstborn in the wilderness were sanctified. Reish Lakish <b>said to him:</b> That mishna is referring <b>to those</b> firstborn <b>who left Egypt,</b> who performed the sacrificial service, and not to the ones born in the wilderness.",
    "The Gemara comments: <b>This too stands to reason, as if you do not say so, is</b> an infant <b>in its</b> first <b>year capable of performing the</b> sacrificial <b>service?</b> Since the Tabernacle was established only a year after the Jewish people left Egypt, clearly the firstborn who performed the sacrificial service at that time were born in Egypt.",
    "The Gemara asks: <b>And he who asked it, why did he ask it?</b> Isn’t it obvious that the firstborn born in Egypt performed the sacrificial service in the first years of the Tabernacle?",
    "The Gemara answers: <b>This was his difficulty: Granted, if you say that the sanctity of</b> the firstborn <b>did not cease</b> from the time that the mitzva of: “Sanctify to Me all the firstborn” (Exodus 13:2), was given in Egypt, and those born in the wilderness were also sanctified, then with regard to <b>these</b> firstborn <b>who</b> were <b>originally</b> in Egypt, <b>their sanctity also did not lapse.</b> Therefore, they could perform the sacrificial service in the first years of the Tabernacle. <b>But if you say that the sanctity of</b> the firstborn <b>ceased</b> and the firstborn born in the wilderness were not sanctified, then with regard to <b>these</b> firstborn <b>that</b> were <b>originally</b> born in Egypt, <b>their sanctity also lapsed.</b>",
    "<b>And the other</b> <i>amora</i>, Reish Lakish, responded: No proof may be derived from here, as those <b>who were sanctified</b> in Egypt <b>were sanctified</b> and did not then lose their sanctity in the wilderness, while those <b>who were not sanctified</b> in Egypt <b>were not sanctified</b> in the wilderness.",
    "Rabbi Yoḥanan <b>raised an objection to</b> the opinion of Reish Lakish from a <i>baraita</i>: On <b>the same day that the Tabernacle was established,</b> many types of offerings <b>were sacrificed by the Jewish people,</b> including <b>vow</b> offerings <b>and gift</b> offerings, <b>sin offerings and guilt offerings,</b> kosher <b>firstborn</b> animal offerings <b>and</b> animal <b>tithe</b> offerings. If firstborn animal offerings were sacrificed in the wilderness, then evidently the firstborn animals were sanctified in the wilderness. Reish Lakish answered him: This is referring <b>also to those</b> firstborn animals <b>that left Egypt</b> and were already sanctified there. The Gemara comments: <b>And</b> it may be understood <b>from</b> the <i>baraita</i> itself that the opinion of Reish Lakish is correct, as one can infer from it: <b>That day is when</b> the firstborn <b>were sacrificed,</b> but <b>beyond that they were not sacrificed.</b>",
    "<b>There are</b> those <b>who say</b> the discussion proceeded as follows: <b>Reish Lakish raised an objection to</b> the opinion of <b>Rabbi Yoḥanan:</b> On <b>the same day that the Tabernacle was established,</b> many types of offerings <b>were sacrificed by the Jewish people,</b> including <b>vow</b> offerings <b>and gift</b> offerings, <b>sin offerings and guilt offerings,</b> kosher <b>firstborn</b> animal offerings <b>and</b> animal <b>tithe</b> offerings. It may be inferred that on <b>that day, yes,</b> the firstborn animals were sacrificed, but <b>beyond that</b> the firstborn animals were <b>not</b> sacrificed, indicating that the male firstborn animals in the wilderness were not sanctified. The Gemara responds: One can <b>say</b> that the <i>baraita</i> means that <b>from that day onward,</b> all of those offerings were sacrificed.",
    "The Gemara asks: <b>And what,</b> then, <b>is</b> the <i>baraita</i> <b>teaching us?</b> The Gemara answers: It is teaching that <b>from that day</b> onward, <b>yes,</b> the Jewish people brought those offerings, but <b>initially,</b> prior to the establishment of the Tabernacle, they were <b>not</b> brought. <b>Evidently, obligatory</b> offerings such as these <b>were not sacrificed on</b> a private <b>altar;</b> only voluntary offerings were sacrificed on such altars.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof for the opinion of Rabbi Yoḥanan from a <i>baraita</i>: <b>You are found</b> to be <b>saying</b> that <b>the firstborn of the Jewish people were sanctified in three locations: In Egypt, and in the wilderness, and upon the entry of the Jewish people into Eretz</b> Yisrael. <b>In Egypt, what does</b> the verse <b>state? “Sanctify to Me all the firstborn”</b> (Exodus 13:2). <b>In the wilderness,</b> the verse <b>states: “For all the firstborn among the children of Israel are Mine”</b> (Numbers 8:17). <b>With regard to their entry into Eretz</b> Yisrael, the verse <b>states: “And it shall be when</b> the Lord <b>shall bring you</b> into the land of the Canaanites…<b>and you shall set apart</b> all firstborn of the womb to the Lord” (Exodus 13:11–12). This <i>baraita</i> indicates that the firstborn born in the wilderness were sanctified.",
    "The Gemara rejects this proof. <b>Rav Naḥman bar Yitzḥak said:</b> The <i>baraita</i> means that the Jewish people <b>were commanded in three locations with regard to the firstborn,</b> that is, <b>to sanctify</b> them, <b>but they did not sanctify</b> them in practice. The Gemara asks: <b>But</b> according to this, <b>were they not sanctified in Egypt either? Didn’t we say that they were sanctified</b> even according to Reish Lakish? The Gemara answers: <b>This</b> is what the <i>tanna</i> <b>is saying:</b> They were commanded in three locations to sanctify the firstborn. In some <b>of those</b> cases, i.e., in Egypt and in Eretz Yisrael, <b>they sanctified</b> them, <b>and</b> in some <b>of them,</b> i.e., in the wilderness, <b>they did not sanctify</b> them.",
    "<b>Rav Pappa objects to this: And did they not sanctify</b> them <b>in the wilderness? But isn’t it written: “Count all the firstborn males of the children of Israel</b> from a month old and upward” (Numbers 3:40), a commandment that was fulfilled (see Numbers 3:42)? The firstborn referred to certainly include those born in the wilderness, as this counting occurred in the second year after the exodus from Egypt. <b>Rather, if</b> a dispute between Rabbi Yoḥanan and Reish Lakish <b>was stated</b> with regard to this matter, it <b>was stated like this: Rabbi Yoḥanan says</b> the firstborn that were born in the wilderness <b>were sanctified and</b> their sanctity <b>did not cease, and Reish Lakish says</b> they <b>were sanctified</b> only until the time of the counting referred to above,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּלְדוֹרוֹת מְנָלַן? אָמַר קְרָא: ״וְהָיוּ לִי הַלְוִיִּם״, ״וְהָיוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲוָויָיתָן יְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִמַּאי דִּבְשֶׂה? אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר כֶּסֶף לְדוֹרוֹת, וְנֶאֱמַר שֶׂה לְדוֹרוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף הָאָמוּר לְדוֹרוֹת — בּוֹ פָּדוּ לְדוֹרוֹת, בּוֹ פָּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹתָהּ שָׁעָה, אַף שֶׂה הָאָמוּר לְדוֹרוֹת — בּוֹ פָּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוֹרוֹת, בּוֹ פָּדוּ בְּאוֹתָהּ שָׁעָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מָה לְכֶסֶף — שָׁכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹדִין בּוֹ הֶקְדֵּשׁוֹת וּמַעֲשֵׂר שֵׁנִי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא, אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַךְ פָּדֹה תִפְדֶּה אֶת בְּכוֹר הָאָדָם וְאֵת בְּכוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּהֵמָה הַטְּמֵאָה תִּפְדֶּה״, מָה בְּכוֹר אָדָם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִלַּקְתָּ בֵּין לְדוֹרוֹת בֵּין לְאוֹתָהּ שָׁעָה — בְּכֶסֶף, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה טְמֵאָה לֹא תַּחְלוֹק בּוֹ בֵּין לְדוֹרוֹת בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹתָהּ שָׁעָה — בְּשֶׂה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא: שֶׂה אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֶּן לֵוִי פָּטַר כַּמָּה פִּטְרֵי חֲמוֹרִים מִיִּשְׂרָאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: תֵּדַע, שֶׁהֲרֵי מָנָה הַכָּתוּב עוֹדְפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָדָם, וְלֹא מָנָה עוֹדְפִין בִּבְהֵמָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִמַּאי? דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָוֵי נְפִישִׁי לְהוּ בְּהֵמוֹת טוּבָא? לָא סָלְקָא דַּעְתָּךְ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וּמִקְנֶה רַב הָיָה לִבְנֵי רְאוּבֵן וְלִבְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָד״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּילְמָא אֲפִילּוּ הָכִי, פְּשׁוּטִים דִּלְוִיִּם הֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָיְימִי לְבַהֲדֵי בְּכוֹרֵי יִשְׂרָאֵל! אָמַר קְרָא: ״וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּהֱמַת הַלְוִיִּם תַּחַת בְּהֶמְתָּם״, בְּהֵמָה אַחַת תַּחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֵמוֹת הַרְבֵּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵימָא בְּהֵמָה רַבָּה? אִם כֵּן, לִיכְתּוֹב קְרָא אוֹ ״בְּהֵמָה תַּחַת בְּהֵמָה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ ״בְּהֶמְתָּם תַּחַת בְּהֶמְתָּם״! מַאי ״בֶּהֱמַת... תֵּחַת בְּהֶמְתָּם״? שְׁמַע מִינַּהּ חַד פָּטַר טוּבָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא, אַף אֲנַן נָמֵי תְּנֵינָא: וּפוֹדֶה בּוֹ פְּעָמִים הַרְבֵּה. וְרַבִּי חֲנִינָא טַעְמָא דְמַתְנִיתִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְפָרֵשׁ, וְהָכִי קָאָמַר: מַאי טַעְמָא פּוֹדֶה בּוֹ פְּעָמִים הַרְבֵּה? מִשּׁוּם דְּשֶׂה אֶחָד שֶׁל בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵוִי פּוֹטֵר כַּמָּה פִּטְרֵי חֲמוֹרִים שֶׁל יִשְׂרָאֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיתְּמַר, רַבִּי יוֹחָנָן אָמַר: קָדְשׁוּ בְּכוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמִּדְבָּר, וְרֵישׁ לָקִישׁ אָמַר: לֹא קָדְשׁוּ בְּכוֹרוֹת בַּמִּדְבָּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר: קָדְשׁוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוֹרוֹת בַּמִּדְבָּר, דְּרַחֲמָנָא אָמַר לִיקְדְּשׁוּ, דִּכְתִיב: ״קַדֶּשׁ לִי כׇל בְּכוֹר״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרֵישׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָקִישׁ אָמַר: לֹא קָדְשׁוּ בְּכוֹרוֹת בַּמִּדְבָּר, מִדִּכְתִיב: ״וְהָיָה כִּי יְבִיאֲךָ״, וּכְתִיב בָּתְרֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהַעֲבַרְתָּ״, מִכְּלָל דְּמֵעִיקָּרָא לָא קְדוּשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבִּי יוֹחָנָן לְרֵישׁ לָקִישׁ: עַד שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּקַם הַמִּשְׁכָּן הָיוּ בָּמוֹת מוּתָּרוֹת וַעֲבוֹדָה בִּבְכוֹרוֹת! אֲמַר לֵיהּ: בְּאוֹתָן שֶׁיָּצְאוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמִּצְרָיִם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּאִי לָא תֵּימָא הָכִי, בֶּן שָׁנָה בַּר מֶיעְבַּד עֲבוֹדָה הוּא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּדְקָאָרֵי לַהּ, מַאי קָאָרֵי לַהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָכִי קָא קַשְׁיָא לֵיהּ: אִי אָמְרַתְּ בִּשְׁלָמָא דְּלָא פָּסֵיק קְדוּשְׁתַּיְיהוּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָנָךְ דְּמֵעִיקָּרָא נָמֵי לָא פָּקְעָא קְדוּשְׁתַּיְיהוּ, אֶלָּא אִי אָמְרַתְּ דְּפָסֵק קְדוּשְׁתַּיְיהוּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָנָךְ דְּמֵעִיקָּרָא נָמֵי פָּקְעָא לֵיהּ קְדוּשְׁתַּיְיהוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִידַּךְ: דִּקְדוּשׁ — קְדוּשׁ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא קְדוּשׁ — לָא קְדוּשׁ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: אוֹתוֹ הַיּוֹם שֶׁהוּקַם הַמִּשְׁכָּן, קָרְבוּ בּוֹ לָהֶם בְּיִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְדָרִים וּנְדָבוֹת, חַטָּאוֹת וַאֲשָׁמוֹת, בְּכוֹרוֹת וּמַעַשְׂרוֹת. הָכִי נָמֵי — בְּאוֹתָן שֶׁיָּצְאוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמִּצְרָיִם. וּמִינַּהּ: אוֹתוֹ הַיּוֹם הוּא דִּקְרוּב, מִיכָּן וְאֵילָךְ לָא קְרוּב! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵיתִיבֵיהּ רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן: אוֹתוֹ הַיּוֹם שֶׁהוּקַם הַמִּשְׁכָּן קָרְבוּ לָהֶם יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְדָרִים וּנְדָבוֹת חַטָּאוֹת וַאֲשָׁמוֹת בְּכוֹרוֹת וּמַעַשְׂרוֹת. אוֹתוֹ הַיּוֹם — אִין, מִיכָּן וְאֵילָךְ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא! אֵימָא: מֵאוֹתוֹ הַיּוֹם וְאֵילָךְ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּמַאי קָמַשְׁמַע לַן? מֵאוֹתוֹ הַיּוֹם — אִין, מֵעִיקָּרָא — לָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַלְמָא חוֹבוֹת בְּבָמָה לָא קְרוּב. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>תָּא שְׁמַע, נִמְצֵאתָ אַתָּה אוֹמֵר: בִּשְׁלֹשָׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקוֹמוֹת קָדְשׁוּ בְּכוֹרוֹת לְיִשְׂרָאֵל — בְּמִצְרַיִם, וּבַמִּדְבָּר, וּבִכְנִיסָתָן יִשְׂרָאֵל לְאֶרֶץ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמִצְרַיִם מַהוּ אוֹמֵר? ״קַדֶּשׁ לִי כׇל בְּכוֹר״. בַּמִּדְבָּר הוּא אוֹמֵר: ״כִּי לִי כׇל בְּכוֹר בִּבְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל״. בִּכְנִיסָתָם לָאָרֶץ הוּא אוֹמֵר: ״וְהָיָה כִּי יְבִיאֲךָ... וְהַעֲבַרְתָּ״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק: בִּשְׁלֹשָׁה מְקוֹמוֹת הוּזְהֲרוּ עַל הַבְּכוֹרוֹת לִיקְדַּשׁ, וְלֹא קָדְשׁוּ. וּבְמִצְרַיִם נָמֵי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְדוּשׁ? הָא קָאָמְרִינַן דִּקְדוּשׁ! הָכִי אָמַר: מֵהֶן קָדְשׁוּ, וּמֵהֶן לֹא קָדְשׁוּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא: וּבַמִּדְבָּר לֹא קָדְשׁוּ? וְהָכְתִיב: ״פְּקֹד כׇּל בְּכֹר זָכָר לִבְנֵי יִשְׂרָאֵל״! אֶלָּא, אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּמַר הָכִי אִיתְּמַר: רַבִּי יוֹחָנָן אָמַר: קָדְשׁוּ וְלֹא פָּסְקוּ, וְרֵישׁ לָקִישׁ אָמַר: קָדְשׁוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ולדורות</b> <b>מנא</b> <b>לן.</b> שיפטרו בכורי כהנים לוים דמהאי ק\"ו לא שמעינן אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במדבר: <b>וממאי</b> <b>דבשה.</b> של בן לוי נפטרו פטרי חמורים של ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקאמרת לעיל בן לוי דהוה ליה שה דאפקע ליפקע: <b>כסף</b> <b>לדורות.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בבכור אדם (במדבר י״ח:ט״ו-ט״ז) ופדויו מבן חדש תפדה בערכך כסף חמשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקלים: <b>שה</b> <b>לדורות.</b> (שמות י״ג:י״ג) ופטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמור תפדה בשה: בכסף פדו בכורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותה שעה דכתיב (במדבר ג׳:מ״ז) ולקחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשת שקלים לגולגולת: <b>הקדשות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא כז) ואם המקדיש יגאל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו וגו' ומעשר שני דכתיב (דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד) ונתתה בכסף הילכך פדו בו בכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדבר כלדורות תאמר בשה שאין פודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו הקדשות: <b>תדע.</b> שלא נמנו בכורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמת ישראל מדלא מנה הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עודפים בבהמה כמו שמנה באדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשה ושבעים ומאתים: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוו.</b> להן לישראל בהמות טובא כלוים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודילמא</b> <b>אפילו</b> <b>הכי.</b> דמקנה רב היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבני ראובן אפ\"ה לא הוו עדפי בבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו בכורי בהמת ישראל עודפים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשוטי בהמות לוים: <b>ואימא.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בהמת הלוים בהמות טובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע כדאשכחן בנינוה (יונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד) ובהמה רבה אלמא בהמה טובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע: <b>אם</b> <b>כן.</b> דבהמת דלוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ובהמתן דישראל תרוייהו) טובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע ליכתבינהו קרא כי הדדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדשני קרא בדיבוריה ש\"מ חד פטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא: <b>תנינא.</b> במתניתין ופודה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשה פעמים הרבה שאם חזר וקנאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד הכהן לאחר שנתנו לו חוזר ופודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו פטר חמור אחר: <b>ורבי</b> <b>חנינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר שה אחד של בן לוי כו' טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' קמפרש והכי קאמר כו': <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קדשו</b> <b>בכורות.</b> שנולדו במדבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמעיקרא.</b> במדבר. והאי קדש לי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור מוקי ליה ריש לקיש במצרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל במדבר לא קדשו מדכתיב כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יביאך והדר והעברת כל פטר רחם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבמות.</b> כל אחד בנה מזבח ומקריב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו ומשהוקם המשכן נאסרו כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא י״ז:ד׳) ואל פתח אהל מועד לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הביאו וגו': <b>ועבודה</b> <b>בבכורות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכורי ישראל היו מקריבים ומכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך הכהנים אלמא בכורות קדשו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאי</b> <b>לא</b> <b>תימא</b> <b>הכי.</b> אלא באותן שנולדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדבר: <b>בן</b> <b>שנה</b> <b>בר</b> <b>עבודה.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיצאו ממצרים עד שהוקם המשכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתא חדא הוא דהואי: <b>דלא</b> <b>פסיק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושת בכורות דהנך שנולדו במדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשו איכא למימר דמעיקרא שנולדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר) בקדושתייהו קיימי כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומינה.</b> איכא למשמע דלא קדשו בכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדבר דקתני אותו היום מכלל דמכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך לא קרוב שיום ראשון הקריבו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכורי בהמה שיצאו ממצרים: <b>מעיקרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא.</b> שלא היה יכול כל אחד לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח להקריב בכורות שלו דחובות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוב בבמת יחיד: <b>הוזהרו</b> <b>לקדש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעולם לכשיכנסו לארץ: <b>במצרים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קדוש.</b> בתמיה. והא מודו כולהו לעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באותן שיצאו ממצרים: <b>והכתיב</b> <b>פקוד</b> <b>כל</b> <b>בכור</b> <b>זכר.</b> מבן חדש ומעלה ובן חדש ודאי במדבר נולד דהא האי מעשה בשנה שנית הואי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>לכסף</b></big> <b>שכן</b> <b>פודין</b> <b>בו</b> <b>הקדש</b> <b>ומעשר</b> <b>שני.</b> אע\"ג דהקדש נפדה בשה וכל דבר חוץ"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "מעבד וקרקע ושטר כדאמרינן בפ' יש בכור (לקמן בכורות דף נא.) היינו מטעם ששוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כסף ככסף ולא מטעם שה אבל פטר חמור נפדה בשה כל דהו ובשאר בשויו כדאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן: <big><b>ופודה</b></big> <b>בו</b> <b>פעמים</b> <b>הרבה.</b> פ\"ה אם חזר וקנאו מיד כהן אחר שנתנו לו חוזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ופודה בו פטר חמור אחר ור\"ת מפרש דאספק קאי לקמן בפרקין (בכורות ד' ט.) דקתני רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת בכרה ואחת לא בכרה ילדה זכר ונקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפריש והוא לעצמו ובספק זה שלא יצא מידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצרך למתני שחוזר ופודה בו ספק אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים הרבה וכן משמע דאספק קאי דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר הכי נכנס לדיר להתעשר ומוקי ליה בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספק אבל בוודאי לא אפשר למימר פודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחוזר ופודה כל זמן שהוא ביד ישראל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתן דהא תנן לקמן בפירקין (בכורות ט.) שתי חמורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא בכרו וילדו שני זכרים נותן שני טלאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן: <big><b>לא</b></big> <big><b>קדשו</b></big> <b>בכורות</b> <b>(נמי)</b> <b>במדבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בכור אדם ולא בכור בהמה והא דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל אפי' מבכור בהמה טהורה ליפטרו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה טהורה דידהו הפקיעה בהמת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטהורה אין זה אליבא דריש לקיש לפי סברתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עכשיו ומיהו לפי מסקנא דלקמן הוקדשו בחומש הפקודים ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסקו ניחא: <big><b>אותו</b></big> <b>היום.</b> מכאן ואילך לא קרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דנדרים ונדבות קרוב משם ואילך משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכורות נקט אותו היום: <big><b>אלא</b></big> <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתמר</b> <b>כו'.</b> למסקנא זו לא נאמרו הני תיובתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל וכה\"ג איתא בריש החולץ (יבמות דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: ושם) גבי אלמנה מעוברת ובפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחגיגה (דף ז.) ופרק המפלת (נדה דף כד.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי פניו מוסמסין ובכמה דוכתי איכא טובא:"
    }
  ]
}