{
  "text": [
    "< b >   א מ ר   ר ב   ש ש ת   מ נ א   א מ י נ א   ל ה   ד ת נ י א   א י ן   ל ך   מ ר   ב ק י ש ו ת   א ל א   פ נ י מ י   ב ל ב ד   ל פ י כ ך   כ ש ת ו ר ם   מ ו ס י ף   ע ל   ה ח צ א י ן   ש ב ו   ו ת ו ר ם . < / b >   פ י ר ש   ר \" ח   ז \" ל :   מ ו ס י ף   ה מ ר   ע ל   ה מ ת ו ק   ו ת ו ר ם   ו נ ע ש ה   ה כ ל   ת ר ו מ ה ,   כ ך   ז ה   ש א מ ר   ל ו   ק נ ה   א ת   ו ח מ ו ר   כ י ו ן   ש ח מ ו ר   ל א ו   ב ר   ק נ י ן   ה ו א   ה א ד ם   ק נ ה   ה כ ל .   ע ד   כ א ן .   פ י ר ו ש   ל פ י ר ו ש ו ,   א ף   ע ל   פ י   ש ה פ נ י מ י   מ ר   א י נ ו   ר א ו י   ל ה י ו ת   ת ר ו מ ה ,   כ ש ה ו א   ת ו ר ם   ק י ש ו ת   ז ה   מ ו ס י ף   ה ו א   ה מ ר   ע ל   ה מ ת ו ק   ו ע ל   ה כ ל   ק ר א   ש ם   ת ר ו מ ה ,   ו כ א י ל ו   א מ ר   ש ה מ ת ו ק   ו ה מ ר   י ה י ו   ת ר ו מ ה   ע ל   ש א ר   ה ק י ש ו א י ן ,   ו א ם   א י ת א   ד א ת   ו ח מ ו ר   ל א   ק נ ה   א ל א   פ ל ג א ,   א ם   כ ן   א ף   א נ ו   נ א מ ר   ש ל א   נ ת ק נ ו   א ל א   ה מ ח צ י ת   ש כ נ ג ד   ה מ ת ו ק   ו ל א   ה מ ח צ י ת   ש כ נ ג ד   ה מ ר ,   ש ה ו א   כ ח מ ו ר ,   א ל א   ו ד א י   מ ה   ש א י   א פ ש ר   ל מ ר   ל ת ק ן   ת ק ן   ה מ ת ו ק   א ף   ע ל   פ י   ש ע ש ה   ז ה   ו ז ה   ב י ח ד   ת ר ו מ ה ,   ו מ מ נ ה   ל א ת   ו ח מ ו ר   ד מ ה   ש א י   א פ ש ר   ל ח מ ו ר   ל ק נ ו ת   ק נ ה   ה א ד ם .   ו פ י ר ו ש ו   ע י ק ר .",
    "< b > א מ ר   ר ב   י ו ס ף   ק נ ה   פ ל ג א . < / b >   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ז כ י ה   ו מ ת נ ה   פ י \" א   ה \" ו )   ש א ם   א מ ר   נ כ ס י   ל פ ל ו נ י   ו פ ל ו נ י   ו ב נ י   פ ל ו נ י   נ ו ט ל י ן   ב נ י   פ ל ו נ י   מ ח צ ה   ו ה ש נ י [ ם ]   ה ר א ש ו נ י ם   מ ח צ ה .   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ש א י ן   נ ו ט ל י ן   ב נ י ם   א ל א   כ א ח ד   מ ן   ה נ פ ר ט י ם ,   ש א ם   ל א   ת א מ ר   כ ן   פ ע מ י ם   ה כ ל ל   ש ו ה   ל ו   י ו ת ר   מ ן   ה פ ר ט ,   כ ג ו ן   ש א מ ר   נ כ ס י   ל ר א ו ב ן   ו ש מ ע ו ן   ו ל ו י ,   ו נ מ צ א ו   א ל ו   ש פ ר ט ן   מ פ ס י ד י ן   ו א ל ו   ש מ י ע ט   ב ה ם   ו כ ל ל ן   מ ר ו י ח י ן .   א ל א   ד י ו   ל כ ל ל   ש י ט ו ל   כ נ ג ד   א ח ד   מ ן   ה נ פ ר ט י ם ."
  ]
}