{
  "text": [
    "<b>איזהו איסור האמור בתורה הרי עלי שלא אוכל בשר וכו'.</b> כלומר, דמכי ידור נדר לא נפקא לן אלא תולה בדבר הנדור לכל כקרבן, אבל תולה בדבר האסור לו לבדו, בזה הוי אמינא דאין זה תולה בדבר הנדור, הלכך אצטריך קרא דלאסור איסר, לרבות כולה בכענין זה.",
    "<b>אמר שמואל והוא שנדור ובא.</b> כלומר, אפילו באומר כיום שמת בו גדליה בן אחיקם, דוקא בשנדר שלא לאכול בו בשר, דהשתא הוי כמתפיס בדבר הנדור, דאילו אינו נדור, הוי ליה מתפיס בדבר האסור, כאומר שלא אוכל בשר ביום טוב. ואף ע\"ג דאפילו לא נדר ביום שנהרג גדליה בן אחיקם, אסור מדרבנן לאכול בו, אפילו הכי חייל ביה נדרים, והוא דאצטריך לאשמועינן, וכדאמרינן עלה בפרק שבועות שתים בתרא (שבועות כ, א) דגרסינן התם כיום שמת בו אביו פשיטא, ופרקינן כיום שמת בו גדליה בן אחיקם איצטריכא ליה, מהו דתימא כיון דאפילו לא נדר אסור מדרבנן, כי נדר נמי לא חייל נדרו, ולא מתפיס בנדר הוא קמ\"ל, דכיון דאיסור אותו היום אינו אלא מדרבנן, כשהוסיף עליו איסור מחמת נדר דבר הנדור קרינא ביה.<br><b></b>ומכאן לנודר מגבינה של עכו\"ם, ומשומנו של גיד, וסתם יינם של עכו\"ם, והתפיס בהם האי מתפיס בנדר הוי ואסור.",
    "<b>כחלת אהרן וכתרומתו מותר.</b> פירוש משום דחשבינן ליה כדבר האסור ולא כדבר הנדור, וטמא דמילתא דאע\"ג דצריך לקרות להם שם מכל מקום לאו כקרבן הם, כיון שהם מותרים אפילו למקנת כספו של כהן, אלא הרי הם כנכסי כהן ונכסי בניו ובנותיו, אלא שלא זכה אותם רחמנא לאכלן אלא לכהן ולבני ביתו, ודבר האסור הוא, מה שאין כן בבכור שהוא קרבן ואסור לכל, חוץ מזכרי כהונה וכמו שכתבתי למעלה.<br><b></b>ויש מי שפירש דחלה ותרומה דבר האסור הוא ודאי, דהא אפילו קודם שקרא עליה שם כל הכרי וכל העיסה אסורים לכל, ואפילו לכהן, ולא הוצרך לקרות שם לאסור, אלא להתיר השאר לזרים, ולהתיר הם עצמן לכהן, מה שאין כן בבכור שאין צריך להקדישו להתירו, ולא להתיר דבר אחר על ידו.<br><b></b>ואם תאמר מתפיס במעשר בהמה דתנינן בפרקין דלקמן (נדרים יח, ב) שהוא אסור, מפני מה אסור, והלא מעשר בהמה מותר הוא לכל אדם, יותר מן החלה והתרומה. ויש לומר דמעשר בהמה שאני, שצריך קריאת שם, ולא להתיר את (הנדר) [העדר] בקריאתו, כחלה וכתרומה, שאין העדר אסור באכילה קודם הפרשת העשירי, אלא מצד עצמו הוא חייב לקרות לו שם, ולאסור העשירי בעצמו, שהיה מותר מתחילה הוא שקורא לו שם, אם כן הרי זה כדבר הנדור. וא\"נ כטעמא קמא דאמרן, דחלת אהרן ותרומתו לאו לקרן הם, אלא נכסי כהן, אבל מעשר בהמה כקרבן הוא, ומקרי שפיר דבר הנדור."
  ]
}