{
  "text": [
    "< b > א י ז ה ו   א י ס ו ר   ה א מ ו ר   ב ת ו ר ה   ה ר י   ע ל י   ש ל א   א ו כ ל   ב ש ר   ו כ ו ' . < / b >   כ ל ו מ ר ,   ד מ כ י   י ד ו ר   נ ד ר   ל א   נ פ ק א   ל ן   א ל א   ת ו ל ה   ב ד ב ר   ה נ ד ו ר   ל כ ל   כ ק ר ב ן ,   א ב ל   ת ו ל ה   ב ד ב ר   ה א ס ו ר   ל ו   ל ב ד ו ,   ב ז ה   ה ו י   א מ י נ א   ד א י ן   ז ה   ת ו ל ה   ב ד ב ר   ה נ ד ו ר ,   ה ל כ ך   א צ ט ר י ך   ק ר א   ד ל א ס ו ר   א י ס ר ,   ל ר ב ו ת   כ ו ל ה   ב כ ע נ י ן   ז ה .",
    "< b > א מ ר   ש מ ו א ל   ו ה ו א   ש נ ד ו ר   ו ב א . < / b >   כ ל ו מ ר ,   א פ י ל ו   ב א ו מ ר   כ י ו ם   ש מ ת   ב ו   ג ד ל י ה   ב ן   א ח י ק ם ,   ד ו ק א   ב ש נ ד ר   ש ל א   ל א כ ו ל   ב ו   ב ש ר ,   ד ה ש ת א   ה ו י   כ מ ת פ י ס   ב ד ב ר   ה נ ד ו ר ,   ד א י ל ו   א י נ ו   נ ד ו ר ,   ה ו י   ל י ה   מ ת פ י ס   ב ד ב ר   ה א ס ו ר ,   כ א ו מ ר   ש ל א   א ו כ ל   ב ש ר   ב י ו ם   ט ו ב .   ו א ף   ע \" ג   ד א פ י ל ו   ל א   נ ד ר   ב י ו ם   ש נ ה ר ג   ג ד ל י ה   ב ן   א ח י ק ם ,   א ס ו ר   מ ד ר ב נ ן   ל א כ ו ל   ב ו ,   א פ י ל ו   ה כ י   ח י י ל   ב י ה   נ ד ר י ם ,   ו ה ו א   ד א צ ט ר י ך   ל א ש מ ו ע י נ ן ,   ו כ ד א מ ר י נ ן   ע ל ה   ב פ ר ק   ש ב ו ע ו ת   ש ת י ם   ב ת ר א   ( ש ב ו ע ו ת   כ ,   א )   ד ג ר ס י נ ן   ה ת ם   כ י ו ם   ש מ ת   ב ו   א ב י ו   פ ש י ט א ,   ו פ ר ק י נ ן   כ י ו ם   ש מ ת   ב ו   ג ד ל י ה   ב ן   א ח י ק ם   א י צ ט ר י כ א   ל י ה ,   מ ה ו   ד ת י מ א   כ י ו ן   ד א פ י ל ו   ל א   נ ד ר   א ס ו ר   מ ד ר ב נ ן ,   כ י   נ ד ר   נ מ י   ל א   ח י י ל   נ ד ר ו ,   ו ל א   מ ת פ י ס   ב נ ד ר   ה ו א   ק מ \" ל ,   ד כ י ו ן   ד א י ס ו ר   א ו ת ו   ה י ו ם   א י נ ו   א ל א   מ ד ר ב נ ן ,   כ ש ה ו ס י ף   ע ל י ו   א י ס ו ר   מ ח מ ת   נ ד ר   ד ב ר   ה נ ד ו ר   ק ר י נ א   ב י ה . < b r > < b > < / b > ו מ כ א ן   ל נ ו ד ר   מ ג ב י נ ה   ש ל   ע כ ו \" ם ,   ו מ ש ו מ נ ו   ש ל   ג י ד ,   ו ס ת ם   י י נ ם   ש ל   ע כ ו \" ם ,   ו ה ת פ י ס   ב ה ם   ה א י   מ ת פ י ס   ב נ ד ר   ה ו י   ו א ס ו ר .",
    "< b > כ ח ל ת   א ה ר ן   ו כ ת ר ו מ ת ו   מ ו ת ר . < / b >   פ י ר ו ש   מ ש ו ם   ד ח ש ב י נ ן   ל י ה   כ ד ב ר   ה א ס ו ר   ו ל א   כ ד ב ר   ה נ ד ו ר ,   ו ט מ א   ד מ י ל ת א   ד א ע \" ג   ד צ ר י ך   ל ק ר ו ת   ל ה ם   ש ם   מ כ ל   מ ק ו ם   ל א ו   כ ק ר ב ן   ה ם ,   כ י ו ן   ש ה ם   מ ו ת ר י ם   א פ י ל ו   ל מ ק נ ת   כ ס פ ו   ש ל   כ ה ן ,   א ל א   ה ר י   ה ם   כ נ כ ס י   כ ה ן   ו נ כ ס י   ב נ י ו   ו ב נ ו ת י ו ,   א ל א   ש ל א   ז כ ה   א ו ת ם   ר ח מ נ א   ל א כ ל ן   א ל א   ל כ ה ן   ו ל ב נ י   ב י ת ו ,   ו ד ב ר   ה א ס ו ר   ה ו א ,   מ ה   ש א י ן   כ ן   ב ב כ ו ר   ש ה ו א   ק ר ב ן   ו א ס ו ר   ל כ ל ,   ח ו ץ   מ ז כ ר י   כ ה ו נ ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד ח ל ה   ו ת ר ו מ ה   ד ב ר   ה א ס ו ר   ה ו א   ו ד א י ,   ד ה א   א פ י ל ו   ק ו ד ם   ש ק ר א   ע ל י ה   ש ם   כ ל   ה כ ר י   ו כ ל   ה ע י ס ה   א ס ו ר י ם   ל כ ל ,   ו א פ י ל ו   ל כ ה ן ,   ו ל א   ה ו צ ר ך   ל ק ר ו ת   ש ם   ל א ס ו ר ,   א ל א   ל ה ת י ר   ה ש א ר   ל ז ר י ם ,   ו ל ה ת י ר   ה ם   ע צ מ ן   ל כ ה ן ,   מ ה   ש א י ן   כ ן   ב ב כ ו ר   ש א י ן   צ ר י ך   ל ה ק ד י ש ו   ל ה ת י ר ו ,   ו ל א   ל ה ת י ר   ד ב ר   א ח ר   ע ל   י ד ו . < b r > < b > < / b > ו א ם   ת א מ ר   מ ת פ י ס   ב מ ע ש ר   ב ה מ ה   ד ת נ י נ ן   ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   י ח ,   ב )   ש ה ו א   א ס ו ר ,   מ פ נ י   מ ה   א ס ו ר ,   ו ה ל א   מ ע ש ר   ב ה מ ה   מ ו ת ר   ה ו א   ל כ ל   א ד ם ,   י ו ת ר   מ ן   ה ח ל ה   ו ה ת ר ו מ ה .   ו י ש   ל ו מ ר   ד מ ע ש ר   ב ה מ ה   ש א נ י ,   ש צ ר י ך   ק ר י א ת   ש ם ,   ו ל א   ל ה ת י ר   א ת   ( ה נ ד ר )   [ ה ע ד ר ]   ב ק ר י א ת ו ,   כ ח ל ה   ו כ ת ר ו מ ה ,   ש א י ן   ה ע ד ר   א ס ו ר   ב א כ י ל ה   ק ו ד ם   ה פ ר ש ת   ה ע ש י ר י ,   א ל א   מ צ ד   ע צ מ ו   ה ו א   ח י י ב   ל ק ר ו ת   ל ו   ש ם ,   ו ל א ס ו ר   ה ע ש י ר י   ב ע צ מ ו ,   ש ה י ה   מ ו ת ר   מ ת ח י ל ה   ה ו א   ש ק ו ר א   ל ו   ש ם ,   א ם   כ ן   ה ר י   ז ה   כ ד ב ר   ה נ ד ו ר .   ו א \" נ   כ ט ע מ א   ק מ א   ד א מ ר ן ,   ד ח ל ת   א ה ר ן   ו ת ר ו מ ת ו   ל א ו   ל ק ר ן   ה ם ,   א ל א   נ כ ס י   כ ה ן ,   א ב ל   מ ע ש ר   ב ה מ ה   כ ק ר ב ן   ה ו א ,   ו מ ק ר י   ש פ י ר   ד ב ר   ה נ ד ו ר ."
  ]
}