{
  "text": [
    "< b >   א מ ר   ר ב א   ו ת ל י   ל י ה . < / b >   פ י ר ש ו   ב ת ו ס פ ת   ב ש ם   ה ר ב   ר '   ב ר ו ך   ת ו ל ה   ע י נ י ו   ו י ד י ו   פ ש ו ט ו ת   ל ק ב ל   ע ד   ד א מ ר   ל י ה   ה כ י ,   ו כ ן   מ צ א   ב י ר ו ש ל מ י .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן . < b r > < b > < / b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   נ ח מ ן   נ א מ ן   א ד ם   ל ו מ ר   פ ר ו ז ב ו ל   ה י ה   ל י   ו א ב ד   מ א י   ט ע מ א   כ י ו ן   ד ת ק י נ ו   ר ב נ ן   ל א   ש ב י ק   ה י ת י ר א   ו א כ י ל   א י ס ו ר א .   ו כ ת ב   ר ב י נ ו   ת ם   ז \" ל   ד א פ י ל ו   ש ב ו ע ה   ל א   ב ע י   מ ה א י   ט ע מ א   ד מ ס ת מ א   ל א   ש ב י ק   ה י ת ר א   ו א כ י ל   א י ס ו ר א .",
    "< b > כ י   א ת א   ל ק מ י ה   ד ר ב   א מ ר   ל י ה   מ י ד י   פ ר ו ז ב ו ל   ה י ה   ל ך   ו א ב ד   כ ג ו ן   ז ו   פ ת ח   פ י ך   ל א ל ם   ה ו א . < / b >   כ ל ו מ ר   א ף   ע ל   ג ב   ד א י ה ו   ל א   ט ע י ן ,   ד י ל מ א   פ ר ו ז ב ו ל   ה ו ה   ל י   ו א ב ד .   ו מ י ס ב ר   ס ב ר   ד כ י ן   ד א ב ד   ל א   מ ה י מ ן   ל מ י מ ר   ד ה ו ה   ל י ה ,   ה י ל כ ך   פ ו ת ח י ן   ל ו   א י   ה ו ה   ל י ה   ו א ב ד ,   ו א ק ש י נ ן   ע ל י ה   ד ר ב א   מ ה א   ד ת נ ן   ו כ ן   ב ע ל   ח ו ב   ה מ ו צ י א   ש ט ר   ח ו ב   ו א י ן   ע מ ו   פ ר ו ז ב ו ל   ה ר י   א ל ו   ל א   י פ ר ע ו   ו פ ר ק י נ ן   ת נ א י   ה י א   ד ת נ י א   ה מ ו צ י א   ש ט ר   ח ו ב   צ ר י ך   ש י ה א   ע מ ו   פ ר ו ז ב ו ל   ו ח כ מ י ם   א ו מ ר י ם   א י נ ו   צ ר י ך .   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ס ת ם   ב מ ת נ י ת י ן   ו מ ח ל ו ק ת   ב ב ר י י ת א   ה ל כ ה   כ ס ת ם   מ כ י ו ן   ד ר ב   ק א י   כ ח כ מ י ם   ד ב ר י י ת א   ו ע ב י ד   ב ה   ע ו ב ד א   ק י י מ א   ל ן   כ מ ח ל ו ק ת   ד ב ר י י ת א . ו ע ו ד   ד ל א   א ש כ ח ן   א מ ו ר א   ד פ ל י ג   ע ל י ה   ד ר ב י   י ה ו ד ה   א מ ר   ר ב   [ נ ח מ ן ]   ה י ל כ ך   ק י י מ א   ל ן   כ ו ת י ה ,   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל ,   א ב ל   ה ר ב   א ל פ א ס י   ז \" ל   ל א   ה ב י א ה   ב ה ל כ ו ת י ו   ו כ ת ב   מ ש נ ת נ ו   ד ה מ ו צ י א   ש ט ר   ח ו ב   ו א י ן   ע מ ו   פ ר ו ז ב ו ל   ה ר י   א ל ו   ל א   י פ ר ע ו   ב מ ק ו מ ה   ב פ ר ק   ה כ ו ת ב . < b r > < b > < / b > ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד נ ר א י ן   ה ד ב ר י ם   ש א ם   ט ע ן   ע ל   מ נ ת   ש ל א   א ש מ י ט נ ו   ב ש ב י ע י ת   ה ל ו י ת י   נ א מ ן   מ ג ו   ד א י   ב ע י   א מ ר   פ ר ו ז ב ו ל   ה י ה   ל י   ו א ב ד .   ו כ ן   נ ר א ה   ד ע ת   ה ר מ ב \" ם   ז \" ל .   ו א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   א י ן   כ ו ת ב י ן   פ ר ו ז ב ו ל   כ ש מ ו א ל   נ א מ ן   ל ו מ ר   כ ן   ש ה ט ע נ ה   ע צ מ ה   כ ד א י   ל ה א מ י נ ה .   מ א י   ט ע מ א   כ י ו ן   ד א י כ א   ת ק נ ת א   ל א   ש ב י ק   ה י ת י ר א   ו א כ י ל   א י ס ו ר א ,   ה ש ת א   ב פ ר ו ז ב ו ל   נ א מ ן   ד א י כ א   ל מ י ח ש   ל א   א י ז ד ק י ק ו   ל י ה   ב י   ד י נ א   ב ה ך   ט ע נ ה   ל א   מ ה י מ ן .   ע ד   כ א ן .   ו נ ר א י ן   ה ד ב ר י ם   א ל א   ד ק ש י א   ל י   א מ א י   א י צ ט ר י ך   ר ב   י ה ו ד ה   י ת ו מ י ם   א י ן   צ ר י כ י ן   פ ר ו ז ב ו ל   ר ב ן   ג מ ל י א ל   ו ב י ת   ד י נ ו   א ב י ה ן   ש ל   י ת ו מ י ם ,   ד ב ל א ו   ה א י   ט ע מ א   א י ן   צ ר י כ י ן   ב פ ר ו ז ב ו ל   ד ה א   ט ע נ י נ ן   ל ה ו   מ א י   ד מ צ י   א ב ו ה ו ן   ל מ ט ע ן   ב מ י ד י   ד ש כ י ח   ו מ צ ו י   ו ה י ל כ ך   ט ע נ י נ ן   ל ה ו   ד י ל מ א   פ ר ו ז ב ו ל   ה י ה   ל ו   ל א ב י ה ם   א ו   ע ל   מ נ ת   כ ן   ה ל ו ה   ש ל א   י ש מ י ט נ ו   ב ש ב י ע י ת ,   א ל א   ד א י כ א   ל מ י מ ר   ד מ ה נ י   ה י כ א   ד א י כ א   ס ה ד י   ד ה ו ו   ת מ ן   ב ש ע ת   ה ל ו א ה   ו מ ס ה ד י   ד ל א   א ת נ י   מ י ד י   ו כ ן   נ מ י   ל א   ז ז ה   י ד ם   מ ת ו ך   י ד ו   ע ד   ש מ ת   ו ל א   מ ס ר   ד ב ר י ו   ו ל א   כ ת ב   פ ר ו ז ב ו ל   ו א פ י ל ו   ה כ י   ל א   צ ר י כ י   פ ר ו ז ב ו ל   מ א י   ט ע מ א   ר ב ן   ג מ ל י א ל   ו ב י ת   ד י נ ו   א ב י ה ן   ש ל   י ת ו מ י ם ,   ו מ י ה ו   ב י ת ו מ י ם   ג ד ו ל י ם   ד ל י ת   ב ה ו   ה א י   ט ע מ א   ט ע נ י נ ן   ל ה ו   ד ל מ א   ה י ה   פ ר ו ז ב ו ל   ל א ב י ה ם   א ו   ש מ א   ת נ א י   ה י ו   ד ב ר י ה ם   ב ש ע ת   ה ל ו א ה   ש ל א   י ש מ י ט נ ו   ב ש ב י ע י ת .   כ ן   נ ר א ה   ל י .",
    "ו ל ע נ י ן   פ ס ק   ה ל כ ה : < b >   ש מ י ט ת   ק ר ק ע   נ ו ה ג ת   ב א ר ץ   ב ז מ ן   ה ז ה   ל כ ו ל י   ע ל מ א ,   מ י ה ו   ל ר ב נ ן   נ ו ה ג ת   ד ב ר   ת ו ר ה   ד ק י י מ א   ל ן   ק ד ו ש ה   ר א ש ו נ ה   ו ש נ י י ה   י ש   ל ה ן   ש ל י ש י ת   א י ן   ל ה ן ,   ו כ ד מ ש מ ע   נ מ י   מ ה א   ד א מ ר י נ ן   ה כ א   ו ב ר י ש   מ ש ק י ן   ב ש ב י ע י ת   ב ז מ ן   ה ז ה   ו ר ב י   ה י א   א ל מ א   ל ר ב נ ן   ד א ו ר י י ת א   ה י א ,   ו ל מ א ן   ד א מ ר   ק ד ו ש ה   ש ל י ש י ת   י ש   ל ה ן   נ ו ה ג ת   מ ד ב ר י ה ם ,   ו כ ן   ל ר ב י   ו ד א י   מ ד ב ר י ה ם   ה י א   כ ד א י ת א   ה כ א   ו ב ר י ש   מ ש ק י ן .   ו א ף   כ ש ת מ צ א   ל ו מ ר   ד ר ב י   ס ב ר   ש ל י ש י ת   א י ן   ל ה ן   מ י ס ב ר   ס ב ר   ב ש מ י ט ה   ש ה י א   מ ד ב ר י ה ם   ד ה כ א   ש א נ י   [ ב כ ת \" י :   מ ד ב ר י ה ם ]   ד כ ת י ב   ה ש מ ט   ש מ ו ט   ד מ ש מ ע   ד ב ש נ י   ש מ ט ו ת   ה כ ת ו ב   מ ד ב ר . < / b >   ו ה כ י   א י ת א   ב י ר ו ש ל מ י :   ת מ ן   א מ ר י ן   א פ י ל ו   כ מ א ן   ד א מ ר   מ ע ש ו ת   מ ד ב ר י   ת ו ר ה   מ ו ד ה   ב ש מ י ט ה   ש ה ו א   מ ד ב ר י ה ם   ד ת נ י   ו ז ה   ד ב ר   ה ש מ ט ה   ש מ ו ט   ר ב י   א מ ר   ש נ י   ש מ י ט י ן   ש מ ט ה   ו י ו ב ל   ב ש ע ה   ש ה י ו ב ל   נ ו ה ג   ש מ ט ה   נ ו ה ג ת   מ ד ב ר י   ת ו ר ה   פ ס ק ו   ה י ו ב ל ו ת   ש מ ט ה   נ ו ה ג ת   מ ד ב ר י ה ם ,   כ ן   א ת ה   ל מ ד   מ ן   ה י ר ו ש ל מ י   ה ז ה   ד א ף   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג   כ ל ל   ש מ ט ה   נ ו ה ג ת   מ ד ב ר י ה ם ,   ו א מ ר י נ ן   ב ס נ ה ד ר י ן   מ כ ר י ז   ר ב י   י נ א י   פ ו ק ו   ו ז ר ע ו   ב ש ב י ע י ת   מ ש ו ם   א ר נ ו נ א .   ו כ ן   מ ש מ ע   מ ע ו ב ד א   ד ר י ש   ל ק י ש   ד ה ת ם .   ו א מ ר י נ ן   נ מ י   ב פ ס ח י ם   ( נ א ,   ב )   א מ ר   ל י ה   ר ב ה   ב ר   ב ר   ח נ א   ל ב ר י ה   ל א   ת א כ ל   ס פ י ח י   כ ר ו ב   ל א   ב פ נ י   ו ל א   ש ל א   ב פ נ י . < b r > < b > < / b > ו כ י ו ן   ד נ ה ג א   ש מ ט ת   ק ר ק ע   מ ד ב ר י ה ם   מ מ י ל א   ש מ ע י נ ן   ד א ף   ש מ ט ת   כ ס פ י ם   נ ו ה ג   ב כ ל   מ ק ו ם   מ ד ב ר י ה ם ,   ו א מ ר י נ ן   נ מ י   ב י ר ו ש ל מ י   ר ב י   י ו ס ה   א ו מ ר   ו ז ה   ד ב ר   ה ש מ ט ה   ש מ ט   ב ז מ ן   ש ש מ ט ה   נ ו ה ג ת   ב א ר ץ   מ ד ב ר   ת ו ר ה   ה ש מ ט   כ ס פ י ם   נ ו ה ג   ב י ן   ב א ר ץ   ב י ן   ב ח ו ץ   ל א ר ץ   מ ד ב ר   ת ו ר ה   ב ז מ ן   ש ה ש מ ט ה   נ ו ה ג ת   ב א ר ץ   מ ד ב ר י ה ם   ה ש מ ט   כ ס פ י ם   נ ו ה ג   ב י ן   ב א ר ץ   ב י ן   ב ח ו צ ה   ל א ר ץ   מ ד ב ר י ה ם .   ו כ ן   ה ד י ן   נ ו ת ן   ד ה ש מ ט   כ ס פ י ם   ח ו ב ת   ה ג ו ף   ה ו א   ו א י ן   ח ל ו ק   ב י ן   ב א ר ץ   י ש ר א ל   ל ח ו צ ה   ל א ר ץ ,   ו ד י נ ו   ד ר ב נ ן   ד ב י   ר ב   א ש י   ו ר ב ה   ו א ב י י   ד כ ו ל ה ו   ב ח ו צ ה   ל א ר ץ   ה ו ו   מ ש מ ט י   ו ב ז מ ן   ה ז ה   ה ו ו   ו כ ן   ר ב   נ ח מ ן   ד א מ ר   א י י ש ר   ח י ל י   א ק י י מ י נ י ה   ו ש מ ו א ל   נ מ י   ד א מ ר   א י ן   כ ו ת ב י ן   פ ר ו ז ב ו ל   א ל א   ב ב י   ד י נ א   ד ס ו ר א   א ו   ב ב י   ד י נ א   ב נ ה ר ד ע א   ו ר ב   נ מ י   ד כ י   א ת א   ל ק מ י ה   ה ו ה   א מ ר   ל ה ו   מ י ד י   פ ר ו ז ב ו ל   ה י ה   ל ך   ו א ב ד   ו ח ו צ ה   ל א ר ץ   ה ו ה .   ו כ ן   ד ע ת   ה ר ב   א ל פ א ס י   ז \" ל   ש כ ת ב   ס ו ג י א   ז ו   ב ה ל כ ו ת י ו .   ו כ ן   ד ע ת   ר ש \" י   ב פ ר ק   ק מ א   ד ע ב ו ד ה   ז ר ה   כ ש מ ע ת א   ד א י ט ע י נ א .   ו ה ג א ו נ י ם   ז \" ל   כ ך   ה ס כ י מ ו   ש ה ש מ ט   כ ס פ י ם   נ ו ה ג   ב כ ל   ז מ ן   ו ב כ ל   מ ק ו ם . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד א י ן   ה ש מ ט   כ ס פ י ם   נ ו ה ג   ב ז מ ן   ה ז ה   ל פ י   ש ה ל כ ה   כ ר ב י   ד א מ ר   א י ן   ש מ ט ה   נ ו ה ג ת   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג .   ו ת ד ע   ל ך   ש ה ס ו ג י א   כ ו ל ה   ה ו ל כ ת   ב ד י נ י   ה ש מ ט ה   ל ה ק ל   ב פ ר ו ז ב ו ל .   ו א י   כ ר ב נ ן   ד א מ ר י   ב ש ב י ע י ת   ד א ו ר י י ת א   ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר ,   ו כ י ו ן   ד ק י י מ א   ל ן   ש ה ש מ ט ה   ת ל ו י ה   ב י ו ב ל   ל ד ב ר   ת ו ר ה   מ ד ב ר י ה ם   א י נ ה   נ ו ה ג ת   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   מ ד ב ר י ה ם ,   ו כ י   ה י כ י   ד ת ק ו ן   ר ב נ ן   ז כ ר   ל ש ב י ע י ת   ה כ י   נ מ י   ת ק ו ן   ז כ ר   ל י ו ב ל ,   ו א י   א פ ש ר   ד ת ק ו ן   ל ז ה   ו ל א   ת ק ן   ל ז ה   ל פ י   ש ש נ י ה ם   ת ל ו י י ן   ז ה   ב ז ה ,   ו ה י ו ב ל   ט ע ו ן   ק ד ו ש   ב י ת   ד י ן   ו ב י מ י   ר ב ו ת י נ ו   ז \" ל   ה י ה   ב י ת   ד י ן   ק ב ו ע   ב א ר ץ   י ש ר א ל   ו ת ו ק ע י ן   ו מ ש ל ח י ן   ע ב ד י ם   ו ש ד ו ת   ח ו ז ר ו ת   ל ב ע ל י ה ן   ז כ ר   ל י ו ב ל .   ו ל פ י כ ך   ה י ת ה   ש מ ט ה   נ ו ה ג ת   מ ד ב ר י ה ם   ב י ן   ב ע ב ו ד ת   ק ר ק ע   ב י ן   ב ה ש מ ט ת   כ ס פ י ם ,   א ב ל   ע כ ש י ו   ש א י ן   ש ם   ב י ת   ד י ן   ש מ ק ד ש י ן   א ו ת ו   ו א י ן   ת ו ק ע י ן   ו א י ן   מ ש ל ח י ן   ע ב ד י ם   א י ן   ה י ו ב ל   נ ו ה ג   כ ל ל   ש א ל ו   ה ד ב ר י ם   מ ע כ ב י ן   ב י ו ב ל   כ ד א י ת א   ב מ ס כ ת   ר א ש   ה ש נ ה ,   ו כ י ו ן   ש ב ט ל   ה י ו ב ל   ב ט ו ל   ג מ ו ר   ו א י נ ו   נ ו ה ג   א פ י ל ו   מ ד ב ר י ה ם   א ף   ה ש מ ט ה   א י נ ה   נ ו ה ג ת   כ ל ל   ו א פ י ל ו   מ ד ב ר י ה ם   ל א   ב ע ב ו ד ת   ק ר ק ע   ו ל א   ב ה ש מ ט ת   כ ס פ י ם .   ו ז ה   ק ש ה   מ מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה   פ ס ק ו   ה י ו ב ל ו ת   ש מ ט ה   נ ו ה ג ת   מ ד ב ר י ה ם .   ו ל א   א מ ר ו   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   מ ד ב ר י ה ם ,   ו ע ו ד   ד ב י מ י   ר ב   א ש י   כ ב ר   ב ט ל ו   מ ו מ ח י ן   מ א ר ץ   י ש ר א ל   ו ב ז מ ן   ה ז ה   ה י ה ,   ו א פ י ל ו   ה כ י   ה י ה   ה ש מ ט   כ ס פ י ם   נ ו ה ג   ב ד ו ר ו   כ ד א מ ר י נ ן   ר ב נ ן   ד ב י   ר ב   א ש י   מ ס ר ו   מ י ל י י ה ו   ל ה ד ד י ,   ו ע ו ד   ש מ י מ י   ר ב י   ה ל ל   ה נ ש י א   ש ת י ק ן   ס ד ר   ה מ ו ע ד ו ת   ו ק ד ש ן   ל ד ו ר ו ת   ע ל   פ י   ס ד ר   ה ע י ב ו ר   ש א נ ו   מ ו נ י ן   ב ו   ש ו ב   ל א   ה י ה   ב א ר ץ   י ש ר א ל   ב י ת   ד י ן   ר א ו י   ל ק ד ש   ו כ ל   ש כ ן   ב י מ י   ר ב נ ן   ב ת ר א י   ו א ף   ע ל   פ י   כ ן   ה י ו   כ ו ת ב י ן   פ ר ו ז ב ו ל   ו מ ו ס ר י ן   ד ב ר י ה ם   ל ב י ת   ד י ן .   ו כ ז ה   ה ש י ב   ע ל י ו   ה ר מ ב \" ן   נ \" ר .   ו א ף   ה ר ב   ז \" ל   ח ז ר   ב ו   ב מ ס כ ת   ע ב ו ד ה   ז ר ה   ב פ ר ק   ק מ א   ו א מ ר   ק מ ש מ ע   ל ן   ר ב   ה ו נ א   ד ש מ ט ת   כ ס פ י ם   נ ו ה ג ת   א ף   ע ל   פ י   ש א י ן   ש מ ט ת   ק ר ק ע ו ת   נ ו ה ג ת   ד ל א   ס ב י ר א   ל ן   כ ר ב י ,   ו א י   נ מ י   ס ב י ר א   ל ן   כ ו ת י ה   נ ה י   ד מ ד א ו ר י י ת א   ל א   נ ה ג א   מ ד ר ב נ ן   מ י ה א   נ ה ג א   ו א פ י ל ו   ב ח ו צ ה   ל א ר ץ .   ע ד   כ א ן . < b r > < b > < / b > ו ל ע נ י ן   כ ת י ב ת   פ ר ו ז ב ו ל   כ ת ב י נ ן   ב כ ל   ב י   ד י נ א   א ף   ע ל   ג ב   ד ל א   א ל י ם   כ ב י   ד י נ א   ד ס ו ר א   ו נ ה ר ד ע א .   ו ת ד ע   ל ך   ד ה א   ר ב נ ן   ד ב י   ר ב   א ש י   מ ס ר י   מ י ל י י ה ו   ל ה ד ד י ,   ו א י   א פ ש ר   ד כ ו ל ה ו   ר ב נ ן   ד ב י   ר ב   א ש י   א ל י מ י   ל א פ ק ו ע י   מ מ ו נ א   ו ש מ ו א ל   ד א מ ר   ה כ י   א ז י ל   ל ט ע מ י ה   ד א מ ר   א י י ש ר   ח י ל י   א ב ט ל י נ י ה   ו א נ ן   כ ר ב   נ ח מ ן   ס ב י ר א   ל י ה   ד א מ ר   א ק י י מ י נ י ה ,   ו א ף   ע ל   ג ב   ד ל א   א י פ ש ט   א י   ל ד ר י ה   ת ק ו ן   א י   ל ד ר י   ע ל מ א   ת ק ו ן   כ י ו ן   ד ח ז י א   ל כ ו ל ה ו   ר ב נ ן   ד ב י   ר ב   א ש י   ד מ ס ר י   מ י ל י י ה ו   ל ה ד ד י ,   כ ו ת י י ה ו   ע ב ד י נ ן   ד ס ב י ר א   ל ה ו   ד כ י   ת ק י ן   ה ל ל   ב כ ל   ב י   ד י נ א   ת ק ו ן   ו א ף   ע ל   ג ב   ד ל א   א ל י ם .   ו ע ו ד   ש מ ע י נ ן   ל ה   מ ד ר ב י   י ה ו ד ה   א מ ר   ר ב   ד א מ ר י   ל א   ש ב י ק   ה י ת ר א   ו א כ י ל   א י ס ו ר א   ד א ם   א י ת א   מ א ן   ל י מ א   ל ן   ד א ז ד ק י ק ו   ל ב י   ד י נ א   א ל י מ ת א   ו כ י   א ק ש י נ ן   מ מ ת נ י ת י ן   ד ה מ ו צ י א   ש ט ר   ח ו ב   ו א י ן   ע מ ו   פ ר ו ז ב ו ל   ה ר י   ז ה   ל א   י פ ר ע ו   א מ א י   ל א   פ ר ק י נ ן   ה כ א   ב מ א י   ע ס ק י נ ן   ב א ת ר א   ד ל י ת א   ב י   ד י נ א   ד א ל י ם ,   א ל א   ש ב ז ו   י ש   ל ו מ ר   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   ו א י ן   ע מ ו   פ ר ו ז ב ו ל   ל א   ש נ א   ב א ת ר א   ד א י כ א   ב י   ד י נ א   ל א   ש נ א   ב א ת ר א   ד ל י כ א   ב י   ד י נ א ,   ו א י   נ מ י   ד א פ י ל ו   ל מ א ן   ד ב ע י   ב י   ד י נ א   ד א ל י ם   ל א ו   כ ב י   ד י נ א   ד ס ו ר א   ו נ ה ר ד ע א   ק א מ ר   א ל א   ב י   ד י נ א   ר ב ה   ב א ת ר י ה   ו י פ ת ח   ב ד ו ר ו   כ ש מ ו א ל   ב ד ו ר ו   ו ב י   ד י נ א   ב א ת ר י ה   כ ר ב   א מ י   ו ר ב   א ס י   ב א ת ר י י ה ו .   ו כ ן   ד ע ת   ר ב י נ ו   ת ם   ז \" ל .   ו מ כ ל   מ ק ו ם   מ מ א י   ד כ ת ב י נ ן   ו ד א י   מ ש מ ע   ש פ י ר   ד כ ל   ב י   ד י נ א   כ ת י ב   פ ר ו ז ב ל א   ו ש פ י ר   ד מ י .   ו כ ן   נ ר א ה   ד ע ת   ה ר ב   א ל פ א ס י   ז \" ל   ש כ ת ב   ד י ן   פ ר ו ז ב ו ל   ס ת ם . < b r > < b > < / b > א י ן   כ ו ת ב י ן   פ ר ו ז ב ו ל   א ל א   ע ל   ה ק ר ק ע   ו א ם   א י ן   ל ו   ק ר ק ע   מ ז כ ה ו   ב ת ו ך   ש ד ה ו   כ ל   ש ה ו א   ו כ ו ת ב   ו כ ל   ש ה ו א   ז ה   א פ י ל ו   ר א ו י   ל נ ע ו ץ   ב ו   מ ח ט ,   כ ד מ ש מ ע   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( כ ו ,   ב )   ג מ ר א   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   ו ב ב ב א   ב ת ר א   ב ס ו ף   פ ר ק   ל א   י ח פ ו ר   ( ב ב א   ב ת ר א   כ ז ,   ב )   ה ש א י ל ו   ל ו   מ ק ו ם   ל ת נ ו ר   א ו   ל כ י ר י י ם   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   ה י ה   ל ו   ע צ י ץ   נ ק ו ב   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   א י ן   ל ו   ק ר ק ע   א ב ל   ל ע ר ב   י ש   ל ו   ק ר ק ע   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   א י ן   ל ו   ו ל א   ל ע ר ב   א ב ל   ל ח י י ב   ל ו   י ש   ל ו   ק ר ק ע   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   מ ד ר ב י   נ ת ן   ד א מ ר   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה   ש נ א מ ר   ו נ ת ן   ל א ש ר   א ש ם   ל ו   ו ק י י מ א   ל ן   כ ר ב י   נ ת ן   ו ה ר ב   א ל פ א ס י   ז \" ל   כ ת ב ה   ב ה ל כ ו ת . < b r > < b > < / b > ס י י ם   ל ו   ש ד ה   ב ה ל ו א ת ו   ו א פ י ל ו   ב א פ ו ת י ק י   מ פ ו ר ש   מ ש מ ט   כ ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד ל א   מ ש כ ח י   מ ש כ ו נ ת   ק ר ק ע   ד ל א   ת ש מ ט   א ל א   ב א ת ר א   ד ל א   מ ס ל ק י   ד ד מ י א   ל ז ב ו נ י   כ ד א י ת א   ב פ ר ק   א י ז ה ו   נ ש ך .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ד א י נ ו   מ ש מ ט   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד א י נ ו   מ ח ו ו ר . < b r > < b > < / b > ה ל ו ה ו   ע ל   ה מ ש כ ו ן   א י נ ו   מ ש מ ט   מ ש ו ם   ד ק נ י   ל י ה   כ ד ר ב י   י צ ח ק   ד כ ת י ב   ו ל ך   ת ה י ה   צ ד ק ה .",
    "< b > ב מ א י   ע ס ק י נ ן   א י ל י מ א   ל פ נ י   י א ו ש   ל ש ם   ב ן   ח ו ר י ן   א מ א י   ל א   י ש ת ע ב ד . < / b >   פ י ר ו ש ,   ד מ ש מ ע   ל ה ו   ד ל א   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ק א מ ר .   ו א ל א   ל א ח ר   י א ו ש   ל ש ו ם   ע ב ד   א מ א י   י ש ת ע ב ד ,   כ ל ו מ ר   ל ר ב ו   ר א ש ו ן   ד כ ו ל ה   מ ת נ י ת י ן   ל ר א ש ו ן   מ ש מ ע   ל ה ו   ו ה י ל כ ך   ק א   מ ק ש י   ו א ז י ל   ל ו מ ר   ש כ ב ר   י צ א   ל ח ר ו ת   כ ד א מ ר י נ ן   ל ק מ ן   ה מ פ ק י ר   ע ב ד ו   י צ א   ל ח י ר ו ת   א ל א   ש צ ר י ך   ג ט   ש ח ר ו ר .   ו מ י ה ו   ר ב ו   ש נ י   א פ ש ר   ל ו   ל ה ש ת ע ב ד   ב ו   ד ה א   ק נ י   ל י ה   מ ש ב א י ,   ו ש ב א י   ג ו פ י ה   ק נ י   ל י ה   ל מ ע ש ה   י ד י ו   כ ד א י ת א   ב ס מ ו ך ,   א ל א   ד כ ו ל ה   מ ת נ י ת י ן   ל ר ב ו   ר א ש ו ן   מ ש מ ע   ל ה ו   כ ד פ ר י ש י ת   ו א פ ש ר   נ מ י   ד ה א י   מ ק ש ה   ס ב י ר א   ל י ה   ד ש ב א י   ל א   ק נ י   ל ה   א פ י ל ו   ל מ ע ש ה   י ד י ו   ד א י נ ה ו   מ י נ ן   כ ל ל   כ ל ל   ל א   ק נ ו ,   ו ה כ י   מ ש מ ע   ל כ א ו ר ה   מ ד א מ ר י נ ן   ל ק מ ן   ו ל ר ב א   ד א מ ר   ל א ח ר   י א ו ש   ו ל ר ב ו   ש נ י   מ מ א ן   ק נ י   ל י ה   מ ש ב א י   ש ב א י   ג ו פ י ה   מ י   ק נ י   ל י ה .   א ל מ א   מ ד א מ ר י נ ן   ו ל ר ב א   ו ל א   א מ ר י נ ן   ו ל ר ב ו   ש נ י   מ י   מ ש ת ע ב ד   ס ת ם   ש מ ע   מ י נ ה   ד ל י כ א   מ א ן   ד ס ב י ר א   ל י ה   ד א פ ש ר   ל ה ש ת ע ב ד   ל ר ב ו   ש נ י   א ל א   ר ב א   ב ל ח ו ד   ו ל י ש נ א   ד מ ת נ י ת י ן   מ כ ר ע א   ל ה ו   ה כ י   מ ד ק ת נ י   ס ת ם   מ ש ת ע ב ד   ו ל א   י ש ת ע ב ד   ו ל א   ח ל ק   ב ד ב ר   ד א ל מ א   ל א   י ש ת ע ב ד   כ ל ל   ק א מ ר   ל א   ל ר א ש ו ן   ו ל א   ל ש נ י ,   א ל א   ד ק ש י א   ל י   ד א ם   כ ן   ת ק ש י   ל ה ו   ק ר א   ד כ ת י ב   ו י ש ב   מ מ נ ו   ש ב י   ד מ י נ ה   ג מ ר י נ ן   ( ל ח ,   א )   ד ש ב א י   ק נ י   ל י ה   ל מ ע ש ה   י ד י ו   א פ י ל ו   מ י נ ן ,   ו א ם   כ ן   א ף   ה ק ו נ ה   מ מ נ ו   א מ א י   ל א   י ש ת ע ב ד   ב ו ,   ו א פ ש ר   ל ו מ ר   ד א י נ ה ו   ל א   ד ר ש י   ל י ה   ל ק ר א   ד ו י ש ב   מ מ נ ו   ש ב י   ל ו מ ר   ד נ כ ר י   י ש ר א ל   ק נ ה   א ל א   ק ר א   ס פ ו ר   ע נ י ן   ו מ א ו ר ע   ש ה י ה   ק א מ ר   כ ה ר ב ה   פ ס ו ק י ם   ש ב כ ת ו ב .",
    "< b > א מ ר   א ב י י   ל ע ו ל ם   ל פ נ י   י א ו ש   ל ש ו ם   ע ב ד   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ל ש ו ם   ב ן   ח ו ר י ן   ל א   י ש ת ע ב ד   ל א   ל ר ב ו   ר א ש ו ן   ו ל א   ל ר ב ו   ש נ י ,   ל ר ב ו   ש נ י   ל א   ד ה א   ל ש ו ם   ב ן   ח ו ר י ן   פ ר ק י ה ,   ל ר ב ו   ר א ש ו ן   נ מ י   ל א   ד י ל מ א   מ י מ נ ע י   ו ל א   פ ר ק י ה , < / b >   ד ק ס ב ר   ת נ א   ק מ א   ד א י ן   מ צ ו ה   ל פ ד ו ת   א ת   ה ע ב ד י ם ,   ו מ י ה ו   ת ק נ ה   ה ת ק י נ ו   ל פ ד ו ת ן   כ ד י   ש ל א   י ש ת ק ע   ב י ד י   נ כ ר י   ו ל א   ל י פ ק ע   מ מ צ ו ת .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ל ק מ ן   ( ג י ט י ן   ל ח ,   א )   ג ב י   א מ ת א   ד פ ר ק א   ת ר מ ו ד א .   ו ש מ א   נ א מ ר   ד א ף   ת נ א   ק מ א   ס ב י ר א   ל י ה   ד מ צ ו ה   ל פ ד ו ת   א ת   ה ע ב ד י ם   כ ב נ י   ח ו ר י ן   מ ד מ ת ק נ י   ת ק נ ת א   ו א פ ק ע י נ ה ו   מ ר ב ן   ר א ש ו ן   כ י   ה י כ י   ד ל א   ל מ נ ע י   מ ל י פ ר ק י נ ה ו ,   ו ה א   ד א ה ד ר   ל ה ו   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ך   כ ש ם   ש מ צ ו ה   ל פ ד ו ת   א ת   ב נ י   ח ו ר י ן   כ ך   מ צ ו ה   ל פ ד ו ת   א ת   ה ע ב ד י ם ,   ל א ו   ל מ י מ ר א   ד ת נ א   ק מ א   ס ב י ר א   ל י ה   ד א י ן   מ צ ו ה   ל פ ד ו ת ן   א ל א   ד ת נ א   ק מ א   ח י י ש   ד י ל מ א   ט ע ו   א י נ ש י   ו א ת ו   ל מ י מ ר   ד א י ן   מ צ ו ה   ל פ ד ו ת   א ת   ה ע ב ד י ם ,   ו א מ ר   ל ה ו   ר ב נ ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד כ ו ל י   ע ל מ א   י ד ע י   ד מ צ ו ה   ל פ ד ו ת ן   ו ל א   מ י מ נ ע י   ו פ ר ק י   ל ה ו   ו ה י ל כ ך   ש ב ק י נ ן   ל ה ו   ב ד י נ י י ה ו .   כ ן   נ ר א ה   ל י .   ו ב י ר ו ש ל מ י   א מ ר ו   ה ד י ן   ת נ א ה   ק ד מ א ה   ס ב ר   מ צ ו ו י ן   ה ם   ל פ ד ו ת   א ת   ב נ י   ח ו ר י ן   ו א י ן   מ צ ו ו י ן   ל פ ד ו ת   א ת   ה ע ב ד י ם . < b r > < b > < / b > ו ת מ י ה א   ל י   ל מ ה   ה ו צ ר ך   א ב י י   ל ה א ר י ך   ב ל ש ו נ ו   כ ל   כ ך   ו ל ו מ ר   ל ש ם   ע ב ד   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ל ש ם   ב ן   ח ו ר י ן   ל א   י ש ת ע ב ד   ל א   ל ר ב ו   ר א ש ו ן   ו ל א   ל ר ב ו   ש נ י   ו כ ו ' ,   ד ה א   א נ ן   ל א   ה ו ה   ק ש י א   ל ן   א ל א   ל ש ם   ב ן   ח ו ר י ן   א מ א י   ל א   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן ,   ו ה ו ה   ל י ה   ל מ י מ ר   ל ע ו ל ם   ל פ נ י   י א ו ש   ו ל ש ם   ב ן   ח ו ר י ן   ל א   י ש ת ע ב ד   ד י ל מ א   מ י מ נ ע י   ו ל א   פ ר ק י   [ ב נ ד פ ס :   א פ י ל ו   ל ש ם   ע ב ד   ד י ד ה ו ן   י ש ת ע ב ד   ל ר ב ו   ש נ י   ד א י   ל א   מ י מ נ ע י   ו ל א   פ ר ק י ]   ו נ ר א ה   ל י   ד א י צ ט ר י ך   כ י   ה י כ י   ד ל א   ת י מ א   ד כ י ו ן   ד ח י י ש י נ ן   ד י ל מ א   מ י מ נ ע י   ו ל א   פ ר ק י ,   א פ י ל ו   ל ש ם   ע ב ד   ד י ד ה ו   י ש ת ע ב ד   ל ר ב ו   ש נ י   ד א י   ל א   מ י מ נ ע י   ו ל א   פ ר ק י   ו פ ק ע   ע ב ד   מ מ צ ו ת   ב י ד   נ כ ר י   ק א   מ ש מ ע   ל ן   א ב י י   ד א ף   ע ל   ג ב י   ד פ ד א ו ה ו   ל ש ם   ע ב ד   ד י ד ה ו   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ד א י ן   כ א ן   ח ש ש   ש מ א   י מ נ ע   ו ל א   י פ ד ה   ד כ י ו ן   ש ה ו א   פ ו ד ה   ל ש ם   ע ב ד   ב י ן   כ ך   ו ב י ן   כ ך   י פ ד נ ו .   א ב ל   מ י   ש נ ד ב ו   ל ב ו   ל פ ד ו ת   ל ש ם   ב ן   ח ו ר י ן   [ ב נ ד פ ס :   ו ל מ צ ו ה ]   א ם   א ת ה   א ו מ ר   ל ו   ש ל א   ה ו ע י ל ו   מ ע ש י ו   ל ה ו צ י א ו   ל ח י ר ו ת   א ף   ה ו א   נ מ נ ע   ו ל א   י פ ד ה .   כ ן   נ ר א ה   ל י .",
    "< b > ר ב א   א מ ר   ל ע ו ל ם   ל א ח ר   י א ו ש   ו כ ו '   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך   י ש ת ע ב ד   כ ד ח ז ק י ה . < / b >   כ ך   ר ב י נ ו   ח נ נ א ל   ז \" ל   ג ר י ס .   ו י ש   מ י   ש פ י ר ש   י ש ת ע ב ד   ל ר ב ו   ש נ י   ק א מ ר   ד ל ר ב ו   ר א ש ו ן   ל א   ד ה א   ל א ח ר   י א ו ש   ה ו א   א ב ל   ל ר ב ו   ש נ י   מ ש ת ע ב ד   ד כ י ו ן   ד מ ש ת ע ב ד   ל י כ א   מ ש ו ם   ש מ א   י פ י ל   ע צ מ ו   ל ג י י ס ו ת   ד ה א   מ ש ת ע ב ד   מ ה   ל י   ה כ א   ו מ ה   ל י   ה כ א .   ו ל י כ א   ל מ י מ ר   נ מ י   ש מ א   י פ י ל   ע צ מ ו   ל ג י י ס ו ת   ש י א מ ר   ה ש נ י   נ ח   ל י ,   ד ה א   ל א   י ד ע   מ א ן   פ ר י ק   ל י ה .   ו ז ה   א י נ ו   מ ח ו ו ר ,   ד ה י א ך   א פ ש ר   ל ו מ ר   ד ז ה   ש פ ד א ו   ל ש ם   ב ן   ח ו ר י ן   י ש ת ע ב ד   ב ו   ו ב מ ה   ק נ א ו ,   ו ע ו ד   ד ו ד א י   א כ ת י   א י כ א   מ ש ו ם   ד ח ז ק י ה   ש ה ר י   ז ה   מ פ נ י   ש ר ו צ ה   ב ה פ ס ד ו   ש ל   ר א ש ו ן   מ פ י ל   ע צ מ ו   ל ג י י ס ו ת   א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ש ב א י   ג ו פ י ה   א ם   נ ח   א ם   ק ש ה   ו מ י   ש י פ ד נ ו   א ם   ל ש ם   ב ן   ח ו ר י ן   א ם   ל ש ם   ע ב ד   י פ ד נ ו   ו י ר ד נ ו   ב פ ר ך   א ל א   מ ח מ ת   ק ט ט ה   ש ה י ת ה   ל ו   ע ם   ר ב ו   מ ק י י ם   ב נ פ ש ו   ת מ ו ת   נ פ ש י   ע ם   פ ל ש ת י ם ,   ו ע ו ד   ד ל ק מ ן   ב ש מ ע ת י ן   ד מ ק ש י נ ן   ד ר ב י   י ו ח נ ן   א ד ר ב י   י ו ח נ ן   ל א   מ י ס ת ג י א   ק ו ש י י ן   ש פ י ר   ל פ ו ם   ה ד י ן   פ י ר ו ש א .   ו ב ת ו ס פ ו ת   מ פ ר ש י ם   ל ש ם   ע ב ד   י ש ת ע ב ד   ל ר ב ו   ש נ י ,   ל ש ו ם   ב ן   ח ו ר י ן   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ל פ י   מ ה   ש כ ת ב ת י .   א ב ל   ר ש \" י   ז \" ל   פ י ר ש   ד ב י ן   כ ך   ו ב י ן   כ ך   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ו כ ן   כ ת ב   ר ב י נ ו   א ל פ א ס י   ז \" ל   ב ה ל כ ו ת   ו ז ה   פ י ר ו ש   נ כ ו ן   ו מ ח ו ו ר .   ו ג ם   ר ב י נ ו   ת ם   ז \" ל   ה ג י ה   ב ס פ ר י ם   ב י ן   כ ך   ו ב י ן   כ ך   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן .   ו כ ן   נ ר א ה   ל י   מ ן   ה ת ו ס פ ת א   ד ת נ י נ ן   ב ת ו ס פ ת א   ד מ כ י ל ת י ן   ע ב ד   ש נ ש ב ה   ו פ ד א ו ה ו   א ם   ל ש ם   ע ב ד   י ש ת ע ב ד   ו ר ב ו   נ ו ת ן   א ת   ד מ י ו   ו א ם   ל ש ם   ב ן   ח ו ר י ן   ל א   י ש ת ע ב ד   ו א י ן   ר ב ו   נ ו ת ן   א ת   ד מ י ו   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך   י ש ת ע ב ד   ו ר ב ו   נ ו ת ן   א ת   ד מ י ו .",
    "< b > ש ב א י   ג ו פ י ה   מ י   ק נ י   ל י ה   א י ן   ק נ י   ל י ה   ל מ ע ש ה   י ד י ו . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ק ש י א   ל י   ט ו ב א ,   ה י כ י   ק נ י   ל ו   ל מ ע ש ה   י ד י ו   ו א י   ק א י   ב ה ד י ה   ב ד י נ א   מ י   ל א   א פ י ק   ל י ה   מ ת ו ת י   י ד י ה   ו מ י   מ צ י   א מ ר   ל י ה   ה א   ק נ י ת י   ל י ה   ב ח ז ק ה ,   ו א י   ע ר י ק   מ י נ י ה   מ י   מ צ י   ל א ה ד ו ר י ה   ב ד י נ א ,   ו א ג ב   א ו נ ס א   ה ו א   ד מ ש ת ע ב ד   ב י ה ,   מ ע ת ה   ה א י   י ש ר א ל   ד ז ב נ י ה   מ י נ י ה   ל ש ם   ע ב ד ו ת   א מ א י   י ש ת ע ב ד   ב ו ,   ד מ ש מ ע   ד מ ד י נ א   ק א מ ר ,   ל י ק ו ם   ב ה ד י ה   ב ד י נ א   ו ל י פ ו ק   ד ה א י   י ש ר א ל   ל א   א נ ס   ה ו א   ו מ ד י נ א   ל י כ א   ע ל י ה   ו ל א   מ י ד י ,   ו ל א   ה ע ל ה   ה ת י ר ו ץ   ל ק ו ש י א   ז ו   כ ל ל .   א ב ל   ה ר מ ב \" ן   נ \" ר   ת י ר ץ   ד מ ש ו ם   י א ו ש   ב ע ל י ם   נ ג ע ו   ב ה   ד כ י ו ן   ד נ ת י א ש ו   ב ע ל י ם   מ מ נ ו   ז כ ה   נ כ ר י   ב ג ו פ ו   ל מ ע ש ה   י ד י ו ,   ד ע ב ד   ע צ מ ו   ל א   ז כ ה   ב מ ע ש ה   י ד י   ע צ מ ו   ב י א ו ש   ב ע ל י ם   ל פ י   ש ל א   פ ק ע   מ מ נ ו   א ל א   ק נ י ן   פ י ר ו ת   א ב ל   ג ט   ש ח ר ו ר   ה ו א   צ ר י ך .   ו ש ב א י   ה א   ק נ י   ל י ה   ל מ ע ש ה   י ד י ו   מ ש ע ה   ר א ש ו נ ה   ו ה י ל כ ך   א ף   ה ק ו נ ה   מ מ נ ו   ק ו נ ה   ה ו א   מ מ נ ו   ל מ ע ש ה   י ד י ו .   ל מ ה   ז ה   ד ו מ ה   ל ג ו ז ל   ב ה מ ה   א ו   כ ל י ם   ו מ כ ר ן   ל א ח ר   י א ו ש   ב ע ל י ם   ד ק נ ה   כ א ל ו   ק נ ה   מ ב ע ל י ם   ר א ש ו נ י ם   א ב ל   ל ש מ ו א ל   ד א מ ר   ה מ פ ק י ר   ע ב ד ו   י צ א   ל ח י ר ו ת   ו א י ן   צ ר י ך   ג ט   ש ח ר ו ר   ל א   ק נ י   ל י ה   ש ב א י   ש ה ר י   מ ש ע ת   י א ו ש   ז כ ה   ע ב ד   ב ע צ מ ו   ו ה ר י   ה ו א   ב ן   ח ו ר י ן   ג מ ו ר   ו א י ן   נ כ ר י   ק ו נ ה   י ש ר א ל   ג מ ו ר   כ י   א ם   ב ר צ ו נ ו   ו ב ד ע ת ו   ו ה ל כ ך   א ף   ה פ ו ד א ו   מ מ נ ו   ל א   י ש ת ע ב ד   ב ו   ש ה ר י   ש ב א י   ג ו פ י ה   ל א   ק נ י   ל י ה .   ו ה י י נ ו   א מ ת י ה   ד ש מ ו א ל   ל ק מ ן .   ו ל פ י   פ י ר ו ש   ז ה   ק ר א   ד כ ת י ב   ו י ש ב   מ מ נ ו   ש ב י   ל א ו   ב י ש ר א ל   ג מ ו ר   מ ש ת ע י   א ל א   ב ע ב ד   כ נ ע נ י   ו כ ן   פ י ר ש   ה ו א   נ \" ר   ב פ ר ק   ק מ א   ד ק ד ו ש י ן ,   ו ה י י נ ו   ד כ ת י ב   ש ב י   כ ל ו '   ש ש ב ה   מ ה ם   מ ה   ש נ ש ב ה   ב י ד ן   ש ל   י ש ר א ל ,   ו כ ן   א מ ר ו   ז \" ל   ש ש פ ח ה   כ נ ע נ י ת   ה י ת ה .   ו מ י ה ו   ל י ש נ א   ד ג מ ר א   מ ש מ ע   ד א פ י ל ו   י ש ר א ל   ג מ ו ר   ק ו נ ה   ב ח ז ק ת   ש ב י ה   ו כ ד א מ ר   א ש כ ח ן   נ כ ר י   נ כ ר י   נ כ ר י   י ש ר א ל   מ נ א   ל י ה   ד כ ת י ב   ו י ש ב   מ מ נ ו   ש ב י .   ו א פ ש ר   ד ע ב ד   כ נ ע נ י   ק א מ ר י נ ן   ש א ף   ה ו א   י ש ר א ל   ה ו א   ד ש י י ך   ב מ צ ו ת   כ נ ש י ם   ו ע ל י ה   ק א   א ת י נ ן   א י   ק נ י   ל י ה   ש ב א י .   ו כ ן   פ י ר ש ו   ר ו ב   ה מ פ ר ש י ם   ו א י ן   [ ב נ ד פ ס :   ו א ף ]   ב פ י ר ו ש   ר ש \" י   ז \" ל   ש ב י ד י נ ו   כ ת ו ב   כ ן .   ו א י נ ו   מ ח ו ו ר ,   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס מ ו ך   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ק ש י א   ל י   א ש מ ע ת י ן   ל פ י   מ ה   ש ר א י ת י   ל ר ש \" י   ז \" ל   ו ל ק צ ת   ה מ פ ר ש י ם   נ ו ח י   נ פ ש   ד נ ר א ה   מ ד ב ר י   כ ו ל ם   ד ל כ ו ל י   ע ל מ א   ש ב א י   ל א   ק נ י   ל י ה   א פ י ל ו   ל מ ע ש ה   י ד י ו   א ל א   ל א ח ר   י א ו ש ,   ו ל פ ו ם   כ ן   ל פ נ י   י א ו ש   א פ י ל ו   פ ד א ו   ל ש ם   ע ב ד   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ו ל א   ל ר ב ו   ש נ י   ו כ ד א מ ר   א ב י י   ל ע י ל .   ו ר ב א   נ מ י   ל א   ק א מ ר   ל ש ם   ע ב ד   י ש ת ע ב ד   ל ר ב ו   ש נ י   א ל א   ב ל א ח ר   י א ו ש .   ו ת מ י ה א   ל י   ד א ד ר ב ה   מ ש מ ע   ל י   ל כ א ו ר ה   ד ל ר ב א   ד א מ ר   ד ש ב א י   ק נ י   ל י ה   מ ש ע ת   ש ב י ה   ה ו א   ד ק נ י   ל י ה   ו א פ י ל ו   ל פ נ י   י א ו ש ,   ו ת ד ע   ל ך   ד ה א   א ת י א   ל ד מ ו י י   ח ז ק ה   ל כ ס פ א   ו כ ש ם   ד ב כ ס פ א   ק נ י   ל י ה   ל א ל ת ר   ה כ י   נ מ י   ק נ י   ל י ה   ב ח ז ק ה   ל א ל ת ר .   ו ע ו ד   ד ה א   מ ש מ ע   ד ח ז ק ה   ד י ש ר א ל   כ ח ז ק ה   ד נ כ ר י   ו ח ז ק ה   ד נ כ ר י   ב נ כ ר י   ל א ל ת ר   ה י א   ו ת ד ע   ל ך   ד ה א   מ ע מ ו ן   ו מ ו א ב   ט ה ר ו   ב ס י ח ו ן   י ל פ י נ ן   ל ה   ו ה ה י א   ב ק ר ק ע   ה י א   ו ק ר ק ע   ב ע ל מ א   א י נ ה   נ ג ז ל ת   ו ל א   ש י י ך   ב ה   י א ו ש ,   ו א ם   כ ן   ח ז ק ה   ב ג ו פ ו   נ מ י   ד מ י י ת י   מ י נ ה   א פ י ל ו   ק ו ד ם   י א ו ש   ה ו א ,   ד ר ח מ נ א   א מ ר   ד ל י ק נ י   ב ח ז ק ת   מ ל ח מ ה ,   ו ע ו ד   ד ל א   ש י י ך   י א ו ש   א ל א   ב מ מ ו נ ו   א ב ל   ב ג ו פ ו   ל א   ש י י ך   י א ו ש   ו כ ד א מ ר י נ ן   ב ב ב א   ק מ א   פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   ס ח ,   ב )   ג נ ב ה   ב נ פ ש   ת ו כ י ח   ש א י ן   י א ו ש   ל ב ע ל י ם ,   א ל מ א   א ף   ג ו פ ו   ב ח ז ק ה   ל א ל ת ר   ק נ י   ל י ה .   ו מ י נ ה   ד י ש ר א ל   נ מ י   ל א ל ת ר   ק א נ י   ל י ה   ב ח ז ק ה   ד מ ד ק א מ ר   א ש כ ח ן   נ כ ר י   נ כ ר י   י ש ר א ל   מ נ י ן   ו ד א י   מ ש מ ע   ד י ש ר א ל   ד ו מ י א   ד נ כ ר י   ו ז ה   ו ז ה   ל א ל ת ר   ב ח ז ק ה   ד ו מ י א   ד כ ס פ א .   ו ע ו ד   ד ק ר א   ד ו י ש ב   מ מ נ ו   ש ב י   מ י   כ ת י ב   ב ה   י א ו ש ,   א ל א   א ד ר ב ה   מ ש מ ע   ד מ ש ע ה   ש ש ב א ו   נ ע ש ה   ש ב י   ד י ד י ה ,   ו ה א   ד א ו ק י   ר ב א   מ ת נ י ת י ן   ב ל א ח ר   י א ו ש   ל א ו   מ ש ו ם   ל ש ם   ע ב ד   י ש ת ע ב ד   מ ו ק י   ל ה   ד ל א ח ר   י א ו ש   ד א פ י ל ו   ל פ נ י   י א ו ש   נ מ י   י ש ת ע ב ד   ל ר ב ו   ש נ י   ד ה   ק נ י א   מ ש ב א י ,   א ל א   מ ש ו ם   ד ק ת נ י   ל ש ם   ב ן   ח ו ר י ן   ל א   י ש ת ע ב ד   ק א   מ ו ק י   ל ה   ב ל א ח ר   י א ו ש ,   ד א י   ב ל פ נ י   י א ו ש   י ש ת ע ב ד   ל ר ב ו   ר א ש ו ן   ד כ י ו ן   ד ל פ נ י   י א ו ש   ה ו א   א כ ת י   ר ש ו ת   א ד ו ן   ר א ש ו ן   ע ל י ו   ו ק נ י ן   ש ב א י   ק א   פ ק ע   מ י נ י ה   ו ח ו ז ר   ה ו א   א צ ל   ר ב ו   ר א ש ו ן ,   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל א י ש   ש ק נ ה   ע ב ד   ל מ ע ש ה   י ד י ו   ל ז מ ן   ו ח ז ר   ל ו ק ח   ו מ ח ל   ע ל   מ ע ש ה   י ד י ו   ת ו ך   ז מ ן   ל מ י   מ ש ת ע ב ד   ל א   ל ר ב ו   ר א ש ו ן .   ו מ ע ת ה   מ ה   ש ה ק ש ה   ה ר א ב \" ד   ז \" ל   א י נ ו   ק ש ה   כ ל ל   ד ו ד א י   א ם   ל ק ח ו   ב מ ל ח מ ה   ק נ א ו   ו ל א   ק א י   ב ה ד י ה   ב ד י נ א   ו ד י י נ א   ש א י נ ו   ד ו מ ה   ח ז ק ת   מ ל ח מ ה   ל מ ח ז י ק   ב ו   ב ג ז ל ,   ו ת ד ע   ל ך   ד א ל ו   ב א ת   ל ד מ ו ת   ח ז ק ת   מ ל ח מ ה   ל ח ז ק ת   ג ז י ל ה   ה י א ך   ט ה ר ו   ע מ ו ן   ו מ ו א ב   ב ס י ח ו ן ,   ו כ ש ע מ ד ו   ב ד י ן   ע ם   י פ ת ח   א י ל ו   ל א   ה י ה   ס י ח ו ן   ז ו כ ה   ע מ ה ם   ב ד י ן   א ף   י ש ר א ל   ש ט ה ר ו ם   ב ו   ה י ו   מ ת ח י י ב י ן   ב ד י ן   ד ל א   ע ד י פ י   מ מ א ן   ד א ת ו   מ ח מ ת י ה .   ו ב ו ד א י   ב ג ז ל   ל א   ק נ א ו   ו כ ד א מ ר י נ ן   ב ס ו כ ה   ב פ ר ק   ל ו ל ב   ה ג ז ו ל   ( ס ו כ ה   ל ,   ב )   א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   א ב ו נ כ ר י   כ י   ז ב נ י ת ו   א ס א   מ נ כ ס י ם   ל י ג ז ז ו   א י נ ה ו   ד ס ת ם   נ כ ר י ם   ג ז ל י   א ר ע ת א   נ י נ ה ו   כ י   ה י כ י   ד ל ה ו י   י א ו ש   ב י ד י י ה ו   ד י ד ה ו   ו ש נ ו י   ר ש ו ת   ב י ד י י כ ו   ד י ד כ ו ,   א ל מ א   כ ל   ש ה ו א   ב מ ח ו ב ר   ל י כ א   י א ו ש   ו ל א   ק נ א ו   ו י ש ר א ל   ש ק נ א ו   מ מ נ ו   ו ג ז ז ו   ה ו א   ב ע צ מ ו   ג ז ל   ה ו א   ב י ד ו ,   א ל א   ו ד א י   כ ד א מ ר ן   ד כ ל   ש ל ק ח ו   ב ח ז ק ת   מ ל ח מ ה   ב י ן   ג ו פ ו   ב י ן   מ מ ו נ ו   ק נ א ו   ש ה ת ו ר ה   ז כ ת ה   ל ו   ו א ם   ב ר ח   מ מ נ ו   ג ם   ה ו א   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן   מ מ נ ו . < b r > < b > < / b >   [ ב כ ת \" י :   ב י ן   ב ג ו פ ו   ב י ן   ב מ מ ו נ ו ] ."
  ]
}