{
  "text": [
    "<b>אלא מיד מחשבה מיהא תיפוק. </b>תימה דהא מחשבה דטומאה כיון דעל ידה נחשב הכלי כלי גמור, כמעשה גמור הוא, ולמה הדבר דומה לאומר לשלוחו צא ותרום ועד שלא ביטלו קדם ותרם במחשבה שתרומתו תרומה, ויש לומר דהא דפרכיה ריש לקיש היינו בשחשב עליו לשוף ולשבץ קודם שנטמא, וכיון דעדיין לא ירד לידי טומאה הוה משמע ליה דמחשבה ראשונה כמחשבה גרידתא הויא, מה שאין כן בתורם במחשבה שזה הוא גמרו. ואמר ליה ר' יוחנן דאפילו הכי מחשבה דטומאה כמעשה גמור הוא משעת מחשבה ראשונה אף על פי שלא ירד עדיין לידי טומאה ממש, ומיהו ריש לקיש גופיה אחשבה למחשבת טומאה קצת טפי מדבור גרידא, דהא איהו בדבור ודבור גרידא מודה.",
    "<b>קשיא הלכתא אהלכתא. </b>ואי קשיא לך והא כתיבת הגט מעשה גמור הוא, דכיון שנכתב כדין ולשמה, היאך הוא חוזר ומטבל גופו של גט, אטו כותב ספר תורה לשמה יכול הוא לחזור ולומר שלא יהא כתוב לשמו, יש לומר דספר תורה לא חסר מידי אחרינא, אבל הכא היה המקשה סבור דכיון שאין כתיבה לשמה מעלה ולא מוריד, אלא מחמת נתינתו ליד האשה, ועדיין לא ניתן לה לא חשבינן ליה אלא כמעשה זוטא. ומיהו מעשה כל דהו כנתינת מעות ליד האשה הוי, והיינו דמהדר ליה נהי דבטליה מתורת שליח מתורת גט מי בטיל, כלומר שליחות הוא דמצי מבטל, אבל גט גופיה מי מצי מבטל, דכתיבת גט לשמה מעשה רבה הוא, ואי אפשר לבטלו דכיון דנכתב לשמו, היאך נאמר בו שלא יגרש. ולספרים דגרסי נהי דבטליה מתורת שליח מתורת גט מי בטליה, לומר דאם בטלו מבוטל, נימא דלכולי עלמא מעשה זוטא הוי כל כמה דלא מטה לידה ומצי לבטוליה. ולענין ביטולו של גט עצמו היכא דבטליה כבר הארכתי בו בגטין פרק השולח (גיטין לב, ב) בס\"ד, וראוי להחמיר ולחוש לגרסת הספרים, אף על פי שאין הענין נראה כן.",
    "<b>לרב מספקא ליה אי תנאה הוי אי חזרה הוי. </b>פירש רש\"י אי תנאה הוי אם לא אחזור בתוך שלשים יום יהיו קדושין מעכשיו. והקשה עליו הרמב\"ן נר\"ו שלא מצינו מקדש מעכשיו שיהא יכול לחזור בו. ועוד שאם כן נאמר שיהא ספק בכל התנאין שאדם מתנה עם אשתו, ופירוש הוא נר\"ו דלא מספקינן לה בתנאי אלא במה שהוא בכלל משמעות הלשון, דהיינו מיתה, דהכי קאמר מעכשיו יחולו הקדושין אם באו שלשים, כלומר אם יקיים אותנו השם ויגיענו לשלשים יום לומר שאם מת תוך שלשים יום לא תהא זקוקה ליבם. ולא ירדתי לסוף דעתו של רבינו נר\"ו דאדרבה חזרה בכלל הלשון יותר, וזה אינו תנאי שבלב, דכי קאמר מעכשיו ולאחר שלשים יום כאומר מעכשיו תהא מקודשת, ובלבד שכל שלשים יום יהא ברשותי לבטלן, כעין האומר הרי את מקודשת לאחר שלשים יום שרוצה להמלך עוד כל שלשים יום אם יבטלם, ואף על פי שאמר לה מעכשיו, אם התנה בפירוש שיוכל לחזור בו בתוך שלשים ואם לא יהיו קדושין מעכשיו למה אינו חוזר, אלא שקשה לי קצת הא דאמרינן בסמוך אבל הכא דלקרובה קא אתי אימא מודה ליה לשמואל דתנאה הוי, ואי תנאה לחזור בו קאמר הכא והכא מתכוין הוא לחזור בו. ויש לומר דמכל מקום אינו חוזר בו מעכשיו, אלא שרוצה להרחיב את הזמן ולהמלך אם יחזיר בו או יחולו הקדושין מעכשיו.",
    "<b>אי חזרה הוי. </b>כלומר איני רוצה שיחולו מעכשיו אלא לאחר ל' יום. ואם תאמר והכא כל תוך כדי דבור כדבור דמי חוץ מע\"ז וקדושין (בבא בתרא קכט, ב). יש לומר דלאו חזרה ממש קאמר, אלא כעין חזרה קאמר, לומר דמספקא ליה דלמא הכי קאמר מעכשיו אני נותן לך המעות ולא יחולו הקדושין עד לאחר ל' יום, ומפני שלשון לאחר משמע שנופל על התחלת הקדושין קרי לה חזרה שנראה כחזרה ואינה, ואינו נכון כלל, ומסתברא דהכא באומר לה קודם נתינת המעות ולא נגמרה נתינתן עד שאמר לה כלשון זה, ויכול הוא לחזור בו, ואפילו קדשה בפקדון שיש לה בידה ואמר לה הרי את מקודשת לי מעכשיו ולאחר שלשים יום בפקדון שיש לי בידך, הרי לא נגמרו הקידושין עד לאחר גמר דבריו דאמר לה בפקדון שיש לי בידך, וכבר קדמתו חזרה דהיינו לאחר שלשים יום, והתם בשנתן לה קדושיה ואחר כך חזר בו תוך כדי דבור, והלכך מכיון שנגמרו הקדושין שוב אינו יכול לבטלן.",
    "<b>רבי אומר כזה גט. </b>ופרישנא בפרק מי שאחזו (גיטין עב, ב) כזה גט למעוטי דר' יוסי דאמר זמנו של שטר מוכיח עליו, דר' לא סבר לה כר' יוסי."
  ]
}