{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "124B",
    "perek_title": "כל הכלים",
    "perek_number": 17
  },
  "english": [
    "<b>One may neither carry a child nor a <i>lulav</i> nor a Torah scroll out to the public domain</b> on a Festival, <b>and Beit Hillel permit</b> doing so. Beit Hillel permit carrying objects from one domain to another on a Festival for purposes other than preparing food.",
    "The Gemara rejects this: <b>Say that you heard Beit Shammai</b> prohibit <b>carrying out</b> an object from one domain to another; <b>did you hear</b> that they prohibited <b>moving</b> an object? The Gemara rejects that distinction: <b>And isn’t</b> the prohibition of <b>moving itself</b> a decree issued <b>due to</b> the prohibition of <b>carrying out?</b> One who prohibits carrying out certainly prohibits moving an object as well.",
    "The Gemara adds: <b>And even Rav holds</b> in accordance with <b>this</b> <i>halakha</i> of <b>Rava, as Rav said:</b> Moving <b>a hoe</b> so <b>that</b> it will <b>not be stolen; that is</b> an example of <b>moving</b> an object <b>not for a</b> specific <b>purpose, and</b> it <b>is prohibited.</b> The Gemara infers: <b>The reason</b> that it is prohibited <b>is</b> that it is moved <b>so it will not be stolen; however, for the purpose of</b> utilizing the object <b>itself and for the purpose of</b> utilizing <b>its place,</b> it is <b>permitted.</b>",
    "The Gemara asks: <b>Is that so? Didn’t Rav Kahana happen</b> to come <b>to the house of Rav, and</b> he <b>said: Bring a net for Kahana</b> so that he may <b>sit on</b> it? <b>Is that not to say that</b> with regard to <b>an object whose</b> primary <b>function is prohibited, for the purpose of</b> utilizing the object <b>itself, yes,</b> it is permitted to move it; and <b>for the purpose of</b> utilizing <b>its place, no,</b> it is prohibited?",
    "The Gemara answers that <b>this is what he said to them: Remove</b> the <b>net from before Kahana.</b> That is a case of moving for the purpose of utilizing its place. <b>And if you wish, say</b> instead: <b>There,</b> it was a case of moving the object <b>from the sun to the shade,</b> as it was in a place where it could have been damaged. One might have mistakenly concluded that this was the reason that they were moving the net. Rav specified that the net was being moved for the purpose of utilizing the object itself, not to indicate that moving it for the purpose of utilizing its place is prohibited, but to indicate that moving from the sun to the shade is prohibited.",
    "The Gemara relates that <b>Rav Mari bar Raḥel, had felt cushions in the sun</b> on Shabbat. Rav Mari <b>came before Rava</b> and <b>said to him: What is</b> the ruling with regard <b>to carrying them?</b> Rava <b>said to him: It is permitted.</b> Rav Mari said to Rava: <b>I have others,</b> and I do not need these cushions specifically. Rava said to him: Even so, these cushions are <b>suitable for guests.</b> Rav Mari said to him: <b>I also have</b> others <b>for guests and therefore</b> would be moving the cushions so that they would not be ruined in the sun. Rava <b>said to him: You have revealed your opinion</b> that <b>you hold in accordance with</b> the opinion of <b>Rabba. For everyone</b> else, <b>it is permitted</b> to move the cushions in this situation; however, <b>for you, it is prohibited,</b> as it is inappropriate to permit one to perform an action that he considers prohibited.",
    "<b>Rabbi Abba said</b> that <b>Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said:</b> With regard to <b>brooms</b> made <b>of fine wool</b> garments, <b>it is permitted to move them on Shabbat</b> because it is permitted to use them. <b>However,</b> brooms made <b>of date-palm</b> fronds, <b>no,</b> they may not be moved. It is prohibited to fill holes in the ground.",
    "<b>Rabbi Elazar says:</b> It is permitted to move <b>even</b> those made <b>of date-palm</b> fronds. The Gemara asks: <b>With what are we dealing? If you say</b> that this is referring to moving it <b>for the purpose of</b> utilizing the object <b>itself and for the purpose of</b> utilizing <b>its place, would Rav say</b> a broom made <b>of date-palm</b> fronds, <b>no,</b> it may not be moved? <b>Doesn’t Rav hold in accordance with</b> the opinion of <b>Rava? Rather,</b> this is referring to moving the broom <b>from the sun to the shade,</b> and that these brooms are in a place where they can be damaged. However, it is still puzzling: <b>In this</b> case, <b>would Rabbi Elazar say</b> that <b>even</b> brooms made <b>from date-palm</b> fronds may be moved? The Gemara answers: <b>Actually,</b> this is referring to moving them <b>from the sun,</b> where they will be damaged, <b>to the shade.</b> Emend this and <b>say: And so too, Rabbi Elazar said,</b> like Rav, that it is prohibited.",
    "<strong>MISHNA:</strong> <b>All vessels that may be moved on Shabbat, their shards may be moved along with them, as long as they are suited for some purpose.</b>",
    "<b>Shards of a</b> large <b>bowl</b> may be used <b>to cover the mouth of a barrel. Shards of</b> a <b>glass</b> vessel may be used <b>to cover the mouth of a cruse.</b>",
    "<b>Rabbi</b> Yehuda <b>says: As long as they are suited for a purpose similar to their</b> original <b>use. Shards of a</b> large <b>bowl</b> must be suited <b>to pour soup into them, and shards of a glass</b> vessel must be suited <b>to pour oil into them.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said</b> that <b>Shmuel said:</b> This <b>dispute</b> in the mishna is only with regard to a case <b>where</b> the vessels <b>broke on Shabbat eve, as this Sage,</b> Rabbi Yehuda, <b>holds</b> that if they are suited for a purpose <b>similar to their</b> original <b>use, yes,</b> it is permitted, and for <b>some other use, no,</b> it is prohibited. <b>And this Sage,</b> the Rabbis, <b>hold: Even</b> if they are suited <b>for some other use,</b> it is also permitted.",
    "<b>But</b> if the vessels <b>broke on Shabbat, everyone agrees they are permitted.</b> The reason for this is <b>since they were</b> designated for Shabbat use and consequently considered <b>prepared</b> at the onset of Shabbat <b>due to their original</b> vessels, <b>it is permitted</b> to move the shards as well.",
    "<b>Rav Zutrai raised an objection</b> from a <i>baraita</i>: <b>One may kindle</b> a fire on a Festival <b>with</b> whole <b>vessels, but one may not kindle</b> a fire <b>with shards of vessels.</b>",
    "The Gemara seeks to clarify: Vessels <b>that were broken when? If you say</b> that <b>they were broken before the Festival,</b> why is it prohibited to light a fire with them? <b>They are</b> pieces of <b>ordinary wood. Isn’t</b> this referring to a case where they broke <b>on the Festival, and it is taught: One may kindle</b> a fire on a Festival <b>with</b> whole <b>vessels, but one may not kindle</b> a fire <b>with shards of vessels.</b> The legal status of a vessel broken on a Festival, and all the more so one broken on Shabbat, is more stringent, not less.",
    "<b>Rather, if it was stated, it was stated as follows. Rav Yehuda said</b> that <b>Shmuel said:</b> This <b>dispute</b> in the mishna is only with regard to a case <b>where</b> the vessels <b>broke on Shabbat, as this Sage,</b> the Rabbis, <b>holds it was prepared</b> before Shabbat as part of the original vessel, <b>and this Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>it</b> is an item that <b>came into being</b> on Shabbat. Since they were not shards before Shabbat, they are a new entity and are set-aside. <b>However,</b> if they were broken <b>from before</b> the onset of <b>Shabbat everyone agrees</b> that it is <b>permitted</b> to move them, <b>since they were prepared to</b> serve some <b>function while it was still day,</b> before the onset of Shabbat.",
    "With regard to the <i>halakhot</i> of Festivals, <b>it was taught</b> in <b>one</b> <i>baraita</i>: <b>One may kindle</b> a fire <b>with</b> whole <b>vessels, but one may not kindle</b> a fire <b>with shards of vessels. And it was taught</b> in the <b>other</b> <i>baraita</i>: <b>Just as one may kindle</b> a fire <b>with vessels, so</b> too, <b>one may kindle</b> a fire <b>with shards of vessels. And it was taught</b> in yet <b>another</b> <i>baraita</i>: <b>One may neither kindle</b> a fire <b>with vessels nor with shards of vessels.</b>",
    "The Gemara resolves the apparent contradiction between the <i>baraitot</i>: <b>This</b> <i>baraita</i>, which distinguishes between vessels and broken vessels, <b>is</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> who holds that there is a prohibition of set-aside on a Festival. <b>That</b> <i>baraita</i>, which permits kindling with both vessels and shards, <b>is</b> in accordance with the opinion of <b>Rabbi Shimon,</b> who holds that there is no prohibition of set-aside on a Festival. <b>This</b> third <i>baraita</i>, which prohibits kindling with both vessels and shards, <b>is</b> in accordance with the opinion of <b>Rabbi Neḥemya,</b> who prohibits moving a vessel for any purpose other than its designated function.",
    "<b>Rav Naḥman said:</b> With regard to <b>these bricks that remained from the building</b> after construction was completed, <b>it is permitted to move them</b> on Shabbat, because <b>they are suited</b> for one <b>to sit on them.</b> And if <b>one arranged them</b> in a pile, he <b>certainly</b> thereby <b>set them aside</b> from his consciousness, and it is prohibited to move them.",
    "<b>Rav Naḥman said</b> that <b>Shmuel said:</b> With regard to <b>a small earthenware</b> shard, it <b>is permitted to move</b> it on Shabbat <b>in the courtyard,</b> because there are vessels there that need to be covered; <b>but in a <i>karmelit</i>, no,</b> one may not move it, because typically there are no vessels there and there would be no use for the shard. <b>And Rav Naḥman himself said: Even in a <i>karmelit</i></b> it is permitted, <b>but in the public domain, no,</b> it is prohibited. <b>And Rava said: Even in the public domain,</b> it is permitted.",
    "<b>And Rava follows his</b> regular line of <b>reasoning, as Rava was walking in the street of Meḥoza</b> and <b>his shoes became dirty with clay. His servant came, took</b> a shard of <b>earthenware</b> from the street, <b>and wiped</b> the clay off. <b>The Sages raised</b> their <b>voice at him</b> to reprimand him. Rava <b>said: Is it not enough</b> for them that <b>they did not learn,</b> but <b>they are also teaching</b> others? <b>If</b> the shard <b>was in a courtyard, wouldn’t it be suited to cover a vessel with it? Here too,</b> the shard <b>is also suited to me,</b> and moving it should not be prohibited.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said:</b> With regard to <b>the</b> clay <b>seal of a jug that was broken, it is permitted to move</b> it <b>on Shabbat. That was also taught</b> in a <i>baraita</i>: With regard to <b>the</b> clay <b>seal that was broken, it is permitted to move it, and its shards are permitted to be carried on Shabbat. And one may not break a shard from it to cover a vessel with it or to support the legs of a bed with it. And if one threw it into the garbage</b> dump, <b>it is prohibited</b> to move it because he set it aside from his consciousness.",
    "<b>Rav Pappa strongly objects to this: If</b> that is <b>so,</b> if <b>one throws his cloak</b> into the garbage dump, would you <b>also</b> say that <b>it is prohibited</b> to move it because it is set-aside? Isn’t the cloak still fit for use, and its status is not dependent on his intention? <b>Rather, Rav Pappa said:</b>Rav Mari bar Raḥel, had felt "
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין מוֹצִיאִין אֶת הַקָּטָן וְאֶת הַלּוּלָב וְאֶת סֵפֶר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה לִרְשׁוּת הָרַבִּים, וּבֵית הִלֵּל מַתִּירִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵימַר דְּשָׁמְעַתְּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְבֵית שַׁמַּאי הוֹצָאָה, טִלְטוּל מִי שָׁמְעַתְּ לְהוּ?",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטִלְטוּל גּוּפֵיהּ לָאו מִשּׁוּם הוֹצָאָה הִיא?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַף",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב סָבַר לַהּ לְהָא דְּרָבָא. דְּאָמַר רַב: מָר שֶׁלֹּא יִגָּנֵב —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶהוּ טִלְטוּל שֶׁלֹּא לְצוֹרֶךְ, וְאָסוּר. טַעְמָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִגָּנֵב, אֲבָל לְצוֹרֶךְ גּוּפוֹ וּלְצוֹרֶךְ מְקוֹמוֹ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי?! וְהָא רַב כָּהֲנָא אִיקְּלַע לְבֵי רַב,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲמַר: אַיְיתוֹ לֵיהּ שׁוּתָא לְכָהֲנָא לִיתִּיב עֲלַהּ.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו לְמֵימְרָא דְּדָבָר שֶׁמְּלַאכְתּוֹ לְאִיסּוּר, לְצוֹרֶךְ גּוּפוֹ — אִין, לְצוֹרֶךְ מְקוֹמוֹ — לָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לְהוּ: שְׁקוּלוּ שׁוּתָא מִקַּמֵּי כָּהֲנָא. וְאִי בָּעֵית אֵימָא: הָתָם מֵחַמָּה לַצֵּל הֲוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָרִי בַּר רָחֵל הֲוָה לֵיהּ הָהוּא בֵּי סַדְיְוָתָא בְּשִׁמְשָׁא. אֲתָא לְקַמֵּיהּ דְּרָבָא, אֲמַר לֵיהּ:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַהוּ לְטַלְטוֹלִינְהוּ? אֲמַר לֵיהּ: שְׁרֵי. אִית לִי אַחֲרִינָא. חֲזוּ לְאוֹרְחִין. אִית לִי נָמֵי לְאוֹרְחִים.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ: גַּלִּית אַדַּעְתָּיךְ דִּכְרַבָּה סְבִירָא לָךְ. לְכוּלֵּי עָלְמָא שְׁרֵי, לְדִידָךְ אֲסִיר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אַבָּא אָמַר רַבִּי חִיָּיא בַּר אָשֵׁי אָמַר רַב: מַכְבֵּדוֹת שֶׁל מֵילָת — מוּתָּר לְטַלְטְלָן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשַׁבָּת, אֲבָל שֶׁל תְּמָרָה — לָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אוֹמֵר: אַף שֶׁל תְּמָרָה. בְּמַאי עָסְקִינַן?",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִילֵימָא לְצוֹרֶךְ גּוּפוֹ וּלְצוֹרֶךְ מְקוֹמוֹ — בְּהָא לֵימָא רַב שֶׁל תְּמָרָה לָא? וְהָא רַב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרָבָא סְבִירָא לֵיהּ. אֶלָּא מֵחַמָּה לַצֵּל: בְּהָא לֵימָא רַבִּי אֶלְעָזָר אַף שֶׁל תְּמָרָה?",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם מֵחַמָּה לַצֵּל, אֵימָא: וְכֵן אָמַר רַבִּי אֶלְעָזָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כׇּל הַכֵּלִים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנִּיטָּלִין בַּשַּׁבָּת — שִׁבְרֵיהֶן נִיטָּלִין עִמָּהֶן, וּבִלְבַד שֶׁיְּהוּ עוֹשִׂין מֵעֵין מְלָאכָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שִׁבְרֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲרֵיבָה לְכַסּוֹת בָּהֶן אֶת פִּי הֶחָבִית, שִׁבְרֵי זְכוּכִית לְכַסּוֹת בָּהֶן אֶת פִּי הַפַּךְ.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: בִּלְבַד שֶׁיְּהוּ עוֹשִׂין מֵעֵין מְלַאכְתָּן: שִׁבְרֵי עֲרֵיבָה לָצוּק לְתוֹכָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקְפָּה, וְשֶׁל זְכוּכִית לָצוּק לְתוֹכָן שֶׁמֶן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַחֲלוֹקֶת שֶׁנִּשְׁבְּרוּ מֵעֶרֶב שַׁבָּת, דְּמָר סָבַר מֵעֵין מְלַאכְתָּן — אִין, מֵעֵין מְלָאכָה אַחֶרֶת —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. וּמָר סָבַר: אֲפִילּוּ מֵעֵין מְלָאכָה אַחֶרֶת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבָל נִשְׁבְּרוּ בְּשַׁבָּת — דִּבְרֵי הַכֹּל",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּרִין. הוֹאִיל וּמוּכָנִין עַל גַּבֵּי אֲבִיהֶן — מוּתָּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מוֹתֵיב רַב זוּטְרָא: מַסִּיקִין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכֵלִים, וְאֵין מַסִּיקִין בְּשִׁבְרֵי כֵלִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּנִשְׁבְּרוּ אֵימַת? אִילֵּימָא דְּנִשְׁבְּרוּ מֵעֶרֶב יוֹם טוֹב? —",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵצִים בְּעָלְמָא נִינְהוּ! אֶלָּא לָאו בְּיוֹם טוֹב, וְקָתָנֵי: מַסִּיקִין בְּכֵלִים וְאֵין",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַסִּיקִים בְּשִׁבְרֵי כֵלִים! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר, הָכִי אִיתְּמַר: אָמַר רַב יְהוּדָה אָמַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל מַחֲלוֹקֶת שֶׁנִּשְׁבְּרוּ בְּשַׁבָּת, דְּמָר סָבַר מוּכָן הוּא, וּמָר סָבַר נוֹלָד הוּא,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל מֵעֶרֶב שַׁבָּת — דִּבְרֵי הַכֹּל מוּתָּרִין, הוֹאִיל וְהוּכְנוּ לִמְלָאכָה מִבְּעוֹד יוֹם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנֵי חֲדָא:",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַסִּיקִין בְּכֵלִים, וְאֵין מַסִּיקִין בְּשִׁבְרֵי כֵלִים. וְתַנְיָא אִידַּךְ: כְּשֵׁם שֶׁמַּסִּיקִין בְּכֵלִים,",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ מַסִּיקִין בְּשִׁבְרֵי כֵלִים. וְתַנְיָא אִידַּךְ: אֵין מַסִּיקִין לֹא בְּכֵלִים וְלָא בְּשִׁבְרֵי כֵלִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה. הָא — רַבִּי שִׁמְעוֹן. הָא — רַבִּי נְחֶמְיָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: הָנֵי לִיבְנֵי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִישְׁתַּיּוּר מִבִּנְיָינָא — שְׁרֵי לְטַלְטוֹלִינְהוּ, דַּחֲזוּ לְמִיזְגָּא עֲלַיְיהוּ. שַׁרְגִינְהוּ וַדַּאי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַקְצִינְהוּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: חֶרֶס קְטַנָּה — מוּתָּר לְטַלְטְלָהּ בֶּחָצֵר, אֲבָל בְּכַרְמְלִית —",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא. וְרַב נַחְמָן דִּידֵיהּ אָמַר: אֲפִילּוּ בְּכַרְמְלִית, אֲבָל בִּרְשׁוּת הָרַבִּים — לֹא. וְרָבָא",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: אֲפִילּוּ בִּרְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאַזְדָּא רָבָא לְטַעְמֵיהּ. דְּרָבָא הֲוָה קָאָזֵיל בְּרִיתְקָא דְמָחוֹזָא,",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִתַּוַּוס מְסָאנֵיהּ טִינָא. אֲתָא שַׁמָּעֵיהּ, שְׁקַל חַסְפָּא וְקָא מְכַפַּר לֵיהּ. רְמוֹ בֵּיהּ רַבָּנַן",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָלָא. אָמַר: לָא מִיסָּתְיָיא דְּלָא גְּמִירִי, מִיגְמָר נָמֵי מַגְמְרִי?! אִילּוּ בְּחָצֵר הֲוַאי מִי לָא",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה חַזְיָא לְכַסּוֹיֵי בַּיהּ מָנָא? הָכָא נָמֵי — חַזְיָא לְדִידִי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל: מְגוּפַת חָבִית שֶׁנִּכְתְּתָה — מוּתָּר לְטַלְטֵל בְּשַׁבָּת. תַּנְיָא נָמֵי הָכִי: מְגוּפָה שֶׁנִּכְתְּתָה —",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא וּשְׁבָרֶיהָ מוּתָּר לְטַלְטְלָהּ בְּשַׁבָּת. וְלֹא יִסְפּוֹת מִמֶּנָּה שֶׁבֶר לְכַסּוֹת",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ אֶת הַכְּלִי וְלִסְמוֹךְ בָּהּ כַּרְעֵי הַמִּטָּה. וְאִם זְרָקָהּ בָּאַשְׁפָּה — אָסוּר. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא: אֶלָּא מֵעַתָּה, זָרֵיק לֵיהּ לִגְלִימֵיהּ הָכִי נָמֵי דְּאָסוּר?! אֶלָּא אָמַר רַב פָּפָּא:",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אֵין מוֹצִיאִין.</b> הוצאה שלא לצורך דלא אישתרי לכתחילה ביו\"ט טפי מבשבת אלא אוכל נפש והך דמשילין ב\"ה: <b>טלטול</b> <b>מי</b> <b>שמעת</b> <b>להו.</b>",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמשוי יו\"ט לשבת: <b>טלטול</b> <b>לאו</b> <b>לצורך</b> <b>הוצאה.</b> בתמיה הלכך אי מזלזלת בטלטול מזלזלת בהוצאה: <b>להא</b> <b>דרבא.</b> דאמר צורך מקומו כצורך",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גופו: <b>מר.</b> פושי\"ר: <b>שלא</b> <b>יגנב.</b> דומיא דמחמה לצל ואסור בדבר שמלאכתו לאיסור: <b>שותא.</b> מצודה: <b>לאו</b> <b>למימרא</b> <b>כו'.</b> למה לי לפרושי",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהדיא דליתיב עלה לאו משום למימרא דהאי דשרי לטלטולי משום דצורך גופו הוא: <b>שקילו</b> <b>שותא</b> <b>מקמיה</b> <b>כהנא.</b> דניתוב על מקומה קאמר",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצורך מקומה הוא דהוה: <b>מחמה</b> <b>לצל</b>",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוה.</b> במקום הרע לה היתה ואי",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דפריש בהדיא ליתיב עלה מאן",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחזי סבר דמחמה לצל שרי ולמקומה",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היה צריך דלימא שישב במקומה:",
      "source_ref": "Rashi on Shabbat 124b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בי סדיותא.</b> כרים של לבד שקורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פילטר\"א: <b>בי</b> <b>שמשי.</b> בחמה: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>שרי.</b> רבא לטעמיה דאמר דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמלאכתו להיתר אף מחמה לצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר: <b>אית</b> <b>לי</b> <b>אחריני.</b> איני צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגופו: <b>דכרבה</b> <b>סבירא</b> <b>לך.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמה לצל אסור והלכה כרבא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שמלאכתו להיתר שרי לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודבר שמלאכתו לאיסור לצורך גופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקומו מותר מחמה לצל ושלא יגנב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור: <b>מכבדות.</b> אישקוב\"א שמכבדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן את השולחן: <b>של</b> <b>מילתא.</b> בגדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכבד שולחן שמלאכתו להיתר: <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תמרה.</b> כעין שלנו לכבד את הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסור משום אשווי גומות דמודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי שמעון בפסיק רישיה ולא ימות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לצורך גופו.</b> למלאכת היתר: <b>אלא</b> <b>מחמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לצל</b> <b>בהא</b> <b>לימא</b> <b>רבי</b> <b>אלעזר</b> <b>אף</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תמרה.</b> דבר שמלאכתו לאיסור ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאן דשרי מחמה לצל: <b>וכן</b> <b>אמר</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלעזר.</b> של מילתא מותר של תמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור מחמה לצל: <b>מתני'</b> <b>מעין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאכה.</b> שום מלאכה ואפי' אינה מעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונה: <b>לצוק</b> <b>לתוכה</b> <b>מקפה.</b> עבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומיא דעיסה מעורבת במים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ&#x27; הואיל ומוכנין על גבי אביהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשקדש היום: <b>מסיקין</b> <b>בכלים.</b> ביו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי ראוין לטלטל ויטלטל ויתנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוך האור: <b>ואין</b> <b>מסיקין</b> <b>בשברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כלים.</b> דהוו להו מוקצין ולא חזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטלטול: <b>עצים</b> <b>בעלמא</b> <b>נינהו.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתמול להסקה קיימי: <b>וקתני</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מסיקין.</b> ולא אמרינן מוכנין היו אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביהן אלא אמרינן נולד נינהו ואסירי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִי.</b> כיון דראוי",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשום מלאכה ומר סבר נולד הוה",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאתמול לאו להאי מלאכה הוה קאי",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך: מעין מלאכתו בעינן: <b>הא</b>",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>יהודה.</b> מסיקין בכלים ואין",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיקין בשברי כלים דאית ליה מוקצה",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונולד כלים לאו מוקצה נינהו שברים",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נולד נינהו: <b>והא.</b> דתני מסיקין",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשניהם: <b>רבי</b> <b>שמעון.</b> דלית ליה",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקצה ולית ליה נולד: <b>והא.</b> דתניא",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף בכלים אין מסיקין: <b>רבי</b> <b>נחמיה</b>",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> דאמר אין כלי ניטל אלא",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך תשמישו המיוחד לו והאי לאו",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחד הוא לו דלאו להסקה קאי:",
      "source_ref": "Rashi on Shabbat 124b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאייתור.</b> שהשלים בניינו וניתותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומהשתא לא קיימי לבנין אלא לישב עליהם ותורת כלי עליהם: <b>שרגינהו.</b> אי סדרן זו על זו ודאי אקצינהו לצורך בנין אחר: <b>בחצר.</b> דשכיחי בה כלים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהחרס הזה ראוי להם לכיסוי ותורת כלי עליו: <b>אבל</b> <b>לא</b> <b>בכרמלית.</b> אפי' בתוך ד' אמות דלא שכיחי ביה מאני ולא חזי לכסויי: <b>אפילו</b> <b>בכרמלית.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הואיל ולאו רה\"ר הוא שכיחי דאזלי ויתבי התם וחזי לכסות בו רוק: <b>ורבא</b> <b>אמר</b> <b>אף</b> <b>ברה\"ר.</b> כיון דבחצר כלי הוא בעלמא נמי לא פקע שם כלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיניה: <b>בריתקא.</b> שם רה\"ר: <b>איתווסאי</b> <b>מסאניה</b> <b>טינא.</b> נתלכלך מנעלו בטיט: <b>כפר</b> <b>ליה.</b> מקנחו: <b>אמר</b> <b>רבא</b> <b>לא</b> <b>מסתייה</b> <b>דלא</b> <b>גמירי.</b> מה אסור מה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מותר: <b>אלא</b> <b>מיגמר</b> <b>נמי</b> <b>מגמרי.</b> מלמדין שיבוש שבידם לאחרים: <b>לדידי.</b> לקינוח ואע\"ג דלא שכיח הרי שם כלי עליו בחצר: <b>שנתכתתה.</b> החבית: <b>מגופה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של חבית שנתכתתה החבית: <b>היא.</b> המגופה: <b>ושבריה.</b> של חבית ניטלין בשבת דחזו לכיסוי מנא: <b>לא</b> <b>יספות.</b> יתקן להתיר בליטותיו ועוקציו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשבת דעביד כלי והוי מכה בפטיש: <b>ואם</b> <b>זרק.</b> מגופה זו לאשפה בטלה מתורת כלי: <b>זרקיה</b> <b>לגלימיה.</b> בשבת לאשפה ה\"נ דאסור לטלטולי:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לֹא.</b></big> <big><b>רבי</b></big> <b>נחמיה.</b> דסבירא ליה דאין",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "כלי ניטל אלא לצורך תשמישו",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגיל בחול כדמפרש בפרק במה",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדליקין (<a href=\"/shabbat/36a\">לעיל שבת דף לו.</a>) והאי נמי אין",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגיל בחול לשרוף אותו: <big><b>ורבא</b></big> <b>אמר</b>",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפילו</b> <b>ברה\"ר.</b> ובהני דנשברו",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"ש קאמר דאי בנשברו בשבת",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמר בפרק נוטל (<a href=\"/shabbat/142b\">לקמן שבת דף קמב:</a>)",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבא אית ליה מוקצה וכל שכן נולד:",
      "source_ref": "Tosafot on Shabbat 124b:18:1",
      "gemara_segment_ids": [
        17
      ]
    }
  ]
}