{
  "text": [
    "ה א   ד א מ ר   ל י ה   ר ב א   ל ר ב   מ ר י : < b >   ח ז ו   ל א ו ר ח י ם . < / b >   ל ד ב ר י ו   ק א מ ר   ל י ה ,   ד א י ל ו   ל ר ב א   א פ י ל ו   ל א   ח ז ו   כ ל ל   ו ל א   צ ר י ך   ל ה ו   מ ט ל ט ל י ן   מ ח מ ה   ל צ ל ,   ו כ ד א מ ר   ל י ה   ל ב ס ו ף .",
    "< b > ב ה א   ל י מ א   ר '   א ל ע ז ר   א ף   ש ל   ת מ ר ה . < / b >   ו נ ר א ה   כ י   ב ה \" ג   ג ר י ס :   ה ו א   ד א מ ר   כ ר \" ש   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו ו ן   מ ו ת ר .   ו א כ ת י   ק ש י א   ל י   ק צ ת   ד מ כ ל   מ ק ו ם   ה י כ י   מ ת מ ה   ו א מ ר   ב ה א   ל י מ א   ר \" א   א ף   ב ש ל   ת מ ר ה ,   כ י ו ן   ד א י כ א   ל מ י מ ר   ד כ ר \" ש   ס ב י ר א   ל י ה .   ו ש מ א   ל א   ג ר י ס   ל י ה   ל ה א י   ל י ש נ א   כ ו ל ה ,   א ל א   ה \" ג   ב ש ל   ת מ ר ה   ו ר \" א   כ ר \" ש   ס ב י ר א   ל י ה .   ( ו ל ד י ד ן )   [ ו ל ד ב ר י ו ]   ג י ר ס א   ק י י מ א   ד א ף   ש ל   ת מ ר ה   ש ר י ,   ו מ כ ב ד י ן   א ת   ה ב י ת   ד ל א   פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ה ו א ,   ד ז י מ נ י ן   ד ל א   מ ש ו י   ל י ה   ג ו מ ו ת .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   כ ש כ ב ד   א ת   ה ב י ת   מ ע ר ב   ש ב ת ,   ה א   ל א ו   ה כ י   א ס ו ר ,   ד ו ד א י   א ת י   ל א ש ו ו י י   ג ו מ ו ת ,   ו ד ו ק א   ב ד ל י כ א   ק ל י פ י   ר מ ו נ י ם   ו כ י ו צ א   ב ה ן   ש א י נ ן   ר א ו י ן   ל ט ל ט ל .   ו ת מ י ה א   ל י   ש א ם   כ ן   כ ל ל   ו כ ל ל   ל א   י כ ב ד   ד ה א   מ ז י ז   ע פ ר   מ מ ק ו מ ו .   ו ה ג א ו נ י ם   ז \" ל   כ ו ל ם   פ ס ק ו   ד מ ו ת ר   ל כ ב ד   א ת   ה ב י ת ,   ו א פ י ל ו   ב מ כ ב ד ו ת   ש ל   ת מ ר ה ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ס ו ף   פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ה ,   א )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ש ב ר י   ז כ ו כ י ת   ל כ ס ו ת   פ י   ה פ ך . < / b >   י ר ו ש ל מ י   ( ד פ ר ק י ן ,   ה \" ה ) :   ת מ ן   ת נ י נ ן   ( ל ע י ל   ש ב ת   פ א ,   א )   ז כ ו כ י ת   כ ד י   ל ג ר ו ד   ב ה   ב ר א ש   ה כ ר כ ר ,   ו ה כ א   ה ו א   א מ ר   ה כ י ן   ר ב י   א ח א   ר ב י   מ י א ש ה   ר ב י   כ ה ן   ב ש ם   ר ב נ ן   ד ק ס ר י ן   כ א ן   ב ע ב ה   כ א ן   ב ח ד ה ,   ו א י ת   ד ב ע י   מ י מ ר   כ א ן   ב מ ט ל ט ל   כ א ן   ב מ ו צ י א .",
    "< b > ח ר ס   ק ט נ ה   מ ו ת ר   ל ט ל ט ל ה   ב ח צ ר . < / b >   פ י ר ו ש :   מ ש ו ם   ( ד ש י י כ י )   [ ד ש כ י ח י ]   ב ה   כ ל י ם   ו ח ז י א   ל כ ס ו י י   ב י ה   מ א נ א .   ו ד ו ק א   ח ר ס   ד א ת י   מ ש י ו ר י   כ ל י ם ,   א ב ל   א ב ן   ד ל א   א ת י א   מ ש י ו ר י   כ ל י ם   ל א ,   ו ה י י נ ו   ט ע מ א   ד כ ל   ה נ י   ש מ ע ת י ן ."
  ]
}