{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "71B",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "that during the recovery period one must wait <b>from</b> the <b>time</b> the seven days began <b>to</b> the exact same <b>time</b> seven days later, i.e., seven complete twenty-four-hour periods. Therefore, if the child recovered in the afternoon of a particular day, one is required to wait until that same time of day a week later, and only then is he circumcised.",
    "The Gemara asks: <b>Didn’t</b> the Sage <b>from Lod teach</b> that <b>the day of his healing is like the day of his birth? What, is it not</b> that <b>just as</b> with regard to <b>the day of his birth we need not</b> wait <b>from</b> the <b>time</b> he is born <b>to</b> the same <b>time</b> on the eighth day to circumcise him, <b>so too,</b> with regard to <b>the day of his healing we need not</b> wait <b>from</b> the <b>time</b> he heals <b>to</b> the same <b>time</b> seven days later?",
    "The Gemara refutes this argument: <b>No, the day of his healing is superior to the day of his birth: While</b> from <b>the day of his birth</b> until circumcision <b>we need not</b> wait <b>from</b> the <b>time</b> he is born <b>to</b> the same <b>time</b> on the eighth day to circumcise him, i.e., the child may be circumcised already at the start of the eighth day, from <b>the day of his healing we need</b> to wait seven complete days <b>from</b> the <b>time</b> he heals <b>to</b> the same <b>time</b> seven days later.",
    "The Gemara suggests other circumstances where a male child may be present at the time of the eating of the Paschal lamb but absent at the time of its preparation. <b>Rav Pappa said:</b> This would take place, <b>for example, if the baby’s eye hurt him</b> on the eighth day following his birth, which occurred on the eve of Passover, <b>and he recovered in the meantime</b> between the time of the preparation of the Paschal lamb and the time of its eating. In the case of a minor ailment such as eye pain, circumcision is not performed as long as the pain persists, but it may be performed as soon as the child has recovered, without first waiting seven days.",
    "<b>Rava said:</b> This would occur, <b>for example, if</b> the infant’s <b>father and mother were incarcerated in a prison</b> at the time of the preparation of the Paschal lamb, and they slaughtered their offering by way of an agent, and there was no one available to circumcise the infant, and the parents were released from prison before the time for eating the Paschal lamb arrived.",
    "<b>Rav Kahana, son of Rav Neḥemya, said:</b> This would occur, <b>for example,</b> if the infant was <b>a <i>tumtum</i>,</b> one whose external sexual organs are indeterminate and it is unclear whether the infant is male or female, and <b>in the meantime</b> between the time of the preparation of the Paschal lamb and the time of its eating, <b>he was torn</b> open, his gender was revealed, <b>and he was found</b> to be <b>a male,</b> so that the obligation to circumcise him went into effect.",
    "<b>Rav Sherevya said:</b> This would occur, <b>for example, if</b> seven days earlier the baby had already <b>extended his head,</b> but not the rest of his body, <b>out of the corridor</b> to his mother’s womb. In such a situation he is considered born, but he is fit for circumcision only after his entire body has emerged. If this occurs between the time of the preparation of the Paschal lamb and the time of its eating, the child’s father may not eat of the offering until he has circumcised his son.",
    "The Gemara poses a question: <b>But</b> in a case such as this, <b>can</b> the child <b>live</b> for such a long period with only his head outside? <b>Isn’t it taught</b> in a <i>baraita</i>: <b>Once</b> a baby <b>emerges into the air of the world,</b> that which had been <b>closed,</b> the mouth and nostrils, <b>open, and</b> that which had been <b>open,</b> the umbilical cord, from which the child had previously received its sustenance, <b>closes, as, if this</b> did <b>not</b> occur <b>it could not live for even an hour,</b> as it has no other way to receive nutrition. If so, this child whose head alone emerged from his mother’s womb would certainly starve, as it cannot take in any sustenance.",
    "The Gemara answers: <b>With what</b> case <b>are we dealing here?</b> It is, <b>for example,</b> a case <b>where he was sustained by</b> the heat of <b>a fever</b> and therefore did not need to eat. The Gemara asks: <b>Whose fever? If we say</b> it is <b>his own fever,</b> i.e., the baby himself had a fever, <b>if so,</b> it should be <b>necessary</b> to wait <b>a full seven</b> days after his entire body exits the womb before he can be circumcised, in accordance with the <i>halakha</i> governing an infant who was ill. <b>Rather,</b> it must be <b>that he was sustained by his mother’s fever. And if you wish, say</b> that <b>this</b> principle that a child cannot survive in such conditions <b>applies only when he does not cry, but when he cries he</b> can <b>live,</b> as his crying indicates that he has already started to breathe.",
    "§ <b>Rabbi Yoḥanan said in the name of Rabbi Bena’a: An uncircumcised</b> man <b>may receive</b> the <b>sprinkling</b> of the water mixed with the ashes of a red heifer in order to purify himself from ritual impurity imparted by a human corpse, as we do not say that this sprinkling is ineffective as long as he is uncircumcised. <b>As we found that our forefathers received</b> the <b>sprinkling when they were uncircumcised, as it is stated: “And the people came up out of the Jordan on the tenth day of the first month”</b> (Joshua 4:19), and the verses go on to relate that the men were all later circumcised before sacrificing the Paschal lamb on the fourteenth (see Joshua 5:10).",
    "The Gemara clarifies: <b>On the tenth</b> day itself <b>they did not circumcise</b> themselves <b>due to the weariness</b> caused by <b>their journey. When,</b> then, <b>was</b> the <b>sprinkling done to them</b> in order to remove the ritual impurity resulting from contact with a corpse, so that they would be fit to bring the Paschal lamb on the fourteenth? The first sprinkling must have taken place no later than the tenth, as there is a four-day waiting period between the first and second sprinklings. In that case, <b>wasn’t</b> the initial sprinkling performed <b>when they were</b> still <b>uncircumcised?</b> This proves that one who is uncircumcised may receive the sprinkling of the purification waters.",
    "The Gemara counters: <b>But perhaps they did not sacrifice</b> the <b>Paschal lamb at all.</b> The Gemara answers: <b>This cannot enter your mind, as it is written: “And they kept the Passover”</b> (Joshua 5:10), meaning they brought the Paschal lamb.",
    "<b>Mar Zutra strongly objects to this: But perhaps it was a Paschal lamb that comes in</b> a state of <b>impurity?</b> If the majority of the community is ritually impure due to contact with a corpse, they may all sacrifice their Paschal lambs even though they are ritually impure, and there is no need for any sprinkling. <b>Rav Ashi said to him: It is taught explicitly</b> in a <i>baraita</i> that <b>they circumcised</b> themselves, <b>immersed</b> in a ritual bath, <b>and performed</b> the ritual of <b>their Paschal lambs in</b> a state of <b>purity.</b>",
    "<b>Rabba bar Yitzḥak said</b> that <b>Rav said: The</b> mitzva of <b>uncovering</b> the corona during <b>circumcision was not given to our Patriarch Abraham.</b> The command given to Avraham included only the mitzva of circumcision itself, i.e., the removal of the foreskin, but not the uncovering of the corona, i.e., the folding back of the thin membrane that lies under the foreskin. <b>As it is stated: “At that time the Lord said to Joshua: Make yourself knives of flint,</b> and circumcise again the children of Israel a second time” (Joshua 5:2). Why was it necessary to circumcise them? Apparently, it is because before the Torah was given on Mount Sinai, some of them had been circumcised in the manner of Abraham, without uncovering the corona, and therefore they needed to be circumcised a second time in accordance with the Torah law that requires uncovering the corona.",
    "The Gemara asks: How may it be inferred that those who were already circumcised required a second circumcision? <b>Perhaps</b> the verse is referring to <b>those who had not been circumcised at all, as it is written: “For all the people who came out were circumcised; but all the people who were born</b> in the wilderness…had not been circumcised” (Joshua 5:5)?",
    "The Gemara responds: <b>If so,</b> that it was only those who had never been circumcised who required circumcision, <b>what is</b> the meaning of “circumcise <b>again,”</b> which indicates that they had to be circumcised a second time? <b>Rather, is it not</b> referring <b>to uncovering</b> the corona? <b>And what is</b> the meaning of <b>“a second time,”</b> stated in the same verse? This phrase appears redundant, as the verse already stated: “Circumcise again.”",
    "The Gemara explains: It comes <b>to equate the end of circumcision,</b> when it is necessary to circumcise a second time in order to correct an improperly performed circumcision, <b>with the beginning of circumcision: Just as</b> an incomplete performance at <b>the beginning of circumcision invalidates</b> the circumcision, <b>so too,</b> incomplete performance at <b>the end of circumcision,</b> i.e., the foreskin not being fully removed, <b>invalidates</b> the circumcision. <b>As we learned</b> in a mishna (<i>Shabbat</i> 137a): <b>These are the shreds</b> of flesh <b>that invalidate the circumcision</b> if they are not cut. The essential element of circumcision is the removal of <b>the flesh that covers most of the corona,</b> and a child who was not circumcised in this manner is considered uncircumcised, <b>and he does not partake of <i>teruma</i>.</b>",
    "With regard to this issue <b>Ravina said, and some say</b> it was <b>Rav Yirmeya bar Abba</b> who said that <b>Rav said:</b> When the mishna mentioned most of the corona, it meant <b>the flesh that covers most of the height of the corona</b> as well as most of its circumference.",
    "The Gemara returns to the incident involving Joshua. <b>And what is the reason</b> that <b>they did not circumcise</b> themselves <b>in the wilderness</b> after the Torah had already been given? The Gemara answers: <b>If you wish, say</b> it was <b>due to the weariness</b> caused by <b>their journey.</b> Since they were traveling continuously, they were too weak to undergo circumcision."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מֵעֵת לְעֵת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָתָנֵי לוּדָאָה: יוֹם הַבְרָאָתוֹ כְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִוָּלְדוֹ. מַאי לָאו: מָה יוֹם הִוָּלְדוֹ לָא בָּעֵינַן מֵעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵת, אַף יוֹם הַבְרָאָתוֹ לָא בָּעֵינַן מֵעֵת לְעֵת? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיף יוֹם הַבְרָאָתוֹ מִיּוֹם הִוָּלְדוֹ. דְּאִילּוּ יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִוָּלְדוֹ לָא בָּעֵינַן מֵעֵת לְעֵת, וְאִילּוּ יוֹם הַבְרָאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינַן מֵעֵת לְעֵת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: כְּגוֹן דְּכָאֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ עֵינֵיהּ לְיָנוֹקָא וְאִיתְּפַח בֵּינֵי וּבֵינֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כְּגוֹן שֶׁהָיוּ אָבִיו וְאִמּוֹ חֲבוּשִׁין בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲסוּרִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב כָּהֲנָא בְּרֵיהּ דְּרַב נְחֶמְיָה אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן טוּמְטוּם שֶׁנִּקְרַע, וְנִמְצָא זָכָר בֵּינֵי וּבֵינֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב שֵׁרֵבְיָא אָמַר: כְּגוֹן שֶׁהוֹצִיא רֹאשׁוֹ חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַפְּרוֹזְדוֹר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִי חָיֵי? וְהָתַנְיָא: כֵּיוָן שֶׁיָּצָא לַאֲוִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם, נִפְתַּח הַסָּתוּם וְנִסְתַּם הַפָּתוּחַ. שֶׁאִלְמָלֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן, אֵין יָכוֹל לִחְיוֹת אֲפִילּוּ שָׁעָה אַחַת! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן, כְּגוֹן דְּזַנְתֵּיהּ אִישָּׁתָא. אִישָּׁתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַאן? אִילֵימָא אִישָּׁתָא דִּידֵיהּ, אִי הָכִי כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה בָּעֵי? אֶלָּא דְּזַנְתֵּיהּ אִישָּׁתָא דְּאִימֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: הָנֵי מִילֵּי הֵיכָא דְּלָא מְעַוֵּי, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דִּמְעַוֵּי, מִחְיָיא חָיֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי בְּנָאָה: עָרֵל מְקַבֵּל הַזָּאָה, שֶׁכֵּן מָצִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲבוֹתֵינוּ שֶׁקִּבְּלוּ הַזָּאָה כְּשֶׁהֵן עֲרֵלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהָעָם עָלוּ מִן הַיַּרְדֵּן בֶּעָשׂוֹר לַחֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בַּעֲשָׂרָה לָא מְהִילִי, מִשּׁוּם חוּלְשָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאוֹרְחָא. הַזָּאָה אֵימַת עָבֵיד לְהוּ?! לָאו כְּשֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרֵלִים? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְדִלְמָא לָא עֲבוּד פֶּסַח כְּלָל? לָא סָלְקָא דַּעְתָּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וַיַּעֲשׂוּ אֶת הַפֶּסַח״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְקֵיף לַהּ מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּטְרָא: וְדִלְמָא פֶּסַח הַבָּא בְּטוּמְאָה הָיָה? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אָשֵׁי, תַּנְיָא בְּהֶדְיָא: מָלוּ, וְטָבְלוּ, וְעָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּסְחֵיהֶן בְּטׇהֳרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר יִצְחָק אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: לֹא נִיתְּנָה פְּרִיעַת מִילָה לְאַבְרָהָם אָבִינוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״בָּעֵת הַהִיא אָמַר ה׳ אֶל יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשֵׂה לְךָ חַרְבוֹת צֻרִים וְגוֹ׳״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְדִלְמָא הָנָךְ דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהוּל, דִּכְתִיב: ״כִּי מֻלִים הָיוּ כׇּל הָעָם הַיֹּצְאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הָעָם הַיִּלֹּדִים וְגוֹ׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִם כֵּן, מַאי ״שׁוּב״? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו לִפְרִיעָה. וּמַאי ״שֵׁנִית״ — <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לְאַקּוֹשֵׁי סוֹף מִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְחִלַּת מִילָה: מָה תְּחִלַּת מִילָה מְעַכֶּבֶת — אַף סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילָה מְעַכְּבִין בּוֹ. דִּתְנַן: אֵלּוּ הֵן צִיצִין הַמְעַכְּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמִּילָה — בָּשָׂר הַחוֹפֶה אֶת [רוֹב] הָעֲטָרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין אוֹכֵל בִּתְרוּמָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבִינָא, וְאִיתֵּימָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה בַּר אַבָּא אָמַר רַב: בָּשָׂר הַחוֹפֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב גּוֹבְהָהּ שֶׁל עֲטָרָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּבַמִּדְבָּר מַאי טַעְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהוּל? אִיבָּעֵית אֵימָא מִשּׁוּם חוּלְשָׁא דְּאוֹרְחָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעת</b> <b>לעת.</b> כגון שחלצתו חמה אחר חצות היום זה ח' ימים: <b>והתני</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לודאה.</b> שם חכם: <b>יום</b> <b>הבראתו</b> <b>כיום</b> <b>הולדו.</b> צריך להמתין שמונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימים: <b>מאי</b> <b>לאו.</b> הכי קאמר מה יום הולדו לא בעינן מעת לעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אף יום הבראה לא בעי מעת לעת: <b>לא</b> <b>עדיף</b> <b>יום</b> <b>הבראתו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דתנא לודאה יום הבראתו כיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולדו הא אתא לאשמועינן שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להמתין עד יום שמיני: <b>דכאיב</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עיניה</b> <b>לינוקא</b> <b>ואיתפח.</b> בין עשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכילה ואין נותנין שבעה ימים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למי שחלצתו חמה: <b>חבושין.</b> בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשיה ומצות מילה מוטלת עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא על אחרים והם אינן יכולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות את פסחן ושחט שלוחן עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשמעינן קרא שאם יצאו בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה מילת בנו מעכבתו: <b>כגון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוציא</b> <b>ולד</b> <b>ראשו</b> <b>חוץ</b> <b>לפרוזדור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכבר עברו שבעה ימים ומההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתא הוה ליה ולד דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת נדה (דף כט.) יצא ראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי הוא כילוד והשתא בין עשייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכילה יצא הגוף דהויא ליה זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילה: <b>והתניא.</b> בהמפלת במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה פיו סתום וטבורו פתוח וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיצא לאויר העולם נפתח הסתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיו ונסתם הפתוח טבורו: <b>אין</b> <b>יכול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחיות.</b> משום דלא יניק: <b>דזנתיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אישתא.</b> החולי זן את החולה: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נימא</b> <b>אישתא</b> <b>דידיה.</b> שאחזתו חמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשיצא חלצתו: <b>כל</b> <b>שבעה</b> <b>בעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמתוני.</b> משיצא דהא אמרן יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבראתו כיום הולדו: <b>מעוי.</b> צועק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו עוי עוי ולא אשגחו ביה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דיומא (דף עז.): <b>ערל.</b> ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמא במת מקבל הזאה ליטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטומאתו וכשימול אינו צריך לחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהזות ואוכל בקדשים ולא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזאת ערלות לא שמה הזאה: <b>שכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצינו</b> <b>באבותינו.</b> בימי יהושע בפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גלגל שקבלו הזאה מטומאת מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהן ערלים: <b>בעשרה</b> <b>לא</b> <b>מהול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן שהיו במדבר שהיו ערלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הזאה</b> <b>אימת</b> <b>עבוד.</b> לטומאת מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעליהן שרוב צבור טמאי מת היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמאו באבותיהן שכל יוצאי מצרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתו במדבר ואלו הן בניהם כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(יהושע ה׳:ז׳) ואת בניהם הקים תחתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותם מל יהושע והיאך נטהרו לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחיהן אם לא קבלו הזאת שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושביעי כשהן ערלים או כל אחד ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבל הזאה לשלישי ושביעי שלו בעודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדבר או עכשיו הזו עליהן כולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחד בעשור לחדש ובערב הפסח והיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן ד' ימים כמשפט בין הזאה להזאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם לא היו מזין עד יום אחד עשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר מילה נמצאת הזאה שניה מחוסרת זמן. ואית דמפרש להו הזאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דכל הפורש מן הערלה כפורש מן הקבר ולאו מילתא היא דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמר רבי יוחנן בפרק האשה במסכת פסחים (דף צב.) לא שנו אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ערל עובד כוכבים אבל ערל ישראל דברי הכל טובל ואוכל מיד את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסחו לערב ולשון ראשון שמעתי מפי הזקן: <b>א\"כ</b> <b>מאי</b> <b>שוב.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשמע זמנא אחריתי אלא לאו ש\"מ לפריעה: <b>ומאי</b> <b>שנית.</b> השתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דדרשת שוב שנית מאי תדרוש ביה: <b>ל\"א</b> <b>מאי</b> <b>שוב</b> <b>ומאי</b> <b>שנית</b> <b>אלא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>לפריעה.</b> ולהאי לישנא גרסינן ודלמא לאקושי סוף מילה כו' ולאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפריעה אתא אלא לעיכוב: <b>סוף</b> <b>מילה.</b> ציצין שנשתיירו שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חתך כל הערלה: <b>את</b> <b>רוב</b> <b>גובהה.</b> אע\"ג דאין רוב הקיפה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואיבעית אימא הני מילי היכא דלא מעורה</b></big>. פי' שהטבור"
    },
    {
      "width": "320px",
      "right": "130px",
      "left": "",
      "text": "אין מעורה לאמו אבל מעורה מחייא חיי ממה שאמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוכלת. <big><b>ערל מקבל הזאה שכן מצינו כו</b></big>. תימה לר\"י מה ראיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריך למה לא יקבל הזאה אפילו לרבי עקיבא דמרבה (לעיל דף ע.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערל כי טמא דהא טמא מקבל הזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפרק דם חטאת (זבחים דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צג.) מי חטאת שנטמאו מטהרין שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה מזין עליה והיא טהורה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ודלמא פסח הבא בטומאה"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "הוה</b></big>. תימה אם כן קרא למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפרק בתרא דזבחים (דף קיח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק רבי שמעון דאף צבור לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקריבו אלא פסחים וחובות הקבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם זמן מדכתיב (יהושע ה) ויעשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפסח בגלגל למה לי קרא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא קמשמע לן דחובה דהוי כעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח קריב דלאו כעין פסח לא קריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן ההוא מיבעי ליה כדר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום רבי בנאה דערל מקבל הזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר רבינו יצחק דעדיפא קמשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דתניא בהדיא שעשו פסחיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרה. <big><b>לא ניתנה פריעת מילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאברהם אבינו</b></big>. ומ\"מ אברהם פרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתן אף על גב דלא נצטווה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב\"ר (פ' (ס\"ד) [מ\"ז]) דאפי' עירוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבשילין קיים וא\"ת אם לא ניתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריעה עד יהושע היכי גמרינן מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא כתיב (ויקרא כז) אלה המצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין נביא רשאי לחדש דבר מעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דהלכה למשה מסיני הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהושע אסמכיה אקרא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בקונטרס גרס אם כן מאי שוב</b></big>."
    },
    {
      "width": "110px",
      "right": "140px",
      "left": "",
      "text": "ומאי שנית בעיא באנפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשה היא ומשני לאקושי ול\"ג אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאקושי ולא ודלמא ור\"ח מפרש דמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוב ומאי שנית כולה חדא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וגרסינן ודלמא לאקושי כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי אתא ולא לפריעה ולגי' זו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משני במסקנא מידי אהך קושיא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סוף מילה כו</b></big>. הק' הר' יצחק"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "הלבן דהכא דריש משנית ציצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעכבין את המילה והתם (לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עב.) דרשי המול ימול לציצין כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירץ לו ר\"ת דהכא ציצין המעכבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפריעה קאמר ולר\"י נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דנצטווה אברהם על הציצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש להו שפיר מקרא דיהושע דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי פריך נמי דלמא הנך דלא מהול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין שום חדוש בקרא דיהושע אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שכבר נצטווה תחלה ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן שוב נמי דאיירי בפריעה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דנצטווה אברהם והיכי מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה דלא ניתנה פריעה לאברהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דאין לנו לומר שנצטווה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא מאי דכתיב ביה בהדיא כגון ציצין דדרשינן מהמול ימול דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלציצין אתא ולא לפריעה דהמול ימול משמע דבר המעכב גוף המילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק לא ניתנה פריעה לאברהם כיון דלא כתיב בהדיא אלא ליהושע."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי טעמא לא מהול</b></big>. משמע דלא מהול כלל ובפרקי דר' אליעזר"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "(פ' כט) משמע שמלו דקאמר מי מנה עפר יעקב ראה כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המדבר שהיה מלא מערלותיהן של ישראל ובמגלת סתרים דרבינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נסים נמי משמע שמלו ולא פרעו דכתב בהו כל אותן ארבעים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנה שהיו ישראל במדבר לא היו פורעים מפני עינוי הדרך."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי טעמא לא מהול כו</b></big>. ואם תאמר ואיך היו אוכלים קדשים"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "או אפילו בשר כלל כיון שלא מלו שלא הותר להם בשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תאוה אלא על ידי שלמים וערל אסור בקדשים ואפילו אם מלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא פרעו כמו שמשמע בפרקי דרבי אליעזר ובמגלת סתרים מ\"מ כיון דנצטוו על הפריעה ולא פרעו כאילו לא מלו דאי לאו הכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היאך מדקדק דערל מקבל הזאה מאבותינו וי\"ל דיוצאי מצרים מלו ופרעו ואותם אכלו קדשים אבל הילודים במדבר שלא מלו לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכלו קדשים אבל בבשר תאוה היו מותרים שלא נאסרה להם מאחר שאין יכולין לאכול קדשים מידי דהוה אצבי ואיל דהיכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא אפשר בהקרבה שרי בשר תאוה כדפירש בפ\"ק דחולין (דף יז. ושם)."
    }
  ]
}