{
  "text": [
    "< b > ל א   א י ד י   ו א י ד י   א ב א י ב י ה   ה א   ד א י ת ל ע   ב א י ל נ א   ה א   ד א י ת ל ע       ב פ י ר א   ד י ק א   נ מ י   ד ק ת נ י   ל ר ב ו ת   ת ו ל ע ת   ש ב ע י ק ר י   ז י ת י ם   ו ש ב ע י ק ר י   ג פ נ י ם   ש מ ע       מ י נ ה .   < / b > ד ק ד ק   ר ב י נ ו   ת ם   ז צ \" ל   ד ל י ת   ה ל כ ת א   כ ש מ ו א ל   ד א מ ר   ק י ש ו ת   ש ה ת ל י ע       ב א י ב י ה   א ס ו ר ה ,   מ ד א מ ר י נ ן   א י ד י   ו א י ד י   ( ד א ס ר )   ד א י ת ל ע   ב א ב י '   ו כ ו ' .   ו ה א   ד א ס ר       ד א י ת ל י ע   א י ל נ א   ג ו פ י ה ,   ו ד י ק א   נ מ י   ד ק ת נ י   [ ו כ ו ' ] .   ו ב ה ל כ ו ת   ג ד ו ל ו ת   ו ב ש א ל ת ו ת       ד ר ב   א ח א י   ז \" ל   פ ו ס ק   כ ש מ ו א ל ,   מ ד א מ ר   ר ב   פ פ א   ל ע י ל   ( ח ו ל י ן   נ ח ,   א )   ב פ ר ק י ן   ש מ ע   מ י נ ה       מ ד ר ב   ה ו נ א   ה א   ד א מ ר   ש מ ו א ל   ק י ש ו ת   ש ה ת ל י ע   ב א י ב י ה   א ס ו ר ה   ה נ י   ת מ ר א   ד כ ד א   ב ת ר       ת ר י ס ר   י ר ח י   ש ת א   ש ר י י ן ,   א ל מ א   ה י ל כ ת א   ה י א ,   ו ה א   ד א מ ר י נ ן   ה כ א   ד י ק א   נ מ י   ד ק ת נ י ,       ל א   ד י י ק י נ ן   מ י נ ה   ד ק י ש ו ת   ש ה ת ל י ע   ש ר י א ,   א ל א   ד ה א   ד ק ת נ י   כ ל   ה ש ר ץ   ל ר ב ו ת   ת ו ל ע ת       ש ב ע י ק ר י   ז י ת י ם   ב ש ה ת ל י ע   א י ל נ א   מ י י ר י ,   ו ל א   ה ו י א   ס י י ע ת י ה   ד ש מ ו א ל ,   ו מ י ה ו       ת י ו ב ת י ה   נ מ י   ל א   ה ו י ,   ו כ ן   פ ס ק   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל       ( פ \" ב   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה י \" ד ) .",
    "< b > א מ ר   ר ב   מ ש ר ש י א   ב ר י ה   ד ר ב   א י ד י   ק ו ק י א נ י   ש ר י   מ א י   ט ע מ א   מ י נ י ה   ג ב ל י .       < / b > פ י ר ש   ר ש \" י   ז \" ל   ת ו ל ע ת   ש ב ר י א ה   ו ש ב כ ב ד ,   ו ה ק ש ה   ר \" ת   ז \" ל   א ם   כ ן   ת י ק ש י   ל י ה       ל ר ב   מ ש ר ש י א   ו ל ר ב   א ש י   נ מ י   ד א ס ר   ל ה ,   מ ד ת נ י א   ל ק מ ן   ב ס מ ו ך   ו א ת   נ ב ל ת ם   ת ש ק צ ו       ל ר ב ו ת   ד ר נ י ן   ש ב ב ה מ ה   ו א ף   ע ל   ג ב   ד ג ב ל י   מ י נ י ה ,   ו א ו מ ר   ר \" ת   ז \" ל   ד ב ד ג י ם   מ י י ר י ,       ו כ ן   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל ,   ו ב ר ו ב   ה ס פ ר י ם   נ מ י   ג ר ס י   ב ה ד י א   ו ה י ל כ ת   ק ו ק י א נ י       א ס י ר י ,   מ א י   ט ע מ א   מ י נ ם   נ א י ם   כ ו ו ר א   ו ע א ל   ב א ו ס י ה ,   ד א ל מ א   ב ד ג י ם   ק א   מ י י ר י .",
    "< b > מ ו ר א נ א   ד ב ש ר '   א ס ו ר י ן   ד כ ו ו ר א   ש ר י .   < / b > פ י ר ו ש   ת ו ל ע י ם   ש נ ע ש י ם   ל ה   ל ב ה מ ה       ב י ן   ע ו ר   ל ב ש ר   ו כ ן   ל ד ג י ם ,   ו מ ש ו ם   ה כ י   ש ב ד ג י ם   ש ר ו   ד ה נ ה ו   ו ד א י   מ י נ י ה   ק א   ג ב ל י ,       ד ל א   ד מ י   ל ק ו ק י א נ י   ש ה ן   ה נ מ צ א י ם   ב מ ע י   ה ד ג   ד א ת י   ל י ה   מ ע ל מ א   ו מ ש ו ם   ה כ י   א ס י ר י ,       כ ד א מ ר י נ ן   ד מ י נ ם   נ א י ם   כ ו ו ר א   ו ע א י ל   ב א ו ס י ' ,   ו ט ע מ א   ד פ ל ג י נ ן   ב י ן   ד ב ש ר       ל ד כ ו ו ר א ,   כ ד מ פ ר ש   ו א ז י ל   ( ב ) [ ד ] ב ה מ ה   ב ש ח י ט ה   מ ש ת ר י א   ו א י   א פ ש ר   ל ק צ ת   מ מ נ ה   ב ל א       ש ח י ט ה ,   ה י ל כ ך   ( נ מ י )   [ מ ו ר א נ א ]   א ף   ע ל   ג ב   ד מ י נ ה   ג ב ל י ,   כ י ו ן   ד ל א   א פ ש ר   ל ה ו       ב ש ח י ט ה   א ס י ר י ,   א ב ל   ד ג י ם   ד ב א ס י פ ה   ב ע ל מ א   מ ש ת ר י ,   כ י   ק א   ג ב ל י   ב ה י ת י ר א   ק א       ג ב ל י .   א ב ל   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   נ ר א ה   ( ש פ י ' )   [ ש פ ס ק   ד ] ק ו ק א נ י   ה נ מ צ א י ם   מ ח י י ם       ב י ן   ב ב ה מ ה   ב י ן   ב ד ג י ם   ל א   ש נ א   ש נ מ צ א ו   ב ר א ש   א ו   ב ב נ י   מ ע י ם   ו א פ י ל ו   ב ג ו ף   ה ח ת י כ ה       א ס ו ר י ן ,   ו ק \" ל   ד א י כ א   מ ו ר א נ א   ד כ ו ו ר א   ד מ ש ת ר י ,   [ ו ] א י צ ט ר י כ נ ן   ל פ ר ו ש י   ש ה ם       ה ג ד ל י ם   ב ח ת י כ ת   ה ד ג   ל א ח ר   מ י ת ה   ( ו א \" כ )   [ ו ק ש ה   ד א \" כ ]   א פ י ל ו   ד ב ש ר א   נ מ י   כ ה א י       ג ו ו נ א   ד ה א י   ש ע ת א   ל א   ב ע י א   ש ח י ט ה ,   ו כ י   ק א   ג ב ל י   ב ה ת י ר א   ק א   ג ב ל י ,   ד ל א   א ס ר ו       מ ו ר א נ א   ד ב ש ר א   א ל א   ב ש ה ת ל י ע   מ ח י י ם ,   א ב ל   ב ש ה ת ל י ע   ל א ח ר   מ י ת ה   ל א   ש נ א   ד ב ש ר א   ו ל א       ש נ א   ד כ ו ו ר א   ש ר י ,   ד ה ו ה   ל י ה   כ פ ר י   ש ה ת ל י ע   א ח ר   ש נ ת ל ש ,   ו ד ו ק א   ב ש ל א   פ ר ש ו   ע ל   ג ב       ה ח ת י כ ה ,   א ב ל   פ ר ש ו   ע ל   ג ב   ה ח ת י כ ה   א ס י ר י ,   ו כ ד א מ ר י נ ן   ב פ י ר ש ה   ע ל   ג ב   ת מ ר ה   ד ס ל ק א       ב ת י ק ו   ו ח ו מ ר א .   ו כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ד א ע \" פ   כ ן   ה ת ו ל ע י ם   ה נ מ צ א י ם   ב ק ע ר ה   ש נ פ ל ו   מ ן       ה ב ש ר   מ ו ת ר י ן ,   ו מ י ה ו   ה א   א ת י א   ש פ י ר   ל ג ר ס ת ו   ש ל   ר ש \" י   ז \" ל   ש ג ו ר ס   ל מ ע ל ה   פ י ר ש ה       ו מ ת ה   ו מ ה ו ,   ד מ ש מ ע   ד א ם   פ ר ש ה   ל א ח ר   מ י ת ה   פ ש י ט א   ל ה ו   ד ש ר י א ,   א ב ל   ל ג י ר ס ת   ר \" ח       ז \" ל   ש ג ו ר ס   פ ר ש ה   מ ת ה   מ ה ו ,   כ ל ו מ ר   פ ר ש ה   א ח ר   ש מ ת ה ,   ו ס ל ק א   ב ת י ק ו ,   ו ל א   נ פ ק א   ל ן       מ י נ ה   מ י ד י   כ י ו ן   ש פ ר ש ה ,   א ף   ע ל   ג ב   ד ל א   פ ר ש ה   ע ד   ל א ח ר   ש מ ת ה ,   א ס ו ר ה   מ ס פ ק .",
    "< b > ל ר ב ו ת   ד ר נ י ן   ש ב ב ה מ ה .   < / b > ו א ם   ת א מ ר   ת י פ ו ק   ל י ה   מ י ד י   ד ה ו י   ה ש ו ח ט   א ת       ה ב ה מ ה   ו מ צ א   ב ה   ד מ ו ת   י ו נ ה ,   ד א מ ר   ר '   י ו ח נ ן   ל ק מ ן   ב ב ה מ ה   ה מ ק ש ה   ( ס ט ,   א )       [ ד א ס ו ר ה ]   מ ש ו ם   ד ל י כ א   פ ר ס ו ת   ו ל א   פ ר ס ה ,   י \" ל   ד ש א נ י   ע ו ב ר   ד מ כ ל   ב ב ה מ ה   מ י ש ת ר י ,       ו ב ה ה י א   ק ר א   ד ב ב ה מ ה   כ ת י ב   פ ר ס ה ,   ו ה י ל כ ך   ל א   ש ר י נ ן   ע ד   ד א י כ א   פ ר ס ה   ב ב ה מ ה ,   א ב ל       ד ר נ י ן   ש ב ב ה מ ה   ש נ ב ר א י ן   מ ן   ה ב ש ר   ע צ מ ו   ה ו ה   א מ י נ א   ד ח ש י ב י   כ ב ש ר   ד מ י נ ה   ק א   ג ב ל י ,       ו ל ח ו ת ך   מ ן   ה ט ח ו ל   ו מ ן   ה כ ל י ו ת   נ מ י   ד א ס ר י נ ן   ב ה מ ק ש ה   נ מ י   ל א   ד מ י ,   ד ה ת ם   א י כ א       ח ס ר ו ן ,   ו ק ר א   כ ת י ב   ( ד ב ר י ם   י ד ,   ו )   א ו ת ה   ת א כ ל ו   א ו ת ה   ש ל י מ ה   ו ל א   ח ס ר ה ,   א ב ל   כ א ן       ל א   נ ח ס ר   כ ל   ד ב ר ."
  ]
}