{
  "text": [
    "<b>לא אידי ואידי אבאיביה הא דאיתלע באילנא הא דאיתלע   בפירא דיקא נמי דקתני לרבות תולעת שבעיקרי זיתים ושבעיקרי גפנים שמע   מינה. </b>דקדק רבינו תם זצ\"ל דלית הלכתא כשמואל דאמר קישות שהתליע   באיביה אסורה, מדאמרינן אידי ואידי (דאסר) דאיתלע באבי' וכו'. והא דאסר   דאיתליע אילנא גופיה, ודיקא נמי דקתני [וכו']. ובהלכות גדולות ובשאלתות   דרב אחאי ז\"ל פוסק כשמואל, מדאמר רב פפא לעיל (חולין נח, א) בפרקין שמע מינה   מדרב הונא הא דאמר שמואל קישות שהתליע באיביה אסורה הני תמרא דכדא בתר   תריסר ירחי שתא שריין, אלמא הילכתא היא, והא דאמרינן הכא דיקא נמי דקתני,   לא דייקינן מינה דקישות שהתליע שריא, אלא דהא דקתני כל השרץ לרבות תולעת   שבעיקרי זיתים בשהתליע אילנא מיירי, ולא הויא סייעתיה דשמואל, ומיהו   תיובתיה נמי לא הוי, וכן פסק בהלכות רבינו אלפסי ז\"ל וכן פסק הרמב\"ם ז\"ל   (פ\"ב מהל' מאכלות אסורות הי\"ד).",
    "<b>אמר רב משרשיא בריה דרב אידי קוקיאני שרי מאי טעמא מיניה גבלי.   </b>פירש רש\"י ז\"ל תולעת שבריאה ושבכבד, והקשה ר\"ת ז\"ל אם כן תיקשי ליה   לרב משרשיא ולרב אשי נמי דאסר לה, מדתניא לקמן בסמוך ואת נבלתם תשקצו   לרבות דרנין שבבהמה ואף על גב דגבלי מיניה, ואומר ר\"ת ז\"ל דבדגים מיירי,   וכן פירשו הגאונים ז\"ל, וברוב הספרים נמי גרסי בהדיא והילכת קוקיאני   אסירי, מאי טעמא מינם נאים כוורא ועאל באוסיה, דאלמא בדגים קא מיירי.",
    "<b>מוראנא דבשר' אסורין דכוורא שרי. </b>פירוש תולעים שנעשים לה לבהמה   בין עור לבשר וכן לדגים, ומשום הכי שבדגים שרו דהנהו ודאי מיניה קא גבלי,   דלא דמי לקוקיאני שהן הנמצאים במעי הדג דאתי ליה מעלמא ומשום הכי אסירי,   כדאמרינן דמינם נאים כוורא ועאיל באוסי', וטעמא דפלגינן בין דבשר   לדכוורא, כדמפרש ואזיל (ב)[ד]בהמה בשחיטה משתריא ואי אפשר לקצת ממנה בלא   שחיטה, הילכך (נמי) [מוראנא] אף על גב דמינה גבלי, כיון דלא אפשר להו   בשחיטה אסירי, אבל דגים דבאסיפה בעלמא משתרי, כי קא גבלי בהיתירא קא   גבלי. אבל הרב בעל התרומות ז\"ל נראה (שפי') [שפסק ד]קוקאני הנמצאים מחיים   בין בבהמה בין בדגים לא שנא שנמצאו בראש או בבני מעים ואפילו בגוף החתיכה   אסורין, וק\"ל דאיכא מוראנא דכוורא דמשתרי, [ו]איצטריכנן לפרושי שהם   הגדלים בחתיכת הדג לאחר מיתה (וא\"כ) [וקשה דא\"כ] אפילו דבשרא נמי כהאי   גוונא דהאי שעתא לא בעיא שחיטה, וכי קא גבלי בהתירא קא גבלי, דלא אסרו   מוראנא דבשרא אלא בשהתליע מחיים, אבל בשהתליע לאחר מיתה לא שנא דבשרא ולא   שנא דכוורא שרי, דהוה ליה כפרי שהתליע אחר שנתלש, ודוקא בשלא פרשו על גב   החתיכה, אבל פרשו על גב החתיכה אסירי, וכדאמרינן בפירשה על גב תמרה דסלקא   בתיקו וחומרא. וכתב הרב בעל התרומות ז\"ל דאע\"פ כן התולעים הנמצאים בקערה שנפלו מן   הבשר מותרין, ומיהו הא אתיא שפיר לגרסתו של רש\"י ז\"ל שגורס למעלה פירשה   ומתה ומהו, דמשמע דאם פרשה לאחר מיתה פשיטא להו דשריא, אבל לגירסת ר\"ח   ז\"ל שגורס פרשה מתה מהו, כלומר פרשה אחר שמתה, וסלקא בתיקו, ולא נפקא לן   מינה מידי כיון שפרשה, אף על גב דלא פרשה עד לאחר שמתה, אסורה מספק.",
    "<b>לרבות דרנין שבבהמה. </b>ואם תאמר תיפוק ליה מידי דהוי השוחט את   הבהמה ומצא בה דמות יונה, דאמר ר' יוחנן לקמן בבהמה המקשה (סט, א)   [דאסורה] משום דליכא פרסות ולא פרסה, י\"ל דשאני עובר דמכל בבהמה מישתרי,   ובההיא קרא דבבהמה כתיב פרסה, והילכך לא שרינן עד דאיכא פרסה בבהמה, אבל   דרנין שבבהמה שנבראין מן הבשר עצמו הוה אמינא דחשיבי כבשר דמינה קא גבלי,   ולחותך מן הטחול ומן הכליות נמי דאסרינן בהמקשה נמי לא דמי, דהתם איכא   חסרון, וקרא כתיב (דברים יד, ו) אותה תאכלו אותה שלימה ולא חסרה, אבל כאן   לא נחסר כל דבר."
  ]
}