{
  "text": [
    "<b>אמר רב נחמן בר יצחק תדע דהטוב והמטיב לאו דאורייתא שהרי עוקרין אותה בבית האבל דתנו רבנן וכו'. </b>ומדרבי עקיבא קא מייתי ראיה דסבירא ליה דאין אומר הטוב והמטיב כלל, ואפשר דסבירא ליה לרב נחמן דהלכתא כר' עקיבא. ואנן לא קיימא לן כותיה אלא כמר זוטרא דאיקלע בבי ריש גלותא ופתח בהטוב והמטיב. ואי נמי אפשר דאף רב נחמן כתנא קמא סבירא ליה אלא דקא מייתי ראיה דמדר' עקיבא עקר ליה לגמרי מבית האבל, שמע מינה לאו דאורייתא, דר' עקיבא ורבנן לאו בהא מילתא פליגי אי הטוב והמטיב דאורייתא או דרבנן. כך נראה לי.",
    "<b>להיכן הוא חוזר. </b>פירש הגאון רב האי ז\"ל וכן הרב אלפסי ז\"ל: היכן הוא חוזר, המברך שכבר אמר נברך שאכלנו משלו וענו אחריו המסובין ברוך שאכלנו להיכן הוא חוזר, חוזר ואומר נברך שאכלנו משלו בא\"י אמ\"ה הזן וכו'. ואסיקנא רבנן אמרי למקום שפסק וכן הלכה. והראב\"ד ז\"ל דחה זה הפירוש לפי שעדיין לא דברו בגמרא מהא מילתא כלל. ופירש הוא ז\"ל דקאי אההיא דלעיל דאמרן ג' שאכלו ויצא אחד מהן לשוק וקוראין לו ומזמנין עליו, ועלה קא אתינן ומיבעיא לן עד היכן ברכת הזמון. כלומר עד הכין צריך להתעכב כדי שיצא זמון, ואמר רב ששת עד הזן, והשתא קא מבעיא לן אליבא דרב ששת כיון שזה נתעכב עד הזן שהיא ברכת הזימון וכבר יצא ידי זימון כשהוא חוזר ומברך לעצמו להיכן הוא חוזר חוזר הוא לברכת הזן או לברכת הארץ שפסק בה. ואסיקנא למקום שפסק דהיינו ברכת הארץ. ולפי פירושו קיימא לן כרב ששת דברכת הזימון עד הזן, והגאונים ז\"ל פסקו כרב נחמן, וזה דבר של תימה שיהא זה מברך ברכה אחת ויצא למלאכתו וחוזר ומתחיל ממקום הברכה השניה שפסק בה. וכדברי הגאונים ז\"ל מסתברא.",
    "<b>בזמן שהן חמשה מתחילין מן הגדול. </b>ולאו דוקא גדול ממש אלא מן המזומן לברכה, וכדאמרינן בסמוך ולמקום שמים אחרונים חוזרים שם ברכה חוזרת. ואמרינן נמי אמר ליה רבי לרב קום משי ידך, אלא משום דגדול מברך אלא אם כן נתן רשות לאחר משום הכי קא פסיק מתחילין מן הגדול, דכל עצמה של הקדמת נטילת ידים אינה מחמת כבוד הגדול דהא קיימא לן בסמוך אין מכבדין בידים מזוהמות, אלא מחמת כבוד הברכה הוא וכדי שיעיין בברכה בעוד שאחרים נוטלים ידיהם, וכדאמר ליה ר' חייא לרב עיין בברכת מזונא קאמר לך, ושערו חכמים שבשעור נטילת הארבעה יש לעיין בארבע ברכות של מזון, וכן נמי בשיעור זה ליכא הפסק בין נטילה לברכה, ושמעינן מינה נמי דהא דאמרינן (לעיל ברכות מב, א) תיכף לנטילת ידים ברכה לאו דוקא תיכף ממש אלא בכדי שיעור זה. ומיהו אפשר דהיכא דאיכא למסמך ממש, בכדי לא מפסיק אלא תיכף לנטילה ברכה."
  ]
}