{
  "text": [
    "< b > א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ת ד ע   ד ה ט ו ב   ו ה מ ט י ב   ל א ו   ד א ו ר י י ת א   ש ה ר י   ע ו ק ר י ן   א ו ת ה   ב ב י ת   ה א ב ל   ד ת נ ו   ר ב נ ן   ו כ ו ' .   < / b > ו מ ד ר ב י   ע ק י ב א   ק א   מ י י ת י   ר א י ה   ד ס ב י ר א   ל י ה   ד א י ן   א ו מ ר   ה ט ו ב   ו ה מ ט י ב   כ ל ל ,   ו א פ ש ר   ד ס ב י ר א   ל י ה   ל ר ב   נ ח מ ן   ד ה ל כ ת א   כ ר '   ע ק י ב א .   ו א נ ן   ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ מ ר   ז ו ט ר א   ד א י ק ל ע   ב ב י   ר י ש   ג ל ו ת א   ו פ ת ח   ב ה ט ו ב   ו ה מ ט י ב .   ו א י   נ מ י   א פ ש ר   ד א ף   ר ב   נ ח מ ן   כ ת נ א   ק מ א   ס ב י ר א   ל י ה   א ל א   ד ק א   מ י י ת י   ר א י ה   ד מ ד ר '   ע ק י ב א   ע ק ר   ל י ה   ל ג מ ר י   מ ב י ת   ה א ב ל ,   ש מ ע   מ י נ ה   ל א ו   ד א ו ר י י ת א ,   ד ר '   ע ק י ב א   ו ר ב נ ן   ל א ו   ב ה א   מ י ל ת א   פ ל י ג י   א י   ה ט ו ב   ו ה מ ט י ב   ד א ו ר י י ת א   א ו   ד ר ב נ ן .   כ ך   נ ר א ה   ל י .",
    "< b > ל ה י כ ן   ה ו א   ח ו ז ר .   < / b > פ י ר ש   ה ג א ו ן   ר ב   ה א י   ז \" ל   ו כ ן   ה ר ב   א ל פ ס י   ז \" ל :   ה י כ ן   ה ו א   ח ו ז ר ,   ה מ ב ר ך   ש כ ב ר   א מ ר   נ ב ר ך   ש א כ ל נ ו   מ ש ל ו   ו ע נ ו   א ח ר י ו   ה מ ס ו ב י ן   ב ר ו ך   ש א כ ל נ ו   ל ה י כ ן   ה ו א   ח ו ז ר ,   ח ו ז ר   ו א ו מ ר   נ ב ר ך   ש א כ ל נ ו   מ ש ל ו   ב א \" י   א מ \" ה   ה ז ן   ו כ ו ' .   ו א ס י ק נ א   ר ב נ ן   א מ ר י   ל מ ק ו ם   ש פ ס ק   ו כ ן   ה ל כ ה .   ו ה ר א ב \" ד   ז \" ל   ד ח ה   ז ה   ה פ י ר ו ש   ל פ י   ש ע ד י י ן   ל א   ד ב ר ו   ב ג מ ר א   מ ה א   מ י ל ת א   כ ל ל .   ו פ י ר ש   ה ו א   ז \" ל   ד ק א י   א ה ה י א   ד ל ע י ל   ד א מ ר ן   ג '   ש א כ ל ו   ו י צ א   א ח ד   מ ה ן   ל ש ו ק   ו ק ו ר א י ן   ל ו   ו מ ז מ נ י ן   ע ל י ו ,   ו ע ל ה   ק א   א ת י נ ן   ו מ י ב ע י א   ל ן   ע ד   ה י כ ן   ב ר כ ת   ה ז מ ו ן .   כ ל ו מ ר   ע ד   ה כ י ן   צ ר י ך   ל ה ת ע כ ב   כ ד י   ש י צ א   ז מ ו ן ,   ו א מ ר   ר ב   ש ש ת   ע ד   ה ז ן ,   ו ה ש ת א   ק א   מ ב ע י א   ל ן   א ל י ב א   ד ר ב   ש ש ת   כ י ו ן   ש ז ה   נ ת ע כ ב   ע ד   ה ז ן   ש ה י א   ב ר כ ת   ה ז י מ ו ן   ו כ ב ר   י צ א   י ד י   ז י מ ו ן   כ ש ה ו א   ח ו ז ר   ו מ ב ר ך   ל ע צ מ ו   ל ה י כ ן   ה ו א   ח ו ז ר   ח ו ז ר   ה ו א   ל ב ר כ ת   ה ז ן   א ו   ל ב ר כ ת   ה א ר ץ   ש פ ס ק   ב ה .   ו א ס י ק נ א   ל מ ק ו ם   ש פ ס ק   ד ה י י נ ו   ב ר כ ת   ה א ר ץ .   ו ל פ י   פ י ר ו ש ו   ק י י מ א   ל ן   כ ר ב   ש ש ת   ד ב ר כ ת   ה ז י מ ו ן   ע ד   ה ז ן ,   ו ה ג א ו נ י ם   ז \" ל   פ ס ק ו   כ ר ב   נ ח מ ן ,   ו ז ה   ד ב ר   ש ל   ת י מ ה   ש י ה א   ז ה   מ ב ר ך   ב ר כ ה   א ח ת   ו י צ א   ל מ ל א כ ת ו   ו ח ו ז ר   ו מ ת ח י ל   מ מ ק ו ם   ה ב ר כ ה   ה ש נ י ה   ש פ ס ק   ב ה .   ו כ ד ב ר י   ה ג א ו נ י ם   ז \" ל   מ ס ת ב ר א .",
    "< b > ב ז מ ן   ש ה ן   ח מ ש ה   מ ת ח י ל י ן   מ ן   ה ג ד ו ל .   < / b > ו ל א ו   ד ו ק א   ג ד ו ל   מ מ ש   א ל א   מ ן   ה מ ז ו מ ן   ל ב ר כ ה ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ו ל מ ק ו ם   ש מ י ם   א ח ר ו נ י ם   ח ו ז ר י ם   ש ם   ב ר כ ה   ח ו ז ר ת .   ו א מ ר י נ ן   נ מ י   א מ ר   ל י ה   ר ב י   ל ר ב   ק ו ם   מ ש י   י ד ך ,   א ל א   מ ש ו ם   ד ג ד ו ל   מ ב ר ך   א ל א   א ם   כ ן   נ ת ן   ר ש ו ת   ל א ח ר   מ ש ו ם   ה כ י   ק א   פ ס י ק   מ ת ח י ל י ן   מ ן   ה ג ד ו ל ,   ד כ ל   ע צ מ ה   ש ל   ה ק ד מ ת   נ ט י ל ת   י ד י ם   א י נ ה   מ ח מ ת   כ ב ו ד   ה ג ד ו ל   ד ה א   ק י י מ א   ל ן   ב ס מ ו ך   א י ן   מ כ ב ד י ן   ב י ד י ם   מ ז ו ה מ ו ת ,   א ל א   מ ח מ ת   כ ב ו ד   ה ב ר כ ה   ה ו א   ו כ ד י   ש י ע י י ן   ב ב ר כ ה   ב ע ו ד   ש א ח ר י ם   נ ו ט ל י ם   י ד י ה ם ,   ו כ ד א מ ר   ל י ה   ר '   ח י י א   ל ר ב   ע י י ן   ב ב ר כ ת   מ ז ו נ א   ק א מ ר   ל ך ,   ו ש ע ר ו   ח כ מ י ם   ש ב ש ע ו ר   נ ט י ל ת   ה א ר ב ע ה   י ש   ל ע י י ן   ב א ר ב ע   ב ר כ ו ת   ש ל   מ ז ו ן ,   ו כ ן   נ מ י   ב ש י ע ו ר   ז ה   ל י כ א   ה פ ס ק   ב י ן   נ ט י ל ה   ל ב ר כ ה ,   ו ש מ ע י נ ן   מ י נ ה   נ מ י   ד ה א   ד א מ ר י נ ן   ( ל ע י ל   ב ר כ ו ת   מ ב ,   א )   ת י כ ף   ל נ ט י ל ת   י ד י ם   ב ר כ ה   ל א ו   ד ו ק א   ת י כ ף   מ מ ש   א ל א   ב כ ד י   ש י ע ו ר   ז ה .   ו מ י ה ו   א פ ש ר   ד ה י כ א   ד א י כ א   ל מ ס מ ך   מ מ ש ,   ב כ ד י   ל א   מ פ ס י ק   א ל א   ת י כ ף   ל נ ט י ל ה   ב ר כ ה ."
  ]
}