{
  "text": [
    "< b > ו י ש   מ ה ן   ח ו ת ם   ב ב ר ו ך   ו א י ן   פ ו ת ח   ב ב ר ו ך . < / b >   כ ג ו ן   ב ר כ ה   ה ס מ ו כ ה   ל ח ב ר ת ה .   ו פ ר ש ב \" ם   מ ש ו ם   ד פ ט ר ת ה   ה ר א ש ו נ ה   ש נ פ ת ח ה   ב ב ר ו ך ,   ו ר \" ת   פ י '   ד ח ת י מ ת   ה ר א ש ו נ ה   ה ו י א   פ ת י ח ה   ל ב ר כ ה   ה ס מ ו כ ה   ל ה ,   ו ק ש ה   ל פ י '   ד ה א   פ ר י ך   ב י ר ו ש ל מ י   ו ה ר י   ה ב ד ל ה   ו מ ש נ י   ר '   מ פ ז ר ן   ו ה ר י   ק י ד ו ש   פ י '   ד ס מ ו כ ה   ל ב ו ר א   פ ר י   ה ג פ ן   ו פ ו ת ח   ב ב ר ו ך   ש נ י א   [ ה י א   ש א ם   ה י ה   א ו כ ל   מ ב ע ו ד   י ו ם   ו מ ש כ ה   ס ע ו ד ת ו   ע ד   ש ק ד ש   א י נ ו   א ו מ ר   ב ו ר א   פ ר י   ה ג פ ן   א ל מ א   מ ש מ ע   א ע \" ג   ש ב ר כ ה   ש ל פ נ י ה   א י נ ה   ח ו ת מ ת   ב ב ר ו ך   מ י ק ר י א   ב ר כ ה   ה ש נ י ה   ב ר כ ה   ה ס מ ו כ ה   ל ח ב ר ת ה   א ל מ א   פ ת י ח ת   ה ר א ש ו נ ה   [ פ ו ט ר ת ]   ל ס מ ו כ ה   ל ה ,   ו ת י מ א   א ל ה י   נ ש מ ה   א מ א י   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ה א   א י נ ה   ס מ ו כ ה   ל ב ר כ ה   א ח ר ת   ד א מ ר י נ ן   ל ק מ ן   ב פ '   ה ר ו א ה   [ ד ף   ס ' : ]   כ י   מ י ת ע ר   מ ש נ ת י ה   א ו מ ר   א ל ה י   נ ש מ ה ,   ו י \" ל   ד א י נ ה   ת פ ל ה   א ל א   ש ב ח   ו ה ו ד א ה   ב ע ל מ א   ל כ ך   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ו מ ן   ה ד י ן   ל א   ה י ה   א פ י ל ו   ל ח ת ו ם   ב ב ר ו ך   א ל א   מ ש ו ם   ש י ש   ב ה   א ר י כ ו ת   ד ב ר י ם   ח ת מ י נ ן   ב ה   ב ב ר ו ך   ל ש ב ח   ו ל ה ו ד ו ת   ל ש מ ו   ע ל   ה ח ס ד   ש ע ו ש ה   ע מ נ ו   ב כ ל   י ו ם   מ ע י ן   ת ח י י ת   ה מ ת י ם   כ ד א מ ר י '   [ ד ף   נ \" ז : ]   ש י נ ה   א '   מ ס '   מ מ י ת ה   ו כ ן   א ת ה   ה ו א   ע ד   ש ל א   נ ב ר א   ה ע ו ל ם   א י נ ה   א ל א   י י ח ו ד   ל י ח ד   ש ם   ה ק ב \" ה   ש ה ו א   א '   מ ר א ש   ו ע ד   ס ו ף   ו ב כ ל   ה ע ו ל מ ו ת   ו מ ת ו ך   ש י ש   א ר י כ ו ת   ד ב ר י ם   ב ה   ח ו ת מ י ם   ב ה   ב ב ר ו ך   ו כ ן   ת פ ל ת   ה ד ר ך   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   מ ש ו ם   ש א י נ ה   א ל א   ת פ ל ה   ב ע ל מ א   ש מ ת פ ל ל   ש ה ק ב \" ה   י ו ל י כ נ ו   ל ש ל ו ם   ו א י נ ה   ל א   כ ב ר כ ת   כ ה נ י ם   ו ל א   כ ב ר כ ה   ש ת ק נ ו   ע \" ש   ה מ א ו ר ע   א ל א   כ א ד ם   ש מ ב ק ש   ר ח מ י ם   ל פ נ י   ה מ ק ו ם   ש י ש מ ר נ ו   ב ד ר ך   ש ה ו ל ך   ב ה   ו מ ת ו ך   ש י ש   ב ה   א ר י כ ו ת   ד ב ר י ם   ח ו ת מ י ם   ב ה   ב ב ר ו ך ,   ו ה ר א ב \" ד   פ י '   ש א ל ה י   נ ש מ ה   ש א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ל פ י   ש ס מ ו כ ה   ה י א   ל ב ר כ ת   ה ש י נ ה   ש מ ב ר ך   כ ש ה ו ל ך   ל י ש ן   ה מ פ י ל   ח ב ל י   ש י נ ה   ו כ י   מ י ת ע ר   א ו מ ר   א ל ה י   נ ש מ ה   ו ש י נ ה   ל א   ה ו י   ה פ ס ק   ו י ה י   ר צ ו ן   ש ת ר ג י ל נ ו   ב ת ו ר ת ך   א מ א י   ל א   פ ו ת ח ת   ב ב ר ו ך   ו ה ל א   א י ן   ב ר כ ה   ה ס מ ו כ ה   ל ה   ש א ו ת ם   ב ר כ ו ת   ק ט נ ו ת   ש ר ג י ל י ן   ל ו מ ר   ב ב ה כ \" נ   ל א   ה ו י י ן   ס מ ו כ ו ת   ד כ ל   י ח י ד   מ י ח י י ב   ל מ י מ ר ה   ב ש ע ת א   כ ד מ פ '   ל ק '   ב פ '   ה ר ו א ה   [ ס ' : ]   ( ו א ע \" פ   ש ר ג י ל י ן   ל ס ד ר ן   ב ב ה כ \" נ   מ ש ו ם   ה כ י   ל א   ה ו י י ן   ס מ ו כ ו ת   ד ח י י ב   ל מ י מ ר א   ב ש ע ת א   כ ד מ פ '   ל ק '   ב פ '   ה ר ו א ' )   מ י ד י   ד ה ו ה   א ה ב ד ל ה   ד מ ש ו ם   ש י ש   ש מ פ ז ר י ן   א ו ת ן   א ף   מ י   ש מ כ נ ס ן   פ ו ת ח   ב ה ן   ב ב ר ו ך ,   ו י \" ל   ש ה ו א   ס י ו ם   ש ל   ב ר כ ת   ה מ ע ב י ר   ש י נ ה   מ ע י נ י   ו י \" ל   י ה \" ר   י ש   ב ה   נ מ י   מ ע י ן   פ ת י ח ה   ס מ ו ך   ל ח ת י מ ה   ו ת ג מ ל נ י   ח ס ד י ם   ט ו ב י ם   ל פ י   ש ב ע ר ב   א ד ם   ע י ף   ו י ג ע   ו ה ו ל ך   ל י ש ן   ו מ פ ק י ד   נ ש מ ת ו   ב י ד   ה ק ב \" ה   ו ג ו מ ל   ע מ ו   ח ס ד י ם   ט ו ב י ם   ל פ י   ש ב ב ק ר   מ ח ז י ר ה ]   כ ש ה י א   ש ל מ ה   ו ש ק ט ה   ו ה י י נ ו   ד כ ת י ב   ח ד ש י ם   ל ב ק ר י ם   ו כ ו '   ל כ ך   י א מ ר   ב ע ר ב   א מ ת   ו א מ ו נ ה   ל פ י   ש ב ע ר ב   מ פ ק י ד   נ ש מ ת ו   ב י ד   ה ק ב \" ה   ו ב ב ק ר   ע ו ש ה   ל ו   ח ס ד   ש ל   א מ ת   ו מ ח ז י ר ה   ל ו ,   ו א \" ת   ב ר כ ת   ה ע ר ב   נ א   ל מ ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ל פ ר \" ת   ש פ י '   ד ח ת י מ ת   ה ר א ש ו נ ה   ה י א   פ ת י ח ת   ה ש נ י ה   ו ז ו   ש ל פ נ י ה   א י נ ה   ח ו ת מ ת   ב ב ר ו ך .   ו י \" ל   ש ה ו א   ס י ו ם   ב ר כ ה   ש ל   א ש ר   ק ד ש נ ו   ו ה א   ד א מ ר י נ ן   ( ב ב ר כ ו ת )   [ י \" א : ]   ג ב י   ה ע ר ב   נ א   ה י ל כ ך   נ י מ ר י נ ה ו   ל כ ו ל ה ו   פ י '   ל ע ס ו ק   ב ד ב ר י   ת ו ר ה   ו ה ע ר ב   נ א   ו א ש ר   ב ח ר   ב נ ו ,   ר \" ת   ג ר י ס   נ י מ ר י נ ה ו   ל ת ר ו ו י י ה ו   ד ה ע ר ב   נ א   ה ו א   ס י ו ם   ש ל   ב ר כ ת   ל ע ס ו ק   ב ד ב ר י   ת ו ר ה ,   ו א \" ת   א ש ר   ב ח ר   ב נ ו   ל מ ה   פ ו ת ח ת   ב ב ר ו ך   ו ה ל א   ה י א   ס מ ו כ ה   ל ח ב ר ת ה ,   ו י \" ל   מ ש ו ם   ש ה ק ו ר א   ב ת ו ר ה   א י נ ו   מ ב ר ך   כ י   א ם   א ו ת ה   ב ל ב ד ,   ו י ש ת ב ח   ש א י נ ה   פ ו ת ח ת   [ ב ב ר ו ך ]   ל פ י   ש ה י א   ס מ ו כ ה   ל ב ר ו ך   ש א מ ר   ו ה פ ס ו ק י ם   ש ב נ ת י י ם   ל א   ה ו י   ה פ ס ק   ו כ ן   א מ ת   ו י צ י ב   ה ו י א   ס מ ו כ ה   ל ב ר כ ה   ש ל פ נ י   ק \" ש   ד ק \" ש   ל א   ה ו י   ה פ ס ק   ו כ ן   י ה ל ל ו ך   ב ר כ ה   ש ל א ח ר   ה ה ל ל   ס מ ו כ ה   ה י א   ל ב ר כ ה   ש ל פ נ י   ה ה ל ל   ו כ ן   י ר א ו   ע י נ י נ ו   ס מ ו כ ה   ל ה ש כ י ב נ ו   ד פ ס ו ק י ם   ל א   ה ו י   ה פ ס ק   ה י ל כ ך   [ א י ן ]   ל ה פ ס י ק   ו ל ב ר ך   ב י ן   ב ר ו ך   ש א מ ר   ל י ש ת ב ח ,   ו א \" ת   א מ א י   ב ר כ ה   ש ל א ח ר   ק ר י א ת   ה ת ו ר ה   פ ו ת ח ת   ב ב ר ו ך   כ י ו ן   ש פ ס ו ק י ם   ל א   ה ו י   ה פ ס ק ,   ו י \" ל   ד כ י   א מ ר י נ ן   ד פ ס ו ק י ם   ל א   ה ו י   ה פ ס ק   ה \" מ   פ ס ו ק י ם   ה ק ב ו ע י ם   ת מ י ד   כ כ ל   ה נ י   ד א מ ר י נ ן   א ב ל   ב ק ר י א ת   ה ת ו ר ה   ה ו י   ה פ ס ק   א י   נ מ י   מ ש ו ם   ד ב י מ י ה ם   ל א   ה י ו   מ ב ר כ י ן   א ל א   ר א ש ו ן   ו א ח ר ו ן   ה י ל כ ך   צ ר י ך   ל פ ת ו ח   ה א ח ר ו ן   ב ב ר ו ך   כ י ו ן   ש ה ו א   א ח ר   ק ר י א ת   ה ס פ ר   נ ר א ה   ש ה י א   כ ת ח ל ת   מ ע ש ה ,   ו ל ה א י   ט ע מ א   נ י ח א   נ מ י   ב ב ר כ ה   ש א ח ר   ק ר י א ת   ה מ ג י ל ה   ו ב ר כ ה   ש ל א ח ר   ה פ ט ר ה   צ ו ר   כ ל   ה ע ו ל מ י ם .   ו מ ה   ש ר ג י ל י ן   ל ה פ ס י ק   ל כ ש מ ג י ע י ן   ע ד   ש כ ל   ד ב ר י ו   א מ ת   ו צ ד ק   ו א ח \" כ   מ ת ח י ל   נ א מ ן   א ת ה   ה ו א   ה '   א ל ה י נ ו   ל א ו   מ ש ו ם   ד ש ת י   ב ר כ ו ת   ה ם   ד א \" כ   ה ו ה   ל י ה   ל ר א ש ו נ ה   ל ח ת ו ם   ב ב ר ו ך   א ל א   ה כ ל   ב ר כ ה   א ח ת   ה י א   ו מ ה   ש מ פ ס י ק י ן   ב ה   מ ש ו ם   ד א מ ר י נ ן   ב מ ס '   ס ו פ ר י ם   ש ה י ו   ר ג י ל י ן   ה כ ל   ל ו מ ר   ש ם   ד ב ר י   ש ב ח   ו ת ד ע   ד ב ר כ ה   א ח ת   ה ו א   ש ה ר י   ת ק נ ו   ל מ פ ט י ר   ש ב ע   ב ר כ ו ת   כ נ ג ד   ז '   ש ק ר א ו   ב ת ו ר ה   ג '   ל פ נ י   ה פ ט ר ה   ו א ר ב ע   ל א ח ר   ה פ ט ר ה   ו א י   ח ש ב ת   ל ה ו   ב ת ר ת י   ה ו ו   ל ה ו   ש מ נ ה ,   ו ש ב ע   ב ר כ ו ת   ש ל   נ ש ו א י ן   ש ה ש ל ש   ר א ש ו נ ו ת   פ ו ת ח ו ת   ב ב ר ו ך   פ ר \" ת   ש ש ת י ם   ה ר א ש ו נ ו ת   ק צ ר ו ת   ה ם   ו א ם   ל א   ה י ו   פ ו ת ח ו ת   ב ב ר ו ך   ה י ה   ה כ ל   נ ר א ה   ב ר כ ה   א ח ת ,   ו ק ש ה   מ ן   ה י ר ו ש ל מ י   ל פ י ר ו ש ו   ד פ ר י ך   מ ה ב ד ל ה   ו ק י ד ו ש   ה ס מ ו כ ו ת   ו ל א   ה ו ה   ל ה ו   ל פ ת ו ח   ב ב ר ו ך   א ע \" ג   ד ק צ ר ו ת   ה ם ,   ו ר ש \" י   פ י '   ב ה ם   ט ע ם   ב כ ת ו ב ו ת   מ ש ו ם   ד ש ה כ ל   ב ר א   ל כ ב ו ד ו   ה י ה   ר א ו י   ל ו מ ר   מ י ד   ע ל   א ס י פ ת   ה ע ם   א ל א   מ א ח ר   ש י ש   ב ו   כ ו ס   ק ב ע ו ה ו   ע ל   ה כ ו ס   ה י ל כ ך   י ו צ ר   ה א ד ם   ל א   ה ו י   ס מ ו כ ה   ו ב ר כ ת   א ש ר   י צ ר   נ מ י   ל א   ה ו י א   ס מ ו כ ה   מ ש ו ם   ד א י כ א   מ \" ד   ה ת ם   ד ל א   א מ ר י נ ן   א ל א   ח ד א   י צ י ר ה   ו א פ י ל ו   ל מ \" ד   ת ר ת י   ח ד א   כ נ ג ד   י צ י ר ה   ו ח ד א   כ נ ג ד   מ ח ש ב ה   ו ת ר ת י   מ י ל י   נ י נ ה ו   ו ל א   מ י ק ר י   ס מ ו כ ה   ו ש ו ש   ת ש י ש   ו ש מ ח   ת ש מ ח   ס מ ו כ ו ת   ה ן   ו ל כ ך   א י נ ן   פ ו ת ח ו ת   ב ב ר ו ך   ו א ש ר   ב ר א   פ ו ת ח ת   ב ב ר ו ך   ש מ ב ר כ י ן   א ו ת ה   ל ב ד ה   כ ש א י ן   ש ם   פ נ י ם   ח ד ש ו '   ו מ י ה ו   ק ש ה   ב ר כ ה   א ח ר ו נ '   ש ל   ה ל ל   ל מ ה   א י ן   פ ו ת ח י ן   ב ה   ב ב ר ו ך   ב ל י ל   פ ס ח   כ י ו ן   ש א י ן   ב ר כ ה   ל פ נ י ה   ש א פ י ל ו   א ם   ב י ר ך   ע ל   ה ה ל ל   ל פ נ י   ה ס ע ו ד ה   ה ר י   ה ס ע ו ד ה   מ פ ס ק ת ,   ו ר י צ ב \" א   ה י ה   מ ב ר ך   ע ל   ה ה ל ל   ש נ י   פ ע מ י ם   א ח ת   ל פ נ י   ה ס ע ו ד ה   ו א ח ת   ל א ח ר   ה ס ע ו ד ה   ו ה ב י א   ר א י ה   מ י ר ו ש ל מ י   ד פ ר ק י ן   ג ב י   ה ה י א   ד כ ל   ה ב ר כ ו ת   פ ו ת ח ו ת   ב ב ר ו ך   ח ו ץ   מ ה ב ר כ ה   ה ס מ ו כ ה   ל ח ב ר ת ה   ד פ ר י ך   ו ה ר י   ג א ו ל ה   פ י '   ב ר כ ת   א ש ר   ג א ל נ ו   ד ס מ ו כ ה   ל ב ר כ ת   ה ה ל ל   ש ל פ נ י ה   ו פ ו ת ח ת   ב ב ר ו ך   ו מ ש נ י   ש נ י א   ה י א   א ם   ש מ ע   ה ל ל   ב ב ה כ \" נ   י צ א   ה ת י ב   ר '   א ל י ע ז ר   ב ר   י ו ס י   ה ר י   ס ו פ ה   פ י '   ה ל ל   ל א ח ר   ס ע ו ד ה   ש א י נ ו   פ ו ת ח   ב ב ר ו ך   א ע \" פ   ש א י נ ה   ס מ ו כ ה   ש ה ר י   ה ס ע ו ד ה   ה פ ס י ק ה   ו מ ש נ י   ש ת י ם   ה ם   א ח ת   ל ה ב א   ו א ח ת   ל ש ע ב ר   כ ל ו מ ר   ש ת י   ב ר כ ו ת   מ ב ר כ י ן   ע ל   ה ה ל ל   א ח ת   ל א ח ר   ה ס ע ו ד ה   ו א ח ת   ל פ נ י   ה ס ע ו ד ה ,   ב ה \" ג   כ ת ו ב   ו כ ן   ב ס ד ר   ר ב   ע מ ר ם   ש א י ן   מ ב ר כ י ן   ב ל י ל י   פ ס ח י ם   ע ל   ה ל ל   ל פ י   ש ח ו ל ק י ן   א ו ת ו   ל פ נ י   ה ס ע ו ד ה   ו ל א ח ר   ה ס ע ו ד ה   ו ה \" פ   ד י ר ו ש ל מ י   ל ד ע ת ם   ו ה ר י   ג א ו ל ה   א ע \" פ   ש א י ן   ב ר כ ה   ל פ נ י ו   א י ן   ל ו   ל פ ת ו ח   ב ב ר ו ך   ש ל ע ו ל ם   א י ן   ב ר כ ה   פ ו ת ח ת   ב ב ר ו ך   א ל א   כ ש ה י א   ת ח ל ת   ה ד ב ר ,   ו כ ן   מ ו כ ח   ב י ר ו ש ל מ י   ד פ ר י ך   ו ה ר י   נ ב ר ך   כ ל ו מ ר   ל מ ה   ה ז ן   פ ו ת ח ת   ב ב ר ו ך   כ י ו ן   ש י ש   נ ב ר ך   ל פ נ י ה   א ל מ א   א ע \" פ   ש א י ן   ב נ ב ר ך   ל א   ש ם   ו ל א   מ ל כ ו ת   מ י ק ר י א   ה ז ן   ס מ ו כ ה   ל ח ב ר ת ה   כ י ו ן   ש א י נ ו   ה ת ח ל ת   ד ב ר ,   ו מ ש נ י   א ם   ש מ ע   ב ב ה כ \" נ   י צ א   ש ה י ו   ר ג י ל י ן   ל ע ש ו ת   ק י ד ו ש   ב ב ה כ \" נ   ו ל ו מ ר   ה ג ד ה   ו ה ל ל   ל ה ו צ י א   ש א י נ ם   ב ק י א י ן   ו כ ש נ כ נ ס   ל ב י ת ו   א ו כ ל   י ר ק ו ת   ו מ ב ר ך   א ש ר   ג א ל נ ו   ו ש ו ת ה   כ ו ס   ש נ י ,   ו ה ר י   ס ו פ ה   כ ל ו מ ר   ל מ ה   ח ו ת מ ת   ב ב ר ו ך   ו ה ל א   ב ר כ ה   ק צ ר ה   ה י א   כ מ ו   ב ר כ ת   ה מ צ ו ת   ו מ ש נ י   ש ת י ם   ה ם   א ח ת   ל ה ב א   ו א ח ת   ל ש ע ב ר   כ ל ו מ ר   ש י ש   ב ה   א ר י כ ת   ד ב ר י ם   ע ל   ה ג א ו ל ה   ל ש ע ב ר   ו ע ל   ה ג א ו ל ה   ל ע ת י ד   ח ו ת ם   ב ה   ב ב ר ו ך ,   ו א \" ת   א \" כ   י ה ל ל ו ך   ל מ ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   כ י ו ן   ש א י ן   ב ר כ ה   ל פ נ י ה ,   ו י \" ל   כ י ו ן   ש כ ל   ה ש נ ה   כ ש ק ו ר י ן   ה ל ל   ה י א   ס מ ו כ ה   ל ב ר כ ה   ש ל פ נ י ה   ב ל י ל   פ ס ח   נ מ י   ל א   ר צ ו   ל ש נ ו ת ,   ו ת ו   פ ר י ך   ב י ר ו ש ל מ י   ו ה ר י   ה ב ד ל ה   כ ל ו מ ר   נ ר   ו ב ש מ י ם   ו ה ב ד ל ה   ס מ ו כ ו ת   ה ן   ו פ ו ת ח ו ת   ב ב ר ו ך   ש נ י א   ה י א   ד א מ ר   ר '   א ב א   ב ר   ז ב ד א   ר ב י   ה י ה   מ פ ז ר ן   ו ח ו ז ר   ו כ ו ל ל ן   ע ל   ה כ ו ס   ו כ י ו ן   ש ל פ ע מ י ם   מ פ ז ר ן   ל א   מ י ק ר י י ן   ס מ ו כ ו ת   ה ת י ב ו ן   ו ה ר י   נ ב ר ך   ש נ י א   ה י א   ש א ם   ה י ו   ש נ י ם   י ו ש ב י ם   ו א ו כ ל י ם   א י ן   א ו מ ר   נ ב ר ך   כ ד פ י '   ל ע י ל   ו ה ר י   ה ז ן   א ת   ה כ ל   ק ש י א ,   פ י '   ו ה ר י   ה ז ן   א ת   ה כ ל   ד ל פ ע מ י ם   א י נ ו   א ו מ ר ה   כ ג ו ן   ש ה י ו   ש ל ש ה   א ו כ ל י ן   ו ה פ ס י ק   א ח ד   ל ש נ י ם   ע ד   נ ו ד ה   ל ך   ו א ח \" כ   ג ו מ ר   ס ע ו ד ת ו   ו א מ ר   ר ב   ש ש ת   כ ש ג ו מ ר   ס ע ו ד ת ו   ו מ ב ר ך   מ ת ח י ל   ב נ ו ד ה   ל ך   נ מ צ א   ש א י ן   ב ר כ ה   ל פ נ י ה   ל פ ע מ י ם   א \" כ   ה י ה   ל ו   ל ה ת ח י ל   ב ב ר ו ך   מ י ד י   ד ה ו ה   א ה ב ד ל ה   [ ד ל א   ה ו י ]   ס מ ו כ ו ת   מ ש ו ם   ד ל פ ע מ י ם   מ פ ז ר ן ,   ו ה ר י   ה ט ו ב   ו ה מ ט י ב   כ ל ו מ ר   ד ס מ ו כ ה   ה ו א   ו ל מ ה   פ ו ת ח ת   ב ב ר ו ך   ש נ י א   ה י א   ד א מ ר   ר ב   ה ו נ א   מ ש נ י ת נ ו   ה ר ו ג י   ב ת ר   ל ק ב ו ר ה   נ ק ב ע ה   ה ט ו ב   ש ל א   נ ס ר ח ו   ו ה מ ט י ב   ש נ י ת נ ו   ל ק ב ו ר ה   ו ה ר י   ק י ד ו ש   כ ל ו מ ר   ס מ ו ך   ה ו א   ל ב ו ר א   פ ר י   ה ג פ ן   ו ל מ ה   פ ו ת ח ת   ב ב ר ו ך   ש נ י א   ה י א   ש א ם   ה י ה   י ו ש ב   ו ש ו ת ה   מ ב ע ו ד   י ו ם   ו ק ד ש   ע ל י ו   [ ה י ו ם ]   ש א י נ ו   א ו מ ר   ב ו ר א   פ ר י   ה ג פ ן   ו ה ר י   ס ו פ ה   א \" ר   מ נ א   ט ו פ ס   ב ר כ ו ת   ה ו א   כ ך   א \" ר   י ו ד ן   מ ט ב ע   ק צ ר   פ ו ת ח   ב ב ר ו ך   ו א י נ ו   ח ו ת ם   ב ב ר ו ך   מ ט ב ע   א ר ו ך   פ ו ת ח   ב ב ר ו ך ]   ו ח ו ת ם   ב ב ר ו ך ,   פ י '   ו ה א   ס ו פ ה   ד ה א   כ מ ו   ב ר כ ת   ה מ צ ו ת   ה י א   ו ל מ ה   ח ו ת מ ת   ב ב ר ו ך   ו מ ש נ י   ט ו פ ס   ב ר כ ו ת   ה ו א   כ ך   כ ל ו מ ר   ב ש ב י ל   ש י ש   ב ה   א ר י כ ו ת   ד ב ר י ם   ל כ ך   מ ס י י מ ת   ב ב ר ו ך :",
    "< b > ה ט ו ב   ו ה מ ט י ב   פ ו ת ח   ב ב ר ו ך   ו א י נ ו   ח ו ת ם   ב ב ר ו ך . < / b >   ת י מ א   ב ש ל מ א   פ ו ת ח   ב ב ר ו ך   נ י ח א   מ ש ו ם   ד ה ט ו ב   ו ה מ ט י ב   מ ד ר ב נ ן   ו א י נ ה   ס מ ו כ ה   א ל א   ל מ ה   א י נ ו   ח ו ת ם   ב ה   ב ב ר ו ך   ו ה ל א   א ר ו כ ה   ה י א ,   ו י \" ל   ד כ ל   ע י ק ר א   ל א   ת ק נ ו   א ל א   ה ט ו ב   ו ה מ ט י ב   א ע \" פ   ד א מ ר   ר ב   פ פ א   ל ק מ ן   ב פ ר ק י ן   [ ד ף   מ \" ט   ע \" א ]   ש י ש   ב ה   ש נ י   מ ל כ י ו ת   מ \" מ   א י נ ו   מ ז כ י ר   א ל א   ש מ ו ת י ו   ש ל   ה ק ב \" ה   ה א ל   א ב י נ ו   מ ל כ נ ו   א ד י ר נ ו   ו כ ו '   ו ל א   ד מ י א   ל ב ר כ ת   מ ג י ל ה   ש א ו מ ר   ה ר ב   א ת   ר י ב נ ו   ש מ ס ד ר   ש ב ח   ל ה ק ב \" ה ,   ו ב ת ו ס פ ת א   ד ב ר כ ו ת   ת נ י א   א ל ו   ב ר כ ו ת   ש מ ק צ ר י ן   ב ה ן   ו א י ן   ח ו ת מ י ן   ב ה ם   ב ב ר ו ך   ב ר כ ת   ה פ י ר ו ת   ו ב ר כ ת   ה מ צ ו ת   ו ב ר כ ת   ה ז י מ ו ן   ו ב ר כ ה   א ח ר ו נ ה   ש ל   ב ר כ ת   ה מ ז ו ן   ( ו מ א ר י ך   ב ה ) :",
    "< b > א י ת ר ע   ב י ה   מ י ל ת א   פ ת ח   ו א מ ר . < / b >   ו כ ו ת י ה   ק י י \" ל   ו ה כ י   מ ב ר כ י ן   ב א \" י   א מ \" ה   ה ח י   ה ט ו ב   ו ה מ ט י ב   א ל   א מ ת   ד י י ן   א מ ת   ש ו פ ט   ב צ ד ק   ו א מ ת   ל ו ק ח   נ פ ש ו ת   ב מ ש פ ט   ו ש ל י ט   ב ע ו ל מ ו   ל ע ש ו ת   ב ו   כ ר צ ו נ ו   כ י   כ ל   ד ר כ י ו   מ ש פ ט   ו א נ ח נ ו   ע מ ו   ו ע ב ד י ו   ו ב כ ל   א נ ח נ ו   ח י י ב י ן   ל ה ו ד ו ת   ל ו   ו ל ב ר כ ו   ג ו ד ר   פ ר צ ו ת   י ש ר א ל   ה ו א   י ג ד ו ר   פ ר צ ה   ז ו   מ ע ל י נ ו   ו מ ע ל   ה א ב ל   ה ז ה   ל ח י י ם   ו ל ש ל ו ם   ה ר ח מ ן   ה ו א   י מ ל ו ך   ע ל י נ ו   ל ע ו ל ם   ו ע ד ,   ו ב ה \" ג   כ ת ב   ד א י ן   ל ו מ ר   ו ל ו ק ח   ב מ ש פ ט   ו כ ן   ר ב   א ל פ ס   ל א   כ ת ב ו   ב ה ל כ ו ת י ו   מ ש ו ם   ד א מ ר י נ ן   ב ש ב ת   ב פ ר ק   ב מ ה   ב ה מ ה   [ ד ף   נ \" ה . ]   ד י ש   מ י ת ה   ב ל א   ח ט א   ו י ש   י י ס ו ר י ן   ב ל א   ע ו ן   מ י ה ו   נ ר א ה   ש א י ן   ל מ ו ח ק ו   ב כ ך   ו כ ן   ע מ א   ד ב ר :",
    "< b > ל ה י כ ן   ה ו א   ח ו ז ר . < / b >   פ ר ש \" י   ד ק א י   ל א ח ד   ד מ פ ס י ק   ל ש נ י ם ,   ו ר ב   א ל פ ס   פ י ר ש   ל ה י כ ן   ה ו א   ח ו ז ר   א ו ת ו   ש א ו מ ר   נ ב ר ך   ש א כ ל נ ו   מ ש ל ו   ר ב   ז ב י ד   מ ש מ י ה   ד א ב י י   א מ ר   ח ו ז ר   ל ר א ש   ו א ו מ ר   נ ב ר ך   ש א כ ל נ ו   מ ש ל ו   פ ע ם   א ח ר ת   ו ר ב נ ן   א מ ר י   ל מ ק ו ם   ש פ ס ק   ש א ו מ ר   ב ר ו ך   ש א כ ל נ ו   מ ש ל ו   ו ב ט ו ב ו   ח י י נ ו   ו כ ן   פ ס ק   ב ה \" ג ,   ו ר א י ת י   כ ת ו ב   ב ש ם   ר ב   ה א י   ש א ח ד   ה מ פ ס י ק   ל ש נ י ם   צ ר י ך   [ ל ח ז ו ר ]   ו ל ב ר ך   ה מ ו צ י א   ו כ ן   כ ת ב   ה ר א ב \" ד   ד כ י ו ן   ש ה פ ס י ק   י צ א   מ י ד י   ב ר כ ה   ל מ פ ר ע   ו צ ר י ך   ל י ט ו ל   י ד י ו   ו ל ב צ ו ע   ד ה ו ה   ל י ה   כ ב נ י   ח ב ו ר ה   ש ע ק ר ו   ר ג ל י ה ם   ל צ א ת   ל ק ר א ת   ח ת ן   [ פ ס ח י ם   ד ף   ק \" א   ע \" ב ]   ש צ ר י ך   ב ר כ ה   ל מ פ ר ע   ו כ ש ח ו ז ר י ן   צ ר י כ י ן   ב ר כ ה   ל כ ת ח י ל ה   ו ע ו ד   ד כ י ו ן   ש ה פ ס י ק   א כ י ל ת ו   ב ב ר כ ת   ה מ ז ו ן   [ ו מ י כ ל ]   ו ב ר ו כ י   ב ה ד י   ה ד ד י   ל א   א פ ש ר   ו א י ך   י ת כ ן   ש י א כ ל   ב א מ צ ע   ה ב ר כ ה   כ י   ה ז י מ ו ן   א ח ד   מ ן   ה ב ר כ ו ת   ו א י ך   י ב ר ך   ב ר כ ה   א ח ת   ו י א כ ל   ו א ח \" כ   י ש ל י ם   ה ב ר כ ו ת ,   ו נ \" ל   ד ל י ש נ א   ד מ פ ס י ק   ל ש נ י ם   ל א   מ ש מ ע   כ ד ב ר י ה ם   כ י   ל ד ב ר י ה ם   א י ן   כ א ן   ה פ ס ק   ס ע ו ד ה   א ל א   ס ע ו ד ה   א ח ר ת   ו ל א   ד מ י   ל ב נ י   ח ב ו ר ה   ש ע ק ר ו   ר ג ל י ה ם   ד ה כ א   א י נ ו   ז ז   מ מ ק ו מ ו   ו ג ם   א י נ ו   כ מ ו   ה י ס ח   ה ד ע ת   ו ל א   ד מ י   ל מ י כ ל   ו ב ר ו כ י   ב ה ד י   ה ד ד י   ש ה ר י   א י נ ו   מ ב ר ך   א ל א   מ פ ס י ק   ס ע ו ד ת ו   כ ד י   ש י ז מ נ ו   ע ל י ו ,   ו כ ן   כ ת ב   ב ה \" ג   ה י כ א   ד ב ע י   ל מ י פ ק   ח ד   מ י נ י י ה ו   ו ב ע ו   ח ב ר ו ה י   ל מ ע ב ד   ל י ה   ל פ נ י ם   מ ש ו ר ת   ה ד י ן   פ ו ס ק י ן   ס ע ו ד ת י י ה ו   ו מ ז מ ן   ע ל י ה ם   ע ד   ה ז ן   ו ג מ ר   א י ה ו   ב ר כ ה   כ ל ה   ו נ פ ק   ו ח ו ז ר י ן   ו א ו כ ל י ן   ו ג ו מ ר י ן   ס ע ו ד ת ן   ו מ ב ר כ י ן   ו כ ן   ע מ א   ד ב ר :",
    "< b > ה \" ג   ב ז מ ן   ש ה ם   ש ת י   מ ט ו ת   ג ד ו ל   מ י ס ב   ב ר א ש   ו ש נ י   ל ו   ל מ ע ל ה   ה י מ נ ו . < / b >   ד ה י י נ ו   כ ל פ י   ר א ש ו   ו ל מ ט ה   מ י ק ר י   נ ג ד   מ ר ג ל ו ת י ו   ו ב ד ב ר י   ר ב   ש ש ת   ג ר ס י '   ג ד ו ל   מ י ס ב   ב ר א ש   ו ש נ י   ל ו   ל מ ט ה   ה י מ נ ו :",
    "< b > א י ן   מ כ ב ד י ן   ב ד ר כ י ם . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ב ש ב ת   ב פ '   ב מ ה   ב ה מ ה   [ ד ף   נ \" א : ]   ל ו י   ו ר ב   ה ו נ א   ב ר   ח י י א   ה ו ו   ק א ז ל י   ב א ו ר ח א   ק ד מ י ה   ח מ ר י ה   ד ר ב   ה ו נ א   ל ח מ ר י ה   ד ל ו י   ב ע י   ו כ ו '   א ל מ א   מ ש מ ע   ש צ ר י ך   ל כ ב ד   ב ד ר כ י ם ,   ו א מ ר י נ ן   נ מ י   פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   [ ד ף   ל \" ז . ]   ו כ ן   מ צ י נ ו   ב ש ל ש ה   מ ל א כ י ם   ש ב א ו   א צ ל   א ב ר ה ם   מ י כ א ל   ב א מ צ ע   ו ג ב ר י א ל   ב י מ י נ ו   ר פ א ל   ב ש מ א ל ו ,   ו י \" ל   א ם   מ ת ח ל ה   נ ו ע ד ו   ל ל כ ת   י ח ד י ו   א ז   מ כ ב ד י ן   א ף   ב ד ר כ י ם   א ב ל   א ם   ל א   נ ת ח ב ר ו   י ח ד   א ל א   פ ג ע ו   ז ה   ב ז ה   ו א י ר ע   ל ה ם   ד ר ך   ל מ ק ו ם   א ח ד   א י ן   מ כ ב ד י ן :"
  ]
}