{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "21B",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>one is not bound</b> to attend <b>to it.</b> Therefore, there is no reason to make certain from the outset to light it with materials that burn well, as even if it is extinguished, he is not required to relight it. However, he also holds that <b>it is permitted to use its light.</b> As a result, he must ensure that the wick burns well on Shabbat; if not, he is liable to come to adjust the flame in order to use its light. The third opinion is that which <b>Rabbi Zeira said</b> that <b>Rav Mattana said, and others say</b> that <b>Rabbi Zeira said</b> that <b>Rav said: The wicks and oils with which the Sages said one may not light on Shabbat, one may,</b> nevertheless, <b>light with them on Hanukkah, both during the week and on Shabbat. Rabbi Yirmeya said: What is Rav’s reason? He holds</b> that if <b>it is extinguished, one is not bound</b> to attend <b>to it</b> and relight it, <b>and it is prohibited to use its light.</b> Therefore, even on Shabbat, there is no concern lest he come to adjust the wick, as it is prohibited to utilize its light.",
    "The Gemara relates that <b>the Sages said this</b> <i>halakha</i> <b>before Abaye in the name of Rabbi Yirmeya and he did not accept it,</b> as he did not hold Rabbi Yirmeya in high regard. However, subsequently, <b>when Ravin came</b> from Eretz Yisrael to Babylonia, <b>the Sages said</b> this <i>halakha</i> <b>before Abaye in the name of Rabbi Yoḥanan, and he accepted it.</b> Then Abaye <b>said</b> regretfully: <b>Had I merited, I would have learned this <i>halakha</i> from the outset.</b> The Gemara wonders: <b>Didn’t he</b> ultimately <b>learn it</b> and accept it? What difference does it make from whom and at what point he learned it? The Gemara answers: <b>The practical difference</b> is with regard to <b>knowledge</b> acquired in one’s <b>youth,</b> which is better remembered.",
    "With regard to the opinion that one need not rekindle the Hanukkah light if it is extinguished, the Gemara asks: <b>And</b> is it true that if the Hanukkah light <b>is extinguished one is not bound</b> to attend <b>to it?</b> The Gemara <b>raises a contradiction</b> from that which was taught in a <i>baraita</i>: <b>The mitzva</b> of kindling the Hanukkah lights <b>is from sunset until traffic in the marketplace ceases. Does that not</b> mean <b>that if</b> the light <b>is extinguished, he</b> must <b>rekindle it</b> so that it will remain lit for the duration of that period? The Gemara answers: <b>No,</b> the <i>baraita</i> can be understood otherwise: <b>That if one did not</b> yet <b>light</b> at sunset, <b>he</b> may still <b>light</b> the Hanukkah lights until traffic ceases. <b>Alternatively,</b> one could say that this is referring to the matter of <b>its measure.</b> One must prepare a wick and oil sufficient to burn for the period lasting from sunset until traffic ceases. If he did so, even if the light is extinguished beforehand, he need not relight it.",
    "The expression <b>until traffic in the marketplace ceases</b> is mentioned here, and the Gemara asks: <b>Until when</b> exactly is this time? <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: Until</b> the <b>traffic of</b> the people of <b>Tadmor [<i>tarmoda</i>’<i>ei</i>] ceases.</b> They sold kindling wood and remained in the marketplace later than everyone else. People who discovered at sunset that they had exhausted their wood supply could purchase wood from them.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>The</b> basic <b>mitzva of Hanukkah</b> is each day to have <b>a light</b> kindled by <b>a person,</b> the head of the household, for himself <b>and his household. And the <i>mehadrin</i>,</b> i.e., those who are meticulous in the performance of mitzvot, kindle <b>a light for each and every one</b> in the household. <b>And the <i>mehadrin min hamehadrin</i>,</b> who are even more meticulous, adjust the number of lights daily. Beit Shammai and Beit Hillel disagree as to the nature of that adjustment. <b>Beit Shammai say:</b> On <b>the first day one kindles eight</b> lights and, from <b>there on, gradually decreases</b> the number of lights until, on the last day of Hanukkah, he kindles one light. <b>And Beit Hillel say:</b> On <b>the first day one kindles one</b> light, and from <b>there on, gradually increases</b> the number of lights until, on the last day, he kindles eight lights.",
    "<b>Ulla said:</b> There were <b>two <i>amora</i>’<i>im</i> in the West,</b> Eretz Yisrael, who <b>disagreed</b> with regard to <b>this</b> dispute, <b>Rabbi Yosei bar Avin and Rabbi Yosei bar Zevida. One said</b> that <b>the reason</b> for <b>Beit Shammai’s</b> opinion is that the number of lights <b>corresponds to the incoming days,</b> i.e., the future. On the first day, eight days remain in Hanukkah, one kindles eight lights, and on the second day seven days remain, one kindles seven, etc. <b>The reason</b> for <b>Beit Hillel’s</b> opinion is that the number of lights <b>corresponds to the outgoing days.</b> Each day, the number of lights corresponds to the number of the days of Hanukkah that were already observed. <b>And one said</b> that <b>the reason</b> for <b>Beit Shammai’s</b> opinion is that the number of lights <b>corresponds to the bulls of the festival</b> of <i>Sukkot</i>: Thirteen were sacrificed on the first day and each succeeding day one fewer was sacrificed (Numbers 29:12–31). <b>The reason</b> for <b>Beit Hillel’s</b> opinion is that the number of lights is based on the principle: <b>One elevates</b> to a higher level <b>in</b> matters of <b>sanctity and one does not downgrade.</b> Therefore, if the objective is to have the number of lights correspond to the number of days, there is no alternative to increasing their number with the passing of each day.",
    "<b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: There were two Elders in Sidon,</b> and <b>one</b> of them <b>acted</b> in accordance with the opinion of <b>Beit Shammai, and one</b> of them <b>acted in accordance with</b> the opinion of <b>Beit Hillel.</b> Each provided a reason for his actions: <b>One gave a reason for his actions:</b> The number of lights <b>corresponds to the bulls of the Festival. And one gave a reason for his actions:</b> The number of lights is based on the principle: <b>One elevates</b> to a higher level <b>in</b> matters of <b>sanctity and one does not downgrade.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>It is a mitzva to place the Hanukkah lamp at the entrance to one’s house on the outside,</b> so that all can see it. <b>If he lived upstairs, he places it at the window adjacent to the public domain. And in a time of danger,</b> when the gentiles issued decrees to prohibit kindling lights, <b>he places it on the table and</b> that is <b>sufficient</b> to fulfill <b>his</b> obligation.",
    "<b>Rava said:</b> One <b>must</b> kindle <b>another light</b> in addition to the Hanukkah lights <b>in order to use its light,</b> as it is prohibited to use the light of the Hanukkah lights. <b>And if there is a bonfire, he need not</b> light an additional light, as he can use the light of the bonfire. However, <b>if he is an important person,</b> who is unaccustomed to using the light of a bonfire, <b>even though there is a bonfire, he must</b> kindle <b>another light.</b>",
    "The Gemara asks: <b>What is Hanukkah,</b> and why are lights kindled on Hanukkah? The Gemara answers: <b>The Sages taught</b> in <i>Megillat Ta</i>’<i>anit</i>: <b>On the twenty-fifth of Kislev, the days of Hanukkah are eight. One may not eulogize on them and one may not fast on them.</b> What is the reason? <b>When the Greeks entered the Sanctuary they defiled all the oils that were in the Sanctuary</b> by touching them. <b>And when the Hasmonean monarchy overcame</b> them <b>and emerged victorious over them, they searched and found only one cruse of oil that was placed with the seal of the High Priest,</b> undisturbed by the Greeks. <b>And there was</b> sufficient oil <b>there to light</b> the candelabrum for <b>only one day. A miracle occurred and they lit</b> the candelabrum <b>from it eight days. The next year</b> the Sages <b>instituted</b> those days <b>and made them holidays with</b> recitation of <b><i>hallel</i> and</b> special <b>thanksgiving</b> in prayer and blessings.",
    "<b>We learned there</b> in a mishna with regard to damages: In the case of <b>a spark that emerges from under a hammer, and went out</b> of the artisan’s workshop, <b>and caused damage,</b> the one who struck the hammer is <b>liable.</b> Similarly, in the case of <b>a camel that is laden with flax and</b> it <b>passed</b> through <b>the public domain, and its flax entered into a store, and caught fire from the storekeeper’s lamp, and set fire to the building, the camel owner is liable.</b> Since his flax entered into another’s domain, which he had no permission to enter, all the damages were caused due to his negligence. However, if the <b>storekeeper placed his lamp outside</b> the store and it set fire to the flax, <b>the storekeeper is liable,</b> as he placed the lamp outside his domain where he had no right to place it.",
    "<b>Rabbi Yehuda says:</b> If the flax was set on fire <b>by the</b> storekeeper’s <b>Hanukkah lamp</b> that he placed outside the entrance to his store, <b>he is not liable,</b> as in that case, it is permitted for the storekeeper to place his lamp outside. <b>Ravina said in the name of Rabba: That is to say</b> that it is a <b>mitzva to place</b> the <b>Hanukkah lamp within ten</b> handbreadths of the ground. <b>As if it should enter your mind</b> to say that he may place it <b>above ten handbreadths,</b> why is the storekeeper exempt? <b>Let</b> the camel owner <b>say to</b> the storekeeper: <b>You should have placed</b> the lamp <b>above</b> the height <b>of a camel and its rider,</b> and then no damage would have been caused. By failing to do so, the storekeeper caused the damage, and the camel owner should not be liable. The Gemara rejects this: <b>And perhaps</b> one is also permitted to place the Hanukkah lamp above ten handbreadths, and the reason Rabbi Yehuda exempted the storekeeper was due to concern for the observance of the mitzva of kindling Hanukkah lights. He held that <b>if you burden</b> one <b>excessively, he will come to refrain from</b> performing the <b>mitzva</b> of kindling Hanukkah lights. Since the storekeeper placed the Hanukkah lamp outside at the behest of the Sages, the storekeeper should not be required to take extra precautions.",
    "With regard to the essence of the matter <b>Rav Kahana said</b> that <b>Rav Natan bar Manyumi taught in the name</b> of <b>Rabbi Tanḥum:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין זָקוּק לָהּ, וּמוּתָּר לְהִשְׁתַּמֵּשׁ לְאוֹרָהּ. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא אָמַר רַב מַתְנָה, וְאָמְרִי לַהּ אָמַר רַבִּי זֵירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: פְּתִילוֹת וּשְׁמָנִים שֶׁאָמְרוּ חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַדְלִיקִין בָּהֶן בְּשַׁבָּת, מַדְלִיקִין בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲנוּכָּה, בֵּין בַּחוֹל בֵּין בְּשַׁבָּת. אָמַר רַבִּי יִרְמְיָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דְּרַב? — קָסָבַר: כָּבְתָה אֵין זָקוּק לָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָסוּר לְהִשְׁתַּמֵּשׁ לְאוֹרָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַמְרוּהָ רַבָּנַן קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַבָּיֵי מִשְּׁמֵיהּ דְּרַבִּי יִרְמְיָה, וְלָא קַבְּלַהּ. כִּי אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִין אַמְרוּהָ רַבָּנַן קַמֵּיהּ דְּאַבָּיֵי מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, וְקַבְּלַהּ. אֲמַר: אִי זְכַאי, גְּמִירְתַּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתֵּיהּ מֵעִיקָּרָא. וְהָא גַּמְרַהּ! נָפְקָא מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגִירְסָא דְיַנְקוּתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכָבְתָה אֵין זָקוּק לָהּ? וּרְמִינְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָתָהּ מִשֶּׁתִּשְׁקַע הַחַמָּה עַד שֶׁתִּכְלֶה רֶגֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשּׁוּק. מַאי לָאו, דְּאִי כָּבְתָה הֲדַר מַדְלֵיק לָהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, דְּאִי לָא אַדְלֵיק — מַדְלֵיק. וְאִי נָמֵי לְשִׁיעוּרַהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עַד שֶׁתִּכְלֶה רֶגֶל מִן הַשּׁוּק. וְעַד כַּמָּה? אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: עַד דְּכָלְיָא רִיגְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתַרְמוֹדָאֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִצְוַת חֲנוּכָּה, נֵר אִישׁ וּבֵיתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְהַדְּרִין, נֵר לְכׇל אֶחָד וְאֶחָד. וְהַמְהַדְּרִין מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְהַדְּרִין, בֵּית שַׁמַּאי אוֹמְרִים: יוֹם רִאשׁוֹן מַדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֹנָה, מִכָּאן וְאֵילָךְ פּוֹחֵת וְהוֹלֵךְ. וּבֵית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם רִאשׁוֹן מַדְלִיק אַחַת, מִכָּאן וְאֵילָךְ מוֹסִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלֵךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר עוּלָּא: פְּלִיגִי בַּהּ תְּרֵי אָמוֹרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעְרְבָא, רַבִּי יוֹסֵי בַּר אָבִין וְרַבִּי יוֹסֵי בַּר זְבִידָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אָמַר טַעְמָא דְּבֵית שַׁמַּאי כְּנֶגֶד יָמִים הַנִּכְנָסִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטַעְמָא דְּבֵית הִלֵּל כְּנֶגֶד יָמִים הַיּוֹצְאִין. וְחַד אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּבֵית שַׁמַּאי כְּנֶגֶד פָּרֵי הַחַג, וְטַעְמָא דְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל דְּמַעֲלִין בַּקֹּדֶשׁ וְאֵין מוֹרִידִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: שְׁנֵי זְקֵנִים הָיוּ בְּצַיְדָּן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד עָשָׂה כְּבֵית שַׁמַּאי וְאֶחָד עָשָׂה כְּדִבְרֵי בֵּית הִלֵּל. זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן טַעַם לִדְבָרָיו כְּנֶגֶד פָּרֵי הַחַג, וְזֶה נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם לִדְבָרָיו דְּמַעֲלִין בַּקֹּדֶשׁ וְאֵין מוֹרִידִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵר חֲנוּכָּה מִצְוָה לְהַנִּיחָהּ עַל פֶּתַח בֵּיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּחוּץ. אִם הָיָה דָּר בַּעֲלִיָּיה — מַנִּיחָהּ בַּחַלּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּמוּכָה לִרְשׁוּת הָרַבִּים. וּבִשְׁעַת הַסַּכָּנָה — מַנִּיחָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֻׁלְחָנוֹ וְדַיּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: צָרִיךְ נֵר אַחֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִשְׁתַּמֵּשׁ לְאוֹרָהּ. וְאִי אִיכָּא מְדוּרָה — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ. וְאִי אָדָם חָשׁוּב הוּא — אַף עַל גַּב דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדוּרָה צָרִיךְ נֵר אַחֶרֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי חֲנוּכָּה? דְּתָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: בְּכ״ה בְּכִסְלֵיו יוֹמֵי דַחֲנוּכָּה תְּמָנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינּוּן דְּלָא לְמִסְפַּד בְּהוֹן וּדְלָא לְהִתְעַנּוֹת בְּהוֹן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁכְּשֶׁנִּכְנְסוּ יְוָוֽנִים לַהֵיכָל טִמְּאוּ כׇּל הַשְּׁמָנִים שֶׁבַּהֵיכָל. וּכְשֶׁגָּבְרָה מַלְכוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּית חַשְׁמוֹנַאי וְנִצְּחוּם, בָּדְקוּ וְלֹא מָצְאוּ אֶלָּא פַּךְ אֶחָד שֶׁל שֶׁמֶן שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּנָּח בְּחוֹתָמוֹ שֶׁל כֹּהֵן גָּדוֹל, וְלֹא הָיָה בּוֹ אֶלָּא לְהַדְלִיק יוֹם אֶחָד. נַעֲשָׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ נֵס וְהִדְלִיקוּ מִמֶּנּוּ שְׁמוֹנָה יָמִים. לְשָׁנָה אַחֶרֶת קְבָעוּם וַעֲשָׂאוּם יָמִים טוֹבִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּהַלֵּל וְהוֹדָאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תְּנַן הָתָם: גֵּץ הַיּוֹצֵא מִתַּחַת הַפַּטִּישׁ וְיָצָא וְהִזִּיק — חַיָּיב. גָּמָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁטָּעוּן פִּשְׁתָּן וְהוּא עוֹבֵר בִּרְשׁוּת הָרַבִּים וְנִכְנְסָה פִּשְׁתָּנוֹ לְתוֹךְ הַחֲנוּת וְדָלְקָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵרוֹ שֶׁל חֶנְוָנִי וְהִדְלִיק אֶת הַבִּירָה — בַּעַל הַגָּמָל חַיָּיב. הִנִּיחַ חֶנְוָנִי אֶת נֵרוֹ מִבְּחוּץ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֶנְוָנִי חַיָּיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: בְּנֵר חֲנוּכָּה — פָּטוּר. אָמַר רָבִינָא מִשּׁוּם דְּרַבָּה: זֹאת אוֹמֶרֶת נֵר חֲנוּכָּה מִצְוָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהַנִּיחָהּ בְּתוֹךְ עֲשָׂרָה. דְּאִי סָלְקָא דַּעְתָּךְ לְמַעְלָה מֵעֲשָׂרָה, לֵימָא לֵיהּ: הָיָה לָךְ לְהַנִּיחַ לְמַעְלָה מִגָּמָל וְרוֹכְבוֹ! וְדִילְמָא, אִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַיטְּרְחָא לֵיהּ טוּבָא אָתֵי לְאִימְּנוֹעֵי מִמִּצְוָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא, דָּרֵשׁ רַב נָתָן בַּר מִנְיוֹמֵי מִשְּׁמֵיהּ דְּרַבִּי תַּנְחוּם:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>זקוק</b> <b>לה.</b> הלכך בחול שרי: <b>ואסור</b> <b>להשתמש</b> <b>לאורה.</b> שיהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ניכר שהוא נר מצוה וליכא למיחש להטייה: <b>ולא</b> <b>קבלה.</b> שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חשבו לסמוך על דבריו: <b>אי</b> <b>זכאי.</b> אילו הייתי זוכה ללומדה הייתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גורסה כששמעתיה ראשון: <b>גירסא</b> <b>דינקותא.</b> מתקיים יותר משל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקנה: <b>לשיעורה.</b> שיהא בה שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיעור הזה ומיהו אם כבתה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקוק לה: <b>רגלא</b> <b>דתרמודאי.</b> שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומה מלקטי עצים דקים ומתעכבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוק עד שהולכים בני השוק לבתיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משחשכה ומבעירים בבתיהם אור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשצריכין לעצים יוצאים וקונין מהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נר</b> <b>איש</b> <b>וביתו.</b> נר אחד בכל לילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיש וכל בני ביתו סגי להו בנר אחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והמהדרין.</b> אחר המצות עושין נר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד בכל לילה לכל אחד ואחד מבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית: <b>כנגד</b> <b>ימים</b> <b>הנכנסים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העתידים לבא: <b>ימים</b> <b>היוצאין.</b> שיצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבר וזה שהוא עומד בו נמנה עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצאין: <b>פרי</b> <b>החג.</b> מתמעטים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולכים בקרבנות דפרשת פנחס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעלין</b> <b>בקדש</b> <b>ואין</b> <b>מורידין.</b> מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילפינן לה במנחות בפרק שתי הלחם (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף צט.): <b>מבחוץ.</b> משום פרסומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסא ולא ברה\"ר אלא בחצרו שבתיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו פתוחין לחצר: <b>ואם</b> <b>היה</b> <b>דר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעלייה.</b> שאין לו מקום בחצרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להניחה שם: <b>מניחה.</b> מבפנים כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלון הסמוך לרה\"ר: <b>הסכנה.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם לפרסיים חוק ביום אידם שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבעירו נר אלא בבית ע\"ז שלהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בגיטין (פ\"ב דף יז:): <b>נר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחרת.</b> לעשות היכר לדבר: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>מדורה.</b> אש לא צריך נר אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שמשתמש לאור המדורה ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכרא שהנר של מצוה היא: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם</b> <b>חשוב</b> <b>הוא.</b> שאינו רגיל להשתמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאור המדורה: <b>צריך</b> <b>נר</b> <b>אחרת.</b> דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לא הוי היכר: <b>מאי</b> <b>חנוכה.</b> על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזה נס קבעוה: <b>בחותמו.</b> בהצנע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחתום בטבעתו והכיר שלא נגעו בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>ועשאום</b> <b>ימים</b> <b>טובים</b> <b>בהלל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והודאה.</b> לא שאסורין במלאכה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבעו אלא לקרות הלל ולומר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנסים בהודאה: <b>גץ.</b> ניצוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אישטינציל\"ש: <b>פטיש.</b> קורנס גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של נפחים: <b>בעל</b> <b>גמל</b> <b>חייב.</b> שלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו להגדיל בחבילתו שתכנס לחנות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנר</b> <b>חנוכה</b> <b>פטור.</b> חנוני שברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירסום מצוה הניחה שם: <b>זאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומרת.</b> הא דקתני בנר חנוכה פטור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב הונא יחיד הוא ולית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא כוותיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאי</b></big> <b>לא</b> <b>אדליק</b> <b>מדליק.</b> אבל מכאן"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ואילך עבר הזמן אומר הר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורת דיש ליזהר ולהדליק בלילה מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יאחר יותר מדאי ומ\"מ אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איחר ידליק מספק דהא משני שינויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא ולר\"י נראה דעתה אין לחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתי ידליק דאנו אין לנו היכרא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבני הבית שהרי מדליקין מבפנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והמהדרין</b></big> <b>מן</b> <b>המהדרין.</b> נראה"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "לר\"י דב\"ש וב\"ה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימי אלא אנר איש וביתו שכן יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר הידור דאיכא היכרא כשמוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולך או מחסר שהוא כנגד ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכנסים או היוצאים אבל אם עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נר לכל אחד אפי' יוסיף מכאן ואילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא היכרא שיסברו שכך יש בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם בבית: <big><b>מצוה</b></big> <b>להניחה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פתח</b> <b>ביתו</b> <b>מבחוץ.</b> ומיירי דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר אלא בית עומד סמוך לרה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם יש חצר לפני הבית מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח על פתח חצר דאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר שיש לה ב' פתחים צריכה ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נרות ואמרי' נמי נר שיש לה שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיות עולה לשני בני אדם משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשני בתים ואם היו מניחים על פתחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיהם היה לזה מימין ולזה משמאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אי מניחים על פתח החצר אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר: <big><b>ובשעת</b></big> <b>הסכנה.</b> נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דהיינו מכי אתו חברי לבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפ' כירה (לקמן שבת דף מה. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהו לטלטל שרגא דחנוכתא מקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חברי בשבתא וא\"ת דעל השלחן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקחו אותו כדאמר בגיטין (דף יז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה בר בר חנה חלש אתא חברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקל שרגא מקמייהו וי\"ל דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילות כ\"כ לחפש בבתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שהיה</b></big> <b>מונח</b> <b>בחותמו</b> <b>של</b> <b>כ\"ג.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "אם כבר גזרו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכרים להיות כזבים (נדה פ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לד.) צ\"ל שהיה מונח בחותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרקע שלא הסיטו הכלי:"
    }
  ]
}