{
  "text": [
    "<b>אמר ר' ירמיה מאי טעמא דרב קסבר כבתה אין זקוק לה ואסור להשתמש לאורה.</b> וטעמא  דמילתא, משום דעל ידי נס שנעשה במנורה תקנו, והלכך עשאוה כמנורה שאסור להשתמש לאורה. ואי נמי כיון דלמצוה הדליקה איכא משום בזויי מצוה.<br><b></b>ואם תאמר רב הונא ורב חסדא היכי שרו, וכי לית להו בזויי מצוה אסור, והא אבא דכולהו דם (לקמן שבת כב, א). ועוד קשה עלייהו מהא דתניא לקמן (שם ע\"ב) מעשר שני אין שוקלין כנגדו דינרי זהב, וכמו שהקשה ממנה לקמן (שם) למאן דאמר מדליקין בקינסא דלא חייש לבזויי מצוה. יש לומר דסבירא ליה לרב הונא ולרב חסדא דכל שאינו משתמש בגופו כשוקל כנגדו או שמדליקין ממנו בקנסא לאו בזויי מצוה הוא, ואף על גב דמשתמש לאורה, דהא לא משתמש בגופיה ממש, ולא כל המשתמשין שוין ולא כל הבזויין שוין, וכדמוכח שמעתין דלקמן (שם).<br><b></b>והלכתא כמאן דאמר אסור להשתמש לאורה. דהא כי אתא רבין נמי אמרה משמיה דרבי יוחנן וקבלה מיניה אביי, וא\"ל אי זכאי קבלתיה מעיקרא. ורבא נמי דהוא בתרא הכי סבירא ליה, כדמוכח בסמוך דאמר וצריך נר אחרת להשתמש לאורה. והר\"ז ז\"ל כתב דההיא אפילו מאן דאמר מותר להשתמש לאורה מודה בה, דאי ליכא נר אחרת הרואה אומר לצרכו הוא דאדלקה. ואינו מחוור בעיני (כלום) [כלל], דהא ודאי מאן דאמר מותר, מותר להשתמש לאורה כל תשמיש קאמר, ואמאי ניחוש לנכנסין ויוצאין דאמרו לצרכו הוא דאדלקה. ועוד נראה לי, דעל כרחין רבא אסור להשתמש לאורה אית ליה, דאמרינן לקמן (שבת כג, ב) אמר רבא פשיטא לי נר ביתו ונר חנוכה, נר ביתו עדיף משום שלום ביתו, ואם איתא דמותר להשתמש לאורה, עושה נר אחד ועולה לו לכאן ולכאן, ומניחה על שלחנו ודיו, כדרך שאמרו בשעת הסכנה מניחו על שלחנו ודיו. ומינה נמי משמע, דאסור להשתמש לאורה כל תשמיש ואפילו תשמיש דמצוה כגון סעודת שבת וקריאת התורה, ורב אסי נמי אוסיף בה לקמן (שבת כב, א) אפילו תשמיש כל דהו דאינו נראה כנהנה, דאמר אסור להרצות מעות כנגד נר חנוכה, כלומר: אפילו מרחוק כנגדה שאינו נראה כנהנה ממנה, והיינו דמתמה עליה שמואל וכי נר קדושה יש בו. וכ\"פ הרב אלפסי ז\"ל כדברי כולם להחמיר.",
    "<b>ואע\"ג דאפליגו רב ושמואל במדליקין מנר לנר, ואוקימנא פלוגתייהו באכחושי מצוה ובדקא מדליק משרגא          </b>לשרגא, וקיימא לן כשמואל דשרי, אבל קינסא לכולי עלמא אסור משום בזויי מצוה, דאלמא היכא דאיכא משום בזויי מצוה בלחוד הוא דאסור, הא היכא דליכא משום בזויי מצוה שרי, והכא בתשמיש דמצוה לאו בזויי מצוה איכא. יש לומר דכל שמשתמש בו לא מיפרסמא ניסא דהרואה אומר לצרכו הוא דאדלקה, והלכך אפילו ליכא משום בזויי מצוה כל היכא דלא מיפרסמא ניסא אסור, והכי נמי משום בזיון מצוה כהרצאת מעות מרחוק כנגדה אסור אף על גב דליכא משום ביטול פרסומי ניסא. אי נמי יש לומר, דכל שאדם משתמש ממצוה זו לאחרת בזויי מצוה היא זו, דמחזי כמאן דלא חביבא ליה הך מצוה ועביד מצוה זו תשמיש למצוה אחרת, ולהדליק מנר לנר דוקא הוא דשרי שמואל, משום דכולה מצוה חדא.",
    "הא דאמרינן:<b> מצותה משתשקע החמה עד שתכלה רגל מן השוק.</b> מסתברא דלאו עכובא היא לומר דקודם לכן אם רצה להדליק אינו מדליק, דהא ודאי אילו רצה להדליק מדליק סמוך לשקיעת החמה דהא איכא פרסומי ניסא, וכענין שאמרו לקמן (שבת כג, ב) בנר שבת דעמוד האש משלים לעמוד הענן, ולומר דבמדליק סמוך לשקיעה איכא היכר דלצורך מצות שבת מדליקו, והכא נמי דכוותה, אלא דעיקר מצותה לחייבו להדליק אינה אלא משתשקע החמה. והראיה הדלקת  נר חנוכה בערב שבת, דעל כרחין מקדים עם חשכה לרבה דאמר בשלהי פרקין (לד, ב) משתשקע החמה בין השמשות, דבשלמא לרב יוסף דאמר משמיה דרב יהודה אמר שמואל, משתשקע החמה עד שהכסיף העליון והשוה לתחתון יום, לא הוה ראיה, דאפשר לו להדליק בערב שבת משתשקע החמה עד שישוה העליון לתחתון, אלא לרבה דאמר משתשקע החמה הוי בין השמשות, תקשי דהא תנן (שם, א) ספק חשיכה ספק אינה חשיכה אין מדליקין את הנרות, וקיימא לן כוותיה הלכה למעשה, אלא ודאי מצוה קאמר ואילו רצה להקדים עם חשיכה מקדים.<br><b></b>אלא מיהו נראה מדברי הרב בעל הלכות, דדוקא קאמר משתשקע החמה, ובערב שבת נמי מדליק משתשקע החמה כרב יוסף, שהוא ז\"ל כתב בהלכות חנוכה הא דאמר רב יהודה אמר שמואל (לקמן שבת לה, ב) כוכב אחד יום שנים בין השמשות שלשה לילה, ואלמלא כתבה לכוונה זו, למה כתבה בהלכות חנוכה ומאי שייכא דההיא בחנוכה. ואין צורך לכך כמו שכתבתי.",
    "והא נמי דקתני:<b> עד שתכלה רגל מן השוק.</b> ופרישנא דאי לא אדליק מדליק, לאו למימרא דאי לא אדליק בתוך שיעור זה אינו מדליק, דהא תנן (מגילה כ, א) כל שמצותו בלילה כשר כל הלילה, אלא שלא עשה מצוה כתקנה, דליכא פרסומי             כולי האי, ומיהו אי לא אדליק מדליק ולא הפסיד, אלא כעושה מצוה שלא כתקנה לגמרי. וכ\"כ מורי הרב ז\"ל בהל'.<br><b></b>ופירשו בתוס', דלא אמרו עד שתכלה רגל מן השוק, אלא בדורות הללו שמדליקין בחוץ, אבל עכשיו שמדליקין בבית בפנים, כל שעה ושעה זמניה הוא, דהא איכא פרסומי ניסא לאותם העומדים בבית. ומיהו לכתחילה מצוה להדליק משתשקע החמה מיד, דזריזין מקדימין למצות, ואמרינן לקמן (שבת כג, ב) רב הונא הוה רגיל וחליף אפתחא דר' אבין נגרא, חזא דהוי רגילי בשרגי אמר תרי גברי רברבי נפקי מהכא.",
    "<b>אי נמי לשיעורא.</b> פירש הרב אלפסי ז\"ל בהלכות, שאם היתה דולקת והולכת עד השיעור הזה, ורצה לכבותה או להשתמש לאורה הרשות בידו. ונראה מדבריו שאם כבתה שמותר להסתפק ממותר השמן שבנר, וכל שכן הוא שלא היקצה אותו אלא למצותו וכל זמן שדולקת והולכת הא כבתה מותר, דומיא דעצי סוכה ונוי סוכה שמותרין לאחר החג. אבל מקצת מן הגאונים ז\"ל אמרו ואם כבתה ונשאר שמן בנר ביום א', מוסיף עליו ומדליק ביום ב', וכן בשאר הימים, ואם נשאר בה ביום אחרון עושה לו מדורה ושורפו במקומו שהרי הוקצה למצותו. ולפי דבריהם, יש לחלק בין זה לעצי סוכה ונוייה, דהתם לאו מקצה להו אלא לימי החג, לפי שעושין להשאיר אחר החג, ולא מקצה להו למצותן לגמרי, אבל שמן ופתילה שעשויין להתבער לגמרי כי יהיב להו בנר לגמרי מקצה אותן למצותן, דאין אדם מצפה מתי תכבה נרו, ואם נשתיירו הרי הן אסורים שהרי הקצה אותן לגמרי למצותן, ודומה לעצי סוכה ונוייה שנפלו בתוך החג שאסורים כדמוכח במסכת ביצה בפרק המביא (ל, ב).",
    "<b>נר חנוכה מצוה להניחה על פתח ביתו מבחוץ.</b> פירש רש\"י ז\"ל: לא ברשות הרבים אלא בחצרו, שבתיהן היו פתוחין לחצר, ואם היה דר בעליה שאין לו מקום בחצר להניחה שם מניחה בפנים כנגד חלון הסמוכה לרשות הרבים. ואינו מחוור בעיני. מדתנן (ב\"ק סב, ב) ומייתינן לה בסמוך הניח חנוני את נרו מבחוץ, החנוני חייב, רבי יהודה אומר בנר חנוכה פטור מפני שהוציאו ברשות, ואם אין מניחה אלא בפנים, וזה הניחה בחוץ ממש למה פטור, ומי הרשהו, ואם אתה אומר דוקא בשהניחה כנגד חוץ ולעולם בפנים בחצרו, אם כן אפילו  חנוני בכי הא אמאי חייב, והלא ניזק ברשות המזיק הוזק, ואדרבא בעל הגמל חייב. אלא מסתברא מבחוץ ממש קאמר.",
    "<b>שהיה מונח בחותמו של כהן גדול.</b> ואף על גב דעכו\"ם עשאום כזבים וכלי חרס מטמא בהסט. איכא למימר שמצאוהו בקרקע שאין לחוש להסט. אי נמי מגולה וקודם גזירה היה.",
    "<b>אמר רבינא משמיה דרבא זאת אומרת נר חנוכה צריך להניחה בתוך עשרה, דאי סלקא דעתך למעלה מעשרה, לימא ליה, היה לך להניחה למעלה מגמל ורוכבו.</b> ותמיה לי אכתי בתוך עשרה מנא לן, לימא צריך להניחה למטה מגמל ורוכבו, דהא גמל ורוכבו למעלה מעשרה טפחים הוי טובא. וי\"ל דקסבר דכיון דאפקת ליה מעשרים אמה כסוכה וכמבוי, מוקמינן ליה לעשרה שהוא הכשר סוכה נמי שנתנו לו חכמים שיעור אחד ידוע מן השיעורין הקבועים בשאר המצות, וכיון דמפקת לה מעשרים שהוא למעלה הרבה מגמל ורוכבו אוקמוה אעשרה. ודחינן דילמא לא נתנו בו חכמים שיעור, אלא מניחו באיזה מקום שירצה והוא שיהיה למטה מעשרים דלהוי ליה היכירא ופרסומי ניסא, ומיהו אם הניחו למטה מגמל ורוכבו והדליק פשתנו פטור, דלא אטרחוהו רבנן דלא ליתי לאימנועי.<br><b></b>ולענין פסק הלכה קיימא לן כרבינא דאמר משמיה דרבא, דלא שבקינן מאי דאיפשיטא להו לרבא ורבינא ונקטינן מאי דאידחי בגמרא בדרך דילמא בעלמא. וכן פסק רבנו חננאל ז\"ל. וכן פסק רבנו הרב ז\"ל."
  ]
}