{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "19A",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "is referring to <b>our forefather Abraham, who did not walk in the counsel of the members of the generation of the dispersion, who were wicked, as it is stated</b> that they said to each other: <b>“Come, let us build us a city,</b> and a tower, with its top in heaven” (Genesis 11:4), a project with a wicked aim. <b>“Nor stood in the way of sinners”</b> (Psalms 1:1); this too is referring to Abraham, <b>who did not join in the stand of</b> the residents of <b>Sodom, who were sinners, as it is stated: “Now the men of Sodom were wicked and sinners against the Lord exceedingly”</b> (Genesis 13:13).",
    "<b>“Nor sat in the seat of the scornful”</b> (Psalms 1:1); this means <b>that</b> Abraham <b>did not sit in the seat of the Philistines, because they were scorners</b> who engaged in jest and buffoonery. <b>As it is stated</b> with regard to the Philistines in a later period: <b>“And it came to pass, when their hearts were merry, that they said: Call for Samson, that he may make us sport”</b> (Judges 16:25).",
    "The Gemara cites an interpretation of a similar verse: <b>“Happy is the man that fears the Lord,</b> that delights greatly in His mitzvot” (Psalms 112:1). The Gemara asks: Is that to say <b>happy is the man, but not happy is the woman?</b> Why is it necessary for the verse to emphasize that it is speaking of a man? <b>Rav Amram says</b> that <b>Rav says:</b> The verse applies to both men and women and is teaching: <b>Happy is one who repents when he is</b> still <b>a man,</b> i.e., before he becomes elderly and his strength dwindles. <b>Rabbi Yehoshua ben Levi says: Happy is one who triumphs over his</b> evil <b>inclination like a man,</b> i.e., with strength and vigor.",
    "The verse continues: <b>“He delights greatly in His mitzvot.” Rabbi Elazar says:</b> The person delights <b>in His mitzvot</b> themselves <b>and not in the reward</b> for performing <b>His mitzvot. And this is the same as we learned</b> in a mishna (<i>Avot</i> 1:3): Antigonus of Sokho <b>would say: Do not be like</b> the <b>servants who serve the master on the condition of receiving a reward; rather, be like</b> the <b>servants who serve the master not on the condition that</b> they <b>receive a reward.</b>",
    "§ The Gemara returns to its interpretation of the verse that was discussed previously: <b>“But his delight is in the Torah of the Lord”</b> (Psalms 1:2). <b>Rabbi</b> Yehuda HaNasi <b>says: A person can learn Torah only from a place</b> in the Torah <b>that his heart desires, as it is stated: But his delight is in the Torah of the Lord,</b> i.e., his delight is in the part of the Torah that he wishes to study.",
    "The Gemara relates: <b>Levi and Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>were sitting before Rabbi</b> Yehuda HaNasi, <b>and</b> they <b>were learning the Torah portion.</b> When <b>they finished the book</b> that they were learning and were ready to begin a new subject, <b>Levi said: Let them bring us</b> the book of <b>Proverbs;</b> and <b>Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>said: Let them bring us</b> the book of <b>Psalms.</b> He <b>compelled Levi</b> to acquiesce, <b>and they brought</b> a book of <b>Psalms. When they arrived here,</b> at the verse: <b>“But his delight is in the Torah of the Lord,” Rabbi</b> Yehuda HaNasi <b>explained</b> the verse <b>and said: A person can learn Torah only from a place</b> in the Torah <b>that his heart desires. Levi said: My teacher, you have given us,</b> i.e., me, <b>permission to rise</b> and leave, as I wish to study Proverbs, not Psalms.",
    "The Gemara cites other interpretations of this verse. <b>Rabbi Avdimi bar Ḥama says:</b> With regard to <b>anyone who engages in</b> the study of <b>Torah, the Holy One, Blessed be He, fulfills his desires, as it is stated: “But in the Torah of the Lord is his delight,”</b> i.e., if one engages in the study of the Torah of the Lord, he will have his desires met by the Lord. <b>Rava says,</b> in accordance with the statement of Rabbi Yehuda HaNasi: <b>A person should always learn Torah from a place</b> in the Torah <b>that his heart desires, as it is stated: “But his delight is in the Torah of the Lord.”</b>",
    "<b>And Rava</b> also <b>says,</b> with regard to this verse: <b>Initially</b> the Torah <b>is called by the name of the Holy One, Blessed be He, but ultimately it is called by the name of</b> the one who studies it. <b>As it is</b> first <b>stated: “His delight is in the Torah of the Lord,”</b> and in the continuation of the verse it states: <b>“And in his Torah he meditates day and night.”</b> This teaches that through study one acquires ownership, as it were, of the Torah.",
    "<b>And Rava says</b> in reference to this verse: <b>A person must always study Torah</b> and gain a broad knowledge of it, <b>and</b> only <b>then</b> may he <b>analyze</b> and delve into it. <b>As it is stated:</b> “His delight is <b>in the Torah of the Lord,”</b> meaning that he studies the Torah on a basic level, <b>and</b> only <b>afterward</b> does the verse state: <b>“And in his Torah he meditates,”</b> i.e., he analyzes it.",
    "<b>And Rava says</b> with regard to Torah study: <b>A person should always study [<i>ligeris</i>]</b> and review <b>even though</b> he may afterward <b>forget, and even though he does not understand what it is saying. As it is stated</b> with regard to the study of Torah: <b>“My soul breaks [<i>garesa</i>] for the longing that it has</b> for Your ordinances at all times” (Psalms 119:20). <b>It is written: “Breaks,” and it is not written: Grinds,</b> demonstrating that the soul is satisfied with breaking apart material, on a basic level, even if it does not have the opportunity to grind and analyze it in greater depth.",
    "<b>Rava raises a contradiction</b> between two verses: <b>It is written</b> that the Torah calls to people: <b>“Upon the highest places</b> of the city” (Proverbs 9:3), <b>and it is written</b> far more specifically: <b>“On a seat</b> in the high places of the city” (Proverbs 9:14). He explains: <b>Initially,</b> one who studies Torah does not have a secure place to sit, and therefore he is located merely <b>upon the highest places, but ultimately,</b> as he advances in his learning, he is placed <b>on a seat</b> of honor.",
    "The Gemara mentions a similar contradiction. <b>It is written</b> with regard to the Torah: <b>“In the top of high places”</b> (Proverbs 8:2), <b>and it is written</b> in the continuation of the verse that the Torah is <b>“by the path.”</b> This contradiction is resolved as follows: <b>Initially,</b> a person studies Torah in a private location, <b>in the top of high places, but ultimately</b> he will spread his knowledge, <b>by the path,</b> in the public realm.",
    "<b>Ulla raises a contradiction</b> with regard to the following verse. <b>It is written: “Drink waters out of your own cistern”</b> (Proverbs 5:15), <b>and it is written</b> in the continuation of the verse: <b>“And running waters out of your own well.”</b> He explains: <b>Initially</b> one should <b>“drink waters out of your own cistern,”</b> i.e., like the cistern that draws water into one location, learning all existing knowledge; <b>and ultimately</b> one can produce <b>“running waters out of your own well,”</b> i.e., original thought and innovative insights in Torah.",
    "The Gemara cites other statements relating to Torah study. <b>Rava says</b> that <b>Rav Seḥora says</b> that <b>Rav Huna says: What</b> is the meaning of that <b>which is written: “Wealth gotten through vanity [<i>mehevel</i>] shall be diminished; but he that gathers little by little shall increase”</b> (Proverbs 13:11)? <b>If a person turns his Torah into many bundles [<i>ḥavilot</i>],</b> by studying large amounts in a short period of time without reviewing, his Torah <b>will diminish. But if he gathers</b> his knowledge <b>little by little,</b> by studying slowly and reviewing, his knowledge <b>shall increase.</b>",
    "<b>Rava said: The Sages know this, but</b> nevertheless <b>they transgress it,</b> i.e., they fail to heed this advice. <b>Rav Naḥman bar Yitzḥak says: I did this,</b> as I studied little by little and regularly reviewed what I had learned, <b>and</b> my learning <b>has</b> in fact <b>endured.</b>",
    "<b>Rav Sheizvi said in the name of Rabbi Elazar ben Azarya: What</b> is the meaning of that <b>which is written: “The slothful man [<i>remiyya</i>] will not roast [<i>yaḥarokh</i>] his prey”</b> (Proverbs 12:27)? <b>The deceitful [<i>harammai</i>] hunter,</b> i.e., one who tricks people into believing that he has acquired vast stores of knowledge by studying new material without reviewing that which he has already learned, <b>will not live [<i>yiḥye</i>] a long [<i>ya’arikh</i>] life.</b> According to this interpretation, <i>yaḥarokh</i> is a combination of the words <i>yiḥye</i> and <i>ya’arikh</i>.",
    "<b>And Rav Sheshet says</b> that the verse means the opposite: <b>The cunning [<i>harammai</i>] hunter will roast</b> his prey to prevent it from escaping, i.e., he reads the verse as a rhetorical question: Will not the hunter roast? <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: This is comparable to a person who is hunting birds; if he breaks the wings of the first</b> bird so that it will be unable to fly off, and he proceeds in this manner, <b>all of</b> his prey <b>will remain in his possession; but if not,</b> they <b>will not remain in his possession,</b> as each bird will fly off when the next is captured. In a similar fashion, a clever student reviews that which he learns, to ensure that he retains his knowledge.",
    "§ The Gemara returns to its interpretation of the first verses of Psalms. <b>“And he shall be like a tree planted [<i>shatul</i>] by streams of water”</b> (Psalms 1:3). The students of <b>the school of Rabbi Yannai say:</b> The verse states that a Torah scholar <b>is comparable to a tree</b> that has been uprooted from its original location and <b>replanted [<i>shatul</i>]</b> somewhere else. It does <b>not</b> say that he <b>is comparable to a tree that is planted [<i>natu’a</i>]</b> and remains in one place. This is teaching that <b>anyone who learns Torah from one teacher</b> alone <b>never sees a sign of blessing,</b> as it is necessary to acquire knowledge from many teachers.",
    "<b>Rav Ḥisda said to the Sages</b> who were studying with him: <b>I wish to say something to you, but I am afraid that</b> then <b>you will leave me and go.</b> What did he wish to tell them? He wanted to say that <b>any-one who learns Torah from one teacher</b> alone <b>never sees a sign of blessing.</b> When the students heard this, they <b>did</b> in fact <b>leave him and went</b> to learn <b>from Rava.</b> Rav Ḥisda <b>said to them: That matter</b> applies only with regard to <b>reasoning,</b> i.e., in order to come up with sophisticated reasoning it is necessary to hear many different opinions. <b>But</b> with regard to the oral <b>tradition</b> itself, <b>it is preferable</b> to learn <b>from one teacher so that</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַבְרָהָם אָבִינוּ, שֶׁלֹּא הָלַךְ בַּעֲצַת אַנְשֵׁי דּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּלַגָּה, שֶׁרְשָׁעִים הָיוּ, שֶׁנֶּאֱמַר: ״הָבָה נִבְנֶה לָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיר״, ״וּבְדֶרֶךְ חַטָּאִים לֹא עָמָד״ — שֶׁלֹּא עָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲמִידַת סְדוֹם, שֶׁחֲטָאִים הָיוּ, שֶׁנֶּאֱמַר: ״וְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְדֹם רָעִים וְחַטָּאִים לַה׳ מְאֹד״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וּבְמוֹשַׁב לֵצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָשָׁב״ — שֶׁלֹּא יָשַׁב בְּמוֹשַׁב אַנְשֵׁי פְּלִשְׁתִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁלֵּצָנִים הָיוּ, שֶׁנֶּאֱמַר: ״וַיְהִי כְּטוֹב לִבָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיֹּאמְרוּ קִרְאוּ לְשִׁמְשׁוֹן וִישַׂחֶק לָנוּ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״אַשְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ יָרֵא אֶת ה׳״, אַשְׁרֵי אִישׁ וְלֹא אַשְׁרֵי אִשָּׁה? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב עַמְרָם אָמַר רַב: אַשְׁרֵי מִי שֶׁעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּשׁוּבָה כְּשֶׁהוּא ״אִישׁ״. רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁרֵי מִי שֶׁמִּתְגַּבֵּר עַל יִצְרוֹ ״כְּאִישׁ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״בְּמִצְוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָפֵץ מְאֹד״, אָמַר רַבִּי אֶלְעָזָר: ״בְּמִצְוֹתָיו״ וְלֹא בִּשְׂכַר מִצְוֹתָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיְינוּ דִּתְנַן: הוּא הָיָה אוֹמֵר: אַל תִּהְיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּעֲבָדִים הַמְשַׁמְּשִׁין אֶת הָרַב עַל מְנָת לְקַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָס, אֶלָּא הֱיוּ כַּעֲבָדִים הַמְשַׁמְּשִׁין אֶת הָרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא עַל מְנָת לְקַבֵּל פְּרָס. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״כִּי אִם בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ חֶפְצוֹ״, אָמַר רַבִּי: אֵין אָדָם לוֹמֵד תּוֹרָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם שֶׁלִּבּוֹ חָפֵץ, שֶׁנֶּאֱמַר: ״כִּי אִם בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ חֶפְצוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֵוִי וְרַבִּי שִׁמְעוֹן בְּרַבִּי יָתְבִי קַמֵּיהּ דְּרַבִּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָא פָּסְקִי סִידְרָא. סְלֵיק סִפְרָא, לֵוִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיְיתוֹ [לַן] מִשְׁלֵי, רַבִּי שִׁמְעוֹן בְּרַבִּי אָמַר: לַיְיתוֹ [לַן]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּילִּים. כַּפְיֵיהּ לְלֵוִי וְאַיְיתוֹ תִּילִּים, כִּי מְטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא ״כִּי אִם בְּתוֹרַת ה׳ חֶפְצוֹ״, פָּרֵישׁ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲמַר: אֵין אָדָם לוֹמֵד תּוֹרָה אֶלָּא מִמָּקוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלִּבּוֹ חָפֵץ. אָמַר לֵוִי: רַבִּי, נָתַתָּ לָנוּ רְשׁוּת לַעֲמוֹד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אַבְדִּימִי בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמָא: כׇּל הָעוֹסֵק בַּתּוֹרָה, הַקָּדוֹשׁ בָּרוּךְ הוּא עוֹשֶׂה לוֹ חֲפָצָיו, שֶׁנֶּאֱמַר: ״כִּי אִם בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ חֶפְצוֹ״. אָמַר רָבָא: לְעוֹלָם יִלְמוֹד אָדָם תּוֹרָה בְּמָקוֹם שֶׁלִּבּוֹ חָפֵץ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּי אִם בְּתוֹרַת ה׳ חֶפְצוֹ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רָבָא: בַּתְּחִילָּה נִקְרֵאת עַל שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְבַסּוֹף נִקְרֵאת עַל שְׁמוֹ, שֶׁנֶּאֱמַר: ״בְּתוֹרַת ה׳ חֶפְצוֹ״, ״וּבְתוֹרָתוֹ יֶהְגֶּה יוֹמָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָלָיְלָה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רָבָא: לְעוֹלָם יִלְמַד אָדָם תּוֹרָה, וְאַחַר כָּךְ יֶהֱגֶה, שֶׁנֶּאֱמַר: ״בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳״, וַהֲדַר ״וּבְתוֹרָתוֹ יֶהְגֶּה״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רָבָא: לְעוֹלָם לִיגְרֵיס אִינִישׁ, וְאַף עַל גַּב דִּמְשַׁכַּח, וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּב דְּלָא יָדַע מַאי קָאָמַר, שֶׁנֶּאֱמַר: ״גָּרְסָה נַפְשִׁי לְתַאֲבָה״, ״גָּרְסָה״ כְּתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא כְּתִיב ״טָחֲנָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבָא רָמֵי: כְּתִיב ״עַל גַּפֵּי״, וּכְתִיב ״עַל כִּסֵּא״! בַּתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״עַל גַּפֵּי״, וּלְבַסּוֹף ״עַל כִּסֵּא״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּתִיב ״בְּרֹאשׁ מְרֹמִים״, וּכְתִיב ״עֲלֵי דָרֶךְ״. בַּתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּרֹאשׁ מְרוֹמִים״, וּלְבַסּוֹף ״עֲלֵי דָרֶךְ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עוּלָּא רָמֵי: כְּתִיב ״שְׁתֵה מַיִם מִבּוֹרֶךָ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב ״וְנוֹזְלִים מִתּוֹךְ בְּאֵרֶךָ״ — בַּתְּחִלָּה ״שְׁתֵה מִבּוֹרֶךָ״, וּלְבַסּוֹף ״וְנוֹזְלִים מִתּוֹךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאֵרֶךָ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָבָא אָמַר רַב סְחוֹרָה אָמַר רַב הוּנָא: מַאי דִּכְתִיב ״הוֹן מֵהֶבֶל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִמְעָט וְקֹבֵץ עַל יָד יַרְבֶּה״? אִם עוֹשֶׂה אָדָם תּוֹרָתוֹ חֲבִילוֹת חֲבִילוֹת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְמַעֵט, וְאִם קוֹבֵץ עַל יָד — יַרְבֶּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: יָדְעִי רַבָּנַן לְהָא מִילְּתָא וְעָבְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלַהּ. אָמַר רַב נַחְמָן בַּר יִצְחָק: אֲנָא עֲבִידְתַּהּ, וְאִקַּיַּים בִּידִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב שֵׁיזְבִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: מַאי דִּכְתִיב ״לֹא יַחֲרֹךְ רְמִיָּה צֵידוֹ״? לֹא יִחְיֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא יַאֲרִיךְ יָמִים צַיָּיד הָרַמַּאי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַב שֵׁשֶׁת אָמַר: ״צַיָּיד הָרַמַּאי יַחֲרוֹךְ״. כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲתָא רַב דִּימִי אָמַר: מָשָׁל לְאָדָם שֶׁצָּד צִפֳּרִין, אִם מְשַׁבֵּר כְּנָפֶיהָ שֶׁל רִאשׁוֹנָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלָּם מִתְקַיְּימוֹת בְּיָדוֹ, וְאִם לָאו — אֵין מִתְקַיְּימוֹת בְּיָדוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וְהָיָה כְּעֵץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁתוּל עַל פַּלְגֵי מָיִם״, אָמְרִי דְּבֵי רַבִּי יַנַּאי: ״כְּעֵץ שָׁתוּל״ וְלֹא ״כְּעֵץ נָטוּעַ״, כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַלּוֹמֵד תּוֹרָה מֵרַב אֶחָד אֵינוֹ רוֹאֶה סִימַן בְּרָכָה לְעוֹלָם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּנַן: בָּעֵינָא דְּאֵימָא לְכוּ מִלְּתָא, וּמִסְתְּפֵינָא דְּשָׁבְקִיתוּ לִי וְאָזְלִיתוּ. כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַלּוֹמֵד תּוֹרָה מֵרַב אֶחָד — אֵינוֹ רוֹאֶה סִימַן בְּרָכָה לְעוֹלָם. שַׁבְקוּהּ וַאֲזוּל קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרָבָא. אֲמַר לְהוּ: הָנֵי מִילֵּי סְבָרָא, אֲבָל גְּמָרָא מֵרַב אֶחָד עֲדִיף, כִּי הֵיכִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אברהם</b> <b>אבינו.</b> בימי דור הפלגה היה בסוף ימי פלג נפלגה הארץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדתניא בסדר עולם א\"ר יוסי נביא גדול היה עבר שקרא לבנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פלג וא\"ת בתחילת ימיו כו' ופלג ראה את אברהם כמה שנים דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקצ\"א דפלג נולד אברהם וחיה פלג אחר כך כמה שנים: <b>במושב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנשי</b> <b>פלשתים.</b> כשגר ביניהם דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויגר אברהם בארץ פלשתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשהוא</b> <b>איש.</b> כשהוא בחור בכחו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר ממהר להכיר בוראו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי הזקנה: <b>כאיש.</b> גבור: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשכר</b> <b>מצותיו.</b> שעובד את יוצרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאהבת שמו ומאהבת מצות פיו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם קיבול שכר: <b>על</b> <b>מנת</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקבל</b> <b>פרס.</b> יהי לבך עמו לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו אין סופי לקבל שכר אוהב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני את בוראי וחפץ במצותיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממקום</b> <b>שלבו</b> <b>חפץ.</b> לא ישנה לו רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מסכת שהוא מבקש הימנו שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה לו מסכת אחרת אין מתקיימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שלבו על תאותו: <b>חפצו.</b> באותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאדם חפץ מדלא כתיב חפץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסקי</b> <b>סידרא.</b> פרשיות של מקרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סליק</b> <b>סיפרא.</b> סיימו את אחד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים: <b>תילים.</b> ספר תהלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עושה</b> <b>לו</b> <b>חפציו.</b> הכי קאמר קרא כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם בתורת ה' עושה חפצו: <b>נקראת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>שמו.</b> של [אותו] תלמיד שטרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כדכתיב ובתורתו דמשמע של כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם: <b>ילמד</b> <b>אדם.</b> מרבו עד שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירסת התלמוד ופירושו שגורה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיו: <b>ואח\"כ</b> <b>יהגה.</b> יעיין בתלמודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדמות מילתא למילתא להקשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולתרץ ובראשונה לא יעשה כן שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבטל והרב לא ימצא לו כל שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד לאחר ששנה הרבה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתיישב בתלמודו ומתרץ לעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר הקשה וה\"נ אמרינן בהרואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ברכות דף סג:) הסכת הס ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתת ומייתינן להא דרבא התם: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידע</b> <b>מאי</b> <b>קאמר.</b> שאין רבו יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש לו כלום: <b>גרסה.</b> לשון גרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרמל (ויקרא ב׳:י״ד) שלא היה טוחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדק אלא כריחים של גרוסות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחלקין חיטה לשנים או לארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לצורך] מאכל: <b>גרסה</b> <b>נפשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לתאבה.</b> מרוב תאותי לתורה הייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובר לפי היכולת אע\"פ שאיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוחנה הדק ליכנס בעומקה: <b>כתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>גפי.</b> בתורה משתעי. שלחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערותיה תקרא תלמידים העוסקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה. על גפי משמע כעל כנפים מושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו קבוע: <b>וכתיב.</b> קרא אחרינא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסא מקום כבוד קבוע כמו רק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכסא אגדל ממך (בראשית מ״א:מ׳). ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחילה על גפי יחידי בלא תלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו אם בגפו יבא: <b>בראש</b> <b>מרומים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסתלק במחבואות: <b>ולבסוף</b> <b>עלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרך.</b> מורה הוראה לעין כל: <b>בורך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים מכונסין וסופן כלים: <b>בארך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים חיים ואין פוסקין: <b>חבילות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגריס הרבה [יחד אינו יכול לחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו פעמים רבות ומשכח: <b>על</b> <b>יד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט]: <b>יחרוך.</b> נוטריקון יחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויאריך: <b>צייד</b> <b>הרמאי.</b> שמרמה אנשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להראות כמה אני חכם להעמיד גירסות הרבה והוא משכח ומקצר ימיו דכתיב (דברים ל׳:כ׳) כי הוא חייך ואורך ימיך: <b>ורב</b> <b>ששת</b> <b>אמר</b> <b>צייד</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הרמאי</b> <b>הוא</b> <b>יחרוך.</b> בלשון (שבת דף כ:) איחרוכי איחריך. כלומר יש לו עופות לחרוך ולאכול. כל מי שלומד וגורס מעט מעט ומחזר עליו פעמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבה עד ששגור בפיו ואח\"כ חוזר ולומד תלמודו מתקיים וקרא אתמוהי מתמה וכי לא יחרוך מי שצידו רמייה: <b>כנפיה.</b> שלא תברח: <b>שתול.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נעקר מכאן וחזר ונשתל במקום אחר: <b>נטוע.</b> מעיקרו ולא זז משם לעולם. כלומר כעץ שתול יעשה תלמיד [את] עצמו לילך וללמוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכל האדם ולא כעץ נטוע להשתקע לפני רב אחד: <b>סברא.</b> ללמוד חריפות וחידוד הלב לאחר שלמד ושגורה בפיו גירסת התלמוד:"
    }
  ],
  "tosafot": []
}