{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "53A",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>Does a cat</b> render an animal a <i>tereifa</i> through <b>clawing, or does a cat not</b> render it a <i>tereifa</i> through <b>clawing?</b> Rav <b>said to him: Even a weasel,</b> which is smaller than a cat, <b>does</b> render an animal a <i>tereifa</i> through <b>clawing.</b> Rav Kahana also asked him: <b>Does a weasel</b> render an animal a <i>tereifa</i> through <b>clawing, or does a weasel not</b> render it a <i>tereifa</i> through <b>clawing?</b> Rav <b>said to him: Even a cat does not</b> render an animal a <i>tereifa</i> through <b>clawing.</b>",
    "Rav Kahana also asked him: With regard <b>to a cat and a weasel, do they</b> render an animal a <i>tereifa</i> through <b>clawing, or do they not</b> render it a <i>tereifa</i> through <b>clawing?</b> Rav <b>said to him: A cat does</b> render an animal a <i>tereifa</i> through <b>clawing,</b> but <b>a weasel does not</b> render it a <i>tereifa</i> through <b>clawing.</b>",
    "The Gemara clarifies: <b>And</b> the apparent contradiction between these responses is <b>not difficult. That which</b> Rav <b>said to him: Even a weasel does</b> render an animal a <i>tereifa</i> through <b>clawing,</b> was stated <b>about</b> a case of clawed <b>birds. That which he said to him: Even a cat does not</b> render an animal a <i>tereifa</i> through <b>clawing,</b> was stated <b>about</b> a case of <b>adult sheep. That which</b> Rav <b>said to him: A cat does</b> render an animal a <i>tereifa</i> through <b>clawing,</b> but <b>a weasel does not</b> render it a <i>tereifa</i> through <b>clawing,</b> was stated <b>about</b> a case of <b>kids and lambs.</b>",
    "§ The mishna states that a small bird clawed by a hawk is a <i>tereifa</i>. <b>Rav Ashi raises a dilemma:</b> With regard to <b>other non-kosher birds</b> beside a hawk, <b>do they</b> render a bird a <i>tereifa</i> through <b>clawing, or do they not</b> render it a <i>tereifa</i> through <b>clawing? Rav Hillel said to Rav Ashi: When we were in the study hall of Rav Kahana, he said: Other non-kosher birds do</b> render a bird a <i>tereifa</i> through <b>clawing.</b>",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna: <b>Or</b> if it was <b>clawed by a hawk in</b> the case of <b>a small bird,</b> it is a <i>tereifa</i>? Apparently, only a hawk renders a small bird a <i>tereifa</i> through clawing. The Gemara responds: The mishna means that a small bird <b>clawed by a hawk</b> is rendered a <i>tereifa</i> even <b>in</b> a case <b>where</b> it is as large <b>as</b> the hawk. <b>But these</b> other non-kosher birds can render a small bird a <i>tereifa</i> only <b>in</b> a case <b>where</b> it is <b>smaller than them. And there are</b> those <b>who say:</b> A small bird <b>clawed by a hawk</b> is rendered a <i>tereifa</i> even <b>in</b> a case <b>where</b> it is <b>larger than</b> the hawk. <b>But these</b> other non-kosher birds can render a small bird a <i>tereifa</i> only <b>in</b> a case <b>where</b> it is, at most, as large <b>as them.</b>",
    "§ <b>Rav Kahana said in the name of Rav Shimi bar Ashi: A fox does not</b> render an animal a <i>tereifa</i> through <b>clawing.</b> The Gemara asks: <b>Is that so? But when Rav Dimi came</b> from Eretz Yisrael to Babylonia <b>he said:</b> There was <b>an incident</b> in which <b>a fox clawed a ewe in the bathhouse of Beit Hini, and the incident came before the Sages, and they said:</b> This <b>is</b> a case of <b>clawing. Rav Safra said</b> in response: In <b>that</b> case the predator <b>was a cat,</b> not a fox.",
    "<b>There are</b> those <b>who say</b> the above exchange differently: <b>Rav Kahana said in the name of Rav Shimi bar Ashi: A fox does</b> render an animal a <i>tereifa</i> through <b>clawing.</b> The Gemara asks: <b>Is that so? But when Rav Dimi came</b> from Eretz Yisrael to Babylonia <b>he said:</b> There was <b>an incident</b> in which <b>a fox clawed a ewe in the bathhouse of Beit Hini, and the incident came before the Sages, and they said:</b> This is <b>not</b> a case of <b>clawing. Rav Safra said</b> in response: In <b>that</b> case the predator <b>was a dog,</b> not a fox. And <b>Rav Yosef said: We have a tradition</b> that <b>a dog does not</b> render an animal a <i>tereifa</i> through <b>clawing.</b>",
    "§ With regard to the definition of clawing that renders an animal a <i>tereifa</i>, <b>Abaye said: We have a tradition: Clawing is only with the foreleg, to the exclusion of</b> clawing with the <b>hind leg, which does not</b> render the animal a <i>tereifa</i>. Additionally, <b>clawing is only with the claw, to the exclusion of</b> savaging with the <b>tooth, which does not</b> render the animal a <i>tereifa</i>, because the teeth contain no venom. And <b>clawing is only through an intentional</b> act, <b>to the exclusion of an unintentional</b> act, <b>which does not</b> render the animal a <i>tereifa</i>, e.g., if the predator accidentally fell on the prey with its claws outstretched. And <b>clawing is only while</b> the predator is <b>alive, to the exclusion of</b> a case where it clawed an animal <b>after death, which does not</b> render the animal a <i>tereifa</i>.",
    "The Sages <b>say: Now</b> that <b>you said</b> that <b>an unintentional</b> act of clawing does <b>not</b> render an animal a <i>tereifa</i>, <b>is</b> it <b>necessary</b> to say that clawing <b>after death</b> is ineffective? The Gemara responds: <b>No,</b> it is <b>necessary</b> to teach this <i>halakha</i> for a case <b>where</b> the predator <b>clawed</b> while still alive, <b>and they cut off its hand</b> with its claws still inside the prey’s flesh. <b>Lest you say: It injects its venom while it claws,</b> Abaye <b>teaches us</b> that <b>it injects its venom while it withdraws</b> its claws. Accordingly, where the venom has yet to be injected before its death, i.e., before its hand is severed, the animal is kosher.",
    "§ <b>Rabba bar Rav Huna says</b> that <b>Rav says:</b> If <b>a lion entered among the oxen, and</b> afterward <b>a claw was found</b> stuck <b>in the back of one of</b> the oxen, <b>one</b> need <b>not be concerned</b> that <b>perhaps</b> the <b>lion clawed it. What is the reason</b> for this? Even though <b>a majority of lions claw</b> their prey <b>and</b> only <b>a minority of them do not claw,</b> still, it is known with regard to <b>any</b> lion <b>that claws</b> that <b>its claw is not ripped out</b> in the process. <b>And</b> therefore, with regard to <b>this</b> ox, <b>since a claw sits in its back, say</b> that <b>it rubbed against a wall</b> that had a claw embedded in it.",
    "The Gemara objects: <b>On the contrary,</b> say that even though <b>a majority of oxen rub</b> against the wall <b>and</b> only <b>a minority do not rub,</b> still, it is known with regard to <b>any</b> ox <b>that rubs</b> that <b>a claw does not sit in its back. And</b> therefore, with regard to <b>this</b> ox, <b>since a claw sits in its back, say</b> that the <b>lion clawed it.</b>",
    "The Gemara responds: <b>One can say this, and one can say that.</b> Therefore, <b>establish the matter</b> according to <b>its presumptive status,</b> in which case the ox is not a <i>tereifa</i>. Accordingly, the ox is permitted because <b>this</b> case <b>is</b> one of <b>uncertainty</b> as to whether the animal was <b>clawed, and Rav</b> conforms <b>to his</b> standard line of <b>reasoning, as he says: One</b> need <b>not be concerned</b> in a case of <b>uncertainty</b> as to whether an animal was <b>clawed.</b>",
    "<b>Abaye said: We said</b> that one need not be concerned that the lion clawed the ox <b>only</b> when the <b>claw</b> was found in its back, since it is known that a claw is not ripped out during clawing. <b>But</b> if only <b>the spot of a claw</b> was found, i.e., a perforation, <b>one must be concerned. And even</b> if the <b>claw</b> was found in its back, <b>we said</b> that one need not be concerned <b>only</b> when it was <b>moist,</b> since this indicates it was well connected to the flesh. Accordingly, if the lion had clawed the ox, this claw would not have been ripped out. <b>But</b> if the claw was <b>dry,</b> one must be concerned, because <b>it happens that</b> such a claw <b>is ripped out</b> during clawing.",
    "<b>And</b> with regard to <b>a moist</b> claw <b>as well, we said</b> that one need not be concerned <b>only</b> when <b>one</b> claw was found in its back. <b>But</b> if there were <b>two or three</b> claws embedded in its back, <b>we must be concerned,</b> because multiple claws were not likely to be embedded in the wall. <b>And this is</b> the <i>halakha</i> only <b>where they are situated in a row as</b> they are in the <b>paw of</b> a lion.",
    "§ It <b>was stated: Rav says: One</b> need <b>not be concerned</b> in a case of <b>uncertainty</b> as to whether an animal was <b>clawed. And Shmuel says: One must be concerned</b> in a case of <b>uncertainty</b> as to whether an animal was <b>clawed,</b> and the animal must be inspected.",
    "The Gemara explains: <b>Everyone</b> agrees that in a case where it is <b>uncertain</b> whether a predator <b>entered</b> the pen or coop and <b>uncertain</b> whether it <b>did not enter, I will say</b> that <b>it did not enter.</b> Furthermore, if it is known that an animal entered but it is <b>uncertain</b> whether it was <b>a dog</b> and <b>uncertain</b> whether it was <b>a cat, I will say</b> that it was <b>a dog,</b> which cannot render an animal a <i>tereifa</i> through clawing. And even if a predator <b>entered,</b> but it <b>was quiet and sat among</b> the animals, <b>I will say it made peace</b> with them, as though it were tame, and did not claw them. And if it <b>decapitated one of them,</b> I will say that its <b>anger subsided</b> afterward, and it did not claw other animals. And if <b>it was roaring and they were clucking,</b> I will say that <b>they are</b> only <b>frightening</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יֵשׁ דְּרוּסָה לְחָתוּל אוֹ אֵין דְּרוּסָה לְחָתוּל אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף לְחוּלְדָּה יֵשׁ דְּרוּסָה יֵשׁ דְּרוּסָה לְחוּלְדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵין דְּרוּסָה לְחוּלְדָּה אֲמַר לֵיהּ אַף לְחָתוּל אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְחָתוּל וּלְחוּלְדָּה יֵשׁ לָהֶן דְּרוּסָה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָהֶן דְּרוּסָה אֲמַר לֵיהּ לְחָתוּל יֵשׁ דְּרוּסָה לְחוּלְדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין דְּרוּסָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלָא קַשְׁיָא הָא דַּאֲמַר לֵיהּ אַף לְחוּלְדָּה יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה בְּעוֹפוֹת הָא דַּאֲמַר לֵיהּ אַף לְחָתוּל אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה בְּאִימְּרֵי רַבְרְבֵי הָא דַּאֲמַר לֵיהּ לְחָתוּל יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה לְחוּלְדָּה אֵין דְּרוּסָה בִּגְדָיִים וּטְלָאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי שְׁאָר עוֹפוֹת טְמֵאִין יֵשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה אוֹ אֵין לָהֶן דְּרוּסָה אֲמַר לֵיהּ רַב הִלֵּל לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי כִּי הֲוֵינַן בֵּי רַב כָּהֲנָא אֲמַר שְׁאָר עוֹפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאִין יֵשׁ לָהֶן דְּרוּסָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאֲנַן תְּנַן וּדְרוּסַת הַנֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹף הַדַּק דְּרוּסַת הָנֵץ בְּדִכְווֹתֵיהּ וְאִינָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְזוּטְרָא מִינַּיְיהוּ וְאִיכָּא דְּאָמְרִי דְּרוּסַת הַנֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְרַבִּי מִינֵּיהּ וְאִינָךְ בְּדִכְווֹתַיְיהוּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא מִשְּׁמֵיהּ דְּרַב שִׁימִי בַּר אָשֵׁי אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה לְשׁוּעָל אִינִי וְהָא כִּי אֲתָא רַב דִּימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר מַעֲשֵׂה וְדָרַס שׁוּעָל רָחֵל בַּמֶּרְחָץ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הִינֵי וּבָא מַעֲשֶׂה לִפְנֵי חֲכָמִים וְאָמְרוּ יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה אָמַר רַב סָפְרָא הָהִיא חָתוּל הֲוָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי אָמַר רַב כָּהֲנָא מִשְּׁמֵיהּ דְּרַב שִׁימִי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי יֵשׁ דְּרוּסָה לְשׁוּעָל אִינִי וְהָא כִּי אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב דִּימִי אָמַר מַעֲשֶׂה וְדָרַס שׁוּעָל רָחֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמֶּרְחָץ שֶׁל בֵּית הִינֵי וּבָא מַעֲשֶׂה לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים וְאָמְרוּ אֵין דְּרוּסָה אָמַר רַב סָפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא כֶּלֶב הֲוָה אָמַר רַב יוֹסֵף נָקְטִינַן אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוּסָה לְכֶלֶב <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי נָקְטִינַן אֵין דְּרוּסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בַּיָּד לְאַפּוֹקֵי רֶגֶל דְּלָא אֵין דְּרוּסָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִפּוֹרֶן לְאַפּוֹקֵי שֵׁן דְּלָא אֵין דְּרוּסָה אֶלָּא מִדַּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפּוֹקֵי שֶׁלֹּא מִדַּעַת דְּלָא אֵין דְּרוּסָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַיִּים לְאַפּוֹקֵי לְאַחַר מִיתָה דְּלָא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא מִדַּעַת אָמְרַתְּ לָא לְאַחַר מִיתָה מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא צְרִיכָא דְּדָרֵיס וּפַסְקוּהָ לִידֵיהּ מַהוּ דְּתֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי דְּדָרֵיס שָׁדֵי זִיהֲרֵיהּ קָא מַשְׁמַע לַן בַּהֲדֵי דְּשָׁלֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁדֵי זִיהֲרֵיהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרִי שֶׁנִּכְנַס לְבֵין הַשְּׁווֹרִים וְנִמְצָא צִפּוֹרֶן בְּגַבּוֹ שֶׁל אֶחָד מֵהֶן אֵין חוֹשְׁשִׁין שֶׁמָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרִי דְּרָסוֹ מַאי טַעְמָא רוֹב אֲרָיוֹת דּוֹרְסִין וּמִיעוּטָן אֵין דּוֹרְסִין וְכׇל הַדּוֹרֵס אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צִפׇּרְנוֹ נִשְׁמֶטֶת וְזֹאת הוֹאִיל וְצִפּוֹרֶן יוֹשֶׁבֶת לוֹ בְּגַבּוֹ אֵימַר בַּכּוֹתֶל נִתְחַכֵּךְ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַדְּרַבָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹב שְׁווֹרִים מִתְחַכְּכִין וּמִיעוּטָן אֵין מִתְחַכְּכִין וְכׇל הַמִּתְחַכֵּךְ אֵין צִפּוֹרֶן יוֹשֶׁבֶת לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגַבּוֹ וְזֶה הוֹאִיל וְצִפּוֹרֶן יוֹשֶׁבֶת לוֹ בְּגַבּוֹ אֵימַר אֲרִי דְּרָסוֹ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיכָּא לְמֵימַר הָכִי וְאִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמֵימַר הָכִי אוֹקֵי (מִילְּתָא) [תּוֹרָא] אַחֶזְקֵיהּ הָוֵה לֵיהּ סְפֵק דְּרוּסָה וְרַב לְטַעְמֵיהּ דְּאָמַר אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹשְׁשִׁין לִסְפֵק דְּרוּסָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר אַבָּיֵי לָא אֲמַרַן אֶלָּא צִפּוֹרֶן אֲבָל מְקוֹם צִפּוֹרֶן חוֹשְׁשִׁין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְצִפּוֹרֶן נָמֵי לָא אֲמַרַן אֶלָּא לַחָה אֲבָל יְבֵשָׁה עָבְדָה דְּמִשְׁתַּמְטָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלַחָה נָמֵי לָא אֲמַרַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא חֲדָא אֲבָל תַּרְתֵּי וּתְלָת חָיְישִׁינַן וְהוּא דְּקָיְימָא בְּדָרָא דְּסִיחוּפֵיהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיתְּמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר אֵין חוֹשְׁשִׁין לִסְפֵק דְּרוּסָה וּשְׁמוּאֵל אָמַר חוֹשְׁשִׁין לִסְפֵק דְּרוּסָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָפֵק עָל סָפֵק לָא עָל אֵימָא לָא עַל סְפֵק כַּלְבָּא סְפֵק שׁוּנָרָא אֵימָא כַּלְבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָל שְׁתֵיק וְאִיתֵּוב בֵּינַיְיהוּ אֵימַר שְׁלָמָא שַׁוִּי קְטַע רֵישֵׁיהּ דְּחַד מִינַּיְיהוּ נָח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵרִיתְחֵיהּ אִיהוּ קָא מְעַוֵּאי וְאִינְהוּ קָמְקַרְקְרָן בַּעוֹתֵי קָא מְבַעֲתִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>לחולדה.</b> שהיא קטנה הימנו יש דרוסה וכ\"ש לחתול: <b>אף</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לחתול.</b> שהוא גדול אין דרוסה וכ\"ש לחולדה ולקמיה מתרצינן לה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>באימרי</b> <b>רברבי.</b> בבהמה דקה ס\"ל אין דרוסה לחתול כדאמר רב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל (חולין דף נב:) בבהמה מן הזאב ולמעלה: <b>בגדיים</b> <b>וטלאים.</b> דקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאד: <b>שאר</b> <b>עופות</b> <b>טמאים.</b> חוץ מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגס והנץ: <b>והא</b> <b>אנן</b> <b>תנן</b> <b>ודרוסת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנץ</b> <b>בעוף</b> <b>הדק.</b> מכלל דשאר עופות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בעוף הדק לא: <b>בדרברבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיניה.</b> ואפ\"ה עוף הדק הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>היני.</b> שם מקום: <b>ביד.</b> שהכהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו: <b>רגל.</b> אחרונה: <b>אבל</b> <b>שן</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין ארס החיה בשיניה: <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדעת.</b> דכיון דשלא מדעת נפל כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגג על הבהמה אע\"פ שנתקעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפרנו בגבה אין משליך בה ארס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחר</b> <b>מיתה.</b> קס\"ד שמת הארי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחר כך נפל על הבהמה: <b>דדריס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיים ולא הספיק לשלוף צפורנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה עד שפסקו את ידו ומיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר מיתת האבר שנחתך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשליף.</b> כשחולץ ומוציא צפרנו מגבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונמצאת</b> <b>צפורן.</b> תלושה בגב: <b>רוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אריות</b> <b>דורסין.</b> כלומר אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוב אריות דורסין וקים לן שכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדורס אין לך אחד בהן שתשמט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפרנו: <b>נתחכך.</b> השור וצפורן זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותל היתה: <b>רב</b> <b>לטעמיה.</b> לקמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקום</b> <b>צפורן.</b> שלא נשמט ולא נמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם הצפורן אלא מקומה ומכתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכרת בשור: <b>לחה.</b> שהיה בה דם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבידא</b> <b>דמשתמטא.</b> ושמא דרס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדרא</b> <b>דסיחופיה.</b> שעומדות בגב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השור כסדר שהן סדורות ביד הארי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימר</b> <b>כלבא.</b> והא אמרינן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרוסה לכלב דאין לו ארס: <b>על.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארי בינייהו וישב שם: <b>שלמא</b> <b>שוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה שלום עמהם כדרך כמה חיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעשות תרבות וגדלות עם בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהמות ואין מזיקין: <b>נח</b> <b>ריתחיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהני ולא חיישינן לדריסה באחריני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעואי.</b> נוהם: <b>מקרקרין.</b> גועות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלשון צעקת ארי לחוד ולשון צעקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל בהמה לחוד כמו בלשון עברית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהם לארי וגועה לשור וערוג לאיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצהל לסוס וצפצוף לעופות וחרץ לכלב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>יש דרוסה לחתול או לאו כו</b></big>. הרב ר' יצחק בר\"מ מפרש דכל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "הנך בעיות הוי בכמה זימנין, דפעם ראשונה היה עוסק בעופות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושאלו אם יש דרוסה לחתול, והשיב לו רב 'אפילו לחולדה יש דרוסה';"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושוב היה עוסק באימרי רברבי ושאלו אם יש דרוסה לחולדה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו, והשיב לו 'אפילו לחתול אין דרוסה';"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושוב היה עוסק בגדיים וטלאים ושאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולדה וחתול יש להם דרוסה או לא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ל 'לחתול יש דרוסה ולא לחולדה'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן היה מפרש ההיא עובדא דשבת פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תולין (דף קלח. ושם ד\"ה בעא) גבי 'כילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהו?' אמר לו 'אף מטה אסורה'; 'מטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהו?' א\"ל 'אף כילה מותרת'; 'כילה ומטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהו?' א\"ל 'כילה אסורה ומטה מותרת',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא קשיא ... '. ועוד י\"ל, דכל הנך הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפעם אחת; בתחלה שאלו 'יש דרוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחתול או לאו?' א\"ל 'אתה שואל סתם,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש דבר שאף לחולדה יש דרוסה'; והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעי מיניה 'אם לחולדה יש דרוסה בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום', וא\"ל 'אף לחתול פעמים שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרוסה'; והדר בעי מיניה כיון דזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזה פעמים יש דרוסה ופעמים שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרוסה, שוים הן או לאו? אמר לו 'יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר דלחתול יש דרוסה ולחולדה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרוסה'. וכענין זה יש לפרש ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשבת. <big><b>שאר עופות טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש להן דרוסה או אין להן דרוסה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הך דרוסה היינו דשדי זיהריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי שליף. ואין זה כי ההיא דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(נט.) ד'כל עוף הדורס טמא', דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסימני טומאה. ולא מבעיא ליה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בעופות טמאין, אבל פשיטא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרוסה לטהורים. <big><b>ובא מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני חכמים ואמרו יש דרוסה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת, ולישני ליה דהכא רחל קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה, ורב כהנא איירי באימרי רברבי?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל, דא\"כ, מאי איריא דנקט רב כהנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'שועל', אפילו חתול נמי?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ובא מעשה לפני חכמים ואמרו אין"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "דרוסה</b></big>. וא\"ת, ולישני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא רחל גדולה היתה; וכן משמע,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדלא נקט טלה? וי\"ל, דא\"כ לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב דימי משמיענו שום חדוש בהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה, דאפילו לחתול אין דרוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברברבי. <big><b>קא משמע לן דבהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשליף שדי זיהריה</b></big>. יש שטועין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להתיר לשחוט כשהנץ שוכב ע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העוף ולא הסיר רגליו עדיין, דאכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא שליף ולא שדי ביה זיהריה. ואסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשות כן, דכשהנץ רודף אחר העוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולוכדו, מכהו כמה פעמים ברגליו,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודריס ושליף כמה זימנין. <big><b>רוב אריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דורסים</b></big>. וא\"ת, אפילו אם תמצא לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דצפורן זה מחמת חיכוך אתא, מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו בשאר שוורים שאין בהם צפורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה לנו לחוש, כיון דרוב אריות שבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השוורים דורסין? ובסמוך נמי דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אביי 'אבל מקום צפורן חיישינן', למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי 'מקום צפורן' כלל? ואומר ר\"ת דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירושו 'רוב אריות דורסין' כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויין לדרוס, שהן בריאים ודורסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומעוטן חולין ואין דורסים. ורוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אריות הדורסים שהם בריאים אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "צפורן נשמטת מהן, וזו הואיל וצפורן יושבת לו על גבו, מסתמא האי ארי חולה הוא, ולא מחמת דרוסה בא צפורן זה לכאן אלא בכותל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נתחכך, והיה הארי שוכב אצל הכותל, ומחמת שנתחכך השור בכותל וברגלו של ארי נשמטה ממנו הצפורן וישבה לו על גבו. ופריך 'אדרבה, אע\"ג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דרוב שוורים מתחככין, מ\"מ רוב שוורים אין מתחככין במקום שרגל ארי מונחת שם, שתשב לו צפורן על גבו, ויש לתלות הצפורן בדריסת הארי."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דרוב הבריאים הדורסים, אין צפורן נשמטת. ומסיק דאיכא למימר הכי והכי ורב לטעמיה דלא חייש לספק דרוסה, דאוקמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "א'חזקתה קמייתא בחזקת שלא נדרס."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>כל הדורס אין הצפורן נשמטת</b></big>. האי 'כל' לאו דוקא; וכן 'כל המתחכך' דבסמוך אלא כלומר 'רוב הדורסין', 'רוב המתחככין'."
    }
  ]
}