{
  "text": [
    "<b>בעא מיניה רב כהנא מרב יש דרוסה לחתול או לא. אמר ליה   אף לחולדה יש דרוסה, יש דרוסה לחולדה או לא אמר ליה אף לחתול אין דרוסה,   חתול וחולדה יש להן דרוסה או לא אמר ליה (אף) לחתול יש דרוסה לחולדה אין   דרוסה. </b> פירשו בתוס' דבמעמד אחד נשאלו שאלות אלו, ואף על גב שהשיב לו   דיש לחולדה דרוסה, והדר מעא מיניה אם יש לחולדה דרוסה או לא, לא קשיא דרב   כהנא סתמא בעא מיניה אם יש דרוסה לחתול, ואמר לו פעמים שאפילו לחולדה יש   דרוסה, והדר בעא מיניה אם יש דרוסה לחולדה בכל מקום, ואמר לו שאף לחתול   אין דרוסה בכל [מקום], והדר בעא מיניה חתול וחולדה אם דריסתן שוה דבמקום   שיש דרוסה לזה יש דרוסה לזה או לא, ואמר ליה לחתול אית ליה דרוסה טפי   מחולדה וכדמפרש ואזיל הא דאמר אף לחולדה יש דרוסה בעופות, ומדקאמר עופות   סתם משמע דכל עופות קאמר, והא דאמר ליה אף לחתול אין דרוסה באימרי רברבי   וכדתנן דרוסת הזאב בדקה למעוטי חתול, והא דאמרינן יש לחתול דרוסה לחולדה   אין דרוסה, בגדיים וטלאים וכדקאמר רב חסדא לעיל דחתול ונמיה יש להן דרוסה   בגדיים וטלאים וחולדה בעופות.",
    "<b>איבעיא להו שאר עופות טמאים יש להן דרוסה או לא. </b>פירוש שאר עופות   חוץ (מגס) [מנץ] וגס דקתני במתניתין, ופירוש גם אסטור, אמר ליה רב הלל   לרב אשי כי הוינן בי רב כהנא אמר שאר עופות טמאין יש להן דריסה, והא תנן   ודרוסת הנץ, כלומר ומדנקט דרוסת הנץ וגס לא אדכר שאר עופות, משמע בנץ וגס   הוא דיש להן דריסה הא שאר עופות אין להן דריסה כלל, ואמר ליה לא קשיא   (גס) [נץ] בדרבה מינה, כלומר והוא שיהא עוף הדק כדפירש רש\"י ז\"ל, וכדתנן   במתניתין דרוסת הנץ בעוף הדק, ועל זה סמך רבינו ז\"ל בהלכותיו שהביא סתם   הא דרב הלל ולא אמר והוא שיהא עוף הדק, לפי שסמך על משנתינו דקתני בהדיא   דרוסת הנץ בעוף הדק. ושאר עופות טמאין כדכותייהו, ואם הם גדולים יותר מן   הנץ יש להן דריסה גם כן בעוף גדול דכותייהו, וכל שכן בדזוטרא מינייהו,   ואם הם קטנים יש להן דריסה בזוטרא דכותייהו, ודרוסת הגס אפילו בעוף הגס   כגון אווזים ותרנגולין נמי יש לו דריסה. אי נמי נץ בדכוותייהו [ו]בשאר   עופות טמאים בדזוטרי מינייהו, וכיון דאיכא תרי לישני בגמרא נקטינן   לחומרא, ויש ספרים שכתב בהן בהדיא והלכתא נץ בדרב מינה דריס. ואם גס   דקתני במתניתין הוא אסטור כמו כן אין דריסה לשם עוף גס בגדול ממנו אלא   אסטור ואפילו פלקו' אלא בדכותיה, אבל בדרב מניה כגון גבוואו ואוס ארדא   וכיוצא בהן לא, וכמו שכתבנו, מכל מקום הנשר יש לו דריסה בכל, לפי שהנשר   גדול מן האסטור וגס, וכל שלמעלה ממנו קאמר יש להן דריסה בעוף הגס. ויש מי שפירש גס במתניתין עוף גס, כלומר גדול מן הנץ. ולפי פירוש זה כל   שהוא למעלה מן הנץ יש לו דריסה בכל עוף, ואפילו בדרברבי מינייהו, ולפי זה   הא דקא מיבעיא ליה שאר עופות טמאין את שלמטה מן הנץ קא מיבעיא ליה,   ובודאי (ב)[ד]שיטה של שמועתינו מראה כן, שלא הזכירו כאן אלא נץ, אלא   דפש(י)טא דמשנתינו לא נראה כן לכאורה דהא משמע דכי היכי דנקט בחיות חיות   ידועות בדקה וגסה, וכדקתני זאב בדקה וארי בגסה, הכי נמי לכאורה נקט   בעופות עופות דורסין ידועין נץ בדק וגס, כלומר עוף פלוני בגס. ומכל מקום   יש להחמיר כפירוש הזה השני, והא דלא איבעיא להו שאר חיות טמאים יש להן   דריסה או לא כדאיבעיא להו בשאר עופות טמאין, לפי פירוש זה ניחא דבעופות   לא איבעיא להו אלא בשלמטה מן הנץ ודכותיה בחיות בשלמטה מן הזאב כבר פירשו   דיש להן דריסה בגדיים וטלאים כחתול ונמייה ושועל ומיהו בשלמעלה מן הזאב   כגון דוב והנמר משמע דלית להו דריסה בשור ובשאר בהמה גסה דהא ארי קתני,   דאלמא כל שלמטה מן הארי אין דריסה בבהמה גסה.",
    "<b>איכא דאמרי אמר רב כהנא משמיה דרב שימי בר אשי יש דרוסה   לשועל, איני והא כי אתא רב דימי אמר מעשה ודרס שועל רחל במרחץ של בית   היני ובא מעשה לפני חכמים ואמרו אין דריסה לשועל אמר רב ספרא ההיא כלב   הוה. </b>ואם תאמר ואמרי לא שני ליה ההיא רחל גדולה היתה, וכי אתמר דרב   כהנא בגדיים וטלאים אתמר. איכא מאן דאמר שכך היה ידוע להן דקטנה היתה,   והכי נמי משמע באידך לישנא דאמרי ההיא חתול הוה, ואי רחל גדולה אף לחתול   אין לו דריסה. אי נמי יש לומר דלישנא קא דייק דבא מעשה לפני חכמים ואמרו   אין דריסה לשועל, ואי משום שהיתה גדולה הוה ליה למימר ובא במעשה לפני   חכמים והתירוה, אלא ודאי אין דריסה לשועל, משמע דאין דריסה לו כלל קאמרי. ואיכא מאן דאמר דאי סבירא להו דשועל יש לו דריסה, אף באמרי רברבי יש   לו דריסה, לפי שהוא גדול מן החתול, דודאי ספוקי מסתפקא להו אי אית ליה   דרוסה כלל או לא דאפשר לומר דלית ליה כלל, והיינו דפרקינן לאידך לישנא   ההיא חתול הוה, אבל לכשתמצא לומר דאית ליה דריסה אפילו באימרי רברבי אית   להו, ואינו מחוור דהא לכולהו לישני מתניתין דריסת הזאב למעוטי כל שלמטה   מן הזאב אתא, ושועל ודאי למטה מן הזאב הוא, ורב נמי אמר לעיל בהמה מן   הזאב ולמעלה, ואף על גב דאמרי עלה למעוטי חתול הוא הדין לכל שלמטה מן   הזאב, אלא שהדבר מצוי שהחתול יותר מצוי לדרוס מן השועל, אלא ודאי אפילו   תמצי לומר דשועל יש לו דריסה דוקא בגדיים וטלאים, אבל באמרי רברבי לא,   וכיון דאתמר דשועל יש לו דריסה ואיתמר דלית ליה דריסה, מספק אית ליה   דריסה דספיקא דאורייתא ולחומרא. פסק הלכה, הרי יש לו דריסה בכל בהמה גסה וכל שכן בבהמה דקה ובעופות. זאב יש לו דריסה בדקה אבל לא בגסה, ואפילו בדקה שבגסה כגון עגלים רכים   אין לו דריסה, דהא קתני במתניתין ודרוסת הזאב בדקה ודרוסת הארי בגסה לא   חלק בין קטנים שבהן לגדולים שבהן, אף על פי שיש מקצת רבותא ז\"ל שכתבו כן   וזאב כל שכן דבכולהו עופות יש לו דריסה, ולפי דברי רבותינו בעלי התוס'   ז\"ל שכתבנו למעלה אפילו בגסה יש דריסה לזאב, וכבר כתבנו למעלה שאין הדבר   נראה כן, ולא כן דעת רבינו אלפסי ז\"ל והרמב\"ם ז\"ל (פ\"ה מהל' שחיטה ה\"ד)   אלא כמו שכתבנו שאר חיות טמאות דינן כזאב דאין להן דריסה בבהמה גסה, דארי   קתני וכל שלמטה מן הארי אין לו דריסה בגסה. חתול ונמיה יש להן דריסה בגדיים וטלאים וכל שכן בכולהו עופות, והיינו   דרב חסדא והיינו דרב דאמר ליה לרב כהנא לחתול יש דריסה בגדיים [ו]טלאים,   ונמיה כחתול, דהא רב חסדא חתול ונמיה קאמר דיש להן דריסה, ואסיקנא איהו   דאמר כרבנן, ומתניתין דקתני זאב ולא קא תני חתול באימרי רברבי קא מיירי   אבל בגדיים וטלאים לא מיירי. שועל מספק יש לו דריסה בגדיים וטלאים וכל שכן בעופות, אבל באמרי רברבי   לא, דלמטה מן הזאב הוא. וחולדה אין לה דריסה בבהמה כלל ואפילו בגדיים וטלאים, אבל בעופות יש לה   דריסה, ואפילו בעוף הגס, דהא סתמא קאמרינן דרוסת חולדה בעופות. וכולהו עופות אין להן דריסה בבהמה, דהא דרוסת הנץ בעוף הדק ודרוסת הגס   בעוף הגס קתני, דמשמע דבבהמה לית להו דריסה כלל, וכבר כתבנו למעלה דנראה   מתוך דברי רבינו אלפסי ז\"ל והרמב\"ם ז\"ל דנץ (אין לו) [אית ליה] דריסה   בגדיים וטלאים אם ניקב צפורנו לחלל, ואין הענין מתחוור לפי שיטת השמועה   כמו שכתבתי, אלא ודאי נראה שהוא אוסר בנקיבת צפרניו לחלל, ולא שנא בגדיים   וטלאים ולא שנא בשור הגדול, לפי שהוא עושה מעשה קוץ בעלמא דאמרינן לקמן   דכיון שניקב בחלל שהיא אסורה מספק דאין לנקב בדיקה בכל האיברים שהנקב   פוסל בהן, אלא אם כן הוא חשש הנקב במקום מיוחד כמו שאנו עתידין לכתוב   בעזרת השם. נץ יש לו דריסה בעוף הדק כגון צפורים ויונים ודכותייהו אף על פי שהם   גדולים מן הנץ. גס שהוא הנקרא אסטור יש לו דריסה בעוף הגס, כגון אווזין ותרנגולין, וכן   כתב רש\"י כאן דתרנגולין הן עוף הגס כמו שכתבנו גם כן למעלה, ואפילו בגס   שבגסים כגון אביסטטריס ודומיהן יש לו לגס דריסה בהן. דהא מתניתין בעוף   הגס סתמא קאמר באיזה גס שיהיה, ושאר עופות טמאין יש להן דריסה בדכותייהו   וכל שכן בדזוטרי מינייהו, אבל ברברבי מינייהו לא, [ד]דרוסת הנץ קתני,   למעוטי שאר עופות טמאין דלא דרסי בדרברבי מינייהו, ויש להחמיר בדבר כפי   הפירוש השני שכתבנו למעלה ד[ל]עוף גדול מן הנץ יש דריסה בכל עוף גס. וכל הני דאמרינן דיש להן דריסה לא שנא במקום שיש מצילין ולא שנא במקום   שאין מצילין, דלא קיימא לן (כרבי) [כבריבי] דמחלק בין מצילין לשאין   מצילין אלא כרבנן דלא שאני להו בין מצילין לשאין מצילין.",
    "<b>ואמר אבימי נקטינן אין דריסה אלא ביד לאפוקי רגל דלא. </b>וכל שכן   בפה. אלא אם כן נקב לחלל. ומדינא דקוץ, ואין דריסה אלא מדעת הדורס לאפוקי   שלא מדעת דלא כגון שנפל על הצדדים שלא בכונה ונתחבו צפרניו בנדרס שלא   מדעתו, ואין דריסה אלא מחיים של דורס ושל נדרס, אבל לאחר (מיתה) [מיתת]   הדורס כגון שלא הספיק להוציא צפרניו עד שהמיתוהו או שחתכו ידו כשרה   (קמ\"ל) [קיי\"ל] דאין דריסה אלא בסוף, וזיהריה בהדי דשקל ליה לסיחופיה שרי   ליה. ואי נמי שחטוהו לנדרס מקמיה דשקליה דורס לסחופיה מיניה כשירה, דאין   דריסה (בשחיטה) [בשחוטה]. מיהו דוקא דחזי ליה מתחלה ועד סוף דלא שקליה לסיחופיה כלל מיניה, אבל   כגון אלו הצדין שרודפין אחר הניצוד שמכה ומסלק צפרניו אף על פי שבא   וצפורנו תחובה בגבו של נדרס לא, דחיישינן דלמא שקליה לסיחופי והדר (רצה)   [דצה] פעם שנייה דאורחיה בהכי הוא, הלכך לא עבדינן בה עובדא.",
    "הא ד<b>אמר רבי אבא בר רב הונא אמר רב הונא אמר רב ארי שנכנס בין   השוורים ונמצא צפורן בגבו של אחד מהם אין אומרים שמא ארי דרס לפי שרוב   אריות דורסים ומיעוט אין דורסין וכל הדורס אין צפרניו נשמטת וזו הואיל   וצפרנו יושבת לו בגבו אימר בכותל נתחכך. </b>הקשה ר\"ת ז\"ל מכל מקום ליבעו   בדיקה, דהא אמרינן דרובן דרוסין, והלכך דל צפורן מהכא, נזיל בתר רובא   וניבעו בדיקה כולהו, דהא אזלינן באיסורא בתר רובא לכולי עלמא. וכן נמי הא   דאמר אביי לקמן בשמעתין לא אמרן אלא צפורן אבל מקום צפורן לא אפילו ליכא   צפורן נמי ליבעי בדיקה כדאמרן. ותירץ ז\"ל דלאו דורסין ודאי קאמרינן אלא   (בראוין) [בריאים] וראויין לדרוס ומיעוט חולין ואין ראויין לדרוס, וכל   הראוי לדרוס אין צפרנו נשמטת, וזה הואיל וצפורן יושבת על גבו אימר כרע   שכב הארי סמוך לכותל וכבר פירש(ו)ה לחוץ, ושור זה נתחכך בכותל סמוך לו,   ועם שנתחכך נשמטה צפורן הארי וישבה לו בגבו, ולא מחמת דריסה, והא דאמר   אביי לקמן ולא אמרן אלא לחה אבל יבשה עבידא דמשטמת, לפי פירוש זה הכי   קאמר ולא אמרן לרב דאין חוששין לו אלא בצפורן לחה, דודאי מכיון שהצפורן   לחה הדבר ידוע שלא מחמת הדריסה נשמטה אלא מכה היתה לו בידו שנגף באבן או   באגרוף ונחתכה צפורנו, ומתוך כך הוא חולה ואינו עשוי לדרוס, והלכך   כשנתחכך השור סמוך לו נשמטה צפרנו המדולדלת וישבה לו בגבו של שור, אבל   יבשה אין הארי חולה בכך שכבר נתרפא ויבשה צפרנו וראוי הוא לדרוס, וכיון   שהצפורן יושבת לו בגבו ואפשר לה דמשמטא עם דריסת הארי שאינו נמנע בשבילה   מלדרוס חיישינן לה, משום דיותר קרוב הדבר שנתחבה לו מחמת הדריסה משנתחבה   לו בגבו מחמת חכוך. ולפי פירוש זה אינו יכול ליישב הא דאמרינן בגמרא ולחה נמי לא אמרן אלא   חדא אבל תרתי ותלת לא, דאדרבה כל שהם יותר הארי יותר חולה ואינו ראוי   לדרוס, ועוד מאי קאמר אבל יבשה עבידא דמשמטא, דלא הוה ליה למימר אלא אבל   יבשה לא, כלומר אינה מורה על חולי הארי. ומיהו קיימא לן כשמואל כדפסק   אמימר בסמוך והלכך בין לחה בין יבשה בין אחת בין חמש וכל שכן מקום צפורן   חוששין לה וצריכה בדיקה, ונראה דכיון דחוששין לה משום צפורן שתחובה לו   בגבו ואומרין שזה אותו שדרסו הארי אפילו כל השאר צריכין בדיקה, ואף על פי   שלא ידענו אם צווח ואם שותק ואם מקרקרין השוורים ואם שותקין, דהא חזינן   ליה דדרס, ומכיון דדרס אחד מהם איכא למיחש לכולהו, ולא דמי להא דאמרינן   קטע רישא דחד מינייהו אימר נח רוגזיה, דדוקא בדקטע רישיה אמרינן הכי דנח   רוגזא, אבל בדריסה לבד לא, דאדרבה כל שכן שחמתו בערה בשלא יכול להורגה,   וכענין שאמרו למעלה דבמקום שיש מצילין יש דריסה טפי ומצלת עצמה כמצלת   מאחרים דמיא, אבל ודאי היכא דלא ישבה צפורן בגב אחד מהן ולא ידעינן אי   שתיק ואי צווח ואי מקרקרן אינהו ואי שתקן, הא אמרינן לקמן דלא חיישינן   לה, ואפילו שמואל לא פליג בה. והוא הדין לארי ולכל הדורסין וכמו שכתבנו   כאן בשם ר\"ת ז\"ל, דאף על גב דאמרינן רוב אריות דורסין לא דורסין ודאי   קאמרינן אלא ראויין לדרוס.",
    "<b>ספק כלבא ספק שונרא אימר כלבא. </b>ונפקא מינה דאין צריך בדיקה אלא   במקום שמבקבק הדם ולא כנגד החלל, דומיא דוקץ וקנה, אבל אי חיישינן לשונרא   צריך בדיקה כנגד כל החלל כדאמרינן לקמן (חולין נג ע\"ב), ולפי דברי רבותינו בעלי   התוספות ז\"ל שכתבנו לעמהל דסבירא להו דנקב שבוושט יש לו בדיקה מבחוץ, דלא   אמרו דאין לו בדיקה אלא בדרוסה, לפי שהארס אדום ואינו ניכר בעור החיצון   של ושט, נפקא מינה נמי לבדיקת הוושט מבחוץ, דאי משום כלבא יש לו בדיקה   מבחוץ ואי משום שונרא אין לו בדיקה אלא מבפנים, וכבר כתבנו למעל דנראין   דברי רש\"[י] ז\"ל שכתב דאפילו במקום נקב אין לו בדיקה מבחוץ, מעובדא דלעיל   (כח, א) דההיא בר אווזא דהות בי רבא דאתא כי ממסמס קועיה דמא ולא בדקה   מבחוץ כדאיתא בפרק השוחט בתחילתו.",
    "<b>ספק על ספק לא על אימא לא [על]. </b>כלומר ואף על גב דשמעינן להו   דמקרקרן, דאי לא מקרקרת (לא) [מאי איריא דלא] ידעינן אי עאל ואי לא על   (ד)אפילו כי ידעינן נמי דעל ויתיב בינייהו, אי לא שמעינן להו דמקרקרן   תלינן להקל דאימר שלמא עבוד, אלא ודאי נראה כדאמרינן.",
    "<b>קטע רישא דחד מינייהו אימר נח רוגזיה. </b>כבר כתבנו דדוקא קטע דאז   נייח רוגזה, אבל דרס חד מינייהו כל שכן דחיישינן דכל שכן דרגיז."
  ]
}