{
  "text": [
    "< b > ב ע א   מ י נ י ה   ר ב   כ ה נ א   מ ר ב   י ש   ד ר ו ס ה   ל ח ת ו ל   א ו   ל א .   א מ ר   ל י ה       א ף   ל ח ו ל ד ה   י ש   ד ר ו ס ה ,   י ש   ד ר ו ס ה   ל ח ו ל ד ה   א ו   ל א   א מ ר   ל י ה   א ף   ל ח ת ו ל   א י ן   ד ר ו ס ה ,       ח ת ו ל   ו ח ו ל ד ה   י ש   ל ה ן   ד ר ו ס ה   א ו   ל א   א מ ר   ל י ה   ( א ף )   ל ח ת ו ל   י ש   ד ר ו ס ה   ל ח ו ל ד ה   א י ן       ד ר ו ס ה .   < / b >   פ י ר ש ו   ב ת ו ס '   ד ב מ ע מ ד   א ח ד   נ ש א ל ו   ש א ל ו ת   א ל ו ,   ו א ף   ע ל   ג ב   ש ה ש י ב   ל ו       ד י ש   ל ח ו ל ד ה   ד ר ו ס ה ,   ו ה ד ר   מ ע א   מ י נ י ה   א ם   י ש   ל ח ו ל ד ה   ד ר ו ס ה   א ו   ל א ,   ל א   ק ש י א   ד ר ב       כ ה נ א   ס ת מ א   ב ע א   מ י נ י ה   א ם   י ש   ד ר ו ס ה   ל ח ת ו ל ,   ו א מ ר   ל ו   פ ע מ י ם   ש א פ י ל ו   ל ח ו ל ד ה   י ש       ד ר ו ס ה ,   ו ה ד ר   ב ע א   מ י נ י ה   א ם   י ש   ד ר ו ס ה   ל ח ו ל ד ה   ב כ ל   מ ק ו ם ,   ו א מ ר   ל ו   ש א ף   ל ח ת ו ל       א י ן   ד ר ו ס ה   ב כ ל   [ מ ק ו ם ] ,   ו ה ד ר   ב ע א   מ י נ י ה   ח ת ו ל   ו ח ו ל ד ה   א ם   ד ר י ס ת ן   ש ו ה   ד ב מ ק ו ם       ש י ש   ד ר ו ס ה   ל ז ה   י ש   ד ר ו ס ה   ל ז ה   א ו   ל א ,   ו א מ ר   ל י ה   ל ח ת ו ל   א י ת   ל י ה   ד ר ו ס ה   ט פ י       מ ח ו ל ד ה   ו כ ד מ פ ר ש   ו א ז י ל   ה א   ד א מ ר   א ף   ל ח ו ל ד ה   י ש   ד ר ו ס ה   ב ע ו פ ו ת ,   ו מ ד ק א מ ר   ע ו פ ו ת       ס ת ם   מ ש מ ע   ד כ ל   ע ו פ ו ת   ק א מ ר ,   ו ה א   ד א מ ר   ל י ה   א ף   ל ח ת ו ל   א י ן   ד ר ו ס ה   ב א י מ ר י   ר ב ר ב י       ו כ ד ת נ ן   ד ר ו ס ת   ה ז א ב   ב ד ק ה   ל מ ע ו ט י   ח ת ו ל ,   ו ה א   ד א מ ר י נ ן   י ש   ל ח ת ו ל   ד ר ו ס ה   ל ח ו ל ד ה       א י ן   ד ר ו ס ה ,   ב ג ד י י ם   ו ט ל א י ם   ו כ ד ק א מ ר   ר ב   ח ס ד א   ל ע י ל   ד ח ת ו ל   ו נ מ י ה   י ש   ל ה ן   ד ר ו ס ה       ב ג ד י י ם   ו ט ל א י ם   ו ח ו ל ד ה   ב ע ו פ ו ת .",
    "< b > א י ב ע י א   ל ה ו   ש א ר   ע ו פ ו ת   ט מ א י ם   י ש   ל ה ן   ד ר ו ס ה   א ו   ל א .   < / b > פ י ר ו ש   ש א ר   ע ו פ ו ת       ח ו ץ   ( מ ג ס )   [ מ נ ץ ]   ו ג ס   ד ק ת נ י   ב מ ת נ י ת י ן ,   ו פ י ר ו ש   ג ם   א ס ט ו ר ,   א מ ר   ל י ה   ר ב   ה ל ל       ל ר ב   א ש י   כ י   ה ו י נ ן   ב י   ר ב   כ ה נ א   א מ ר   ש א ר   ע ו פ ו ת   ט מ א י ן   י ש   ל ה ן   ד ר י ס ה ,   ו ה א   ת נ ן       ו ד ר ו ס ת   ה נ ץ ,   כ ל ו מ ר   ו מ ד נ ק ט   ד ר ו ס ת   ה נ ץ   ו ג ס   ל א   א ד כ ר   ש א ר   ע ו פ ו ת ,   מ ש מ ע   ב נ ץ   ו ג ס       ה ו א   ד י ש   ל ה ן   ד ר י ס ה   ה א   ש א ר   ע ו פ ו ת   א י ן   ל ה ן   ד ר י ס ה   כ ל ל ,   ו א מ ר   ל י ה   ל א   ק ש י א       ( ג ס )   [ נ ץ ]   ב ד ר ב ה   מ י נ ה ,   כ ל ו מ ר   ו ה ו א   ש י ה א   ע ו ף   ה ד ק   כ ד פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ד ת נ ן       ב מ ת נ י ת י ן   ד ר ו ס ת   ה נ ץ   ב ע ו ף   ה ד ק ,   ו ע ל   ז ה   ס מ ך   ר ב י נ ו   ז \" ל   ב ה ל כ ו ת י ו   ש ה ב י א   ס ת ם       ה א   ד ר ב   ה ל ל   ו ל א   א מ ר   ו ה ו א   ש י ה א   ע ו ף   ה ד ק ,   ל פ י   ש ס מ ך   ע ל   מ ש נ ת י נ ו   ד ק ת נ י   ב ה ד י א       ד ר ו ס ת   ה נ ץ   ב ע ו ף   ה ד ק .   ו ש א ר   ע ו פ ו ת   ט מ א י ן   כ ד כ ו ת י י ה ו ,   ו א ם   ה ם   ג ד ו ל י ם   י ו ת ר   מ ן       ה נ ץ   י ש   ל ה ן   ד ר י ס ה   ג ם   כ ן   ב ע ו ף   ג ד ו ל   ד כ ו ת י י ה ו ,   ו כ ל   ש כ ן   ב ד ז ו ט ר א   מ י נ י י ה ו ,       ו א ם   ה ם   ק ט נ י ם   י ש   ל ה ן   ד ר י ס ה   ב ז ו ט ר א   ד כ ו ת י י ה ו ,   ו ד ר ו ס ת   ה ג ס   א פ י ל ו   ב ע ו ף   ה ג ס       כ ג ו ן   א ו ו ז י ם   ו ת ר נ ג ו ל י ן   נ מ י   י ש   ל ו   ד ר י ס ה .   א י   נ מ י   נ ץ   ב ד כ ו ו ת י י ה ו   [ ו ] ב ש א ר       ע ו פ ו ת   ט מ א י ם   ב ד ז ו ט ר י   מ י נ י י ה ו ,   ו כ י ו ן   ד א י כ א   ת ר י   ל י ש נ י   ב ג מ ר א   נ ק ט י נ ן       ל ח ו מ ר א ,   ו י ש   ס פ ר י ם   ש כ ת ב   ב ה ן   ב ה ד י א   ו ה ל כ ת א   נ ץ   ב ד ר ב   מ י נ ה   ד ר י ס .   ו א ם   ג ס       ד ק ת נ י   ב מ ת נ י ת י ן   ה ו א   א ס ט ו ר   כ מ ו   כ ן   א י ן   ד ר י ס ה   ל ש ם   ע ו ף   ג ס   ב ג ד ו ל   מ מ נ ו   א ל א       א ס ט ו ר   ו א פ י ל ו   פ ל ק ו '   א ל א   ב ד כ ו ת י ה ,   א ב ל   ב ד ר ב   מ נ י ה   כ ג ו ן   ג ב ו ו א ו   ו א ו ס   א ר ד א       ו כ י ו צ א   ב ה ן   ל א ,   ו כ מ ו   ש כ ת ב נ ו ,   מ כ ל   מ ק ו ם   ה נ ש ר   י ש   ל ו   ד ר י ס ה   ב כ ל ,   ל פ י   ש ה נ ש ר       ג ד ו ל   מ ן   ה א ס ט ו ר   ו ג ס ,   ו כ ל   ש ל מ ע ל ה   מ מ נ ו   ק א מ ר   י ש   ל ה ן   ד ר י ס ה   ב ע ו ף   ה ג ס .   ו י ש   מ י   ש פ י ר ש   ג ס   ב מ ת נ י ת י ן   ע ו ף   ג ס ,   כ ל ו מ ר   ג ד ו ל   מ ן   ה נ ץ .   ו ל פ י   פ י ר ו ש   ז ה   כ ל       ש ה ו א   ל מ ע ל ה   מ ן   ה נ ץ   י ש   ל ו   ד ר י ס ה   ב כ ל   ע ו ף ,   ו א פ י ל ו   ב ד ר ב ר ב י   מ י נ י י ה ו ,   ו ל פ י   ז ה       ה א   ד ק א   מ י ב ע י א   ל י ה   ש א ר   ע ו פ ו ת   ט מ א י ן   א ת   ש ל מ ט ה   מ ן   ה נ ץ   ק א   מ י ב ע י א   ל י ה ,       ו ב ו ד א י   ( ב ) [ ד ] ש י ט ה   ש ל   ש מ ו ע ת י נ ו   מ ר א ה   כ ן ,   ש ל א   ה ז כ י ר ו   כ א ן   א ל א   נ ץ ,   א ל א       ד פ ש ( י ) ט א   ד מ ש נ ת י נ ו   ל א   נ ר א ה   כ ן   ל כ א ו ר ה   ד ה א   מ ש מ ע   ד כ י   ה י כ י   ד נ ק ט   ב ח י ו ת   ח י ו ת       י ד ו ע ו ת   ב ד ק ה   ו ג ס ה ,   ו כ ד ק ת נ י   ז א ב   ב ד ק ה   ו א ר י   ב ג ס ה ,   ה כ י   נ מ י   ל כ א ו ר ה   נ ק ט       ב ע ו פ ו ת   ע ו פ ו ת   ד ו ר ס י ן   י ד ו ע י ן   נ ץ   ב ד ק   ו ג ס ,   כ ל ו מ ר   ע ו ף   פ ל ו נ י   ב ג ס .   ו מ כ ל   מ ק ו ם       י ש   ל ה ח מ י ר   כ פ י ר ו ש   ה ז ה   ה ש נ י ,   ו ה א   ד ל א   א י ב ע י א   ל ה ו   ש א ר   ח י ו ת   ט מ א י ם   י ש   ל ה ן       ד ר י ס ה   א ו   ל א   כ ד א י ב ע י א   ל ה ו   ב ש א ר   ע ו פ ו ת   ט מ א י ן ,   ל פ י   פ י ר ו ש   ז ה   נ י ח א   ד ב ע ו פ ו ת       ל א   א י ב ע י א   ל ה ו   א ל א   ב ש ל מ ט ה   מ ן   ה נ ץ   ו ד כ ו ת י ה   ב ח י ו ת   ב ש ל מ ט ה   מ ן   ה ז א ב   כ ב ר   פ י ר ש ו       ד י ש   ל ה ן   ד ר י ס ה   ב ג ד י י ם   ו ט ל א י ם   כ ח ת ו ל   ו נ מ י י ה   ו ש ו ע ל   ו מ י ה ו   ב ש ל מ ע ל ה   מ ן   ה ז א ב       כ ג ו ן   ד ו ב   ו ה נ מ ר   מ ש מ ע   ד ל י ת   ל ה ו   ד ר י ס ה   ב ש ו ר   ו ב ש א ר   ב ה מ ה   ג ס ה   ד ה א   א ר י   ק ת נ י ,       ד א ל מ א   כ ל   ש ל מ ט ה   מ ן   ה א ר י   א י ן   ד ר י ס ה   ב ב ה מ ה   ג ס ה .",
    "< b > א י כ א   ד א מ ר י   א מ ר   ר ב   כ ה נ א   מ ש מ י ה   ד ר ב   ש י מ י   ב ר   א ש י   י ש   ד ר ו ס ה       ל ש ו ע ל ,   א י נ י   ו ה א   כ י   א ת א   ר ב   ד י מ י   א מ ר   מ ע ש ה   ו ד ר ס   ש ו ע ל   ר ח ל   ב מ ר ח ץ   ש ל   ב י ת       ה י נ י   ו ב א   מ ע ש ה   ל פ נ י   ח כ מ י ם   ו א מ ר ו   א י ן   ד ר י ס ה   ל ש ו ע ל   א מ ר   ר ב   ס פ ר א   ה ה י א   כ ל ב       ה ו ה .   < / b > ו א ם   ת א מ ר   ו א מ ר י   ל א   ש נ י   ל י ה   ה ה י א   ר ח ל   ג ד ו ל ה   ה י ת ה ,   ו כ י   א ת מ ר   ד ר ב       כ ה נ א   ב ג ד י י ם   ו ט ל א י ם   א ת מ ר .   א י כ א   מ א ן   ד א מ ר   ש כ ך   ה י ה   י ד ו ע   ל ה ן   ד ק ט נ ה   ה י ת ה ,       ו ה כ י   נ מ י   מ ש מ ע   ב א י ד ך   ל י ש נ א   ד א מ ר י   ה ה י א   ח ת ו ל   ה ו ה ,   ו א י   ר ח ל   ג ד ו ל ה   א ף   ל ח ת ו ל       א י ן   ל ו   ד ר י ס ה .   א י   נ מ י   י ש   ל ו מ ר   ד ל י ש נ א   ק א   ד י י ק   ד ב א   מ ע ש ה   ל פ נ י   ח כ מ י ם   ו א מ ר ו       א י ן   ד ר י ס ה   ל ש ו ע ל ,   ו א י   מ ש ו ם   ש ה י ת ה   ג ד ו ל ה   ה ו ה   ל י ה   ל מ י מ ר   ו ב א   ב מ ע ש ה   ל פ נ י       ח כ מ י ם   ו ה ת י ר ו ה ,   א ל א   ו ד א י   א י ן   ד ר י ס ה   ל ש ו ע ל ,   מ ש מ ע   ד א י ן   ד ר י ס ה   ל ו   כ ל ל   ק א מ ר י .   ו א י כ א   מ א ן   ד א מ ר   ד א י   ס ב י ר א   ל ה ו   ד ש ו ע ל   י ש   ל ו   ד ר י ס ה ,   א ף   ב א מ ר י   ר ב ר ב י   י ש       ל ו   ד ר י ס ה ,   ל פ י   ש ה ו א   ג ד ו ל   מ ן   ה ח ת ו ל ,   ד ו ד א י   ס פ ו ק י   מ ס ת פ ק א   ל ה ו   א י   א י ת   ל י ה       ד ר ו ס ה   כ ל ל   א ו   ל א   ד א פ ש ר   ל ו מ ר   ד ל י ת   ל י ה   כ ל ל ,   ו ה י י נ ו   ד פ ר ק י נ ן   ל א י ד ך   ל י ש נ א       ה ה י א   ח ת ו ל   ה ו ה ,   א ב ל   ל כ ש ת מ צ א   ל ו מ ר   ד א י ת   ל י ה   ד ר י ס ה   א פ י ל ו   ב א י מ ר י   ר ב ר ב י   א י ת       ל ה ו ,   ו א י נ ו   מ ח ו ו ר   ד ה א   ל כ ו ל ה ו   ל י ש נ י   מ ת נ י ת י ן   ד ר י ס ת   ה ז א ב   ל מ ע ו ט י   כ ל   ש ל מ ט ה       מ ן   ה ז א ב   א ת א ,   ו ש ו ע ל   ו ד א י   ל מ ט ה   מ ן   ה ז א ב   ה ו א ,   ו ר ב   נ מ י   א מ ר   ל ע י ל   ב ה מ ה   מ ן       ה ז א ב   ו ל מ ע ל ה ,   ו א ף   ע ל   ג ב   ד א מ ר י   ע ל ה   ל מ ע ו ט י   ח ת ו ל   ה ו א   ה ד י ן   ל כ ל   ש ל מ ט ה   מ ן       ה ז א ב ,   א ל א   ש ה ד ב ר   מ צ ו י   ש ה ח ת ו ל   י ו ת ר   מ צ ו י   ל ד ר ו ס   מ ן   ה ש ו ע ל ,   א ל א   ו ד א י   א פ י ל ו       ת מ צ י   ל ו מ ר   ד ש ו ע ל   י ש   ל ו   ד ר י ס ה   ד ו ק א   ב ג ד י י ם   ו ט ל א י ם ,   א ב ל   ב א מ ר י   ר ב ר ב י   ל א ,       ו כ י ו ן   ד א ת מ ר   ד ש ו ע ל   י ש   ל ו   ד ר י ס ה   ו א י ת מ ר   ד ל י ת   ל י ה   ד ר י ס ה ,   מ ס פ ק   א י ת   ל י ה       ד ר י ס ה   ד ס פ י ק א   ד א ו ר י י ת א   ו ל ח ו מ ר א .   פ ס ק   ה ל כ ה ,   ה ר י   י ש   ל ו   ד ר י ס ה   ב כ ל   ב ה מ ה   ג ס ה   ו כ ל   ש כ ן   ב ב ה מ ה   ד ק ה   ו ב ע ו פ ו ת .   ז א ב   י ש   ל ו   ד ר י ס ה   ב ד ק ה   א ב ל   ל א   ב ג ס ה ,   ו א פ י ל ו   ב ד ק ה   ש ב ג ס ה   כ ג ו ן   ע ג ל י ם   ר כ י ם       א י ן   ל ו   ד ר י ס ה ,   ד ה א   ק ת נ י   ב מ ת נ י ת י ן   ו ד ר ו ס ת   ה ז א ב   ב ד ק ה   ו ד ר ו ס ת   ה א ר י   ב ג ס ה   ל א       ח ל ק   ב י ן   ק ט נ י ם   ש ב ה ן   ל ג ד ו ל י ם   ש ב ה ן ,   א ף   ע ל   פ י   ש י ש   מ ק צ ת   ר ב ו ת א   ז \" ל   ש כ ת ב ו   כ ן       ו ז א ב   כ ל   ש כ ן   ד ב כ ו ל ה ו   ע ו פ ו ת   י ש   ל ו   ד ר י ס ה ,   ו ל פ י   ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '       ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה   א פ י ל ו   ב ג ס ה   י ש   ד ר י ס ה   ל ז א ב ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ש א י ן   ה ד ב ר       נ ר א ה   כ ן ,   ו ל א   כ ן   ד ע ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ה   מ ה ל '   ש ח י ט ה   ה \" ד )       א ל א   כ מ ו   ש כ ת ב נ ו   ש א ר   ח י ו ת   ט מ א ו ת   ד י נ ן   כ ז א ב   ד א י ן   ל ה ן   ד ר י ס ה   ב ב ה מ ה   ג ס ה ,   ד א ר י       ק ת נ י   ו כ ל   ש ל מ ט ה   מ ן   ה א ר י   א י ן   ל ו   ד ר י ס ה   ב ג ס ה .   ח ת ו ל   ו נ מ י ה   י ש   ל ה ן   ד ר י ס ה   ב ג ד י י ם   ו ט ל א י ם   ו כ ל   ש כ ן   ב כ ו ל ה ו   ע ו פ ו ת ,   ו ה י י נ ו       ד ר ב   ח ס ד א   ו ה י י נ ו   ד ר ב   ד א מ ר   ל י ה   ל ר ב   כ ה נ א   ל ח ת ו ל   י ש   ד ר י ס ה   ב ג ד י י ם   [ ו ] ט ל א י ם ,       ו נ מ י ה   כ ח ת ו ל ,   ד ה א   ר ב   ח ס ד א   ח ת ו ל   ו נ מ י ה   ק א מ ר   ד י ש   ל ה ן   ד ר י ס ה ,   ו א ס י ק נ א   א י ה ו       ד א מ ר   כ ר ב נ ן ,   ו מ ת נ י ת י ן   ד ק ת נ י   ז א ב   ו ל א   ק א   ת נ י   ח ת ו ל   ב א י מ ר י   ר ב ר ב י   ק א   מ י י ר י       א ב ל   ב ג ד י י ם   ו ט ל א י ם   ל א   מ י י ר י .   ש ו ע ל   מ ס פ ק   י ש   ל ו   ד ר י ס ה   ב ג ד י י ם   ו ט ל א י ם   ו כ ל   ש כ ן   ב ע ו פ ו ת ,   א ב ל   ב א מ ר י   ר ב ר ב י       ל א ,   ד ל מ ט ה   מ ן   ה ז א ב   ה ו א .   ו ח ו ל ד ה   א י ן   ל ה   ד ר י ס ה   ב ב ה מ ה   כ ל ל   ו א פ י ל ו   ב ג ד י י ם   ו ט ל א י ם ,   א ב ל   ב ע ו פ ו ת   י ש   ל ה       ד ר י ס ה ,   ו א פ י ל ו   ב ע ו ף   ה ג ס ,   ד ה א   ס ת מ א   ק א מ ר י נ ן   ד ר ו ס ת   ח ו ל ד ה   ב ע ו פ ו ת .   ו כ ו ל ה ו   ע ו פ ו ת   א י ן   ל ה ן   ד ר י ס ה   ב ב ה מ ה ,   ד ה א   ד ר ו ס ת   ה נ ץ   ב ע ו ף   ה ד ק   ו ד ר ו ס ת   ה ג ס       ב ע ו ף   ה ג ס   ק ת נ י ,   ד מ ש מ ע   ד ב ב ה מ ה   ל י ת   ל ה ו   ד ר י ס ה   כ ל ל ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ד נ ר א ה       מ ת ו ך   ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ד נ ץ   ( א י ן   ל ו )   [ א י ת   ל י ה ]   ד ר י ס ה       ב ג ד י י ם   ו ט ל א י ם   א ם   נ י ק ב   צ פ ו ר נ ו   ל ח ל ל ,   ו א י ן   ה ע נ י ן   מ ת ח ו ו ר   ל פ י   ש י ט ת   ה ש מ ו ע ה       כ מ ו   ש כ ת ב ת י ,   א ל א   ו ד א י   נ ר א ה   ש ה ו א   א ו ס ר   ב נ ק י ב ת   צ פ ר נ י ו   ל ח ל ל ,   ו ל א   ש נ א   ב ג ד י י ם       ו ט ל א י ם   ו ל א   ש נ א   ב ש ו ר   ה ג ד ו ל ,   ל פ י   ש ה ו א   ע ו ש ה   מ ע ש ה   ק ו ץ   ב ע ל מ א   ד א מ ר י נ ן   ל ק מ ן       ד כ י ו ן   ש נ י ק ב   ב ח ל ל   ש ה י א   א ס ו ר ה   מ ס פ ק   ד א י ן   ל נ ק ב   ב ד י ק ה   ב כ ל   ה א י ב ר י ם   ש ה נ ק ב       פ ו ס ל   ב ה ן ,   א ל א   א ם   כ ן   ה ו א   ח ש ש   ה נ ק ב   ב מ ק ו ם   מ י ו ח ד   כ מ ו   ש א נ ו   ע ת י ד י ן   ל כ ת ו ב       ב ע ז ר ת   ה ש ם .   נ ץ   י ש   ל ו   ד ר י ס ה   ב ע ו ף   ה ד ק   כ ג ו ן   צ פ ו ר י ם   ו י ו נ י ם   ו ד כ ו ת י י ה ו   א ף   ע ל   פ י   ש ה ם       ג ד ו ל י ם   מ ן   ה נ ץ .   ג ס   ש ה ו א   ה נ ק ר א   א ס ט ו ר   י ש   ל ו   ד ר י ס ה   ב ע ו ף   ה ג ס ,   כ ג ו ן   א ו ו ז י ן   ו ת ר נ ג ו ל י ן ,   ו כ ן       כ ת ב   ר ש \" י   כ א ן   ד ת ר נ ג ו ל י ן   ה ן   ע ו ף   ה ג ס   כ מ ו   ש כ ת ב נ ו   ג ם   כ ן   ל מ ע ל ה ,   ו א פ י ל ו   ב ג ס       ש ב ג ס י ם   כ ג ו ן   א ב י ס ט ט ר י ס   ו ד ו מ י ה ן   י ש   ל ו   ל ג ס   ד ר י ס ה   ב ה ן .   ד ה א   מ ת נ י ת י ן   ב ע ו ף       ה ג ס   ס ת מ א   ק א מ ר   ב א י ז ה   ג ס   ש י ה י ה ,   ו ש א ר   ע ו פ ו ת   ט מ א י ן   י ש   ל ה ן   ד ר י ס ה   ב ד כ ו ת י י ה ו       ו כ ל   ש כ ן   ב ד ז ו ט ר י   מ י נ י י ה ו ,   א ב ל   ב ר ב ר ב י   מ י נ י י ה ו   ל א ,   [ ד ] ד ר ו ס ת   ה נ ץ   ק ת נ י ,       ל מ ע ו ט י   ש א ר   ע ו פ ו ת   ט מ א י ן   ד ל א   ד ר ס י   ב ד ר ב ר ב י   מ י נ י י ה ו ,   ו י ש   ל ה ח מ י ר   ב ד ב ר   כ פ י       ה פ י ר ו ש   ה ש נ י   ש כ ת ב נ ו   ל מ ע ל ה   ד [ ל ] ע ו ף   ג ד ו ל   מ ן   ה נ ץ   י ש   ד ר י ס ה   ב כ ל   ע ו ף   ג ס .   ו כ ל   ה נ י   ד א מ ר י נ ן   ד י ש   ל ה ן   ד ר י ס ה   ל א   ש נ א   ב מ ק ו ם   ש י ש   מ צ י ל י ן   ו ל א   ש נ א   ב מ ק ו ם       ש א י ן   מ צ י ל י ן ,   ד ל א   ק י י מ א   ל ן   ( כ ר ב י )   [ כ ב ר י ב י ]   ד מ ח ל ק   ב י ן   מ צ י ל י ן   ל ש א י ן       מ צ י ל י ן   א ל א   כ ר ב נ ן   ד ל א   ש א נ י   ל ה ו   ב י ן   מ צ י ל י ן   ל ש א י ן   מ צ י ל י ן .",
    "< b > ו א מ ר   א ב י מ י   נ ק ט י נ ן   א י ן   ד ר י ס ה   א ל א   ב י ד   ל א פ ו ק י   ר ג ל   ד ל א .   < / b > ו כ ל   ש כ ן       ב פ ה .   א ל א   א ם   כ ן   נ ק ב   ל ח ל ל .   ו מ ד י נ א   ד ק ו ץ ,   ו א י ן   ד ר י ס ה   א ל א   מ ד ע ת   ה ד ו ר ס   ל א פ ו ק י       ש ל א   מ ד ע ת   ד ל א   כ ג ו ן   ש נ פ ל   ע ל   ה צ ד ד י ם   ש ל א   ב כ ו נ ה   ו נ ת ח ב ו   צ פ ר נ י ו   ב נ ד ר ס   ש ל א       מ ד ע ת ו ,   ו א י ן   ד ר י ס ה   א ל א   מ ח י י ם   ש ל   ד ו ר ס   ו ש ל   נ ד ר ס ,   א ב ל   ל א ח ר   ( מ י ת ה )   [ מ י ת ת ]       ה ד ו ר ס   כ ג ו ן   ש ל א   ה ס פ י ק   ל ה ו צ י א   צ פ ר נ י ו   ע ד   ש ה מ י ת ו ה ו   א ו   ש ח ת כ ו   י ד ו   כ ש ר ה       ( ק מ \" ל )   [ ק י י \" ל ]   ד א י ן   ד ר י ס ה   א ל א   ב ס ו ף ,   ו ז י ה ר י ה   ב ה ד י   ד ש ק ל   ל י ה   ל ס י ח ו פ י ה   ש ר י       ל י ה .   ו א י   נ מ י   ש ח ט ו ה ו   ל נ ד ר ס   מ ק מ י ה   ד ש ק ל י ה   ד ו ר ס   ל ס ח ו פ י ה   מ י נ י ה   כ ש י ר ה ,   ד א י ן       ד ר י ס ה   ( ב ש ח י ט ה )   [ ב ש ח ו ט ה ] .   מ י ה ו   ד ו ק א   ד ח ז י   ל י ה   מ ת ח ל ה   ו ע ד   ס ו ף   ד ל א   ש ק ל י ה   ל ס י ח ו פ י ה   כ ל ל   מ י נ י ה ,   א ב ל       כ ג ו ן   א ל ו   ה צ ד י ן   ש ר ו ד פ י ן   א ח ר   ה נ י צ ו ד   ש מ כ ה   ו מ ס ל ק   צ פ ר נ י ו   א ף   ע ל   פ י   ש ב א       ו צ פ ו ר נ ו   ת ח ו ב ה   ב ג ב ו   ש ל   נ ד ר ס   ל א ,   ד ח י י ש י נ ן   ד ל מ א   ש ק ל י ה   ל ס י ח ו פ י   ו ה ד ר   ( ר צ ה )       [ ד צ ה ]   פ ע ם   ש נ י י ה   ד א ו ר ח י ה   ב ה כ י   ה ו א ,   ה ל כ ך   ל א   ע ב ד י נ ן   ב ה   ע ו ב ד א .",
    "ה א   ד < b > א מ ר   ר ב י   א ב א   ב ר   ר ב   ה ו נ א   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   א ר י   ש נ כ נ ס   ב י ן       ה ש ו ו ר י ם   ו נ מ צ א   צ פ ו ר ן   ב ג ב ו   ש ל   א ח ד   מ ה ם   א י ן   א ו מ ר י ם   ש מ א   א ר י   ד ר ס   ל פ י   ש ר ו ב       א ר י ו ת   ד ו ר ס י ם   ו מ י ע ו ט   א י ן   ד ו ר ס י ן   ו כ ל   ה ד ו ר ס   א י ן   צ פ ר נ י ו   נ ש מ ט ת   ו ז ו   ה ו א י ל       ו צ פ ר נ ו   י ו ש ב ת   ל ו   ב ג ב ו   א י מ ר   ב כ ו ת ל   נ ת ח כ ך .   < / b > ה ק ש ה   ר \" ת   ז \" ל   מ כ ל   מ ק ו ם   ל י ב ע ו       ב ד י ק ה ,   ד ה א   א מ ר י נ ן   ד ר ו ב ן   ד ר ו ס י ן ,   ו ה ל כ ך   ד ל   צ פ ו ר ן   מ ה כ א ,   נ ז י ל   ב ת ר   ר ו ב א       ו נ י ב ע ו   ב ד י ק ה   כ ו ל ה ו ,   ד ה א   א ז ל י נ ן   ב א י ס ו ר א   ב ת ר   ר ו ב א   ל כ ו ל י   ע ל מ א .   ו כ ן   נ מ י   ה א       ד א מ ר   א ב י י   ל ק מ ן   ב ש מ ע ת י ן   ל א   א מ ר ן   א ל א   צ פ ו ר ן   א ב ל   מ ק ו ם   צ פ ו ר ן   ל א   א פ י ל ו   ל י כ א       צ פ ו ר ן   נ מ י   ל י ב ע י   ב ד י ק ה   כ ד א מ ר ן .   ו ת י ר ץ   ז \" ל   ד ל א ו   ד ו ר ס י ן   ו ד א י   ק א מ ר י נ ן   א ל א       ( ב ר א ו י ן )   [ ב ר י א י ם ]   ו ר א ו י י ן   ל ד ר ו ס   ו מ י ע ו ט   ח ו ל י ן   ו א י ן   ר א ו י י ן   ל ד ר ו ס ,   ו כ ל       ה ר א ו י   ל ד ר ו ס   א י ן   צ פ ר נ ו   נ ש מ ט ת ,   ו ז ה   ה ו א י ל   ו צ פ ו ר ן   י ו ש ב ת   ע ל   ג ב ו   א י מ ר   כ ר ע       ש כ ב   ה א ר י   ס מ ו ך   ל כ ו ת ל   ו כ ב ר   פ י ר ש ( ו ) ה   ל ח ו ץ ,   ו ש ו ר   ז ה   נ ת ח כ ך   ב כ ו ת ל   ס מ ו ך   ל ו ,       ו ע ם   ש נ ת ח כ ך   נ ש מ ט ה   צ פ ו ר ן   ה א ר י   ו י ש ב ה   ל ו   ב ג ב ו ,   ו ל א   מ ח מ ת   ד ר י ס ה ,   ו ה א   ד א מ ר       א ב י י   ל ק מ ן   ו ל א   א מ ר ן   א ל א   ל ח ה   א ב ל   י ב ש ה   ע ב י ד א   ד מ ש ט מ ת ,   ל פ י   פ י ר ו ש   ז ה   ה כ י       ק א מ ר   ו ל א   א מ ר ן   ל ר ב   ד א י ן   ח ו ש ש י ן   ל ו   א ל א   ב צ פ ו ר ן   ל ח ה ,   ד ו ד א י   מ כ י ו ן   ש ה צ פ ו ר ן       ל ח ה   ה ד ב ר   י ד ו ע   ש ל א   מ ח מ ת   ה ד ר י ס ה   נ ש מ ט ה   א ל א   מ כ ה   ה י ת ה   ל ו   ב י ד ו   ש נ ג ף   ב א ב ן   א ו       ב א ג ר ו ף   ו נ ח ת כ ה   צ פ ו ר נ ו ,   ו מ ת ו ך   כ ך   ה ו א   ח ו ל ה   ו א י נ ו   ע ש ו י   ל ד ר ו ס ,   ו ה ל כ ך       כ ש נ ת ח כ ך   ה ש ו ר   ס מ ו ך   ל ו   נ ש מ ט ה   צ פ ר נ ו   ה מ ד ו ל ד ל ת   ו י ש ב ה   ל ו   ב ג ב ו   ש ל   ש ו ר ,   א ב ל       י ב ש ה   א י ן   ה א ר י   ח ו ל ה   ב כ ך   ש כ ב ר   נ ת ר פ א   ו י ב ש ה   צ פ ר נ ו   ו ר א ו י   ה ו א   ל ד ר ו ס ,   ו כ י ו ן       ש ה צ פ ו ר ן   י ו ש ב ת   ל ו   ב ג ב ו   ו א פ ש ר   ל ה   ד מ ש מ ט א   ע ם   ד ר י ס ת   ה א ר י   ש א י נ ו   נ מ נ ע   ב ש ב י ל ה       מ ל ד ר ו ס   ח י י ש י נ ן   ל ה ,   מ ש ו ם   ד י ו ת ר   ק ר ו ב   ה ד ב ר   ש נ ת ח ב ה   ל ו   מ ח מ ת   ה ד ר י ס ה   מ ש נ ת ח ב ה       ל ו   ב ג ב ו   מ ח מ ת   ח כ ו ך .   ו ל פ י   פ י ר ו ש   ז ה   א י נ ו   י כ ו ל   ל י י ש ב   ה א   ד א מ ר י נ ן   ב ג מ ר א   ו ל ח ה   נ מ י   ל א   א מ ר ן   א ל א       ח ד א   א ב ל   ת ר ת י   ו ת ל ת   ל א ,   ד א ד ר ב ה   כ ל   ש ה ם   י ו ת ר   ה א ר י   י ו ת ר   ח ו ל ה   ו א י נ ו   ר א ו י       ל ד ר ו ס ,   ו ע ו ד   מ א י   ק א מ ר   א ב ל   י ב ש ה   ע ב י ד א   ד מ ש מ ט א ,   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א ב ל       י ב ש ה   ל א ,   כ ל ו מ ר   א י נ ה   מ ו ר ה   ע ל   ח ו ל י   ה א ר י .   ו מ י ה ו   ק י י מ א   ל ן   כ ש מ ו א ל   כ ד פ ס ק       א מ י מ ר   ב ס מ ו ך   ו ה ל כ ך   ב י ן   ל ח ה   ב י ן   י ב ש ה   ב י ן   א ח ת   ב י ן   ח מ ש   ו כ ל   ש כ ן   מ ק ו ם   צ פ ו ר ן       ח ו ש ש י ן   ל ה   ו צ ר י כ ה   ב ד י ק ה ,   ו נ ר א ה   ד כ י ו ן   ד ח ו ש ש י ן   ל ה   מ ש ו ם   צ פ ו ר ן   ש ת ח ו ב ה   ל ו       ב ג ב ו   ו א ו מ ר י ן   ש ז ה   א ו ת ו   ש ד ר ס ו   ה א ר י   א פ י ל ו   כ ל   ה ש א ר   צ ר י כ י ן   ב ד י ק ה ,   ו א ף   ע ל   פ י       ש ל א   י ד ע נ ו   א ם   צ ו ו ח   ו א ם   ש ו ת ק   ו א ם   מ ק ר ק ר י ן   ה ש ו ו ר י ם   ו א ם   ש ו ת ק י ן ,   ד ה א   ח ז י נ ן       ל י ה   ד ד ר ס ,   ו מ כ י ו ן   ד ד ר ס   א ח ד   מ ה ם   א י כ א   ל מ י ח ש   ל כ ו ל ה ו ,   ו ל א   ד מ י   ל ה א   ד א מ ר י נ ן       ק ט ע   ר י ש א   ד ח ד   מ י נ י י ה ו   א י מ ר   נ ח   ר ו ג ז י ה ,   ד ד ו ק א   ב ד ק ט ע   ר י ש י ה   א מ ר י נ ן   ה כ י   ד נ ח       ר ו ג ז א ,   א ב ל   ב ד ר י ס ה   ל ב ד   ל א ,   ד א ד ר ב ה   כ ל   ש כ ן   ש ח מ ת ו   ב ע ר ה   ב ש ל א   י כ ו ל   ל ה ו ר ג ה ,       ו כ ע נ י ן   ש א מ ר ו   ל מ ע ל ה   ד ב מ ק ו ם   ש י ש   מ צ י ל י ן   י ש   ד ר י ס ה   ט פ י   ו מ צ ל ת   ע צ מ ה   כ מ צ ל ת       מ א ח ר י ם   ד מ י א ,   א ב ל   ו ד א י   ה י כ א   ד ל א   י ש ב ה   צ פ ו ר ן   ב ג ב   א ח ד   מ ה ן   ו ל א   י ד ע י נ ן   א י       ש ת י ק   ו א י   צ ו ו ח   ו א י   מ ק ר ק ר ן   א י נ ה ו   ו א י   ש ת ק ן ,   ה א   א מ ר י נ ן   ל ק מ ן   ד ל א   ח י י ש י נ ן       ל ה ,   ו א פ י ל ו   ש מ ו א ל   ל א   פ ל י ג   ב ה .   ו ה ו א   ה ד י ן   ל א ר י   ו ל כ ל   ה ד ו ר ס י ן   ו כ מ ו   ש כ ת ב נ ו       כ א ן   ב ש ם   ר \" ת   ז \" ל ,   ד א ף   ע ל   ג ב   ד א מ ר י נ ן   ר ו ב   א ר י ו ת   ד ו ר ס י ן   ל א   ד ו ר ס י ן   ו ד א י       ק א מ ר י נ ן   א ל א   ר א ו י י ן   ל ד ר ו ס .",
    "< b > ס פ ק   כ ל ב א   ס פ ק   ש ו נ ר א   א י מ ר   כ ל ב א .   < / b > ו נ פ ק א   מ י נ ה   ד א י ן   צ ר י ך   ב ד י ק ה   א ל א       ב מ ק ו ם   ש מ ב ק ב ק   ה ד ם   ו ל א   כ נ ג ד   ה ח ל ל ,   ד ו מ י א   ד ו ק ץ   ו ק נ ה ,   א ב ל   א י   ח י י ש י נ ן   ל ש ו נ ר א       צ ר י ך   ב ד י ק ה   כ נ ג ד   כ ל   ה ח ל ל   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ג   ע \" ב ) ,   ו ל פ י   ד ב ר י   ר ב ו ת י נ ו   ב ע ל י       ה ת ו ס פ ו ת   ז \" ל   ש כ ת ב נ ו   ל ע מ ה ל   ד ס ב י ר א   ל ה ו   ד נ ק ב   ש ב ו ו ש ט   י ש   ל ו   ב ד י ק ה   מ ב ח ו ץ ,   ד ל א       א מ ר ו   ד א י ן   ל ו   ב ד י ק ה   א ל א   ב ד ר ו ס ה ,   ל פ י   ש ה א ר ס   א ד ו ם   ו א י נ ו   נ י כ ר   ב ע ו ר   ה ח י צ ו ן       ש ל   ו ש ט ,   נ פ ק א   מ י נ ה   נ מ י   ל ב ד י ק ת   ה ו ו ש ט   מ ב ח ו ץ ,   ד א י   מ ש ו ם   כ ל ב א   י ש   ל ו   ב ד י ק ה       מ ב ח ו ץ   ו א י   מ ש ו ם   ש ו נ ר א   א י ן   ל ו   ב ד י ק ה   א ל א   מ ב פ נ י ם ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל   ד נ ר א י ן       ד ב ר י   ר ש \" [ י ]   ז \" ל   ש כ ת ב   ד א פ י ל ו   ב מ ק ו ם   נ ק ב   א י ן   ל ו   ב ד י ק ה   מ ב ח ו ץ ,   מ ע ו ב ד א   ד ל ע י ל       ( כ ח ,   א )   ד ה ה י א   ב ר   א ו ו ז א   ד ה ו ת   ב י   ר ב א   ד א ת א   כ י   מ מ ס מ ס   ק ו ע י ה   ד מ א   ו ל א   ב ד ק ה       מ ב ח ו ץ   כ ד א י ת א   ב פ ר ק   ה ש ו ח ט   ב ת ח י ל ת ו .",
    "< b > ס פ ק   ע ל   ס פ ק   ל א   ע ל   א י מ א   ל א   [ ע ל ] .   < / b > כ ל ו מ ר   ו א ף   ע ל   ג ב   ד ש מ ע י נ ן   ל ה ו       ד מ ק ר ק ר ן ,   ד א י   ל א   מ ק ר ק ר ת   ( ל א )   [ מ א י   א י ר י א   ד ל א ]   י ד ע י נ ן   א י   ע א ל   ו א י   ל א   ע ל       ( ד ) א פ י ל ו   כ י   י ד ע י נ ן   נ מ י   ד ע ל   ו י ת י ב   ב י נ י י ה ו ,   א י   ל א   ש מ ע י נ ן   ל ה ו   ד מ ק ר ק ר ן       ת ל י נ ן   ל ה ק ל   ד א י מ ר   ש ל מ א   ע ב ו ד ,   א ל א   ו ד א י   נ ר א ה   כ ד א מ ר י נ ן .",
    "< b > ק ט ע   ר י ש א   ד ח ד   מ י נ י י ה ו   א י מ ר   נ ח   ר ו ג ז י ה .   < / b > כ ב ר   כ ת ב נ ו   ד ד ו ק א   ק ט ע   ד א ז       נ י י ח   ר ו ג ז ה ,   א ב ל   ד ר ס   ח ד   מ י נ י י ה ו   כ ל   ש כ ן   ד ח י י ש י נ ן   ד כ ל   ש כ ן   ד ר ג י ז ."
  ]
}