{
  "text": [
    "<b>אין עליו עדים ויוצא מתחת ידי שליש כשר.</b> פירוש אין עליו עדי קיום, אבל עדים יש בו, דאי לא, שליש אמאי נאמן. ויש מפרשים כשהשטר והשובר שניהם יוצאים מתחת ידי שליש. ואינו מחוור בעיני, דאם איתא, מאי [איריא] מחמת שובר, תיפוק לי משום נאמנותו של שליש שהשטר בידו, וכעובדא [דאתתא] דבשלהי זה בורר (סנהדרין לא, א), וכדדייק לה רבא התם לההיא מהא דסמפון היוצא מתחת ידי שליש. ויש מפרשים אפילו אין השטר חוב יוצא מתחת ידי השליש אלא שובר בלבד, ועדים חתומים בו ויכול להתקיים, אלא שאין עדי קיום חתומים בו, והוא הנכון.",
    "<b>אלו מציאות שלו.</b> האי דקא מני ואזיל, לאו דוקא אלו בלחוד, אלא כל דבר שאין בו סימן, ונקט אלו, לאביי דאמר יאוש שלא מדעת לא הוי יאוש, לאשמועינן דאפילו הכי הרי הן של מוצא מיד, משום דחשיבי או יקירי מידע ידע, כדאיתא בגמ' (ע\"ב), ולרבא, לאשמועינן מתוך יתורא דכל הני דמני ואזיל, או מתוך משמע[ות] דחדא מינייהו, דיאוש שלא מדעת הוי יאוש.",
    "גמ':<b> היכי דמי, אי דרך נפילה אפילו טובא נמי, אי דרך הנחה אפילו בציר מהכי נמי לא.</b> איכא למידק, אם כן מאי תבעי ליה מעיקרא כמה. יש לומר, דהאי כמה מדברי ר' יצחק הוא, וכאלו אמר ר' יצחק כמה קב בארבע אמות, ומשום הכי אקשו עליה היכי דמי. ויש כיוצא בזו לקמן (בבא מציעא ל, ב ) גבי מצא חמור או פרה רועין בדרך אין זו אבדה, ובעינן בגמרא לעולם, ואמר רב יהודה ג' ימים, והדר אקשינן היכי דמי, וכיון דאקשי ליה היכי דמי, אמאי בעי מעיקרא ולעולם, אלא דרב יהודה דאמר ליה. ואחרת בפרק לא יחפור (ב\"ב כ, ב) הכא במאי עסקינן מן הצד [וכמה א\"ר ייבא וכו'] כמלוא רחב חלון וכו', והא אנן ארבע אמות תנן. ואחרת כיוצא באלו בפרק קמא דחגיגה (ד, א), עבדים מנא לן, אמר רב הונא דאמר קרא וכו', והדר פריך למה לי קרא וכו'.",
    "<b>אמר רב עוקבא בר חמא במכנשתא דבי דרי עסקינן.</b> איכא למידק, למה ליה לרב יצחק לאוקומה במכנשתא דבי דרי ובקב בארבע אמות דוקא, לוקמה במציאה דעלמא ודרך נפילה ואפילו טובא נמי. ויש מי שאומר דאצטריכא ליה, משום דסבירא ליה כאביי דהלכתא כותיה דאמר יאוש שלא מדעת לא הוי יאוש, והילכך מתניתין לאו במציאה דעלמא, אלא במכנשתא דבי דרי דוקא דאבדה מדעת היא, ותדע לך, מדאקשינן מינה לאביי (ע\"ב), ולא אשכחינן ליה פתרי אלא במכנשתא דבי דרי. ואם תאמר אם כן מאי קא מקשה להדיא היכי דמי אי דרך נפילה אפילו טובא נמי. יש לומר, דמאן דמקשה הכין הוה סבירא ליה [כרבא, ואמר ליה רב עוקבא דדוקא במכנשתא דבי דרי, ועל כרחך משום דיאוש שלא] מדעת לא הוי יאוש. ואינו מחוור בעיני, דכיון דקיימא לן כאביי, היכי מקשו בגמרא להדיא מסברא דרבא, דהא קושיא לישנא דגמרא היא, ואליבא דהילכתא אתמרא. ויש לי לומר דלטעמיה קאמר ליה דסלקא דעתיה כיון דאוקימנא בקב בארבע אמות, משמע דמשום שנתפזרו לו הוא, וכדרבא סבירא ליה, ומשום הכי אקשו ליה דרך נפילה אפילו טובא, דאי דרך הנחה אפילו בציר מהכי נמי לא. ויש לומר עוד, דרב יצחק לאשמועינן דינא דמכנשתא דבי דרי קא אתא, ולומר דמשנתנו בכל אבדה קא מיירי, ואפילו באבדה מדעת, דהיינו מכנשתא דבי דרי, וכשאין בה יותר מקב בארבע אמות. ומיהו בעלמא, אי דרך נפילה אפילו טובא נמי, משום דכיון דיקירי מידע ידע, והא דאוקי לה לקמן אליבא דאביי במכנשתא, היינו מקמי דידעינן ההוא טעמא דיקירי, הא בתר דאצטרכינן לתרוצי בעגולי דבלה דמשום דיקירי מידע ידע, אף מצא פירות מפוזרין נמי לא אצטרכינן לאוקומה דוקא במכנשתא, אלא אפילו בעלמא נמי, וכן נראה דעת הרי\"ף ז\"ל, שכתב בהלכותיו קושיא זו דהיכי דמי אי דרך נפילה אפילו טובא נמי, ואי לא כפירוש זה, למה כתב כן, והלא אינה אלא כדעת רבא, ואנן קיימא לן כאביי, ובזה נתכוונו דברי הרב ז\"ל.",
    "<b>[חצי] קב בשתי אמות מהו.</b> נראה דשתי אמות באורך ארבע אמות קאמר, דהוה להו פלגא דארבע אמות על ארבע אמות, דאילו שתי אמות על שתי אמות אינו אלא ריבעא. וכן נמי קבים בשמונה אמות, לאו שמונה על שמונה קאמר אלא שמונה על ארבע.",
    "<b>קב שומשמי בארבע אמות מהו וכו'. קב תמרי מהו וכו'.</b> תמיה לי כל הני למה לי, הא עיקר בעיא כולהו אינו אלא אי טעמא משום דנפיש טרחיה או משום דלא חשיב, ואי פשטת חדא מינייהו אפשיטו להו כולהו, וכרוכלא לבעי וליזיל. ויש לומר, דלאו כולהו בחד בי מדרשא אתמרן, אלא כל חד וחד בעי חדא מינייהו בי מדרשיה, ואתא רב אשי וסדר כולהו הכא, והרבה כיוצא בהן בגמ'. ואי נמי, אפשר דאיכא קצת טעמא בחדא דליכא באידך, ואפילו תמצא לומר דטעמא משום דלא חשיבי וקב שומשמי חשיבי, אפילו הכי כיון דאיכא טרחא יתרה אפוקרי מפקר להו, או דלמא כולה מלתא בחשיבותא תליא, וכיון דחשיבי אף על גב דאיכא טרחא יתירה לא מפקר להו, וקב תמרי ורמוני אף על גב דלא חשיבי, כיון דליכא טרחא אלא מעט, לא מפקר להו, או דלמא, כולה בחשיבותא תליא, וכיון דלא חשיבי אפילו ליכא אלא טרחא זוטרתי מפקר להו."
  ]
}