{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "17A",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "<b>And,</b> if so, <b>all the more so now,</b> in exile, <b>when they are</b> even <b>more distant</b> from the Temple, the meat of desire should be permitted. Consequently, it is unnecessary for the mishna to teach this <i>halakha</i>.",
    "<b>Rather, Rav Yosef said:</b> The <i>tanna</i> who teaches this <i>halakha</i> <b>is Rabbi Akiva, as it is taught</b> in a <i>baraita</i> with regard to the verse: <b>“If the place that the Lord your God shall choose to put His name there be too far from you, then you shall slaughter of your herd and of your flock”</b> (Deuteronomy 12:21), <b>Rabbi Akiva says: The verse comes only to prohibit for them</b> consumption of <b>meat</b> of an animal killed by means <b>of stabbing</b> rather than valid slaughter, <b>as, initially,</b> the <b>meat of stabbing was permitted for them. When they entered into Eretz</b> Yisrael, the <b>meat of stabbing was forbidden to them,</b> and it was permitted to eat the meat of an animal only after valid slaughter.",
    "Rav Yosef added: <b>And now that</b> the Jewish people <b>were exiled, might</b> one have thought that stabbed animals <b>are restored to their initial permitted</b> state? <b>Therefore, we learned</b> in the mishna: <b>One</b> must <b>always slaughter</b> the animal to eat its meat.",
    "The Gemara asks: <b>With regard to what</b> principle <b>do they disagree?</b> The Gemara answers that <b>Rabbi Akiva holds:</b> The <b>meat of desire was not forbidden at all, and Rabbi Yishmael holds:</b> The <b>meat of stabbing was not permitted at all.</b>",
    "The Gemara asks a series of questions: <b>Granted, according to Rabbi Yishmael,</b> who holds that the meat of stabbing was forbidden in the wilderness, <b>that is</b> the meaning of that <b>which is written</b> with regard to the burnt offerings sacrificed in the Tabernacle: <b>“And he shall slaughter the young bull”</b> (Leviticus 1:5). <b>But according to Rabbi Akiva, what</b> is the meaning of: <b>“And he shall slaughter”?</b> Why would he slaughter it if stabbing is permitted? The Gemara answers: <b>Sacrificial</b> animals <b>are different,</b> as slaughter is required in that case. By contrast, there was no obligation to slaughter non-sacrificial animals to eat their meat.",
    "<b>Granted, according to Rabbi Yishmael,</b> who holds that the meat of stabbing was forbidden in the wilderness, <b>that is</b> the meaning of that <b>which is written: “Will flocks and herds be slaughtered for them”</b> (Numbers 11:22), indicating that they slaughtered the animals in the wilderness. <b>But according to Rabbi Akiva, what</b> is the meaning of: <b>“Will flocks and herds be slaughtered for them”?</b> Ostensibly, the words: <b>Be stabbed for them, should have</b> been written. The Gemara answers: In the wilderness, <b>their stabbing is their slaughter.</b>",
    "<b>Granted, according to Rabbi Yishmael, that is</b> the meaning of that <b>which we learned</b> in a mishna (85a) with regard to the mitzva of covering the blood of an undomesticated animal or a bird: <b>One who slaughters</b> an undomesticated animal and the slaughter is not valid <b>and it became an unslaughtered carcass by his hand, and one who stabs</b> an animal, <b>and one who rips</b> the <i>simanim</i> from their place before cutting them, invalidating the slaughter, is <b>exempt from covering</b> the blood. One must cover the blood of only an animal whose slaughter was valid. <b>But according to Rabbi Akiva, why is one exempt from covering</b> the blood of an animal that was stabbed, since in his opinion when they were commanded to cover blood, animals that were stabbed were permitted?",
    "The Gemara answers: <b>Since</b> the meat of stabbing <b>was forbidden, it was forbidden,</b> and the halakhic status of stabbing is no longer that of slaughtering.",
    "<b>Granted, according to Rabbi Akiva, who says</b> that the <b>meat of desire was not forbidden at all, that is</b> the meaning of that <b>which is written</b> before they entered Eretz Yisrael: <b>“However, as the gazelle and as the deer is eaten, so shall you eat of it,</b> the pure and the impure may eat of it alike” (Deuteronomy 12:22). This means that just as it is permitted to eat the meat of a gazelle and a deer in the wilderness in a state of ritual impurity, so may you eat them when you enter Eretz Yisrael, although at that point it will be prohibited to stab them and eat their meat, as their meat will be permitted only through slaughter. <b>But according to Rabbi Yishmael,</b> who holds that the meat of desire was forbidden in the wilderness, <b>were the gazelle and the deer themselves permitted</b> in the wilderness? They are not brought as offerings.",
    "The Gemara answers: <b>When the Merciful One rendered</b> the meat of desire <b>forbidden,</b> that was specifically the meat of <b>a domesticated animal that is fit for sacrifice. But the Merciful One did not render forbidden undomesticated animals that are not fit for sacrifice.</b>",
    "§ <b>Rabbi Yirmeya raises a dilemma</b> according to the opinion of Rabbi Akiva, who says that the meat of stabbing was permitted in the wilderness: With regard to <b>the limbs of</b> the <b>meat of stabbing that the Jewish people took with them into Eretz</b> Yisrael, <b>what is</b> their halakhic status?",
    "The Gemara asks: <b>When?</b> With regard to what period does Rabbi Yirmeya raise his dilemma? <b>If we say</b> that the dilemma is <b>with regard to</b> the <b>seven</b> years during <b>which they conquered</b> the land, <b>now, non-kosher items were permitted for them</b> during that period, <b>as it is written:</b> “And it shall be, when the Lord your God shall bring you into the land that He swore to your fathers, <b>and houses full of all good things…</b>and you shall eat and be satisfied” (Deuteronomy 6:10–11), <b>and Rabbi Yirmeya bar Abba says</b> that <b>Rav says: Cuts of pig</b> meat <b>[<i>kotlei daḥazirei</i>]</b> that they found in the houses were permitted for them; is it <b>necessary</b> to say that the <b>meat</b> from the <b>stabbing</b> of a kosher animal was permitted?",
    "<b>Rather,</b> Rabbi Yirmeya’s dilemma is with regard to the period <b>thereafter. And if you wish, say</b> instead: <b>Actually,</b> his dilemma is <b>with regard to</b> the <b>seven</b> years during <b>which they conquered</b> the land, as perhaps <b>when</b> the forbidden food <b>was permitted for them,</b> it was specifically food from <b>the spoils of gentiles,</b> but <b>their own</b> forbidden food <b>was not permitted.</b> The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>Rabba says: You explained</b> the phrases in the mishna: <b>All slaughter, and: One may always slaughter.</b> In <b>what</b> way <b>do you explain</b> the phrase: <b>One may slaughter with any</b> item that cuts?",
    "<b>And if you would say</b> that it means: <b>Whether with a flint, or with glass</b> shards, <b>or with the stalk of a reed, but isn’t</b> this phrase <b>taught</b> in a manner <b>similar to those</b> other phrases in the mishna? <b>If these</b> phrases: All slaughter, and: One may always slaughter, are referring <b>to those that slaughter, this</b> phrase <b>too</b> is referring <b>to those that slaughter; and if those</b> phrases are referring <b>to those that are slaughtered, this</b> phrase <b>too</b> is referring <b>to those that are slaughtered.</b> The first two phrases in the mishna were explained as referring to the animals that are slaughtered. The first phrase was interpreted to include birds, and the second phrase was interpreted as referring to the <i>halakha</i> that meat may be eaten only through slaughter of the animal.",
    "<b>Rather, Rava said</b> that the entire mishna is referring to those that slaughter. The initial phrase means <b>everyone [<i>hakkol</i>] slaughters.</b> Although an identical phrase was used in the first mishna (2a), both are necessary: <b>One is to include a Samaritan and one is to include a Jewish transgressor.</b> The second phrase: <b>One may always slaughter,</b> means <b>both during the day and at night, both on a rooftop and atop a ship,</b> and there is no concern that it will appear that he is slaughtering in an idolatrous manner to the hosts of heaven or to the god of the sea. The phrase: <b>One may slaughter with any</b> item that cuts, means: <b>Whether with a flint, or with glass</b> shards, <b>or with the stalk of a reed.</b>",
    "The mishna states: <b>Except for</b> the serrated side of <b>the harvest sickle, and the saw. Shmuel’s father</b> would <b>notch</b> a knife <b>and send</b> it to Eretz Yisrael to ask if it is fit for slaughter, and would <b>notch</b> a knife in a different manner <b>and send</b> it to Eretz Yisrael in order to determine the type of notch that invalidates slaughter. <b>They sent to him</b> from Eretz Yisrael that the principle is: <b>We learned</b> that the notch that invalidates slaughter is <b>like a saw,</b> whose teeth point upward, as it rips the <i>simanim</i> with every draw of the knife back and forth.",
    "<b>The Sages taught</b> in a <i>baraita</i>:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכׇל שֶׁכֵּן הַשְׁתָּא דְּאַרְחִיקוּ לְהוּ טְפֵי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף רַבִּי עֲקִיבָא הִיא דְּתַנְיָא כִּי יִרְחַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּךָ הַמָּקוֹם אֲשֶׁר יִבְחַר ה' אֱלֹהֶיךָ לָשׂוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹ שָׁם וְזָבַחְתָּ מִבְּקָרְךָ וּמִצֹּאנְךָ רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לֹא בָּא הַכָּתוּב אֶלָּא לֶאֱסוֹר לָהֶן בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחִירָה שֶׁבַּתְּחִלָּה הוּתַּר לָהֶן בְּשַׂר נְחִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁנִּכְנְסוּ לָאָרֶץ נֶאֱסַר לָהֶן בְּשַׂר נְחִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעַכְשָׁיו שֶׁגָּלוּ יָכוֹל יַחְזְרוּ לְהֶתֵּירָן הָרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכָךְ שָׁנִינוּ לְעוֹלָם שׁוֹחֲטִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא סָבַר בְּשַׂר תַּאֲוָה לָא אִיתְּסַר כְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל סָבַר בְּשַׂר נְחִירָה לָא אִישְׁתְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יִשְׁמָעֵאל הַיְינוּ דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁחַט אֶת בֶּן הַבָּקָר אֶלָּא לְרַבִּי עֲקִיבָא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁחַט קָדָשִׁים שָׁאנֵי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דִּכְתִיב הֲצֹאן וּבָקָר יִשָּׁחֵט לָהֶם אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי עֲקִיבָא מַאי הֲצֹאן וּבָקָר יִשָּׁחֵט לָהֶם יִנָּחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם מִיבְּעֵי לֵיהּ נְחִירָה שֶׁלָּהֶן זוֹ הִיא שְׁחִיטָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יִשְׁמָעֵאל הַיְינוּ דִּתְנַן הַשּׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְנַבְּלָה בְּיָדוֹ וְהַנּוֹחֵר וְהַמְעַקֵּר פָּטוּר מִלְּכַסּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַבִּי עֲקִיבָא אַמַּאי פָּטוּר מִלְּכַסּוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתְּסַר אִיתְּסַר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי עֲקִיבָא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׂר תַּאֲוָה לָא אִיתְּסַר כְּלָל הַיְינוּ דִּכְתִיב אַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּאֲשֶׁר יֵאָכֵל אֶת הַצְּבִי וְאֶת הָאַיָּל כֵּן תֹּאכְלֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַבִּי יִשְׁמָעֵאל צְבִי וְאַיָּל גּוּפֵיהּ מִי הֲוֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁרֵי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי אֲסַר רַחֲמָנָא בְּהֵמָה דְּחַזְיָא לְהַקְרָבָה אֲבָל חַיָּה דְּלָא חַזְיָא לְהַקְרָבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא אֲסַר רַחֲמָנָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה אֵבְרֵי בְּשַׂר נְחִירָה שֶׁהִכְנִיסוּ יִשְׂרָאֵל עִמָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאָרֶץ מַהוּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵימַת אִילֵּימָא בְּשֶׁבַע שֶׁכִּבְּשׁוּ הַשְׁתָּא דָּבָר טָמֵא אִישְׁתְּרִי לְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב וּבָתִּים מְלֵאִים כׇּל טוּב וְאָמַר רַבִּי יִרְמְיָה בַּר אַבָּא אָמַר רַב כֻּתְלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּחֲזִירֵי בְּשַׂר נְחִירָה מִבַּעְיָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא לְאַחַר מִכָּאן וְאִיבָּעֵית אֵימָא לְעוֹלָם בְּשֶׁבַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁכִּבְּשׁוּ כִּי אִשְׁתְּרִי לְהוּ שָׁלָל שֶׁל גּוֹיִם דִּידְהוּ לָא אִישְׁתְּרִי תֵּיקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבָּה שַׁנֵּית הַכֹּל שׁוֹחֲטִין וּלְעוֹלָם שׁוֹחֲטִין בַּכֹּל שׁוֹחֲטִים מַאי מְשַׁנֵּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִי תֵּימָא בֵּין בְּצוֹר בֵּין בִּזְכוּכִית בֵּין בִּקְרוּמִית שֶׁל קָנֶה הָא דּוּמְיָא דְּהָנָךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי אִי הָנָךְ בְּשׁוֹחֲטִין הַאי נָמֵי בְּשׁוֹחֲטִין וְאִי הָנָךְ בְּנִשְׁחָטִין הַאי נָמֵי בְּנִשְׁחָטִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא הַכֹּל שׁוֹחֲטִין חֲדָא לְאֵתוֹיֵי כּוּתִי וַחֲדָא לְאֵתוֹיֵי יִשְׂרָאֵל מְשׁוּמָּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם שׁוֹחֲטִין בֵּין בַּיּוֹם בֵּין בַּלַּיְלָה בֵּין בְּרֹאשׁ הַגָּג בֵּין בְּרֹאשׁ הַסְּפִינָה בַּכֹּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹחֲטִין בֵּין בְּצוֹר בֵּין בִּזְכוּכִית בֵּין בִּקְרוּמִית שֶׁל קָנֶה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>חוּץ מִמַּגַּל קָצִיר וְהַמְּגֵירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבוּהּ דִּשְׁמוּאֵל פְּגַם וְשַׁדַּר פְּגַם וְשַׁדַּר שְׁלַחוּ לֵיהּ כִּמְגֵירָה שָׁנִינוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל</b> <b>שכן</b> <b>השתא.</b> כשגלו: <b>לאסור</b> <b>להם</b> <b>בשר</b> <b>נחירה.</b> כדכתיב בההוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרא דכי ירחק ממך המקום וגו' וזבחת מבקרך ומצאנך וגו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שבתחלה.</b> במדבר: <b>הותר</b> <b>להם</b> <b>בשר</b> <b>נחירה.</b> מהאי קרא נפקא ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב כי ירחק וזבחת מכלל דעד השתא לא נצטוו על הזביחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועכשיו</b> <b>שגלו.</b> רב יוסף קאמר ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשר</b> <b>תאוה</b> <b>לא</b> <b>איתסר</b> <b>כלל.</b> וקרא ואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתח אהל מועד לא הביאו (ויקרא יז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשים כתיב והאי דכתיב (דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יב) בכל אות נפשך תאכל בשר לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאורויי היתירא בבשר תאוה אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כדדריש ליה רבי אלעזר בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזריה בפרק כסוי הדם (לקמן חולין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פד.) לימדה תורה דרך ארץ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל אדם בשר אלא לתיאבון וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירחק וזבחת בא להזהיר על השחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיכנסו לארץ ואע\"ג דקרא בפסולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקדשין שנפדו על ידי מומין משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוקמינן בבכורות (דף לב.) אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גמרינן חולין מינייהו כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב (לקמן חולין דף כח.) מקיש צבי ואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפסולי המוקדשי' מה פסולי המוקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטה אף צבי ואיל בשחיטה וצבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיל חולין נינהו: <b>בשר</b> <b>נחירה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אישתרי</b> <b>כלל.</b> הילכך לא תלה הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביאת הארץ אלא היתר בשר תאוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזביחה דכתיב בהאי קרא לאו בביאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ נתלית אלא אורחא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכתב זביחה באכילת בשר אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאי דדרשינן בבכורות (ד' טו.) וזבחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכלת אין בפסולי המוקדשין שנפדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא היתר זביחה ואכילה ולא גיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבודה אי נמי לאסור שחיטת חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה כדדרשינן ליה בקדושין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נז:) כי ירחק וזבחת בריחוק מקום אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זובח ואי אתה זובח בקירוב מקום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושחט.</b> אלמא נצטוו על השחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באהל מועד שבמדבר: <b>ונתנבלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון על ידי פגימת סכין או שהייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או דרסה: <b>והנוחר.</b> מדעת. ולשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחירה שקורעה לאורכה מנחיריה ועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החזה: <b>והמעקר.</b> סימנין. ובחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי דטעונה כסוי כגון צבי ואיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור</b> <b>מלכסות.</b> דכתיב אשר יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושפך וכסה בראוי לאכילה הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבר. ואפילו מאן דמחייב כסוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוחט ונמצאת טרפה הכא מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשחיטה מיהא בעינן דגמר שפיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיכה משחוטי חוץ והתם שחיטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב בפרק כסוי הדם (לקמן חולין דף פה.): <b>אלא</b> <b>לר'</b> <b>עקיבא.</b> על כסוי הדם במדבר נצטוו ונחירתן היתה שחיטתן והנוחר בזמן הזה נמי נבעי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כסוי: <b>אך</b> <b>כאשר</b> <b>יאכל.</b> עכשיו צבי ואיל בטומאה כן תאכלנו לבקר וצאן משתכנסו לארץ שאע\"פ שאני מטעינן שחיטה לחולין משתכנסו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לארץ כקדשים של עכשיו אין צריכין ליאכל בטהרת הקודש אלא כצבי ואיל של עכשיו שהטמא והטהור אוכלין בקערה אחת. אלא לר' ישמעאל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>כי</b> <b>אסר</b> <b>רחמנא.</b> בשר תאוה במדבר: <b>שהכניסו</b> <b>ישראל.</b> אליבא דר' עקיבא מהו לאוכלן אחר כניסתן מי אמרינן כי אסר רחמנא בשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נחירה לאחר ביאה הני מילי לנחור אחרי כן לאכול אבל הנחורות ובאות מן המדבר הואיל ובשעת נחירתן היתר היתה תו לא מתסרי או דלמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא שנא. ודרוש וקבל שכר הוא שצריכין אנו לעמוד על האמת ואע\"פ שכבר עבר: <b>ובתים</b> <b>מלאים</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>טוב</b> <b>וגו'.</b> סיפיה דקרא ואכלת ושבעת: <b>כתלי</b> <b>דחזירי.</b> חזירים יבשים שקורין בקונ\"ש: <b>אלא</b> <b>לאחר</b> <b>מכאן.</b> דהיינו בשבע שחלקו דלא שרא להו רחמנא טומאה אלא בשעת שלל כדכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ) ואכלת את שלל אויביך וגו'. שבע שנים כבשו ושבע שנים חלקו כדאמרי' בפרק אין נערכין (ערכין דף יב:): <b>שלל</b> <b>של</b> <b>עובדי</b> <b>כוכבים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (דברים ו) אשר לא מלאת וכתיב נמי את שלל אויביך: <b>שנית</b> <b>הכל</b> <b>שוחטין.</b> ומוקמת לה בנשחטין כדאמרן הכל טעונים שחיטה ואפי' עוף:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ולעולם</b> <b>שוחטין.</b> נמי מוקמת ליה כדאמרן דאשמעינן דאע\"פ שגלו לא חזרו להיתירן הראשון ואין בשר נאכל אלא בשחיטה: <b>וכי</b> <b>תימא</b> <b>בין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בצור</b> <b>כו'.</b> דלאו בנשחטין אתא לאורויי אלא בשוחטין: <b>אלא</b> <b>אמר</b> <b>רבא.</b> כולה בשוחטין והכל שוחטין תרתי דתני במתני': <b>חדא</b> <b>לכותי</b> <b>וחדא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>למומר.</b> כדאמרן בריש פירקין (חולין דף ג.): <b>בין</b> <b>בלילה.</b> כשאבוקה כנגדו כדאוקימנא (לעיל חולין דף יג:): <b>בין</b> <b>בראש</b> <b>הגג.</b> ולא חיישינן דלימרו לצבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השמים עולה לשחוט: <b>בין</b> <b>בראש</b> <b>הספינה.</b> ואע\"ג דתנן לקמן (חולין דף מא.) אין שוחטין לתוך ימים בראש הספינה שרי דמוכחא מילתא דלנקר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ספינתו הוא צריך: <b>פגם</b> <b>ושדר</b> <b>פגם</b> <b>ושדר.</b> עשה בסכין פגימות הרבה שאינן דומות זו לזו ושדר לא\"י לידע איזו אסורה ואיזו כשרה כן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עשה פעמים ושלש: <b>שלחו</b> <b>ליה.</b> סימן זה יהא לך בפגימות: <b>כמגירה</b> <b>שנינו.</b> שפגימותיה מכוונות לעומקן ויש לפגם שני עוקצים כשאתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוליך צפרנך מסוף הסכין לראשה צפרנך חוגרת בעוקץ של צד הראש וכשאתה בודק מראשה לסופה צפרנך חוגרת בעוקץ של סופה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>וכל</b></big> <b>שכן</b> <b>השתא</b> <b>דארחיקו</b> <b>להו</b> <b>טובא.</b> לספרים דגרסי באלו הן"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "הלוקין (מכות דף יט.) לעולם לא קידשה לעתיד לבא אם כן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לר' ישמעאל הותרו הבמות וקשה דאם כן מאי קאמר הכא לר' ישמעאל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דארחיקו להו טפי אדרבה אקריבו להו טפי כיון דהותרו הבמות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>עקיבא</b> <b>סבר</b> <b>בשר</b> <b>תאוה</b> <b>לא</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "<b>איתסר</b> <b>כלל.</b> תימה מנא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דלמא מר אמר חדא ומר אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדא ולא פליגי וי\"ל אי לרבי עקיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתסר בשר תאוה אם כן היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הותרה להם בשר נחירה דבקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מודה דבעיא שחיטה כדמשמע בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואי בצבי ואיל הא בקרא דדרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיניה היתר נחירה כתיב בקר וצאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדכתיב כי ירחק ממך וזבחת מבקרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומצאנך מכלל דמעיקרא לא בעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זביחה ומיהו קשה דהוה ליה לאוקומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא דהיתר נחירה בבעלי מומין דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חזו להקרבה: <big><b>כי</b></big> <big><b>אישתרי</b></big> <b>שלל</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עובדי</b> <b>כוכבים</b> <b>דידהו</b> <b>לא</b> <b>אישתרי.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרסינן או דלמא לא שנא דהלשון היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שהיה מסתפק אי אישתרי כתלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחזירי דידהו אי לא וזה אינו דמתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא נסתפק מכתלי דחזירי דידהו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במה שנחרו כשבאו אלא במה שנחרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במדבר בהיתר והש\"ס הקשה לו דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר טמא אשתרי להו כלומר דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנחור בתחלה הם מותרים כל שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה שנחרו קודם ומשני דלמא שלל של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עובדי כוכבים אישתרי להו ולא דידהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולכך אסור לנחור והשתא שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיבעיא לן במה שנחרו בהיתר:"
    }
  ]
}