{
  "text": [
    "< b > מ צ א   ש ט ר   כ ת ו ב ה   ב ש ו ק   ב ז מ ן   ש ה ב ע ל   מ ו ד ה   י ח ז י ר   ל א ש ה   ו כ ו ' . < / b >   א י כ א   ד ק ש י א   ל ה ו ,   כ י ו ן   ד א י   ל א   מ ו ד ה   ל א   י ח ז י ר ,   א ל מ א   ח י י ש י נ ן   ל פ ר ע ו ן ,   ו כ י ו ן   ש כ ן   כ י   מ ו ד ה   נ מ י   א מ א י   י ח ז י ר ,   נ י ח ו ש   ל פ ר ע ו ן   ו ל ק נ ו נ י א .   ו ת י ר ץ   ה ר מ ב \" ם   ז \" ל ,   ד ב ר י י ת א   ב כ ת ו ב ת   א ש ה   ש א י ן   ב ה   א ח ר י ו ת   נ כ ס י ם ,   ו א ל י ב א   ד ר '   מ א י ר   ד מ ת נ י ת י ן   ( י ב ,   ב )   ד מ צ א   ש ט ר י   ח ו ב ,   ד א מ ר   ב ז מ ן   ש א י ן   ב ה ן   א ח ר י ו ת   נ כ ס י ם   י ח ז י ר ,   ש א י ן   ב י ת   ד י ן   נ פ ר ע י ן   מ ה ן ,   ו מ א י   ד פ ר י ש   ב מ ת נ י ת י ן   ל א   א י צ ט ר י ך   ל פ ר ש   ב ב ר י י ת א ,   ד ל א   א ת א   ה כ א   א ל א   ל ח ד ו ת י   ד י נ א   ד כ ת ו ב ה   מ ש ו ם   ד ר '   י ו ס י ,   ו ל י   נ ר א ה   ש א י ן   צ ו ר ך   ב כ ך ,   ד א י כ א   ל מ י מ ר   ד ה א י   ת נ א   ח י י ש   ל פ ר ע ו ן   ו ל א   ח י י ש   ל פ ר ע ו ן   ו ל ק נ ו נ י א ,   ד ה א   כ ו ל ה   ש מ ע ת א   ל ק מ ן   ( ש ם )   ה כ י   ה ו ה   ר ה ט א   מ ע י ק ר א .   ו ע ו ד   ש מ צ א ת י   ב ת ו ס פ ת א   [ פ ר ק   ק מ א ]   ( ה \" ד )   כ ן   מ פ ו ר ש ,   מ צ א   א ו נ ק ל ט י א   ב ז מ ן   ש ל ו ה   מ ו ד ה   י ח ז י ר   ל מ ל ו ה   ו א ם   ל א ו   ל א   י ח ז י ר   ל א   ל ז ה   ו ל א   ל ז ה ,   מ צ א   ד י ת י ק א ו ת   א פ ו ת י ק א ו ת   ו מ ת נ ו ת ,   ב ז מ ן   ש ה נ ו ת ן   מ ו ד ה   י ח ז י ר   ל מ ק ב ל ,   ו א ם   ל א ו   ל א   י ח ז י ר   ל א   ל ז ה   ו ל א   ל ז ה ,   א ל מ א   כ ל   ש ה מ ח ו י י ב   מ ו ד ה   ב ד ב ר   א י כ א   מ א ן   ד א מ ר   ד ל א   ח י י ש י נ ן   ל ק נ ו נ י א   כ ל ל ,   ו ד י ל מ א   ת נ א   ד ה א   ב ר י י ת א   נ מ י   ה כ י   ס ב י ר א   ל י ה .   ו כ ש ת מ צ א   ל ו מ ר   ד ה א י   ת נ א   ח י י ש   ל ק נ ו נ י א ,   ל א   ד ח ק י נ ן   ו מ ו ק מ י נ ן   ל ה   ד ל א   כ ה ל כ ת א ,   ד א י כ א   ל מ י מ ר   ב ד כ ת ב   ל ה   ש ל א   ב א ח ר י ו ת   מ פ ו ר ש .",
    "< b > ו א מ ו ר   ל י ה   ר ב נ ן   א י מ ו ר   צ ר ר י   א ת פ ס ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   צ ר ר י   א ת פ ס ה   ב ש ע ה   ש נ ש א ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ב כ י   ה א י   א מ א י   ל א   י ח ז י ר ,   א ט ו   מ י   ש ל ו ה   ב ש ט ר   ו ה נ י ח   מ ש כ ו ן   מ י   ל א   מ ה ד ר י   ל י ה   ש ט ר א ,   א י   י ד ע י נ ן   ד מ י נ י ה   נ פ ל .   ו ע ו ד   ד ל א   א ש כ ח ן   ח ש ש   צ ר ר י ,   א ל א   ב ח ו ב   ש ה ג י ע   ז מ נ ו ,   ה א   ת ו ך   ה ז מ ן   ל א   ח י י ש י נ ן ,   ו כ ד א מ ר י נ ן   ב ה ק ו ב ע   ז מ ן   ל ח ב ר ו   ( ב \" ב   ה ,   ב )   ד פ ס ק י נ ן   ה ל כ ת א   כ ר י ש   ל ק י ש   ו א פ י ל ו   מ י ת מ י   ו ש ק ל   א פ י ל ו   ב ל א   ש ב ו ע ה ,   ו ה כ א   ת ו ך   ז מ ן   ה ו א ,   כ ל   ש ה י א   ת ח ת   ב ע ל ה .   א ל א   נ ר א ה   ל י   ד ה כ י   ק א מ ר ,   א י מ ו ר   כ ש א ב ד ה   כ ת ו ב ת ה   ה ת פ י ס ה   צ ר ר י ,   מ ש ו ם   ד א ס ו ר   ל ה ש ה ו ת ה   א פ י ל ו   ש ע ה   א ח ת   ב ל א   כ ת ו ב ה ,   [ ו ב ה ת פ ס ת ]   צ ר ר י   ש ר י א   ל י ה   ל ש ע ה ,   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ז ,   א )   ב ה ה י א   ד ל א   כ ת ב   ל ה   כ ת ו ב ה   ו א ת ו   ו ש י י ל ו   ב ש ב ת ,   ו א מ ר   ל ה ו   ר '   א מ י   א ת פ ס ו ה   מ ט ל ט ל י .   ו ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל מ י מ ר   ה כ י   ו ר ב נ ן   מ ש ו ם   ד ח י י ש י נ ן   ל ב '   כ ת ו ב ו ת ,   א ל א   מ ש ו ם   ד א ד ם   מ צ ו י   ל ה ת פ י ס ה   צ ר ר י   ל ש ע ה ,   כ ד י   ש ל א   ת א ס ר   ע ל י ו   ב י נ י   ב י נ י   ע ד   ד מ י י ת י   ס פ ר א   ו ס ה ד י   ו כ ת י ב   ל י ה .   ו ר ב י נ א   ד א מ ר   ל ק מ ן   ו ר ב נ ן   מ ש ו ם   ד ח י י ש י   ל ב '   כ ת ו ב ו ת ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   מ ש ו ם   ד ח י י ש י נ ן   ל צ ר ר י ,   א ל א   מ ש ו ם   ד א ס ו ר   ל ש ה ו ת ה   ל ע ו ל ם   ב ה ת פ ס ת   צ ר ר י ,   כ ד א מ ר י נ ן   ( כ ת ו ב ו ת   פ ב ,   ב )   ה ת ק י נ ו   ש ל א   י ה ו   ע ו ש י ן   כ ן   כ ד י   ש ל א   י א מ ר   ל ה   ה ר י   כ ת ו ב ת י ך   מ ו נ ח ת   ל ך   ע ל   ה ש ל ח ן ,   מ ש ו ם   ה כ י   נ ס י ב   ל י ה   ט ע מ א   ד ש ת י   כ ת ו ב ו ת ,   ו ה ו א   ה ד י ן   ל ח ש ש   צ ר ר י   ד ב י נ י   ב י נ י ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b >",
    "< b > ר ב י נ א   א מ ר   ל ע ו ל ם   א י פ ו ך   ו ט ע מ א   ד ר ב נ ן   ה כ א   ל א ו   מ ש ו ם   ד ח י י ש י   ל פ ר ע ו ן   א ל א   מ ש ו ם   ד ח י י ש י   ל ב '   כ ת ו ב ו ת . < / b >   ו כ ת ב   ר \" ח   ז \" ל   ד מ ס ק נ א   ד ש מ ע ת י ן   כ ר ב י נ א   ו מ ה פ כ י נ ן   ל ה   ל מ ת נ י ת י ן   ו ל ד ב ר י ו   ה ל כ ת א   כ ד ר '   י ו ס י   ד א מ ר   ל א   י ו צ י א ו   ע ו ל מ י ת ,   ד ח י י ש י נ ן   ל פ ר ע ו ן   ו ל ק נ ו נ י א   כ מ ס ק נ א   ד ש מ ע ת א   ד מ צ א   ש ט ר י   ח ו ב   ( ל ק מ ן   ב ב א   מ צ י ע א   י ג ,   א )   ו מ כ ל   מ ק ו ם   ב ע ו ד ה   ת ח ת   ב ע ל ה   ל א   ח י י ש   ר '   י ו ס י   ל פ ר ע ו ן ,   מ ש ו ם   ד ל א   נ י ת נ ה   כ ת ו ב ה   ל ג ב ו ת   מ ח י י ם ,   ו ל צ ר ר י   נ מ י   ל א   ח י י ש   ר '   י ו ס י ,   ו א ף   ע ל   ג ב   ד נ פ ל   ד א י ת ר ע   ל י ה .   ו א ם   ת א מ ר   ו מ י   פ ל י ג   ר '   י ו ס י   [ א מ ת נ י ' ] ,   ד ת נ ן   ( כ ת ו ב ו ת   פ ז ,   א )   ה נ פ ר ע ת   ש ל א   ב פ נ י ו   ל א   ת פ ר ע   א ל א   ב ש ב ו ע ה ,   ו ט ע מ א   מ ש ו ם   ד ח י י ש י נ ן   ל צ ר ר י ,   ו ת נ ן   ( ש ם )   ה נ פ ר ע ת   מ ן   ה י ת ו מ י ם   ל א   ת פ ר ע   א ל א   ב ש ב ו ע ה .   א י כ א   ל מ י מ ר ,   ש א נ י   ה ת ם   ד א [ י ] מ ו ר   ס מ ו ך   ל מ י ת ה   א ת פ ס ה   כ י   ה י כ י   ד ל א   ת ת ב ז ה   ב ב י ת   ד י ן ,   ו א י   נ מ י   ס מ ו ך   ל פ ר י ש ת ו   ב י ם   א ת פ ש ה   צ ר ר י   מ ה ה ו א   ט ע מ א ,   ו ל א   פ ל ו ג   ר ב נ ן   ב י ן   מ ת   מ ת ו ך   ה ד ע ת   ו ב י ן   ק פ צ ה   ע ל י ו   מ י ת ה ,   ב י ן   י ו צ א   ל ד ע ת   ל י ו צ א   ש ל א   ל ד ע ת ,   ו ת ק נ ו   ש ל א   ת פ ר ע   א ל א   ב ש ב ו ע ה ,   מ ש ו ם   ד פ ע מ י ם   א ת פ ס ה   צ ר ר י ,   א ב ל   ב ע ל מ א   ל א   ח י י ש י נ ן   כ ד ל א   ח י י ש י נ ן   ה כ א .   א י   נ מ י   [ א י כ א ]   ל מ י מ ר ,   ד ה ת ם   ת ק נ ה   ה ו א   ד ת ק ו ן   מ ש ו ם   ד ח י י ש י נ ן   ל ש מ א   ב ע ל מ א ,   ד ל א   ת פ ר ע   א ל א   ב ש ב ו ע ה ,   ו ב ש ב ו ע ה   מ י ה א   ג ב י א ,   א ב ל   ל ה פ ס י ד ה   ל ג מ ר י   כ ת ו ב ת ה   ב נ פ י ל ה   מ ש ו ם   ח ש ש   צ ר ר י ,   כ ו ל י   ה א י   ל א   ע ב ד י נ ן ,   ו מ ת ש ו ב ו ת י ו   ש ל   ה ר י \" ף   ז \" ל   נ ר א ה   ש ה ו א   ס ב ו ר   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב נ ו ,   ד ל ג ב י   י ת מ י   ד ו ק א   א מ ר ו ,   ה א   ב ע ל מ א   ל א ,   ש כ ך   כ ת ב   ( ש א ל ה   מ ח ) ,   ו ש ש א ל ת   מ י   ש ג י ר ש   א ת   א ש ת ו   ו ת ו ב ע ת ו   כ ת ו ב ת ה ,   ו א מ ר   ל ה   פ ר ע ת י ך   א ו   א ת פ ס ת י ך   צ ר ר י ,   י ש   ל ו   ל ה ש ב י ע ה   ע ל   כ ך   א ו   ל א .   ט ע נ ה   ז ו   ש ט ע ן   ד א ת פ י ס ה   צ ר ר י   ל כ ת ו ב ת ה   ק ו ד ם   ג ר ו ש י ן   א י נ ה   ט ע נ ה ,   ל פ י   ש ל א   נ י ת נ ה   כ ת ו ב ה   ל ג ב ו ת   מ ח י י ם ,   ו כ ן   א מ ר ו   ( ב \" ב   ה ,   א )   ה ק ו ב ע   ז מ ן   ל ח ב ר ו   ו א מ ר   ל ו   פ ר ע ת י ך   ב ת ו ך   ז מ נ ו   א י נ ו   נ א מ ן ,   א ל א   נ ו ת ן   ל ה   ו י ח ר י ם   ס ת ם .   א ל מ א   ל א   ח י י ש י נ ן   ל צ ר ר י   א ל א   ל ג ב י   י ת מ י ,   ה א   ב ע ל מ א   ל א ,   ד א ף   ע ל   ג ב   ד ל ג ב י   ה ק ו ב ע   ז מ ן   ל ח ב ר ו   א פ י ל ו   מ י ת מ י   ג ב י ,   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( ה ,   ב ) ,   ג ב י   א ש ה   ה ח מ י ר ו   מ ה א י   ט ע מ א   ד א מ ר ן ,   ד א י נ ו   ר ו צ ה   ש ת ת ג נ ה   ב ב י ת   ד י ן   כ י ו ן   ש ה ו א   ק ר ו ב   ל מ י ת ה ,   א ב ל   מ ח י י ם   ד י ד י ה   ל א .   ו ב ע ו ד ה   ת ח ת   ב ע ל ה   ע ד י פ א   ל ד ע ת י ה   ד ר '   י ו ס י   מ ש ט ר   ד ב ע ל מ א ,   [ ד ] ח י י ש י נ ן   ל פ ר ע ו ן   כ י ו ן   ד נ פ ל   ו א פ י ל ו   ת ו ך   ז מ נ ו ,   ו ה כ א   ל א   ח י י ש י נ ן ,   מ ש ו ם   ד ל א   נ י ת נ ה   כ ת ו ב ה   ל י ג ב ו ת   מ ח י י ם   ו א י ן   א ד ם   ע ש ו י   ל פ ר ו ע   כ ל ל ,   ד ד י ל מ א   ל א   א ת י א   ל י ד י   פ ר ע ו ן ,   ד ד י ל מ א   א י ה י   מ ת ה   ב ר י ש א ,   מ ה   ש א י ן   כ ן   ב ח ו ב   ד ע ל מ א ,   ד כ י ו ן   ד ו ד א י   ל פ ר ע ו ן   ק א י   ו נ פ ל ,   א י ת ר ע   ל י ה   ו ח י י ש י נ ן   ד י ל מ א   א ד ק ד י ם   ו פ ר ע י ה   ד כ י   א ת י   ז מ נ י ה   ל א   ל י ת י   ו ל ט ר ד י ה . < b r > < b > < / b > < b r > < b > < / b > ו ל י   נ ר א ה   ד ל א   א י צ ט ר י ך   ל כ ו ל י   ה א י   א ל י ב א   ד ר '   י ו ס י ,   ד ר '   י ו ס י   ת נ א   ה ו א   ו א י מ א   פ ל י ג ,   ו ס ב ר   ד ל א   ח י י ש י נ ן   ל צ ר ר י   כ ל ל ,   ו ב י ן   נ פ ר ע ת   ש ל א   ב פ נ י ו   ו ב י ן   נ פ ר ע ת   מ ן   ה י ת ו מ י ם   נ פ ר ע ת   ש ל א   ב ש ב ו ע ה .   ו ת ד ע   ל ך ,   ש ע ל   כ ר ח י ן   ל א ו ק י מ ת א   ד ר ב   פ פ א   [ ל י ת ]   ל י ה ,   ד ה א   ל א   ח י י ש י נ ן   ל פ ר ע ו ן   ו ל צ ר ר י   ו א פ י ל ו   נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה ,   ו כ י ו ן   ש כ ן   א י ן   א נ ו   צ ר י כ י ן   ל ד ח ו ק   ו ל ת ר ץ   ל ר '   י ו ס י   ו א פ י ל ו   ל א ו ק י מ ת א   ד ר ב י נ א   ב ע ו ד ה   ת ח ת   ב ע ל ה ,   ד ח ש ש   צ ר ר י   ל י ת   ל י ה .   א ב ל   נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה   ח י י ש י נ ן   ל פ ר ע ו ן   כ ש נ פ ל ,   כ ד ח י י ש י נ ן   א פ י ל ו   ב ש ט ר   ד ב ע ל מ א   ו א פ י ל ו   ת ו ך   ז מ נ ו ,   ו א ף   ע ל   פ י   ש א י ן   א ד ם   ע ש ו י   ל פ ר ו ע   ת ו ך   ז מ נ ו ,   ד כ י ו ן   ד נ פ ל   א י ת ר ע   ל י ה .   ו ב י ו צ א   מ ת ח ת   י ד ו ,   ל א   ח י י ש י נ ן   כ ל ל   ל א   ל פ ר ע ו ן   ו ל א   ל צ ר ר י .   ו מ י ה ו   ו ד א י   ל ע נ י ן   ה ל כ ת א   ל א   ק י י מ א   ל ן   כ ר '   י ו ס י ,   א ל א   כ ר ב נ ן   ד ח י י ש י   ל צ ר ר י   ו א פ י ל ו   ל ב '   כ ת ו ב ו ת ,   ח ד א   ד ר ב י ם   נ י נ ה ו ,   ו ע ו ד   ד ש מ ע י נ ן   ל י ה   ל ר ב א   ד א י ת   ל י ה   ה כ י   ב ש ל ה י   פ ר ק י ן   ( י ט ,   ב )   ג ב י   מ צ א   ש ו ב ר   ב ז מ ן   ש ה א ש ה   מ ו ד ה   י ח ז י ר   ל ב ע ל ה .",
    "< b > מ ח ל ו ק ת   ב ש נ י ה ם   א ד ו ק י ן   ב ט ו פ ס   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י :   מ א י   ל ש ו ן   מ ח ל ו ק ת   [ ח ל ו ק ה ] ,   ו כ י ו צ א   ב ו   ב פ ר ק   ב י ת   כ ו ר   ( ב \" ב   ק ו ,   ב )   ב ט ל ה   מ ח ל ו ק ת .   ו פ י ר ש   ה ו א   ז \" ל :   ש ה ת ו ר ף   ה ו א   ג י ל ו י ו   ש ל   ש ט ר ,   מ ק ו ם   ה מ ל ו ה   ו ה ל ו ה   ו ה ע ר ב   ו ה מ ע ו ת   ו ה ז מ ן   ו ה ו א   ב ר א ש   ה ש ט ר ,   ו ט ו פ ס   ה ו א   מ ה   ש מ ח ז י ר י ן   ב ס ו ף   ה ש ט ר   ק ו ד ם   ל ש י ט ה   א ח ר ו נ ה ,   ו מ ח ז י ר י ן   ה כ ל   ח ו ץ   מ ן   ה ז מ ן   ש א י נ ו   מ ח ז י ר   ב ס ו ף   ה ש ט ר ,   ו ע ל   ז ה   ש נ י נ ו   ( ב \" ב   ק ס ה ,   ב )   כ ת ו ב   ב ו   מ ל מ ע ל ה   מ נ ה   ו ל מ ט ה   מ א ת י ם .   ו ה א   ד א ק ש י נ ן   ט ו פ ס   ל מ ה   ל י   ב ד נ ק י ט   ל י ה   ל ו ה   ק א מ ר ,   ד כ י ו ן   ד ת ו ר ף   ש ה ו א   ע י ק ר   ה ש ט ר   ב י ד   ה מ ל ו ה   מ א י   מ ה נ י   ל י ה   ל ל ו ה   ט ו פ ס   ד ב י ד י ה ,   ד א י   מ ש ו ם   ע ד י ם   ד ח ת י מ י   ב ט ו פ ס   ה א   א י ת   ל י ה   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א י ן   צ ר י ך   ל ק י י מ ו ,   ו ה א י   נ מ י   מ ו ד ה   ה ו א ,   ו כ י ו ן   ש כ ן   ה ר י   מ ל ו ה   ט ו ר ף   ח ו ב ו   מ ש ל ם   ב ת ו ר ף   ש ב י ד ו ,   ו ט ו פ ס   ש ב י ד   ל ו ה   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   א ב ל   א י   נ ק י ט   ל י ה   מ ל ו ה   ל ת ו פ ס   ל א   ק ש י א   ל י ה   מ י ד י ,   ד ט ו ב א   מ ה נ י   ט ו פ ס   ל מ ל ו ה   ד ג ב י   ב י ה   מ ב נ י   ח ר י   מ י ה א .   ו מ ש נ י   ל ד מ י   ל ו מ ר   ש א י ן   א ו מ ר י ן   ש י ט ו ל   ז ה   ת ו פ ס   מ מ ש   ו ז ה   ת ו ר ף   מ מ ש ,   א ל א   ר ו א י ן   ה ש ט ר   כ ל ו   ו ש מ י ן   כ מ ה   ש ו ה   ש ט ר   ש י ש   ב ו   ז מ ן   י ו ת ר   מ ש ט ר   ש א י ן   ב ו   ז מ ן ,   ו ל פ י   מ ה   ש ה ו א   ע נ י ן ,   א ם   י ש   ל ז ה   ב נ י   ח ו ר י ן   ה ר ב ה   א ו   מ ע ט ,   ו ח ו ל ק י ן   ד מ י   ה ש ט ר   כ א ל ו   א י ן   ב ו   ז מ ן ,   ש ה ר י   ש נ י ה ם   ש ו י ם   ב ת פ י ס ת   ה ש ט ר   ח ו ץ   מ ן   ה ז מ ן ,   ו מ י   ש ה ת ו ר ף   ש ל ו   נ ו ט ל   ד מ י   ה ז מ ן   י ת ר   ע ל   מ ח צ ה   ש ל ו ,   ב י ן   ש ה ו א   ב י ד   ל ו ה   ב י ן   ש ה ו א   ב י ד   מ ל ו ה .   ו י ש   ל ה ק ש ו ת   ע ל   פ י ר ו ש ו ,   ח ד א   ד מ א י   ד ק א מ ר   ד א י   מ ש ו ם   ע ד י ם   ה א   א י ת   ל י ה   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א י ן   צ ר י ך   ל ק י י מ ו ,   מ נ א   ל י ה   ל ת ל מ ו ד א   ד ר '   א ל ע ז ר   נ ס י ב   א ל י ב א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ל מ א   כ ר ב י   ס ב י ר א   ל י ה   ד א מ ר   צ ר י ך   ל ק י י מ ו ,   ד ק י י מ א   ל ן   נ מ י   כ ו ת י ה .   ו י ש   ל ו מ ר   ד כ י ו ן   ד ר ש ב \" ג   א מ ר   ב ה ד י א   י ח ל ו ק ו ,   ו ר ב י   ל א   א ד כ ר   ל י ה   ב ה ד י א ,   א ף   ע ל   ג ב   ד ל ע נ י ן   ד י נ א   ו ד א י   א ף   ל ר ב י   י ח ל ו ק ו   ו ב מ ק ו י י ם ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א י ה ו   ל א   א מ ר   ב ה ד י א   י ח ל ו ק ו ,   ו ר ש ב \" ג   ה ו א   ד א מ ר   ה כ י ן ,   א ף   מ ח ל ו ק ת   ד ק א מ ר   ר '   [ א ל ע ז ר ] ,   א ל י ב א   ד ר ש ב \" ג   נ ס י ב   ל ה .   ו ש מ א   ר '   [ א ל ע ז ר ]   כ ו ת י ה   ס ב י ר א   ל י ה ,   ד ר '   י ו ח נ ן   ר ב י ה   ה כ י ן   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב ב ב א   ב ת ר א   ב פ ר ק   מ י   ש מ ת   ב ש מ ע ת י ן   ד ב נ י   ב ר ק   ( ק נ ד ,   א ) .   ו מ י ה ו   ע ד י י ן   ק ש ה ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ל א   ב ש ט ר   ש ע ד י ם   ח ת ו מ י ם   ב ו ,   ו ט ע מ א   ד ר ש ב \" ג   ד מ ד א ו ר י י ת א   ק י ו ם   ש ט ר ו ת   ל א   ב ע י ,   ד ע ד י ם   ח ת ו מ י ם   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ( ג י ט י ן   ב ,   ב ) ,   א ל א   ש ח ש ש ו   ל ה ם   ח כ מ י ם   כ ד י   ל ב ר ר   ה ע נ י ן ,   ו ז ה   ש מ ו ד ה   ב ה   ש כ ת ב ו ,   ה ר י   נ ת ב ר ר   א מ ת ת ו   ש ל   ע נ י ן .   ו ע ו ד   ד מ י ל ת א   ד ע ב י ד   ל א ג ל ו י י   ה ו א ,   ו ל א   מ צ י   כ פ ר   ב י ה ,   ד ש מ א   י ב ו א ו   ע ד י ם   ו י ע י ד ו ,   ו ה י ל כ ך   א י ן   צ ר י ך   ל ק י י מ ו   ד א י ן   כ א ן   מ ג ו   ו ל פ י   ש ט ת ו   ז \" ל   ה י ה   א פ ש ר   ל ו מ ר ,   ש א ף   ע ל   פ י   ש א י ן   ע ד י ם   ב ת ו ר ף ,   כ י ו ן   ש ה ד ב ר   ב ר ו ר   ש ה י ו   ע ד י ם   ב ו ,   א ף   ע ל   פ י   ש א ל ו   י ח ל ק   ל א   י ה י ו   ע ל י ו   ע ד י ם ,   ה ר י   ז ה   כ ש ט ר   ש נ מ ח ק ו   ע ד י ו   ב פ נ י נ ו   ו ה ר י   א נ ו   ק י ו מ ו   ( ע י '   ב \" ב   ק ס ח ,   ב ) ,   ו ג ב י   ב ו   מ ן   ה ד י ן ,   ו א י   נ מ י ,   ד ה ו ה   ל י ה   כ ש ט ר   ש א י ן   ב ו   ע ד י ם   ש נ מ ס ר   ב ע ד י ם ,   ד א נ ו   כ ע י ד י   מ ס י ר ת ו   כ י ו ן   ש נ ת ב ר ר   ל נ ו   ש א י נ ו   מ ז ו י ף .   א ל א   ד א כ ת י   ק ש ה   ה א   ד מ ק ש ה   ס ת ם ,   ת ו פ ס   ל מ ה   ל י ,   ו ל א   ק ש י א   ל י ה   א ל א   א ל ו ה   ו ל א   א מ ל ו ה ,   ו ה ו ה   ל י ה   ל מ י מ ר   ב פ י ר ו ש   ל ו ה   ט ו פ ס   ל מ ה   ל י ה ,   ו ע ו ד   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ב ר י ש   פ ר ק י ן   ד ה כ א   ( י ר ו ש ל מ י   ה \" א ) ,   ג ר ס י   ב ד ר ב י   א ל ע ז ר   א י פ כ א ,   ד ג ר ס י נ ן   ה ת ם , א מ ר   ר '   א ל ע ז ר   ה כ ל   ה ו ל ך   א ח ר   ה ת ו פ ס   ב ע ד י ם   ע ד   כ א ן ,   ו ז ה   מ פ ו ר ש   ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל ,   ד א ד ר ב ה   ל פ י   ד ב ר י ו   ה ע ד י ם   ל א   מ ע ל י ן   ו ל א   מ ו ר י ד י ן . < b r > < b > < / b > < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד ט ו פ ס   ה ו א   ב ר א ש   ה ש ט ר ,   ו א י ן   כ ו ת ב י ן   ב ט ו פ ס   א ל א   ז מ ן   ב ל ב ד ,   ו ב ת ו ר ף   ש ה ו א   ל מ ט ה ,   כ ו ת ב י ן   ה מ ל ו ה   ו ה ל ו ה   ו ה ע ר ב   ו ה ע ד י ם ,   א ל א   ש א י ן   כ ו ת ב י ן   ב ו   ז מ ן ,   ו כ י   ק א   פ ר י ך   ט ו פ ס   ל מ ה   ל י ,   ב י ן   ד נ ק י ט   ל י ה   ל ו ה   ב י ן   ד נ ק י ט   ל י ה   מ ל ו ה   ק א   ק ש י א   ל י ה ,   ד כ י ו ן   ד א י ן   ב ו   א ל א   ז מ ן   ב ל ב ד ,   א י   נ ק י ט   ל י ה   מ ל ו ה   ל א   מ ה נ י   ו ל א   מ י ד י ,   ו א י   נ ק י ט   ל י ה   ל ו ה   מ א י   א ה נ י   ל י ה ,   ד ה א   מ ל ו ה   ג ב י   ח ו ב י ה   מ ב נ י   ח ר י   מ י ה א   ב ת ו ר ף   ש ב י ד ו ,   ו כ י ו ן   ד ט ו פ ס   ל א   מ ה נ י   ו ל א   מ י ד י   ל א   ה ו ה   ל י ה   ל ר '   א ל ע ז ר   ל מ י מ ר   ז ה   נ ו ט ל   ט ו פ ס   ו ז ה   נ ו ט ל   ת ו ר ף ,   א ל א   ה ו ה   ל י ה   ל מ י מ ר   ה כ ל   ה ו ל ך   א ח ר   ה ת ו ר ף ,   ו מ ש נ י   ל ד מ י ,   כ ל ו מ ר ,   ל א   ש א נ ו   ח ו ל ק י ן   ג ו פ ו   ש ל   ש ט ר   ו נ ו ת ן   ל ז ה   ת ו פ ס   ו ל ז ה   ת ו ר ף ,   א ל א   ש מ י ן   כ מ ה   ש ו ה   ע ם   ה ת ו ר ף   ל מ ל ו ה ,   ו א ם   ה מ ל ו ה   ת פ ו ס   ב ת ו ר ף   ו ה ל ו ה   ב ת ו פ ס   פ ו ר ע   ל ו   ח ו ב ו ,   ו מ נ כ ה   ל ו   ד מ י   ה ז מ ן ,   ד ש מ י ן   ש ט ר א   ד א י ת   ב י ה   [ ז מ ן ]   כ מ ה   ש ו ה   ל מ ל ו ה   י ת ר   מ ש ט ר   ש א י ן   ב ו ,   ו מ נ כ ה   ל י ה   מ א י   ד ב י נ י   ב י נ י ,   א ב ל   א ם   ה ל ו ה   א ד ו ק   ב ת ו ר ף   ו ה מ ל ו ה   ב ט ו פ ס ,   ל א   מ ה נ י א   ל י ה   ט ו פ ס   ו ל א   מ י ד י   א ל א   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו ,   ו מ כ ל   מ ק ו ם   כ י ו ן   ד א י ל ו   נ ק י ט   ל י ה   ל ו ה   ל ט ו פ ס   מ ה נ י   ל י ה   ל ד מ י   ז מ ן ,   ת ו   ל א   מ צ י   ר '   א ל ע ז ר   ל מ י מ ר   ה כ ל   ה ו ל ך   א ח ר   ה ת ו ר ף ,   ד ה א   א י   נ ק י ט י   ל י ה   מ ל ו ה   ל ת ו ר ף   א י ן   ה כ ל   ה ו ל ך   א ח ר י ו ,   א ל א   ע ל   כ ר ח י ן   א מ ר י נ ן   ז ה   נ ו ט ל   ו ז ה   נ ו ט ל ,   ד ו ד א י   ל ע ו ל ם   ז ה   נ ו ט ל   ו ז ה   נ ו ט ל ,   ו פ ע מ י ם   ד מ ה נ י   ל י ה   ת פ י ס ת   ט ו פ ס   ב ד נ ק י ט   ל י ה   ל ו ה   כ ד א מ ר ן .   ו ה א   ד מ ש נ י   ל ד מ י ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ש נ ו י י   מ ה נ י   ד ל א   ג ב י   מ מ ש ע ב ד י   ד י ל י ה ,   ו א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד ח ו ל ק י ן   מ מ ש   ג ו פ ו   ש ל   ש ט ר ,   א ל א   ד א י   א י ת   ל י ה   ב נ י   ח ר י   ל א   מ ה נ י   ל י ה   ו ל א   מ י ד י ,   ה י ל כ ך   נ י ח א   ל י ה   ט פ י   ל ש נ ו י י   ה כ י ן ,   ד א פ י ל ו   כ י   א י ת   ל י ה   ב נ י   ח ר י   ט ו ב א   נ ה נ י   ב י ה ,   מ ש ו ם   ד ל ע ו ל ם   ש ט ר   ש א י ן   ב ו   ז מ ן   ד מ י ו   פ ח ו ת י ן   ש מ א   י ש ת ד פ ו   ב נ י   ח ר י ,   א ו   י מ כ ו ר   ל ו ה   נ כ ס י ו ,   ו י ה א   צ ר י ך   מ ל ו ה   ל ג ב ו ת   מ ן   ה מ ש ו ע ב ד י ן ,   ו ה י ל כ ך   ל ע ו ל ם   ש מ י ן   ו מ נ כ ה   ל י ה   ד מ י   ז מ ן .",
    "< b > ה א י   ד א ק ש י נ ן   ל ר '   א ל ע ז ר   ד א מ ר   ז ה   נ ו ט ל   ו כ ו ' . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל ר '   י ו ח נ ן ,   ד ר ב י   י ו ח נ ן   נ מ י   ה כ י ן   ס ב י ר א   ל י ה ,   ד מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ו ל א   פ ל י ג י ,   ד ה א   כ י   א מ ר   ל ע ו ל ם   ח ו ל ק י ן   א ק ש י נ ן   ע ל י ה   ו א פ י ל ו   א ח ד   א ד ו ק   ב ת ו ר ף   ו א ח ד   א ד ו ק   ב ט ו פ ס ,   ו פ ר י ק   ל א   צ ר י כ א   ד ק א י   ת ו ר ף   ב י   [ מ י צ ע י ] ,   א ל מ א   ב א ח ד   א ד ו ק   ב ט ו פ ס   ו א ח ד   א ד ו ק   ב ת ו ר ף   א פ י ל ו   ר '   י ו ח נ ן   מ ו ד ה   ב י ה ,   א ל א   מ ש ו ם   ד ר '   א ל ע ז ר   א מ ר ה   ב ה ד י א ,   א ק ש י נ ן   ל ר ב י   א ל ע ז ר ."
  ]
}