{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "26B",
    "perek_title": "עד כמה",
    "perek_number": 4
  },
  "english": [
    "<b>being brought for atonement</b> is <b>not</b> its <b>primary</b> function, there is a concern that <b>one</b> might <b>keep it? Or perhaps, since a burnt offering also effects atonement for</b> neglecting to perform <b>a positive</b> mitzva, <b>one does not keep</b> the animal longer than necessary.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from a <i>baraita</i>: With regard to <b>one who plucks the wool from an unblemished firstborn, even though it</b> later <b>developed a blemish</b> and the owner then <b>slaughtered it,</b> use of the wool is <b>prohibited.</b> The Gemara infers: The <b>reason</b> use of the wool is prohibited is <b>because he plucks</b> it. <b>But</b> if <b>it was torn out</b> not by human intervention it is <b>permitted. And</b> this is correct <b>all the more so</b> with regard to <b>a burnt offering, where one does not keep</b> the animal any longer than necessary.",
    "The Gemara rejects this proof: Actually, <b>the same is true even</b> if the wool of an unblemished firstborn animal <b>was torn out</b> by some other means; it is <b>also prohibited. And</b> the reason <b>that</b> the <i>baraita</i> <b>teaches</b> the <i>halakha</i> using the term: One who <b>plucks, is to convey to you the far-reaching</b> nature of the opinion <b>of Akavya</b> ben Mahalalel, <b>as</b> he maintains that in the case of <b>a blemished</b> animal, discussed in the latter clause of the <i>baraita</i>, <b>even</b> if <b>one plucks</b> the wool it is <b>permitted.</b> Since the latter clause discusses a case where one plucked the wool himself, it is inferred that the former clause discusses the same situation.",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna that the hair <b>was shed</b> rather than plucked? The Gemara explains that the mishna <b>taught</b> a case where the hair of the blemished animal <b>was shed</b> in order <b>to convey to you the far-reaching</b> nature of the opinion <b>of the Rabbis,</b> who deem the wool prohibited even in such a case. Conversely, the <i>baraita</i> <b>taught</b> a case where <b>one plucks</b> the hair in order <b>to convey to you the far-reaching</b> nature of the opinion of <b>Akavya.</b>",
    "§ The mishna teaches that it is permitted to derive benefit from <b>wool that is dangling</b> from a firstborn but was not completely shed if it appears to be part of the fleece when the animal is shorn after death, but otherwise it is prohibited. The Gemara inquires: <b>What is considered: That which does not appear</b> to be part <b>of the fleece? Rabbi Elazar says</b> that <b>Reish Lakish says:</b> This includes <b>any</b> strand of wool <b>whose root is overturned</b> and is facing <b>toward the top,</b> i.e., outward. <b>Rav Natan bar Oshaya says:</b> This includes <b>any</b> strand of wool <b>that is not compressed</b> together <b>with</b> the rest of <b>the fleece,</b> i.e., it sticks out when the fleece is pressed down.",
    "<b>And what is the reason Reish Lakish did not state</b> his explanation <b>in accordance with</b> the opinion of <b>Rav Natan bar Oshaya,</b> whose explanation is the more straightforward meaning of the phrase: That which does not appear to be part of the fleece? <b>Rabbi Ile’a says: Reish Lakish holds</b> that the Sages did not deem strands of wool that are not compressed together with the rest of the fleece prohibited, <b>because it is impossible for</b> there to be <b>fleece without dangling hairs.</b> If Rav Natan bar Oshaya’s explanation were accepted, it would never be permitted to use such fleece of a dead firstborn animal. Consequently, Reish Lakish explains the statement of the mishna in a more lenient manner.",
    "",
    "<strong>MISHNA:</strong> <b>Until when must an Israelite tend to</b> and raise <b>a firstborn</b> animal before giving it to the priest? <b>With regard to a small animal,</b> e.g., a sheep or goat, it is <b>thirty days, and with regard to a large animal,</b> e.g., cattle, it is <b>fifty days. Rabbi Yosei says: With regard to a small animal,</b> it is <b>three months.</b> If <b>the priest said to</b> the owner <b>within that period: Give it to me, that</b> owner <b>may not give it to him. And if it is a blemished</b> firstborn <b>and</b> the priest <b>said to him: Give it to me so I may eat it,</b> it is <b>permitted</b> for the owner to give it to him. <b>And at the time</b> that <b>the Temple</b> is standing, <b>if it is unblemished</b> and the priest <b>said to him: Give it to me and I will sacrifice it,</b> it is <b>permitted</b> for the owner to give it to him.",
    "<b>The firstborn</b> animal <b>is eaten year by year,</b> i.e., within its first year, <b>whether</b> it is <b>blemished</b> or <b>whether</b> it is <b>unblemished, as it is stated: “You shall eat it before the Lord your God year by year”</b> (Deuteronomy 15:20). If <b>a blemish developed within its</b> first <b>year,</b> it is permitted for the owner <b>to maintain</b> the animal for the <b>entire twelve months.</b> If a blemish developed <b>after twelve months</b> have passed, it is permitted for the owner <b>to maintain</b> the animal for <b>only thirty days.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that an Israelite must raise a firstborn animal for thirty or fifty days, depending on the type of animal, before giving it to a priest. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Kahana said:</b> They are derived from a verse, <b>as the verse states:</b> “You shall not delay to offer of the fullness of your harvest, and of the outflow of your presses; <b>you shall give to Me your firstborn sons. So you shall do</b> with your oxen, and <b>with your sheep;</b> seven days it shall be with its mother, on the eighth day you shall give it to Me” (Exodus 22:28–29). The second part of verse 28 is juxtaposed to the second animal mentioned in verse 29. This juxtaposition teaches that just as a firstborn son is redeemed when he is thirty days old (Numbers 18:16), so too a sheep is given to the priest only when it is thirty days old.",
    "The verses also state: <b>“You shall not delay the fullness of your harvest, and of the outflow of your presses…So you shall do with your oxen”</b> (Exodus 22:28–29). Just as the first fruits are brought on the festival of <i>Shavuot</i>, fifty days after Passover, so too the firstborn oxen are given to a priest when they are fifty days old. Here, the first part of verse 28 is juxtaposed with the first animal mentioned in verse 29.",
    "The Gemara challenges: If these verses are the source, one can <b>reverse</b> the cases and derive that a firstborn ox must be given to the priest after thirty days, and a firstborn sheep after fifty days. The Gemara explains: <b>It stands to reason</b> that the time period <b>that is</b> alluded to <b>earlier</b> in the first verse corresponds <b>to</b> the animal <b>that is</b> mentioned <b>earlier</b> in the second verse, while the time period <b>that is</b> alluded to <b>later</b> in the first verse corresponds <b>to</b> the animal <b>that is</b> mentioned <b>later</b> in the second verse. The Gemara rejects this: <b>On the contrary,</b> it stands to reason that the time period <b>that is</b> alluded to <b>closer to</b> the mention of an animal should correspond <b>to</b> the animal, i.e., oxen, <b>that is closest to it.</b>",
    "<b>Rather, Rava says</b> that the <i>halakha</i> of both a firstborn sheep and a firstborn ox are juxtaposed with the <i>halakha</i> of a firstborn child, which teaches that both require at least thirty days. But since <b>the verse states: “So you shall do</b> with your oxen” (Exodus 22:29), <b>the verse adds an extra</b> act of <b>doing for you in</b> the case of <b>your oxen.</b> In other words, the verse requires that the owner take care of an ox for additional time before giving it to the priest.",
    "The Gemara challenges: <b>But</b> if so, one can <b>say</b> that the owner must care for the ox an additional thirty days, making a total of <b>sixty</b> days. From where is the total of fifty days derived? The Gemara answers: The interpretation of <b>the verse</b> with regard to the exact amount of time <b>was given only to the Sages,</b> and they determined that the owner must take care of his ox for fifty days.",
    "<b>This is also taught</b> in a <i>baraita</i>: “You shall not delay to offer of the fullness of your harvest, and of the outflow of your presses; <b>you shall give to Me your firstborn sons. So you shall do</b> with your oxen, and <b>with your sheep;</b> seven days it shall be with its mother; on the eighth day you shall give it to Me” (Exodus 22:28–29). One <b>might</b> have thought that this time period, i.e., thirty days, applies <b>also to your oxen.</b> Therefore, <b>the verse states: “You shall do.” The verse adds an extra</b> act of <b>doing for you in</b> the case of <b>your oxen,</b> and the interpretation of <b>the verse was given only to the Sages.</b>",
    "<b>From here</b> the Sages <b>stated: Until when must an Israelite tend to</b> and raise <b>a firstborn</b> animal before handing it to the priest? <b>With regard to a small</b> animal, e.g., a sheep or goat, it is <b>thirty days, and with regard to a large</b> animal, e.g., cattle, it is <b>fifty days. Rabbi Yosei says: With regard to a small</b> animal, it is <b>three months, because its tending is extensive,</b> i.e., a great deal of work and effort are required in order to raise it before it can be given to a priest. A <i>tanna</i> <b>taught</b> that so much effort is required to raise a sheep <b>because its teeth are small</b> and it cannot eat most foods.",
    "§ The mishna teaches: If <b>the priest said to</b> the owner <b>within that period: Give it to me, that</b> owner <b>may not give it to him.</b> The Gemara asks: <b>What is the reason? Rav Sheshet says: Because</b> such a priest <b>appears like a priest who assists at the threshing floor</b> so that he can be given <i>teruma</i>. Since this arrangement benefits the owner of the firstborn, as he is spared the effort of taking care of the animal throughout this period, it is as though this priest has paid for the right to receive the firstborn, which is prohibited.",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>the priests, the Levites, and the poor</b> people <b>who assist in the home of the shepherd, or at the threshing floor, or in the slaughterhouse, one may not give them <i>teruma</i> or tithe as their wages. And if one did so, he desecrated</b> the sanctity of the item. <b>And with regard to them the verse states:</b> “But you are turned aside out of the way; you have caused many to stumble in the law; <b>you have corrupted the covenant of Levi,</b> says the Lord of hosts” (Malachi 2:8). <b>And</b> another verse <b>states:</b> “And you shall bear no sin by it, seeing that you have set apart the best from it; <b>and you shall not desecrate the sacred items of the children of Israel, that you shall not die”</b> (Numbers 18:32).",
    "The Gemara asks: <b>What</b> is the reason that the Gemara cites the second verse introduced with the phrase: <b>And</b> another verse <b>states?</b> The Gemara answers: <b>And if you would say</b> that the first verse indicates merely that <i>teruma</i> and tithe become desecrated, but one who does this is <b>not</b> punished by <b>death, come</b> and <b>hear</b> the second verse cited by the Gemara: <b>“And you shall not desecrate the sacred items of the children of Israel, that you shall not die”</b> (Numbers 18:32).",
    "The <i>baraita</i> continues: <b>And the Sages wished to penalize</b> those who gave <i>teruma</i> or tithe to the priests, Levites, or poor people who helped them, <b>and to</b> require them to <b>separate in their</b> place <b>complete <i>teruma</i>,</b> so that the owners of the produce would not benefit from their improper actions. <b>And for what</b> reason did the Sages <b>not penalize them? Perhaps</b> they would mistakenly think that the produce has not yet been tithed at all, and they would <b>come to separate</b> <i>teruma</i> and tithes <b>from</b> it when it is actually <b>exempt</b> produce, as by Torah law it has already had its tithes removed. They might then separate <i>teruma</i> and tithes from it <b>on</b> behalf of produce to which the <b>obligation</b> of separating tithes still applies, i.e., regular untithed produce.",
    "The <i>baraita</i> adds: <b>And in all of</b> these cases, although it is prohibited to give the <i>teruma</i> and tithe to a priest or Levite as his wages, nevertheless <b>there is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּעִיקַּר לָאו לְכַפָּרָה אָתֵי — מְשַׁהֵי לַהּ, אוֹ דִלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּעוֹלָה נָמֵי מְכַפְּרָא אַעֲשֵׂה — לָא מְשַׁהֵי לַהּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: הַתּוֹלֵשׁ צֶמֶר מִבְּכוֹר תָּם, אַף עַל פִּי שֶׁנּוֹלַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מוּם, שְׁחָטוֹ — אָסוּר. טַעְמָא דְּתוֹלֵשׁ, הָא נִתְלַשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵי, וְכׇל שֶׁכֵּן עוֹלָה דְּלָא מְשַׁהֵי לַהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוּא הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ נִתְלַשׁ נָמֵי אָסוּר, וְהַאי דְּקָתָנֵי ״תּוֹלֵשׁ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹדִיעֲךָ כֹּחוֹ דַּעֲקַבְיָא, דִּבְבַעַל מוּם אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹלֵשׁ נָמֵי שָׁרֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָאֲנַן ״נָשַׁר״ תְּנַן! תְּנָא ״נָשַׁר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹדִיעֲךָ כֹּחָן דְּרַבָּנַן, תְּנָא ״תּוֹלֵשׁ״ לְהוֹדִיעֲךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּחוֹ דַּעֲקַבְיָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>צֶמֶר הַמְדוּלְדָּל כּוּ׳. הֵיכִי דָּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵינוֹ נִרְאֶה עִם הַגִּיזָּה״? אָמַר רַבִּי אֶלְעָזָר אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ: כֹּל שֶׁעִיקָּרוֹ הָפוּךְ כְּלַפֵּי רֹאשׁוֹ. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתָן בַּר אוֹשַׁעְיָא אָמַר: כֹּל שֶׁאֵינוֹ מִתְמַעֵךְ עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגִּיזָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ, מַאי טַעְמָא לָא אָמַר כְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתָן בַּר אוֹשַׁעְיָא? אָמַר רַבִּי אִילְעָא: קָסָבַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ, לְפִי שֶׁאִי אֶפְשָׁר לַגִּיזָּה בְּלֹא נִימִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְדוּלְדָּלוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הַלּוֹקֵחַ בְּהֵמָה.</big></strong> <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<strong><big>עַד כַּמָּה</big></strong> יִשְׂרָאֵל חַיָּיבִין לִיטַּפֵּל בִּבְכוֹר? בַּדַּקָּה — שְׁלֹשִׁים יוֹם, וּבַגַּסָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמִשִּׁים יוֹם. רַבִּי יוֹסֵי אוֹמֵר: בַּדַּקָּה — שְׁלֹשָׁה חֳדָשִׁים. אָמַר לוֹ הַכֹּהֵן בְּתוֹךְ הַזְּמַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״תְּנֵהוּ לִי״ — הֲרֵי זֶה לֹא יִתְּנֶנּוּ לוֹ. וְאִם בַּעַל מוּם הוּא, וְאָמַר לוֹ: ״תְּנֵהוּ לִי שֶׁאוֹכְלֶנּוּ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר. וּבִשְׁעַת הַמִּקְדָּשׁ, אִם הָיָה תָּמִים, אָמַר לוֹ: ״תֵּן [לִי] וְאַקְרִיבֶנּוּ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַבְּכוֹר נֶאֱכָל שָׁנָה בְּשָׁנָה, בֵּין תָּם בֵּין בַּעַל מוּם, שֶׁנֶּאֱמַר: ״לִפְנֵי ה׳ אֱלֹהֶיךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֹאכְלֶנּוּ שָׁנָה בְשָׁנָה״. נוֹלַד לוֹ מוּם בְּתוֹךְ שְׁנָתוֹ — רַשַּׁאי לְקַיְּימוֹ כׇּל שְׁנֵים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָשָׂר חֹדֶשׁ. לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ — אֵינוֹ רַשַּׁאי לְקַיְּימוֹ אֶלָּא שְׁלֹשִׁים יוֹם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָהָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי? אָמַר רַב כָּהֲנָא: דְּאָמַר קְרָא ״בְּכוֹר בָּנֶיךָ תִּתֶּן לִּי״, ״כֵּן תַּעֲשֶׂה לְצֹאנֶךָ״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״מְלֵאָתְךָ וְדִמְעֲךָ לֹא תְאַחֵר״, ״כֵּן תַּעֲשֶׂה לְשׁוֹרְךָ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיפוֹךְ אֲנָא! מִסְתַּבְּרָא דְּמַקְדַּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַקְדַּם, דִּמְאַחַר לְדִמְאַחַר. אַדְּרַבָּה, דִּסְמִיךְ לֵיהּ לְדִסְמִיךְ לֵיהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר קְרָא ״תַּעֲשֶׂה״, הוֹסִיף לְךָ הַכָּתוּב עֲשִׂיָּיה אַחֶרֶת בְּשׁוֹרְךָ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵימָא: שִׁיתִּין!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא מְסָרְךָ הַכָּתוּב אֶלָּא לַחֲכָמִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: ״בְּכוֹר בָּנֶיךָ תִּתֶּן לִי״, ״כֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּעֲשֶׂה לְצֹאנֶךָ״ — יָכוֹל אַף לְשׁוֹרְךָ? תַּלְמוּד לוֹמַר: ״תַּעֲשֶׂה״ — הוֹסִיף לְךָ הַכָּתוּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲשִׂיָּיה אַחֶרֶת בְּשׁוֹרְךָ, לֹא מְסָרְךָ הַכָּתוּב אֶלָּא לַחֲכָמִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִכָּאן אָמְרוּ: עַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּמָּה יִשְׂרָאֵל חַיָּיבִין לְהִטַּפֵּל בִּבְכוֹר? בִּבְהֵמָה דַּקָּה — שְׁלֹשִׁים יוֹם, בְּגַסָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמִשִּׁים יוֹם. רַבִּי יוֹסֵי אוֹמֵר: בַּדַּקָּה — שְׁלֹשָׁה חֳדָשִׁים, מִפְּנֵי שֶׁטִּפּוּלָהּ מְרוּבָּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּנָא: מִפְּנֵי שֶׁשִּׁינֶּיהָ דַּקּוֹת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִם אָמַר לוֹ הַכֹּהֵן בְּתוֹךְ הַזְּמַן ״תְּנֵהוּ לִי״, הֲרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה לֹא יִתֵּן לוֹ. מַאי טַעְמָא? אָמַר רַב שֵׁשֶׁת: מִפְּנֵי שֶׁנִּרְאֶה כְּכֹהֵן הַמְסַיֵּיעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבֵית הַגֳּרָנוֹת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַכֹּהֲנִים וְהַלְוִיִּם וְהָעֲנִיִּים הַמְסַיְּיעִים בְּבֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרוֹעִים, וּבְבֵית הַגֳּרָנוֹת, וּבְבֵית הַמִּטְבָּחַיִם — אֵין נוֹתְנִין לָהֶם תְּרוּמָה וּמַעֲשֵׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׂכָרָן, וְאִם עוֹשִׂין כֵּן חִילֵּלוּ, וַעֲלֵיהֶן הַכָּתוּב אוֹמֵר: ״שִׁחַתֶּם בְּרִית הַלֵּוִי״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאוֹמֵר: ״וְאֶת קׇדְשֵׁי בְנֵי יִשְׂרָאֵל לֹא תְחַלְּלוּ וְלֹא תָמוּתוּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? וְכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּימָא: מִיתָה לָא — תָּא שְׁמַע: ״וְאֶת קׇדְשֵׁי בְנֵי יִשְׂרָאֵל לֹא תְחַלְּלוּ וְלֹא תָמוּתוּ״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּבִקְּשׁוּ חֲכָמִים לְקוֹנְסָן, וְלִהְיוֹת מַפְרִישִׁין עֲלֵיהֶן תְּרוּמָה מִשָּׁלֵם, וּמִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה לֹא קְנָסוּם? דִּלְמָא אָתֵי לְאַפְרוֹשֵׁי מִן הַפְּטוּר עַל הַחִיּוּב. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּבְכוּלָּן יֵשׁ בָּהֶן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דעיקר</b> <b>לאו</b> <b>לכפרה</b> <b>הוא</b> <b>דאתי.</b> דאינו מביאה על חטא: <b>כיון</b> <b>דמכפרא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אעשה.</b> דעולה מכפרת על עשה כדאמרינן במס' יומא (דף לו.) על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עולה מתוודה עון שכחה ופאה: <b>והאנן</b> <b>נשר</b> <b>תנן.</b> אלמא בנשר שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עקביא ולא בתלושין: <b>עיקרו</b> <b>הפוך</b> <b>כלפי</b> <b>ראשו.</b> שכפול באמצעיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני ראשין נראין בחוץ: <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתמעך.</b> שאינו שוה עם הגיזה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה עולה למעלה: <b>מאי</b> <b>טעמא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>כרב</b> <b>נתן.</b> הא ודאי כיון דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתמעך אינו נראה עם הגיזה קרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה: <b>לפי</b> <b>שאי</b> <b>אפשר</b> <b>לשום</b> <b>גיזה</b> <b>בלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נימין</b> <b>המדולדלות.</b> שעולות למעלה ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי האי גוונא מיתסר אין לך גיזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרת. רבי נתן טפי מחמיר להכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי מאי טעמא לא אמר כריש לקיש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך הלוקח בהמה <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>כמה:</b> <b>ליטפל</b> <b>בבכור.</b> בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזה קודם שיתננו לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוזהר לעכבו אצלו בעל כרחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפרנסו: <b>לא</b> <b>יתן</b> <b>לו.</b> בגמ' מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>היה</b> <b>בעל</b> <b>מום</b> <b>ואומר</b> <b>לו.</b> הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך הזמן תנהו לי שאוכלנו מותר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>תם.</b> בזמן שבית המקדש קיים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>בעל</b> <b>מום.</b> בזמן הזה: <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאתך</b> <b>ודמעך</b> <b>וגו'.</b> וסמיך ליה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעשה לשורך לצאנך וגו' ודרשינן הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור בניך תתן לי וכן לצאנך דכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי דבכור בניך מצותו לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים כדכתיב (במדבר י״ח:ט״ו-ט״ז) ופדויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבן חדש תפדה אף בכור צאן לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים. מלאתך ודמעך דהיינו בכורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן לשורך דכי היכי דבכורים לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשים שהרי בפסח התבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתבשלת ואין מביאין בכורים עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיביאו שתי הלחם בעצרת כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק רבי ישמעאל (מנחות סח:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמקדם</b> <b>לדמקדם.</b> מלאתך ודמעך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודמין בפסוק ראשון הלכך דרשינן להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשורך הקודם בפסוק שני: <b>ודמאחר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור בניך דמאחר בפסוק ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשינן ליה אצאנך המאוחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסוק שני: <b>דסמיך</b> <b>ליה</b> <b>לדסמיך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכור בניך סמיך אל שורך: <b>ואימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיתין.</b> דעשייה אחרת דומיא דהך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור בניך בעינן: <b>לא</b> <b>מסרך</b> <b>הכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לחכמים.</b> הואיל ולא גילה לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור עשייה שתוסיף ודאי לחכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסרך שיפרשו לך הטעם ואחריהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלך: <b>טיפולה.</b> טרחתה: <b>ששיניה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דקות.</b> ואינה יכולה לאכול עשב ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תהא עם האם תמות: <b>שנראה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ככהן</b> <b>המסייע</b> <b>בבית</b> <b>הגרנות.</b> לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבזמן הזה אין בכור ראוי לכלום עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיפול בו מום וכיון דעל ישראל רמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליטפל בו חמשים יום ואמר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהן בתוך הזמן תנהו לי ואזוננו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואף על פי שלא אהנה דומה כמי ששוכרו ומצילו מן הטורח ובלבד שיתננו לו ולא לכהן אחר ודומה לכהן שמסייע בבית הגרנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לדוש ולזרות כדי שיתנו לו התרומות. אבל אם היה בעל מום ואמר תן לי שאוכלנו הואיל וחזי ליה לא הוי ככהן המסייע: <b>בבית</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הרועים.</b> אכהנים קאי כדי ליתן להם הבכורות: <b>בבית</b> <b>הגרנות.</b> אכולהו קאי כהנים מפני תרומות ולוים משום מעשר ראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ועניים משום מעשר עני: <b>בבית</b> <b>המטבחים.</b> אכהנים קאי משום זרוע לחיים וקיבה: <b>לקונסן.</b> את הבעלי בתים: <b>מן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הפטור</b> <b>על</b> <b>החיוב.</b> דשמא יהו להם שני סאין אחד של טבל גמור ואחד הופרש ממנה לכהן המסייע ואי אמרת ליה דהדרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולפרוש מינה משום קנסא סבר בעל הבית טבל גמור הוא ומפריש ממנה עלה דאידך ואיהי פטורה מדאורייתא אלא קנסא הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתני'</b></big> <b>בדקה</b> <b>שלשים</b> <b>יום.</b> כי הך פלוגתא איכא לענין טיפול אבדה"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "(ב\"מ דף כח):"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מלאתך</b></big> <b>ודמעך</b> <b>לא</b> <b>תאחר</b> <b>כן</b> <b>תעשה</b> <b>לשורך.</b> דהיינו נ' ימים"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "מיום הבאת העומר בפסח שגמר זמן בישול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התבואה עד העצרת שמביאין שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם להתיר חדש במקדש וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי ביום חמשים הוא ולא הוי כעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור בניך וצאנך תתן לי דלאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשים: <big><b>וכי</b></big> <b>תימא</b> <b>מיתה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תלמוד</b> <b>לומר</b> <b>וכו'.</b> לאו דוקא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב לה בפרק אלו הן הנשרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין פג.) בהדי אלו שבמיתה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרוב הוא [לעון] מיתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דלמא</b></big> <b>אתי</b> <b>לאפרושי</b> <b>מן</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>הפטור</b> <b>על</b> <b>החיוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> בכמה מקומות אמרינן תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויחזור ויתרום ולא גזרינן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שהתרומה ראשונה לכהן מידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע דשניה דרבנן ואפילו נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה כבר לכהן קודם שיאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו חכם לחזור ולתרום מ\"מ מדאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן מחזיר לו את הראשונה מידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע דשניה דרבנן היא אבל כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבור הוא שנתן לכהן בתורת שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיועו ומעכבה כהן ובכמה"
    }
  ]
}