{
  "text": [
    "ג מ ר א :   < b > ל י מ א   מ ס י י ע   ל י ה   ה כ ח ל   ק ו ר ע ו   ו מ ו צ י א   א ת   ח ל ב ו   ל א   ק ר ע ו   א י נ ו   ע ו ב ר   ע ל י ו ,   ה ל ב   ק ו ר ע ו   ו מ ו צ א   א ת   ד מ ו   ל א   ק ר ע ו   ק ו ר ע ו   א ח ר   ב ש ו ל ו   ו מ ו ת ר   ו כ ו ' .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו ד ו ק א   ד ם   ש ב ל ב   א ס ו ר ,   א ב ל   ב ש '   ה ל ב   מ ו ת ר ,   ש ה ל ב   ח ל ק   ה ו א   ו א י נ ו   נ ב ל ע ,   ו ה כ י   א מ ר   ב פ ס ח י ם   ( ע ד ,   ב )   ש א נ י   ל ב   ד ש י ע ,   ו ר \" י   ז \" ל   א מ ר   ד ה א   ד א מ ר י נ ן   ב פ ס ח י ם   ש א נ י   ל ב   ד ש י ע ,   ד ח ו י א   ב ע ל מ א   ה ו א ,   ו א ת י א   ל ס י ו ע י ה   ד ל ר ב א   [ ב מ ו ל י י ת א ]   מ ד ת נ י '   ה ל ב   ק ו ר ע [ ו ]   א ח ר   ב ש ו ל ו   א ל מ א   כ ב ו ל ע ו   כ ך   פ ו ל ט ו ,   ו ד ח י '   ש א נ י   ל ב   ד ש י ע   ו ל א   ב ל ע   כ ל ל ,   ד א ל מ א   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב א   ד א מ ר   מ ו ל י א ת א   ש ר י א   ל א   ה ו י   ט ע מ א   מ ש ו ם   ד ש י ע ,   א ל א   מ ש ו ם   ד כ ב ו ל ע ו   כ ך   פ ו ל ט ו ,   ו ב צ ל י   ד ו ק א .   ו מ י ה ו   ל א   מ ש מ ע   ה כ י   ד ס ת ם   ב ש ו ל   ב ק ד ר ה   מ ש מ ע   ו ל א   ל י ,   א ל א   ו ד א י   ה א   ד מ ש נ י   ה ת ם   ש א נ י   ל ב   ד ש י ע   ל א ו   ד ח ו י א   ה י א ,   א ל א   ב ס ב ר א   ד ק ו ש ט א   ה ו א   ד ד ח י נ ן   ל ה . < b r > < b > < / b > ו ה ר \" ז   ז \" ל   א מ ר   ב פ ס ח י ם   ( ש ם )   ש א י ל ו   ר ב א   ג ו פ י ה   ד א מ ר   מ ו ל י ת א   ש ר י א   ה ו ה   ת ל י   ט ע מ א   ב ה א   ד ת נ י א   ל א   ק ר ע ו   ק ו ר ע ו   א ח ר   ב ש ו ל ו ,   ו א מ ר   מ נ א   א מ י נ א   ל ה   מ ד ת נ י א   ו ד א י   ה ו ה   ר א י ה ,   ד ה ה י א   ב ר י י ת א   ב צ ל י   ק א   מ י י ר י ,   א ל א   ר ב א   ל א   ת ל י   ט ע מ י ה   ב ה א   ב ר י י ת א   כ ל ל ,   א ל א   מ י ג מ ר   ה ו א   ד ה ו ה   ג מ י ר   ה כ י ,   ו א נ ן   ה ו א   ד א ת י נ א   ל ס י ו ע י ה   מ ב ר י י ת א ,   ה י ל כ ך   א ע \" ג   ד ק י י מ א   ל ן   כ ר ב א   ד מ ו ל י א ת א   ש ר י א ,   ל י כ א   ר א י ה   ל א ו ק מ י '   ב ר י י ת א   ב צ ל י   ד ו ק א ,   ו א פ ש ר   ד א י ת א   ל ר ב א ,   ו א י ת א   נ מ י   ל ש נ ו י א   ד ש נ י נ ן   ד ל ב   ש י ע .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ו א נ י   ת מ ה   ע ל   ז ה ,   ה י א ך   נ ת י ר   כ ן ,   ש ה ר י   ה ל ב   ח ל ו ל   ו פ ת ו ח   ב כ מ ה   מ ק ו מ ו ת   ל ה כ נ י ס   ו ל ה ו צ י א   ד ם ,   ו ה י א ך   ל א   י א ס ו ר   ע צ מ ו   ו כ ל   ש מ ת ב ש ל י ן   ע מ ו   ב ק ד ר ה ,   ד ל י כ א   ל מ י מ ר   ש י ע   נ מ י   מ ב ח ו ץ   ו ל א   ב ל ע ,   ש א ם   כ ן   ת ת י ר נ ו   ב ש נ ת ב ש ל   ע ם   ה נ ב ל ה .   א ל א   מ ש מ ע   ד ב י ן   ל מ א י   ד ק ס \" ד   ו ב י ן   ל מ א י   ד מ ת ר צ י ם   ש י ע   ל ע ו ל ם   ב צ ל י   ה י א ,   ו ב ר י י ת א   ה כ י   ק ת נ י   [ ה כ ח ל ]   ל א   ק ר ע ו   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר   א פ י ל ו   ל ק ד ר ה   ה ל ב   א פ י ל ו   ל צ ל י   א י נ ו   מ ו ת ר ,   א ל א   ק ו ר ע ו   ל א ח ר   ב ש ו ל ו   ד ה י י נ ו   צ ל י י ת ו   ע \" כ ,   ו ל א   מ ח ו ו ר   ד ד ו ח ק   ה ו א   ל ו מ ר   ד ב ר י י ת א   ל צ ד ד י ן   ק ת נ י   ה כ ח ל   ב ב ש ו ל   ו ה ל ב   ב צ ל י . < b r > < b > < / b > א ב ל   מ ה   ש ה ק ש ה   ר ב י נ ו   ז \" ל   ל א   י ר ד ת י   ל ס ו ף   ק ו ש י י ת ו ,   ד מ א י   ק ו ש י א ,   ד י ל מ א   ש י ע   ב י ן   מ ב פ נ י ם   ב י ן   מ ב ח ו ץ   ו א ף   ע ל   פ י   ש י צ א   ד מ ו   ל ח ו ץ   א י נ ו   ח ו ז ר   ו ב ו ל ע ,   ו א ם   ת ת מ ה   א ם   כ ן   נ ת י ר נ ו   ב ש נ ת ב ש ל   ע ם   ה נ ב י ל ה ,   ד י ל מ א   א י ן   ה כ י   נ מ י   ו מ א י   ת י מ ה   מ ת מ ה י נ ן   ב ל ב   מ ב כ ב ד   ד א מ ר י [ נ ן ]   ה כ ב ד   א ו ס ר ת   ו א י נ ה   נ א ס ר ת ,   ו א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י ,   ב )   ד י ל מ א   ה ת ם   ב כ ב ד [ א ]   ד א י ס ו ר א   ו מ ש ו ם   ש מ נ ו נ י ת ,   ו ב כ י   ה א   א מ ר י נ ן   ד א י נ ה   נ א ס ר ת ,   כ ל ו מ ר   ב כ ב ד   ד ה י ת ר א   ד נ ת ב ש ל   ב ק ד ר ה   ש ל   א י ס ו ר .   ו ע ו ד   ד י ל מ א   נ ת ב ש ל   ע ם   ה נ ב י ל ה   ו ד א י   א ס ו ר ,   ו כ י   א מ ר י נ ן   ד ל ב   ש י ע   ה י י נ ו   ל ע נ י ן   ד ם   ד מ ש ר ק   ש ר י ק   ב ד ב ר   ש י ע ,   א ב ל   ש מ נ ו נ י ת   נ ב ל ע   א פ י ל ו   ב ל ב   ד ש י ע   ו כ ד א מ ר י נ ן   ל ע נ י ן   מ ל י ח ה   ד ב ש ר   ש נ מ ל ח   ע ם   ב ש ר   ב כ ל י   מ נ ו ק ב   ל א   מ י ת ס ר ,   ו כ י   נ מ ל ח   ע ם   ד ב ר   א ס ו ר   מ י ת ס ר   ד ש מ נ ו נ י ת   נ ח   ל ב ל ע   כ נ \" ל   ו ת ל \" מ .   ו ה י ל כ ך   ה א   ד א מ ר י נ ן   ק ו ר ע ו   א ח ר   ב ש ו ל ו   א ף   ב ש נ ת ב ש ל   ב ק ד ר ה   ק א מ ר ,   ו ה ש ת א   א ת י   ש פ י ר   ד ב י ן   כ ח ל   ב י ן   ל ב   ב ש נ ת ב ש ל   ב ק ד ר ה   מ י י ר י ,   ו ב כ ח ל   א פ י ל ו   ל א   ק ר ע ו   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר ,   ו ב ל ב   ק ו ר ע ו   ל א ח ר   ב ש ו ל ו   ו מ ו ת ר .",
    "ה א   ד א מ ר י נ ן :   < b > ל ב   ה ו א   ד ב ע י   ק ר י ע ה   א ב ל   כ ח ל   ל א   ב ע י   ק ר י ע ה .   < / b > ל י ש נ א   ד ק א מ ר   ל א   ב ע י   ק ר י ע ה ,   מ ש מ ע   ד א פ ש ר   ל י ה   ל מ ק ר ע י ה ,   א מ א י   ל א   ק ר ע י נ ן   ל י ה ,   ו מ א י   א ו ל מ י ה   א ח ר   ב ש ו ל ו   מ ק ו ד ם   ב ש ו ל ו   ד ב ע י נ ן   ל מ ק ר ע י ה ,   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ל ב   ה ו א   ד ב ע י   ק ר י ע ה   ו ק ר י ע ה   מ ע כ ב ת   ע ל י ו   א ח ר   ב ש ו ל י ה ,   ו ל פ י כ ך   ק ו ר ע ו   ו מ ו ת ר ,   ה א   ל א   ק ו ר ע ו   א ס ו ר ,   א ב ל   כ ח ל   ל א   ב ע י   ק ר י ע ה ,   כ ל ו מ ר   א י נ ה   מ ע כ ב ת   ע ל י ו   ב ד י ע ב ד ,   ד מ ד ק א מ ר   ת נ י   ל י ה   ג ב י   ל ב   ד ש ר י   ל א ח ר   ב ש ו ל י ה ,   ה כ י   נ מ י   כ ח ל   מ י ש ר א   ש ר א   א ח ר   ב י ש ו ל י ה ,   ו ה י ל כ ך   ע ל   כ ר ח י ן   ל א   ב ע י   ק ר י ע ה ,   כ ל ו מ ר   א י נ ה   מ ע כ ב ת   ע ל י ו   ב ד י ע ב ד ,   ד א \" כ   ל א   ש ר י נ ן   ל י ה   א ח ר   ב י ש ו ל י ה   ל ע ו ל ם ,   ד ה א   ל א   א פ ש ר   ל י ה   ל מ י ק ר ע ה   ד ח ל ב ו   מ צ ט מ ק   ה ו א   ב ת ו כ ו   ו נ ב ל ע   ב ב ש ר ו   ש ל   כ ח ל ,   א ל א   ו ד א י   ל א   ק ו ר ע ו   ו ב ש ל ו   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר   כ ר ב   ו מ ש נ י   ד י ל מ א   ה א   ד ת נ י   ל י ה   ג ב י   ל ב   ל א ו   ל א ק ש ו י י '   ל י ה   ל ה י ת ר   א ל א   ל ו מ ר   ל ך   ד ל ב   א פ ש ר   ל י ה   ב ק ר י ע ה   א ח ר   ב ש ו ל ו   ו ק ו ר ע ו   ו מ ו ת ר .   א ב ל   כ ח ל   ל א   א פ ש ר   ל י ה   ב ק ר י ע ה   א ח ר   ב ש ו ל ו   מ ש ו ם   ח ל ב ו   ש נ צ ט מ ק   ב ג ו פ ו   ו א ס ו ר   כ נ \" ל ,   ו צ \" ע   ד ע ד י י ן   א י נ ו   מ ( ת ) ח ו ו ר   כ ל   ה צ ו ר ך .",
    "< b > ת נ י א   כ ל \" ק   ה כ ח ל   ש ב ש ל ו   ב ח ל ב ו   מ ו ת ר .   < / b > ס ת ם   ב ש ו ל   ב ק ד ר ה   מ ש מ ע ,   ו כ י   ק ת נ י   נ מ י   כ ח ל   ש ב ש ל ו   ס ת ם   מ ש מ ע   נ מ י   ל כ א ו ר ה   ב ל א   ק ר י ע ה   כ ל ל ,   ו ה ל כ ך   ש מ ע י נ ן   מ י ה א   ד א פ י ל ו   ל א   ק ר ע ו   כ ל ל ,   ו ב ש ל ו   ב ק ד ר ה   ב פ נ י   ע צ מ ו   מ ו ת ר   ב ד י ע ב ד ,   ו ל כ ת ח י ל ה   ה ו א   ד ב ע י   ק ר י ע ה   ש ת י   ו ע ר ב   כ ר \" י   ד א מ ר   כ י צ ד   ק ו ר ע ו   ק ו ר ע ו   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   א ב ל   ב ד י ע ב ד   א פ י ל ו   ב ל א   ק ר י ע ה   כ ל ל   ש ר י ,   ו ר '   א ל ( י ) ע ז ר   נ מ י   ד א \" ל   ל ש מ ע י ה   ק ר ע   ל י   ו א נ א   א י כ ו ל ,   ל א   פ ל י ג   ע ל י ה   ד ר ב י   י ה ו ד ה ,   ל פ י   ג ר ס ת   ה ס פ ר י ם ,   ד ה \" ג   ב מ י ל ת י ה   ד ר ב י   א ל ע ז ר   מ א י   ק מ \" ל   מ ת נ י ת י ן ,   ה י א   ק מ \" ל   ד ל א   ב ע י נ ן   ש ת י   ו ע ר ב ,   כ ל ו מ ר   פ ל י ג   א ד ר ב   י ה ו ד ה ,   א \" נ   ל ק ד ר ה ,   כ ל ו מ ר   ל ק ד ר ה   ש ל   ב ש ר   ו ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל   נ מ י   ק א מ ר   ו ל א   פ ל י ג   א ד ר \" י ,   א ל א   ד ר \" י   ק מ \" ל   ד כ ל   ד מ ב ש ל   ל י ה   ב ע י נ ן   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   ו ר \" א   ק מ \" ל   ד ב ה כ י   ש ר י   א פ י ל ו   ל ק ד ר ה   ב ה ד י   ב ש ר ,   ד ל ק ד ר ה   מ ש מ ע   ד ב ה ד י   ב ש ר   כ ד ק ת נ י   ב מ ת נ י ת י ן ,   א ם   י ש   ט ע ם   ב א ו ת ה   ק ד ר ה ,   ו ר \" נ   ד א מ ר   ז ו ו ק ו   ל ה   כ ח ל י ,   ק א   מ ש מ ע   ל ן   ד ל א   ב ע י נ ן   ק ר י ע ה   א ל א   ב ב ש ל ו ,   א ב ל   ל צ ל י   א פ י ל ו   ל כ ת ח ל ה   ש ר י   ב ל א   ק ר י ע ה   כ ל ל ,   ו כ ד א ק ש י נ ן   ע ל י ה   ו ה א   ק ת נ י   ק ו ר ע ו ,   ו מ ש נ י   ל ק ד ר ה ,   ו ה א   ק ת נ י   ש ב ש ל ו   ( א ב ל )   [ ד י ע ב ד   א י ן ]   ל כ ת ח ל ה   ל א ,   ו מ ש נ י   ה ו א   ה ד י ן   ד א פ י ל ו   ל כ ת ח ל ה   נ מ י ,   ו א י י ד י   ד ב ע י   ל מ ת נ י   ס י פ א   ק י ב ה   ש ב ש ל ה   ב ח ל ב   א ס ו ר ה   ד א פ י ל ו   ד י ע ב ד   נ מ י   ל א ,   ת נ א   ר י ש א   ש ב ש ל ו ,   ד ש מ ע י נ ן   מ י נ ה   ד ר \" נ   ב ל א   ק ר י ע ה   ו ל כ ת ח ל ה   ק א מ ר ,   ו ה א   ד א ק ש י נ ן   ע ל י ה   ו ה א   ש ב ש ל ו   ק א מ ר   ו ל א   מ ש נ י   ה ת ם   ב ב ש ו ל   א ב ל   ב צ ל י   א פ י ל ו   ל כ ת ח ל ה ,   ה כ י   ק א   מ ק ש י נ ן   ע ל י ה   ו ה א   ת נ א   ו ד א י   ל א ש מ ו ע י נ ן   ה ת י ר א   ד כ ח ל   ק א   מ ה ד ר ,   ו א ם   א י ת א   ד א פ ש ר   ל ו   ל כ ח ל   ב ל א   ק ר י ע ה   כ ל ל   ט פ י   ה ו ה   ל י ה   ל א ש מ ו ע י נ ן   צ ל י   ו ל כ ת ח ל ה   מ ב ש ו ל   [ ו ] ב ד י ע ב ד ,   ו מ ש נ י   ה \" ה   ד א פ י ל ו   ל כ ת ח ל ה   נ מ י   ש ר י   ב ל א   ק ר י ע ה   ו ב צ ל י ,   א ב ל   מ ש ו ם   ד א י   ק ת נ י   ה צ ו ל ה   א ת   ה כ ח ל   א \" צ   ל ק ו ר ע ו ,   א ב ל   ק י ב ה   צ ר י כ ה   ק ר י ע ה   ה \" א   ד ק י ב ה   ל כ ת ח ל ה   צ ר י כ ה   ק ר י ע ה   א ב ל   ד י ע ב ד   א פ י ל ו   ק י ב ה   מ ו ת ר ת   ק מ \" ל   ד ק י ב ה   א פ י ל ו   ב ד י ע ב ד   א ס ו ר ה . < b r > < b > < / b > ו כ ן   נ ר א ה   פ י '   ש מ ו ע ת י נ ו   כ ל ו   ל פ י   ס ב ר ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ש כ \" כ   ב ה ל כ ו ת   ת נ \" ה   ה כ ח ל   ש ב ש ל ו   ב ח ל ב ו   מ ו ת ר ,   ה נ י   מ י ל י   ש ב ש ל ה   ל כ ח ל   ב ח ל ב ו   ב פ נ י   ע צ מ ו ,   א ב ל   א ם   ב ש ל ו   ע ם   ה ב ש ר   א ס ו ר ,   ד ק י י מ א   ל ן   כ ח ל   ב ס '   ו כ ח ל   מ ן   ה מ נ י ן   ו כ ח ל   ע צ מ ו   א ס ו ר ,   כ י צ ד   ק ו ר ע ו   א מ ר   ר \" י   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   א מ ר   ר ב י   א ל ע ז ר   ל ש מ ע י ה   ק ר ע   ל י   ו א נ א   א כ ו ל   מ א י   ק א   מ ש מ ע   ל ן   ד ל א   ב ע י נ ן   ש ת י   ו ע ר ב   א \" נ   ל ק ד ר ה ,   ו ה י ל כ ת א   ה י כ א   ד ק ר ע ו   ש ת י   ו ע ר ב   ו ט ח י ה   ב כ ו ת ל   ש ר י   ל ב ש ו ל י   ב ק ד ר ה ,   ו ה י כ א   ד ל א   ע ב י ד   ה כ י   ש ר י   ל מ ט ו י י ה   ל כ ת ח ל ה   א ב ל   ל ב ש ו ל י   ל כ ת ח ל ה   ל א   ע \" כ .   א ל א   ד ת מ י ה א   ל י   א מ א י   ל א   א י י ת י   ה א   ד א מ ר   ר \" נ   ז ו ו ק י   ל ה   כ ח ל י . < b r > < b > < / b > נ מ צ א   פ ס ק   ה ל כ ה   ל ע נ י ן   כ ח ל   ל פ י   ש י ט ה   ז ו ,   כ ח ל   ב י ן   ל ק ד ר ה   ב פ נ י   ע צ מ ו   ב י ן   ל ק ד ר ה   ע ם   ב ש ר   צ ר י ך   ק ר י ע ה   ל כ ת ח ל ה   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   א ם   ק ר ע ו   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל   ו א פ י ל ו   ל ק ד ר ה   ש ל   ב ש ר   מ ו ת ר   ל כ ת ח ל ה ,   כ ד א מ ר   ר \" א   ק ר ע   ל י   ו א נ א   א י כ ו ל ,   ו א ו ק י מ נ א   ל ק ד ר ה ,   כ ל ו מ ר   ש ל   ב ש ר ,   ו א מ ר י נ ן   נ מ י   ל ע י ל   ב פ ר ק   ג י ד   ה נ ש ה   ( ח ו ל י ן   צ ז ,   ב )   כ ח ל   ה י כ א   ד ל א   ק ר ע י ה   ה א   ק ר ע י ה   א פ י ל ו   ב ה ד י   ב ש ר א   ש ר י ,   ו ה י כ א   ד ל א   ק ר ע י ה   ב פ נ י   ע צ מ ו   ש ר י ,   ו ה י י נ ו   ד ר ב   ד א מ ר   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר ,   ו ת נ י א   כ ו ו ת י ה   ה כ ח ל   ( ב ) ש ב ש ל ו   ב ח ל ב ו   מ ו ת ר ,   א ב ל   ב ה ד י   ב ש ר א   א פ י ל ו   ב ד י ע ב ד   מ ש ע ר י נ ן   ב ש ש י ם ,   ו כ ח ל   ע צ מ ו   א ס ו ר ,   ו ט ע מ א   ד מ י ל ת א   ד ב פ נ י   ע צ מ ו   ש ר י ,   ו ב ה ד י ה   ב ש ר א   א ס ו ר   מ ש ו ם   ד כ ח ל   ע צ מ ו   א י ן   ט ע ם   ה ח ל ב   נ י כ ר   ב ו   ו ל א   א ת י   ל א ח ל ו פ י   ב ב ש ר   ב ח ל ב ,   א ב ל   ט ע מ ו   נ י כ ר   ב ב ש ר   ו א ת י   ל א י ח ל ו פ י   ב ב ש ר   ד ע ל מ א   ד א ס ו ר   מ ד א ו ר י י ת א ,   ו צ ל י   א פ י ל ו   ב ל א   ק ר י ע ה   כ ל ל   ש ר י   א פ י ל ו   ל כ ת ח ל ה ,   ו ה י י נ ו   ה א   ד ר ב   נ ח מ ן . < b r > < b > < / b > א ב ל   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   נ ר א ה   ש ה ו א   ס ו ב ר   ד ל צ ל י   ל א   ב ע י   ק ר י ע ה   ש ת י   ו ע ר ב ,   א ב ל   ק ר י ע ה   כ ל   ד ה ו א   מ י ה א   צ ר י ך   ל כ ת ח ל ה ,   ש כ ן   כ ת ב   ( פ \" ט   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה י \" ב )   ה כ ח ל   ש ק ו ר ע ו   ו מ י ר ק   ה ח ל ב   ש ל ו   מ ו ת ר   ל צ ל ו ת ו   ו ל א כ ל ו ,   ו א ם   ק ר ע ו   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל   ע ד   ש ל א   נ ש א ר   ב ו   ל ח ל ו ח י ת   ח ל ב   מ ו ת ר   ל ב ש ל ו   ע ם   ב ש ר ,   ו ש מ א   פ י '   ה ו א   ז \" ל   ה ה ו א   ד ר \" א   ד א מ ר   ק ר ע   ל י   ו א נ א   א י כ ו ל ,   ו א מ ר י נ ן   ע ל ה   ה א   ק מ \" ל   ד ל א   ב ע י נ ן   ש ת י   ו ע ר ב   א \" נ   ל ק ד ר ה ,   ד ה \" ק   ק מ \" ל   ד ל א   ב ע י נ ן   ש ת י   ו ע ר ב   ל צ ל י   א \" נ   ל ק ד ר ה ,   ו ק ר ע   ל י   ש ת י   ו ע ר ב   ק א מ ר ,   ו א י ן   א ח ד   מ ן   ה ל ש ו נ ו ת   ח ו ל ק י ן   א ד ר ב י   י ה ו ד ה ,   ו ק י \" ל   כ ש נ י   ה ל ש ו נ ו ת   ד ל צ ל י   ב ק ר י ע ה   כ ל   ד ה ו א   ו ל ק ד ר ה   ש ת י   ו ע ר ב ,   ו ה א   ד א מ ר   ל ה ו   ר ב   נ ח מ ן   ז ו ו ק י   ל ה   כ ח ל י   ב ק ר י ע ה   כ ל   ד ה ו א   ק א מ ר ,   ו ה א   ד א ק ש י נ ן   ע ל י ה   מ ד ק ת נ י   ק ו ר ע ו ,   מ ש ו ם   ד ס ת ם   ק ר ע ו   ל ה כ ש ר ו   ל ג מ ר י   ק א מ ר ,   ו ה י י נ ו   ש ת י   ו ע ר ב ,   א י   נ מ י   ד ר ב   נ ח מ ן   פ ל י ג א   א ד ר \" א   ד ר ב   נ ח מ ן   ל א   ב ע י   ק ר י ע ה   כ ל ל   ו ר \" א   א ף   ל צ ל י   ב ע י   ק ר י א ה   כ ל   ד ה ו   ו פ ס ק   ל ח ו מ ר א   כ ר \" א ,   ו ה י י נ ו   נ מ י   ד ל א   כ ת ב ה   ר ב י נ ו   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ל ה א   ד ר ב   נ ח מ ן . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש   כ ו ל ה   ש מ ע ת א   ל צ ל י ,   ו ב ש ל ו   ד ק ת נ י   ב ב ר י י ת א   ה י י נ ו   צ ל י   כ ד כ ת י ב   ( ד ה \" ב   ל ה ,   י ג )   ו י ב ש ל ו   א ת   ה פ ס ח ,   ו ל כ ת ח י ל ה   ב ע ו   ש ת י   ו ע ר ב   כ ר ב   י ה ו ד ה   ד מ ת נ י '   ד ק ת נ י   ה כ ח ל   ק ו ר ע ו   ל צ ל י   ק א מ ר ,   ו ר ב   ד א מ ר   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר   ל צ ל י   ק א מ ר   ד ב ד י ע ב ד   ל צ ל י   א ף   ב ל א   ק ר י ע ה   ש ר י   כ ל \" ק   ד ר ב ה   ו ר ב   ד א מ ר   ז ו ו ק ו   ל ה   כ ח ל י ,   כ ל ו מ ר   ד ש ר י   א ף   ל כ ת ח י ל ה   ב ל א   ק ר י ע ה ,   ו ל ק ד ר ה   ב פ נ י   ע צ מ ו   ב ע י נ ן   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל   [ ו א ם   ל א   ע ש ה ]   א פ י ל ו   ד י ע ב ד   א ס ו ר ,   ש ה ח ל ב   נ פ ל ט   ו ח ו ז ר   ו נ ב ל ע   ב ת ו כ ו ,   ו כ י ו ן   ד פ י '   א י ק ר י   ח ל ב   ד ר ב נ ן ,   א ב ל   ע ם   ב ש ר   א ס ו ר   ל כ ת ח י ל ה   א פ י ל ו   ק ר ע ו   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל .   ו א י ן   פ י '   מ ת ח ו ו ר   ב ש מ ו ע ה   ( ד ה ת ם )   [ ד ס ת ם ]   ב ש ו ל   ל א ו   צ ל י   מ ש מ ע ,   ו ע ו ד   ד ק ד ר ה   ב ב ש ר   מ ש מ ע ,   ו ע ו ד   ד ל ע י ל   א מ ר י '   כ ח ל   ה י כ א   ד ל א   ק ר ע י ה   ו ב ש ל י ה   ב ה ד י   ב ש ר א ,   ו ל פ י ר ו ש ו   א פ י ל ו   ב ל א   ב ש ר   א ס ו ר . < b r > < b > < / b > ו ר \" ת   ז \" ל   כ '   ק ר ע ו   ש ת י   ו ע ר ב   מ ו ת ר   ל כ ת ח ל ה   א ף   ל ק ד ר ה   ע ם   ב ש ר   ד ק ד ר ה   ע ם   ב ש ר   מ ש מ ע ,   ו א \" ל   ק ר ע ו   ר ק   ק צ ת   מ ו ת ר   ב ד י ע ב ד   א ף   ע ם   ב ש ר ,   ד מ ת נ י '   ד ק ת נ י   ל א   ק ר ע ו   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר   ה \" ק   ל א   ק ר ע ו   כ ת ק נ ו   א ל א   ק צ ת   א י נ ו   ע ו ב ר   ע ל י ו   א פ י ל ו   א ם   ב ש ל ו   ע ם   ב ש ר   ו מ ו ת ר ,   א ב ל   ב צ ל י   א ף   ל כ ת ח י ל ה   מ ו ת ר   ב ל א   ק ר י ע ה ,   ו ה \" ה   ל ק ד ר ה   ב ל א   ב ש ר   ד מ ו ת ר   ב ל א   ק ר י ע ה   כ ל ל   כ מ ו   ל צ ל י ,   ו פ י '   ה א   ד ר ב   נ ח מ ן   ל ק ד ר ה   ב ל א   ק ר י ע ה ,   ו ה ש ת א   פ ר י ך   ל י ה   ש פ י ר   ו ה א   ב ש ל ו   ק ת נ י ,   כ ך   מ א ת י   ש י ט ת   ר \" ת   ז \" ל   ב ס '   ה ת ר ו מ ו ת ,   ו ה ו א   ב ח ל ו ף   ב ס '   ה מ א ו ר   מ ש מ ו   ש ל   ר \" ת   ז \" ל .   ו ה ע י ד   ש מ צ א ה   מ כ ת ב   י ד ו   ש ל   ר \" ת   ז \" ל   כ ת ו ב   ש ם   מ ש מ ו   ד א י ן   ה פ ר ש   ב י ן   צ ל י   ל ק ד ר ה   ב פ נ י   ע צ מ ו   ו ב ש נ י ה ם   צ ר י ך   ק ר י ע ה   ל כ ת ח י ל ה   כ ל   ש ה ו א ,   ד ל א   א ש כ ח ן   ב ח ל ב   ו נ ב י ל ה   ו ש מ נ ו נ י ת   ה פ ר ש   ב י ן   צ ל י   ל ק ד ר ה   ו ה י י נ ו   ד א מ ר   ר ב   נ ח מ ן   ז ו ו ק י   ל ה   כ ח ל י ,   פ י '   ב ק ד ר ה   ב ק ר י ע ה   כ ל   ד ה ו א   ש א י ן   כ ל   ח ל ב ו   י ו צ א   א ל א   ב ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   ו ה י י נ ו   ד א ק ש י נ ן   ע ל י ה   ו ה א   ד ת נ ן   ק ו ר ע ו ,   ו מ פ ר ש י נ ן   ע ל ה   ק ו ר ע ו   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל ,   ו מ ש נ י   [ ה ] ה ו א   ל ק ד ר ה ,   כ ל ו מ ר   ע ם   ב ש ר ,   ד ק ד ר ה   ע ם   ב ש ר   מ ש מ ע   כ ד ת נ ן   ( ק ח ,   א )   א ם   י ש   נ ו ת ן   ט ע ם   ב א ו ת ו   ק ד ר ה ,   א ב ל   ל ק ד ר ה   ב פ נ י   ע צ מ ו   ב ק ר י ע ה   ק צ ת   ס ג י ,   ו א ק ש י נ ן   ע ל ה   ו ה א   ק ת נ י   ש ב ש ל ו   ד י ע ב ד   א י ן   ל כ ת ח י ל ה   ל א ,   ו ה י א   ו ד א י   ב פ נ י   ע צ מ ו   ה י א ,   מ ד ק ת נ י   ה כ ח ל   ש ב ש ל ו   ב ח ל ב ו   ו ל א   ק ת נ י   ש ב ש ל ו   ע ם   ה ב ש ר ,   ד א ל מ א   מ ח מ ת   ע צ מ ו   ד ק א מ ר ,   ו מ ת ר ץ   ה \" ה   ל כ ת ח י ל ה ,   ו ל ע ו ל ם   ב ק ר י ע ה   ק צ ת   ק א מ ר ,   ו ר ב   נ ח מ ן   כ ל י ש נ א   ק מ א   ד ר ב ,   ו ב ק ד ר ה   ב ה ד י   ב ש ר   ב ע י נ ן   ש ת י   ו ע ר ב   ו ט ח ו   ב כ ו ת ל   ו ב ד י ע ב ד   א ם   ק ר ע ו   ק צ ת   מ ו ת ר ,   ו ה י י נ ו   ד ר ב   ד פ י '   מ ת נ י ת י ן   א י נ ו   ע ו ב ר   ע ל י ו   ו מ ו ת ר   ב ק ר י ע ה   ק צ ת . < b r > < b > < / b > מ י ה ו   ת מ י ה א   ל י   כ י ו ן   ד ב ק ר י ע ה   ק צ ת   א י נ ו   י ו צ א   מ י ד י   ח ל ב ו ,   מ א י   ש נ א   ב פ נ י   ע צ מ ו   ד א מ ר   כ ל   ד ה ו א ,   ו ל א   ב ע י נ ן   ל כ ת ח י ל ה   ק ר י ע ה   מ ע ל י א ,   ד כ י ו ן   ד ב ק ד ר ה   מ ב ש ל   ל י ה   ו ב ע י נ ן   ק ר י ע ה   ל כ ת ח י ל ה   כ ד י   ש ל א   י ת ב ש ל   ע ם   ח ל ב ו ,   ד ב ש ל מ א   ב צ ל י   כ י ו ן   ש ה ו א   ק ו ר ע ו   ק צ ת   ה ח ל ב   ז ב   ד ר ך   ה נ ק ב   ו ה ו ל ך   ב א ו ר ,   א ב ל   ב ק ד ר ה   ש מ ת כ נ ס   ו מ ת ב ש ל   ב ת ו כ ו   נ י ב ע י   ק ר י ע ה   מ ע ל י א   ל כ ת ח י ל ה   א ו   ל א   ל י ב ע י   כ ל ל ,   ו ש י ט ת   ר ב י נ ו   א ל פ ס י   ז \" ל   נ ו ח ה   ב ש מ ו ע ה   י ו ת ר   מ ן   ה כ ל . < b r > < b > < / b > ו ה כ ח ל   ש נ צ ל ה   א ו   ש נ ת ב ש ל   מ ו ת ר   ל ח ו ת כ ו   ל כ ת ח י ל ה   ב ס כ י ן   ש ח ת כ ו   ב ו   ב ש ר   פ ע מ י ם   ה ר ב ה ,   ו כ ן   מ ו ת ר   ל י ת ן   ל כ ת ח י ל ה   כ ח ל   ר ו ת ח   צ ל י   ב ק ד ר ה   ש ב ש ל ו   ב ה   ב ש ר   ו א פ י ל ו   י ש   ב ה   ב ש ר ,   ד ה א   פ ס ק י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י א ,   א )   ה י ל כ ת א   ב י ן   כ ב ד א   ב י ן   כ ח ל א   ע ל ו י   ב ש ר א   ב ש פ ו ד   ל צ ל י   ל כ ת ח י ל ה   א ס ו ר ,   מ ש ו ם   ח ל ב   ה נ ו ט ף   ע ל   ה ב ש ר ,   א ב ל   ד י ע ב ד   ש ר י ,   ו א ף   ע ל   פ י   ש ש נ י ה ם   ר ו ת ח י ן   ו נ ו ג ע י ן   ז ה   ב ז ה ,   ו כ י   א ס ר י נ ן   נ מ י   ל כ ת ח י ל ה   ע ל ו י   ב ש ר א   ה ו א   ד א ס ר י נ ן   ו מ ש ו ם   ח ל ב   ה נ ו ט ף   ע ל   ה ב ש ר ,   א ב ל   ת ח ו ת י   ב ש ר א   א ף   ע ל   ג ב   ד ר ו ת ח י ן   ה ן   ש ר י ,   ו כ ן   נ מ י   ש מ ע י נ ן   מ י נ ה   ד ש פ ו ד   ש צ ל ו   ב ו   ב ש ר   פ ע מ י ם   ה ר ב   מ ו ת ר   ל צ ל ו ת   ב ו   ל כ ת ח י ל ה   כ ח ל   ו א פ י ל ו   ל א   ק ר ע ו   כ ל ל ,   ד ה ה ו א   ב ל א   ק ר י ע ה   מ י י ר י ,   ד ה א   ב צ ל י   ל א   ב ע י   ק ר י ע ה ,   ו ע ו ד   ד א י   ב ק ר י ע ה   כ ה ל כ ת ו   א פ י ל ו   ע ל ו י   ב ש ר א   נ מ י   ש ר י ,   א ב ל   ל ב ש ל ו   ב ק ד ר ה   ש נ ת ב ש ל   ב ו   ב ש ר   ב ק ד ר ה   ש ב ש ל ו   ב ו   כ ח ל   א י כ א   ל מ י מ ר   ש ה ו א   א ס ו ר ,   ל פ י   ש ה ח ל ב   ה ר ב ה   י ו צ א   מ ד פ נ י   ה ק ד ר ה   ו מ ת ב ש ל   ע ם   ה ב ש ר   ו נ ו ת ן   ב ו   ט ע ם ,   ו א \" נ   ש ו מ נ ו   ש ל   ב ש ר   ה נ ב ל ע   ב ד ו פ נ י   ה כ ל י   ה ו א   ר ב ה   ו מ ת ב ש ל   ע ם   ה כ ח ל ,   מ ה   ש א י ן   ב ש פ ו ד ,   ו א י כ א   ל מ י מ ר   ד א פ י ל ו   ב ק ד ר ה   נ מ י ,   ד ה א   [ ד ] ח ל ב   ש ו מ ן   מ ס ר ך   ס ר י כ י ,   ו ל ע נ י ן   א י ס ו ר י   ה מ ס ר כ י ן   ל י כ א   ה פ ר ש   ב י ן   ש פ ו ד   ל ק ד ר ה   ד ב י ן   ש פ ו ד   ב י ן   ק ד ר ה   א ס ו ר ,   ו א י ן   ל ך   ק ד ר ה   מ ו ח ל ק ת   מ ש פ ו ד   א ל א   ל ע נ י ן   א י ס ו ר   ד ם   ד ש פ ו ד   ש נ צ ל ה   ב ו   ב ש ר   ש ל א   נ מ ל ח   צ ו ל י ן   ב ו   פ ע ם   ש נ י ת ,   מ ש ו ם   ד א מ ר י נ ן   כ ב ו ל ע ו   כ ך   פ ו ל ט ו   ב ק ד י ר ה   א ס ו ר ה ,   א ב ל   ב ש א ר   א י ס ו ר י ן   ה מ ס ת ר כ י ן   ד ל י כ א   ל מ י מ ר   ב ה ו   כ ב ו ל ע ו   כ ך   פ ו ל ט ו ,   ד ל א   א ש כ ח ן   ה פ ר ש   ב י ן   ש פ ו ד   ל ק ד ר ה ,   ו ה י ל כ ך   ה כ י   נ מ י   ד ש ר י נ ן   ב ש פ ו ד   ש מ ע י נ ן   מ י נ ה   ל ק ד ר ה   ד א י   ב ק ד ר ה   א ס ו ר   א ף   ב ש פ ו ד ה   ה ו ה   א ס ר י נ ן   ל י ה ."
  ]
}