{
  "text": [
    "<b>תניא אמר רבי חנינא בן עקביא לא כך השיבן.</b> כלומר שאם עד שלא נשאת ונשאת לא תמכור לכתחילה, אלא כך השיבן, שאפילו נשאת מוכרת ונותנת וקיים כפירוש רש\"י ז\"ל. ופליג אדר' יהודה דאמר לכתחילה לא תמכור.",
    "הכי גרס רש\"י ז\"ל:<b> אמר להם אף זו מוכרת וקיים וכו', והא אנן תנן עד שלא נשאת ונשאת רבן גמליאל אומר אם מכרה ונתנה קיים, אמר רב זביד תני מוכרת.</b> כלומר, תני במתניתין מוכרת לכתחילה.ולפי גירסא זו הוה מצי לאקשויי נמי לרב זביד ור' חנינא בן עקביא כבית שמאי, כדאקשינן לאוקמתא דרב פפא, אלא דנטור עד סיפא דאוקימתא, ופריך בין לרב זביד בין לרב פפא. ואם תאמר, ומאי דוחקיה דרב זביד דסמיא מתניתין מקמי ברייתא, לימא תני בברייתא אם מכרה. תירץ הראב\"ד ז\"ל, אם כן ר' חנינא בן עקביא היינו ר' יהודה, ובודאי משמע דפליגי.<br><b></b>אבל רבנו חננאל ז\"ל גריס תני אם מכרה, כלומר, לא תתני בברייתא מוכרת אלא אם מכרה, ואדיעבד היתה השאלה ואדיעבד השיבן שמכרה קיים, והוא הדין לעד שלא נשאת ונשאת שמכרה קיים, וכר' יהודה, וליכא בין ר' יהודה ולר' חנינא, אלא שזה אומר בדרך זה השיבן, ור' חנינא אומר לא בדרך זה השיבן, אלא בטעמא השיבן דלא אם אמרת בנשואה וכו', והשתא אתי שפיר דלא פריך ר' חנינא בן עקביא כבית שמאי אלא לרב פפא בלחוד. ונראה לי דהכי נמי מוכח בירושלמי, דגרסינן התם (בפרקין ה\"א), אמר ר' חנינא בן עקביא לא כך השיבן רבן גמליאל אלא כך השיבם, לא אם אמרתם בנשואה וכו', אמרו לו עד שלא נשאת ונשאת תוכיח שהוא זכאי במעשה ידיה ובהפרת נדריה ואת מודה לנו שלא תמכור ושלא תתן. אמר להן כך אני מודה לכם שלא תמכור ושלא תתן ואם מכרה ונתנה מכרה קיים. אלמא אף לדברי ר' חנינא בן עקביא מודה רבן גמליאל דעד שלא נשאת ונשאת לא תמכור לכתחילה, ואתיא הא דירושלמי כאוקמתא דרב זביד, כן נראה לי.",
    "<b>דתניא רבותינו חזרו ונמנו בין שנפלו לה עד שלא תתארס בין שנפלו לה משנתארסה ונשאת, הבעל מוציא מיד הלקוחות.</b> ודוקא נשאת, הא נפלו עד שלא נתארסה, ועדיין ארוסה היא, איתא לבית הלל דאמרי לא תמכור ואם מכרה ונתנה קיים.וכן פסק הרמב\"ם ז\"ל (פכ\"ב מהל' אישות ה\"ח).",
    "<b>ור' יוחנן אמר אלו ואלו ידועין [הן ואלו הן שאינן ידועין] כל שיושבת כאן ונפלו לה נכסים במדינת הים.</b> ומסתברא שמכרתן קודם שנודע לו, אבל לאחר שנודע לו לא תמכור דלא גרע ממציאה ומתנה שנתנה לה, דבשעתן לא נקט נודעו לו והוא אוכל פירות. ובשם הרא\"ם שמדינת הים לא דוקא, אלא הוא הדין באותה מדינה ואורחא דמילתא נקט. ומסתברא שאם נתנה לו מתנה או שמצאה מציאה ונתנתן או שמכרתן קודם שנודע לו שהוא קיים, דלא גרע מנפלו לה נכסים במדינת הים.",
    "<b>ההיא איתתא דתברינהו לנכסיה מגברא כתבתינהו לברתה.</b> פירש רש\"י ז\"ל והודיעה שאין מתנתה זו אלא כדי להבריח ולא שתזכה בהן הבת אם תתאלמן או תתגרש. ואינו מחוור, דאם כן אפילו במקצת נכסים כן, דמאי שנא כיון דאיכא תנאי, אי נמי שהודיעה לעדים כן בשעת מעשה, ומאי קא מתמה בהא רב ענן, ורבא נמי היכי מפליג בכי הא בין אחריני לברתה, ועוד דבבבא בתרא (קנא, א) אמרינן גבי אימיה דרב ביבי דבעיא לאינסובי לרב זביד, אפילו למאן דאמר מברחת קני הני מילי היכא דלא גליא דעתה, אבל הכא הא גליא דעתה ואמר משום דבעינא לאינסובי לכולי עלמא לא קני.<br><b></b>והפירוש הנכון כמו שפירש הרא\"ם ז\"ל בבבא בתרא דגליא דעתה הוי כדאמרה בעינא לאינסובי וסתמא הוי בדלא אמרה ולא מידי, וקיימא לן כמאן דאמר אפילו בסתמא לא קני, דהוה ליה כשכיב מרע שכתב כל נכסיו דאם עמד חוזר, משום דאומדן דמוכח הוא שלא נתנה זו כל נכסיה אלא משום דבעיא לאינסובי להאי, וכן נמי בשכיב מרע משום דסבור הוא שימות, ולא דברים שבלב הן, שבלב כל העולם ושהכל מודים בכך."
  ]
}