{
  "text": [
    "< b > ת נ י א   א מ ר   ר ב י   ח נ י נ א   ב ן   ע ק ב י א   ל א   כ ך   ה ש י ב ן . < / b >   כ ל ו מ ר   ש א ם   ע ד   ש ל א   נ ש א ת   ו נ ש א ת   ל א   ת מ כ ו ר   ל כ ת ח י ל ה ,   א ל א   כ ך   ה ש י ב ן ,   ש א פ י ל ו   נ ש א ת   מ ו כ ר ת   ו נ ו ת נ ת   ו ק י י ם   כ פ י ר ו ש   ר ש \" י   ז \" ל .   ו פ ל י ג   א ד ר '   י ה ו ד ה   ד א מ ר   ל כ ת ח י ל ה   ל א   ת מ כ ו ר .",
    "ה כ י   ג ר ס   ר ש \" י   ז \" ל : < b >   א מ ר   ל ה ם   א ף   ז ו   מ ו כ ר ת   ו ק י י ם   ו כ ו ' ,   ו ה א   א נ ן   ת נ ן   ע ד   ש ל א   נ ש א ת   ו נ ש א ת   ר ב ן   ג מ ל י א ל   א ו מ ר   א ם   מ כ ר ה   ו נ ת נ ה   ק י י ם ,   א מ ר   ר ב   ז ב י ד   ת נ י   מ ו כ ר ת . < / b >   כ ל ו מ ר ,   ת נ י   ב מ ת נ י ת י ן   מ ו כ ר ת   ל כ ת ח י ל ה . ו ל פ י   ג י ר ס א   ז ו   ה ו ה   מ צ י   ל א ק ש ו י י   נ מ י   ל ר ב   ז ב י ד   ו ר '   ח נ י נ א   ב ן   ע ק ב י א   כ ב י ת   ש מ א י ,   כ ד א ק ש י נ ן   ל א ו ק מ ת א   ד ר ב   פ פ א ,   א ל א   ד נ ט ו ר   ע ד   ס י פ א   ד א ו ק י מ ת א ,   ו פ ר י ך   ב י ן   ל ר ב   ז ב י ד   ב י ן   ל ר ב   פ פ א .   ו א ם   ת א מ ר ,   ו מ א י   ד ו ח ק י ה   ד ר ב   ז ב י ד   ד ס מ י א   מ ת נ י ת י ן   מ ק מ י   ב ר י י ת א ,   ל י מ א   ת נ י   ב ב ר י י ת א   א ם   מ כ ר ה .   ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   א ם   כ ן   ר '   ח נ י נ א   ב ן   ע ק ב י א   ה י י נ ו   ר '   י ה ו ד ה ,   ו ב ו ד א י   מ ש מ ע   ד פ ל י ג י . < b r > < b > < / b > א ב ל   ר ב נ ו   ח נ נ א ל   ז \" ל   ג ר י ס   ת נ י   א ם   מ כ ר ה ,   כ ל ו מ ר ,   ל א   ת ת נ י   ב ב ר י י ת א   מ ו כ ר ת   א ל א   א ם   מ כ ר ה ,   ו א ד י ע ב ד   ה י ת ה   ה ש א ל ה   ו א ד י ע ב ד   ה ש י ב ן   ש מ כ ר ה   ק י י ם ,   ו ה ו א   ה ד י ן   ל ע ד   ש ל א   נ ש א ת   ו נ ש א ת   ש מ כ ר ה   ק י י ם ,   ו כ ר '   י ה ו ד ה ,   ו ל י כ א   ב י ן   ר '   י ה ו ד ה   ו ל ר '   ח נ י נ א ,   א ל א   ש ז ה   א ו מ ר   ב ד ר ך   ז ה   ה ש י ב ן ,   ו ר '   ח נ י נ א   א ו מ ר   ל א   ב ד ר ך   ז ה   ה ש י ב ן ,   א ל א   ב ט ע מ א   ה ש י ב ן   ד ל א   א ם   א מ ר ת   ב נ ש ו א ה   ו כ ו ' ,   ו ה ש ת א   א ת י   ש פ י ר   ד ל א   פ ר י ך   ר '   ח נ י נ א   ב ן   ע ק ב י א   כ ב י ת   ש מ א י   א ל א   ל ר ב   פ פ א   ב ל ח ו ד .   ו נ ר א ה   ל י   ד ה כ י   נ מ י   מ ו כ ח   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ב פ ר ק י ן   ה \" א ) ,   א מ ר   ר '   ח נ י נ א   ב ן   ע ק ב י א   ל א   כ ך   ה ש י ב ן   ר ב ן   ג מ ל י א ל   א ל א   כ ך   ה ש י ב ם ,   ל א   א ם   א מ ר ת ם   ב נ ש ו א ה   ו כ ו ' ,   א מ ר ו   ל ו   ע ד   ש ל א   נ ש א ת   ו נ ש א ת   ת ו כ י ח   ש ה ו א   ז כ א י   ב מ ע ש ה   י ד י ה   ו ב ה פ ר ת   נ ד ר י ה   ו א ת   מ ו ד ה   ל נ ו   ש ל א   ת מ כ ו ר   ו ש ל א   ת ת ן .   א מ ר   ל ה ן   כ ך   א נ י   מ ו ד ה   ל כ ם   ש ל א   ת מ כ ו ר   ו ש ל א   ת ת ן   ו א ם   מ כ ר ה   ו נ ת נ ה   מ כ ר ה   ק י י ם .   א ל מ א   א ף   ל ד ב ר י   ר '   ח נ י נ א   ב ן   ע ק ב י א   מ ו ד ה   ר ב ן   ג מ ל י א ל   ד ע ד   ש ל א   נ ש א ת   ו נ ש א ת   ל א   ת מ כ ו ר   ל כ ת ח י ל ה ,   ו א ת י א   ה א   ד י ר ו ש ל מ י   כ א ו ק מ ת א   ד ר ב   ז ב י ד ,   כ ן   נ ר א ה   ל י .",
    "< b > ד ת נ י א   ר ב ו ת י נ ו   ח ז ר ו   ו נ מ נ ו   ב י ן   ש נ פ ל ו   ל ה   ע ד   ש ל א   ת ת א ר ס   ב י ן   ש נ פ ל ו   ל ה   מ ש נ ת א ר ס ה   ו נ ש א ת ,   ה ב ע ל   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת . < / b >   ו ד ו ק א   נ ש א ת ,   ה א   נ פ ל ו   ע ד   ש ל א   נ ת א ר ס ה ,   ו ע ד י י ן   א ר ו ס ה   ה י א ,   א י ת א   ל ב י ת   ה ל ל   ד א מ ר י   ל א   ת מ כ ו ר   ו א ם   מ כ ר ה   ו נ ת נ ה   ק י י ם . ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ( פ כ \" ב   מ ה ל '   א י ש ו ת   ה \" ח ) .",
    "< b > ו ר '   י ו ח נ ן   א מ ר   א ל ו   ו א ל ו   י ד ו ע י ן   [ ה ן   ו א ל ו   ה ן   ש א י נ ן   י ד ו ע י ן ]   כ ל   ש י ו ש ב ת   כ א ן   ו נ פ ל ו   ל ה   נ כ ס י ם   ב מ ד י נ ת   ה י ם . < / b >   ו מ ס ת ב ר א   ש מ כ ר ת ן   ק ו ד ם   ש נ ו ד ע   ל ו ,   א ב ל   ל א ח ר   ש נ ו ד ע   ל ו   ל א   ת מ כ ו ר   ד ל א   ג ר ע   מ מ צ י א ה   ו מ ת נ ה   ש נ ת נ ה   ל ה ,   ד ב ש ע ת ן   ל א   נ ק ט   נ ו ד ע ו   ל ו   ו ה ו א   א ו כ ל   פ י ר ו ת .   ו ב ש ם   ה ר א \" ם   ש מ ד י נ ת   ה י ם   ל א   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ב א ו ת ה   מ ד י נ ה   ו א ו ר ח א   ד מ י ל ת א   נ ק ט .   ו מ ס ת ב ר א   ש א ם   נ ת נ ה   ל ו   מ ת נ ה   א ו   ש מ צ א ה   מ צ י א ה   ו נ ת נ ת ן   א ו   ש מ כ ר ת ן   ק ו ד ם   ש נ ו ד ע   ל ו   ש ה ו א   ק י י ם ,   ד ל א   ג ר ע   מ נ פ ל ו   ל ה   נ כ ס י ם   ב מ ד י נ ת   ה י ם .",
    "< b > ה ה י א   א י ת ת א   ד ת ב ר י נ ה ו   ל נ כ ס י ה   מ ג ב ר א   כ ת ב ת י נ ה ו   ל ב ר ת ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ו ה ו ד י ע ה   ש א י ן   מ ת נ ת ה   ז ו   א ל א   כ ד י   ל ה ב ר י ח   ו ל א   ש ת ז כ ה   ב ה ן   ה ב ת   א ם   ת ת א ל מ ן   א ו   ת ת ג ר ש .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   א פ י ל ו   ב מ ק צ ת   נ כ ס י ם   כ ן ,   ד מ א י   ש נ א   כ י ו ן   ד א י כ א   ת נ א י ,   א י   נ מ י   ש ה ו ד י ע ה   ל ע ד י ם   כ ן   ב ש ע ת   מ ע ש ה ,   ו מ א י   ק א   מ ת מ ה   ב ה א   ר ב   ע נ ן ,   ו ר ב א   נ מ י   ה י כ י   מ פ ל י ג   ב כ י   ה א   ב י ן   א ח ר י נ י   ל ב ר ת ה ,   ו ע ו ד   ד ב ב ב א   ב ת ר א   ( ק נ א ,   א )   א מ ר י נ ן   ג ב י   א י מ י ה   ד ר ב   ב י ב י   ד ב ע י א   ל א י נ ס ו ב י   ל ר ב   ז ב י ד ,   א פ י ל ו   ל מ א ן   ד א מ ר   מ ב ר ח ת   ק נ י   ה נ י   מ י ל י   ה י כ א   ד ל א   ג ל י א   ד ע ת ה ,   א ב ל   ה כ א   ה א   ג ל י א   ד ע ת ה   ו א מ ר   מ ש ו ם   ד ב ע י נ א   ל א י נ ס ו ב י   ל כ ו ל י   ע ל מ א   ל א   ק נ י . < b r > < b > < / b > ו ה פ י ר ו ש   ה נ כ ו ן   כ מ ו   ש פ י ר ש   ה ר א \" ם   ז \" ל   ב ב ב א   ב ת ר א   ד ג ל י א   ד ע ת ה   ה ו י   כ ד א מ ר ה   ב ע י נ א   ל א י נ ס ו ב י   ו ס ת מ א   ה ו י   ב ד ל א   א מ ר ה   ו ל א   מ י ד י ,   ו ק י י מ א   ל ן   כ מ א ן   ד א מ ר   א פ י ל ו   ב ס ת מ א   ל א   ק נ י ,   ד ה ו ה   ל י ה   כ ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ד א ם   ע מ ד   ח ו ז ר ,   מ ש ו ם   ד א ו מ ד ן   ד מ ו כ ח   ה ו א   ש ל א   נ ת נ ה   ז ו   כ ל   נ כ ס י ה   א ל א   מ ש ו ם   ד ב ע י א   ל א י נ ס ו ב י   ל ה א י ,   ו כ ן   נ מ י   ב ש כ י ב   מ ר ע   מ ש ו ם   ד ס ב ו ר   ה ו א   ש י מ ו ת ,   ו ל א   ד ב ר י ם   ש ב ל ב   ה ן ,   ש ב ל ב   כ ל   ה ע ו ל ם   ו ש ה כ ל   מ ו ד י ם   ב כ ך ."
  ]
}