{
  "text": [
    "< b > ד א י   מ ע ד   א ש ר   י ט ה ר   ל א   י ד ע נ א   ב מ א י   ו א י   כ ת ב   ר ח מ נ א   ו ב א   ה ש מ ש   ו ט ה ר   ה \" מ   ד ל א ו   ב ר   כ פ ר ה   כ ו ' .   < / b > א י כ א   ל מ י ד ק   ל י כ ת ו ב   ר ח מ נ א   ע ד   מ ל א ת   ו ל א   ב ע י   ה נ י .   ו י ש   ל ו מ ר   ד א י   מ ע ד   מ ל א ת   ה ו ה   א מ י נ א   ד ו ק א   י ו ל ד ת   ד מ ר ו ב ה   ט ו מ א ת ה   כ ד א י ת א   ב ס מ ו ך ,   ו א ם   ת א מ ר   ל י כ ת ו ב   ע ד   מ ל א ת   ו ב א   ה ש מ ש   ו ט ה ר .   א י כ א   ל מ י מ ר   ד ע ד   א ש ר   י ט ה ר   ל א ו   ל ג ו פ י ה   א ת א   א ל א   ד צ ר י ך   מ נ י ן   א ח ר   ל ה ת י ר ו .   ו א ם   ת א מ ר   ל י כ ת ו ב   ע ד   א ש ר   י ט ה ר   ו ע ד   מ ל א ת .   ו י ש   ל ו מ ר   ד א י   ל א ו   ו ב א   ה ש מ ש   ה ו ה   א מ י נ א   ב י א ת   ש מ ש ו   ל א ו   ט ה ר ה   ה י א   כ ל ל ,   ו ב מ ל א ת   ל א   מ ש מ ע   א ל א   ד א י נ ה   צ ר י כ ה   ל ה מ ת י ן   כ פ ר ה ,   א ל א   מ ש מ ל א ו   י מ י ה   א ף   ע ל   פ י   ש ל א   ה ע ר י ב   ש מ ש ה   א ו כ ל ת   ב ת ר ו מ ה .   ו י מ י   מ ל א ת   ג ז ר ת   ה כ ת ו ב   ה ו א   ש ל א   ה ו ת ר   מ כ ל ל   י ו ל ד ת   ש ר ו א ה   ד ם   א ל א   ל ב ע ל ה ,   א ב ל   ל ת ר ו מ ה   ל א ,   ל ה כ י   פ ת ר   ר ח מ נ א   ו ב א   ה ש מ ש   ו ט ה ר ,   ד א ל מ א   ה ע ר ב   ה ש מ ש   ט ה ר ה   ה י א .",
    "< b > א ב ל   י ו ל ד ת   ש ה ו ת ר ה   מ כ ל ל א   א י מ א   ל א .   < / b > פ י ר ש   ל ר ב   ד א מ ר   ב נ ד ה   ( ל ה ,   ב )   מ ע י ן   א ח ד   ה ו א   ה ת ו ר ה   ט מ א ת ו   ו ה ת ו ר ה   ט ה ר ת ו ,   א ב ל   ל ל ו י   ד א מ ר   ש ת י   מ ע י נ ו ת   ה ן   ל א   ה ו ת ר ה   מ כ ל ל ה   כ ל ל ,   ד ל א   א ס ר   ר ח מ נ א   א ל א   ה ב א   מ מ ע י ן   ט מ א   ו ד ם   ה י ו ל ד ת   כ ד ם   ה נ ח י ר י ם .   ( ו כ ן   כ ת ב   ה ר י ט ב \" א ,   ו ע י י ן   ש ו \" ת   ח ת \" ס   י ו ר \" ד   ס י '   ק נ \" ד   ד \" ה   א ל א   מ ש \" כ   ב ד ע ת   ל ו י   ו ל פ י   ד ב ר י ו   א ף   ל ל ו י   ח ש י ב   ה ו ת ר   מ כ ל ל ו .   ו ע י י ן   ד ב ר י   ר '   י נ א י   ב י ר ו ש ל מ י   נ ד ה   פ \" א   ה \" ג   ו ב נ ה ו ר   ש ר ג א   כ א ן ) .",
    "< b > ה א   ד א מ ר י נ ן   א י פ ו ך   א נ א .   < / b > א י כ א   ל מ י ד ק   ה י א ך   א פ ש ר   ל א ס ו ר   נ ג י ע ה   ד מ ע ש ר ,   ו ה ל א   א כ י ל ה   ע צ מ ה   מ ו ת ר ת   ו ב ש ע ת   א כ י ל ה   ה א   ק א   נ ג ע .   ו פ י ר ש   ה ר \" א   א ב \" ד   ז \" ל   ( ע י י ן   ב ר מ ב \" ן )   ד א י כ א   ל מ י מ ר   ב ש ת ח ב   ל ו   ח ב ר ו   ב ב י ת   ה ב ל י ע ה ,   ד א י   מ ש ו ם   מ ג ע   ה א   ק י י מ א   ל ן   ד מ ג ע   ב י ת   ה ס ת ר י ם   ל א   ה ו ה   מ ג ע   [ ו כ \" ה   ב ת ו \" י   ב ש ם   ר ב י נ ו   נ ת נ א ל .   ו ע י י ן   נ ד ה   מ ג ,   א   ד א ף   ז ב   ד מ ט מ א   ב ה י ס ט   ר י ו ח   כ מ ג ע   ד ב י ת   ה ס ת ר י ם   א י נ ו   מ ט מ א .   ו ע י י ן   ר י ט ב \" א ] .",
    "מ ת נ י ת י ן .   < b > א י ז ה ו   כ ר ו ת   ש פ כ ה   כ ו ' .   < / b > ת מ י ה א   ל י   א מ א י   ל א   ת נ א   נ מ י   א י ז ה ו   ד ך .   ו י ש   ל ו מ ר   ד ל א   ת נ י   ה נ י   א ל א   מ ש ו ם   ח ד ו ש א   ד א י ת   ב ה ו ,   פ צ ו ע   ד כ א   כ ל   ש נ פ צ ע   א פ י ל ו   א ח ת   מ ה ן ,   כ ר ו ת   ש פ כ ה   א ם   נ ש ת י י ר   מ ע ט ר ה   א פ י ל ו   כ ח ו ט   ה ש ע ר ה   כ ש ר .",
    "< b > א מ ר   ר ב י   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ש מ ע ת י   מ פ י   ח כ מ י ם   ב כ ר ם   י ב נ ה   כ ל   ש א י ן   ל ו   א ל א   ב י צ ה   א ח ת   א י נ ו   א ל א   כ ס ר י ס   ח מ ה   ו כ ש ר .   < / b > י ש   מ פ ר ש י ם   ( ר \" ת   ב ת ו ס '   ד \" ה   ש א י ן   ו ב ס פ ר   ה י ש ר   ס י '   מ \" ט )   א פ י ל ו   נ ט ל ה   ב י ד י   א ד ם   ו ל א   פ ל י ג   א ת נ א   ד מ ת נ י ת י ן   ד ק ת נ י   א פ י ל ו   א ח ת   מ ה ן   א ל א   מ ת נ י ת י ן   ב נ פ צ ע ה   א ו   ש נ ק ב ה   ו ד ר '   י ש מ ע א ל   ב ש נ ט ל ה   ל ג מ ר י   ד ט פ י   ע ד י ף   נ ט ל ה   ל ג מ ר י   מ נ פ צ ע ה   א ו   ש נ ק ב ה   ו א ג י ד א   ב י ה   ו כ ע נ י ן   ש א מ ר ו   ( ח ו ל י ן   נ ה ,   א )   ל ע נ י ן   ט ר פ ה   נ י ט ל   ה ט ח ו ל   כ ש ר ה   ו א י ל ו   נ י ק ב   ב ס ו מ כ י ה   ט ר פ ה .   ו ה א   ד א מ ר י נ ן   ב ס מ ו ך   ( ל ה ל ן   ע מ ו ד   ב )   ב י ן   ש נ כ ר ת   ה ג י ד   ב י ן   ש נ כ ר ת ו   ב צ י ם   א ו   ח ו ט י   ב צ י ם ,   ה ת ם   ב ש נ כ ר ת ו   ש נ י ה ם   א ב ל   א ח ת   כ ש ר ה   כ ר '   י ש מ ע א ל   ד ק י י מ א   ל ן   כ ו ת י ה   ד מ ת נ י ת א   ד כ ר מ א   ה י א .   ו ע ו ד   ד ל א   א ש כ ח ן   ב ג מ ר י ן   מ א ן   ד פ ל י ג   ע ל י ה .   ו ל א   נ ה י ר א   ד ו ד א י   כ ל   ש נ ט ל ה   א ו   נ כ ר ת ה   ב י ד י   א ד ם   פ ס ו ל ,   ד א ם   כ ן   כ ל   כ י   ה א   ל א   ה ו ה   ל ה ו   ל ס ת ו מ י   ו ב ה ד י א   ה ו ו   מ פ ר ש י   ד ו ק א   ב ש נ י ה ם   א ב ל   נ כ ר ת ו   ח ו ט י   ב י צ ה   א ח ת   א ו   ב י צ ה   ע צ מ ה   כ ש ר ,   א ל א   ו ד א י   ש א י ן   ל ו   ב י ד י   ש מ י ם   מ ש מ ע   ו ה י י נ ו   ד מ ד מ י   ל י ה   ל ס ר י ס   ח מ ה   ו ה כ י ן   א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ( ה \" ב )   ד ג ר ס י נ ן   ה ת ם   ת נ א   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   א ו מ ר   ש מ ע ת י   ב כ ר ם   ב י ב נ ה   ד א י ן   ל ו   א ל א   ב י צ ה   א ח ת   ו א י נ ו   מ ו ל י ד   ז ה ו   ס ר י ס   ח מ ה .   ו ה ו א   ה ד י ן   ל פ צ ו ע   ד כ א   מ מ ש   ב י ד י   ש מ י ם   א ו   ש א י ן   ל ו   כ ל ל   ש ה ו א   כ ש ר   א ל א   ד נ ק ט   ה כ א   ב י צ ה   א ח ת   מ ש ו ם   ד ש כ י ח ,   ו ח ס ר   ל ג מ ר י   ל א   ש כ י ח ,   ו ה י י נ ו   נ מ י   ד א כ ש ר   ש מ ו א ל   ב פ צ ו ע   ד כ א   ב י ד י   ש מ י ם   ד מ ת נ י ת א   ד כ ר מ א   ש מ י ע   ל י ה .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ו ג ר ס י נ ן   ת ו   ב י ר ו ש ל מ י   פ צ ו ע   א י ת   ת נ י י   ת נ י   ב י ד י   א ד ם   פ ס ו ל   ב י ד י   ש מ י ם   כ ש ר   א י ת   ת נ י י   ת נ י   ב י ן   ב י ד י   ש מ י ם   ב י ן   ב י ד י   א ד ם   פ ס ו ל   ה ו ו ן   ב ע י   מ י מ ר   מ א ן   ד מ ר   ב י ד י   א ד ם   פ ס ו ל   ב י ד י   ש מ י ם   כ ש ר   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   מ א ן   ד מ ר   ב י ן   ב י ד י   א ד ם   ב י ן   ב י ד י   ש מ י ם   פ ס ו ל   ר ב נ ן   כ ו '   כ ד א י ת א   ה ת ם   א ל מ א   ל ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ב י ד י   ש מ י ם   ק א מ ר   ו ב כ ו ל ן   כ ש ר .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   א י ס ו ר י   ב י א ה   פ ט \" ז   ה \" ז .   ו ע י י ן   מ ג י ד   מ ש נ ה )   ד כ ל   ב י ד י   ש מ י ם   ו א פ י ל ו   נ פ צ ע ו   א ו   נ כ ר ת ו   ש נ י ה ן   כ ש ר   ו כ ל   ב י ד י   א ד ם   פ ס ו ל .   ו כ ן   ד ע ת   ה ר ב   ב ע ל   ה ה ל כ ו ת   ( ה ל כ ו ת   מ י א ו ן   ס י '   ל ב )   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ ר \" ו   ( ב ח י '   ד \" ה   ש מ ע ת י   ו ב ס פ ר   ה ז כ ו ת ) ."
  ]
}