{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "22A",
    "perek_title": "המביא בתרא",
    "perek_number": 2
  },
  "english": [
    "<b>as he</b> can <b>take</b> the pot with the leaf inside it <b>and give it to her. Rava says</b> that it is <b>invalid.</b> Although it should be valid if he gave her the leaf together with the potted plant, the Sages instituted <b>a decree</b> that it is invalid, <b>lest one detach</b> the leaf and give it to her. In that case, all agree that a bill of divorce that is fully written while attached is invalid.",
    "§ The Gemara has another discussion with regard to a perforated pot: In the case of <b>a pot</b> that <b>belongs to one</b> person <b>and the plants</b> in it <b>belong to another</b> person, if the <b>owner of</b> the <b>pot sold</b> it <b>to</b> the <b>owner of</b> the <b>plants,</b> then <b>once</b> the owner of the plants <b>pulled</b> the pot, <b>he has acquired</b> the pot, as it is a movable object, which can be acquired via pulling. However, if the <b>owner of</b> the <b>plants sold</b> the plants <b>to</b> the <b>owner of</b> the <b>pot,</b> then the owner of the pot <b>does not acquire</b> the plants <b>until he takes possession of the plants</b> themselves, e.g., by raking or weeding the dirt surrounding them. Since the plants are considered to be attached to the ground, as they are in a perforated pot, they are considered to be part of the ground, which cannot be acquired by pulling.",
    "If <b>the pot and plants belong to one</b> person, <b>and he sold them to another</b> person, then once the buyer <b>took possession of the plants</b> and acquired them, <b>he acquired the pot</b> as well. <b>And this is</b> an example of the principle <b>that we learned</b> in a mishna (<i>Kiddushin</i> 26a): <b>Property that does not serve as a guarantee,</b> i.e., movable property, <b>can be acquired with property that serves as a guarantee,</b> i.e., land, <b>through</b> the giving of <b>money, or with a document, or by taking possession.</b> Therefore, once one takes possession of the plants, which are considered to be like land, he also acquires the pot, which is a movable object.",
    "However, if the buyer <b>took possession of</b> just <b>the pot,</b> then <b>he does not even acquire the pot,</b> as movable property cannot be acquired through taking possession, <b>until he takes possession of the plants.</b> To acquire the pot, one must either perform an act of acquisition specific to movable items, such as pulling, or acquire the plants through taking possession of them, resulting in the acquisition of the pot, as stated earlier.",
    "The Gemara discusses another issue with regard to perforated pots: If a perforated pot was on the border of Eretz Yisrael, and <b>its perforation was in Eretz</b> Yisrael <b>but its branches</b> were <b>outside of Eretz</b> Yisrael, then what is the <i>halakha</i> with regard to mitzvot that apply to produce grown in Eretz Yisrael, such as <i>terumot</i> and tithes? <b>Abaye said: We follow its perforation,</b> and it is considered to be growing in Eretz Yisrael. <b>Rava said: We follow its branches,</b> and it is considered to be growing outside of Eretz Yisrael.",
    "The Gemara notes: <b>In</b> a case <b>where</b> the plant in the pot <b>took root</b> in the ground, <b>everyone agrees</b> that it has the status of a plant that grows in the place where its roots are. <b>When they disagree,</b> it is <b>with regard to</b> a case <b>where it did not take root.</b> Since its roots are contained within the pot, there is a disagreement whether we follow the perforation or the branches in determining its status.",
    "The Gemara challenges: <b>And do they not disagree with regard to</b> a case <b>where it took root?</b> Do all agree that its status is determined by where the roots are? <b>But didn’t we learn</b> in a mishna (<i>Bava Metzia</i> 118b): In a case of <b>two gardens</b> that belong to two different people that are on adjacent terraces <b>one above the other, and leafy vegetables</b> are growing <b>between them</b> on the wall of the step between the two gardens, <b>Rabbi Meir says:</b> These leafy vegetables <b>belong to</b> the owner of the <b>upper</b> garden, and <b>Rabbi Yehuda says:</b> These leafy vegetables <b>belong</b> to the owner of the <b>lower</b> garden. In this case, the roots emerge from the upper garden, but the vegetables grow into the airspace of the lower garden. This seems to be analogous to the case where the roots are in Eretz Yisrael and the branches are outside of Eretz Yisrael, or vice versa, and there is a dispute as to who is the owner of the vegetables.",
    "The Gemara makes a distinction between the two cases: <b>There,</b> in the case cited in the mishna in <i>Bava Metzia</i>, <b>the reason</b> for that <i>halakha</i> is <b>as is taught</b> in the mishna, that <b>Rabbi Meir said: What if</b> the owner of the <b>upper</b> garden <b>would wish to take his earth?</b> This would result in a situation where <b>there are no</b> more <b>vegetables,</b> as the vegetables would not have earth from which to draw nutrients. The fact that the owner of the upper garden has the ability to destroy the vegetables is an indication that he is the owner.",
    "<b>Rabbi Yehuda said: What if</b> the owner of the <b>lower</b> garden <b>would wish to fill</b> the airspace above <b>his garden</b> with <b>earth?</b> This would result in a situation where <b>there are no</b> more <b>vegetables,</b> as they would be covered in the earth added by the owner of the lower garden. The fact that the owner of the lower garden has the ability to destroy the vegetables is an indication that he is the owner. Their dispute is not with regard to how to define where the vegetables are growing; rather, they disagree with regard to who has control over the continued existence of these plants. Therefore, this dispute is not related to the issue of the plant that is growing on the border.",
    "The Gemara asks: <b>But still, do they not disagree with regard to</b> a case <b>where</b> the plant <b>took root? But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Ma’asrot</i> 2:22): If there is <b>a tree,</b> and <b>part of it</b> is <b>in Eretz</b> Yisrael <b>and part of it</b> is <b>outside of Eretz</b> Yisrael, then <b>untithed produce and non-sacred produce are mixed together</b> in each one of these tree’s fruits; this is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabban Shimon ben Gamliel says:</b> The fruits in the part of the tree that is <b>growing in</b> a place that has <b>an obligation</b> to separate tithes, in Eretz Yisrael, are <b>obligated. And</b> the fruits that are <b>growing in</b> a place that has an <b>exemption</b> from separating tithes, outside of Eretz Yisrael, are <b>exempt.</b>",
    "<b>What, is it not</b> discussing a case <b>where some of its branches are in Eretz</b> Yisrael <b>and some of its branches are outside of Eretz</b> Yisrael, although its roots are in one of the two locations, and both Rabbi Yehuda HaNasi and Rabban Shimon ben Gamliel agree that the place of the roots does not define the status of the tree?",
    "The Gemara rejects this: <b>No,</b> it discusses a case where <b>some of the roots</b> are <b>in Eretz</b> Yisrael <b>and some of the roots</b> are <b>outside of Eretz</b> Yisrael. The Gemara asks: <b>And what is the reasoning of Rabban Shimon ben Gamliel?</b> It is not possible to determine which fruits drew nutrients from which roots, so how can he rule that some of the fruits are obligated in tithes and some are not? The Gemara answers: Rabban Shimon ben Gamliel’s statement is referring to a case where <b>a rock divides</b> the roots up to the trunk, and therefore it is possible to distinguish between the parts of the tree that draw nutrients from Eretz Yisrael and the parts that draw nutrients from outside of Eretz Yisrael.",
    "The Gemara asks: If it is so that the roots are clearly distinguishable, <b>what is the reasoning of Rabbi</b> Yehuda HaNasi? Why does he view the fruits as being a mixture? The Gemara answers: He holds that although there is a division between the roots, they cannot be distinguished from one another, <b>as they then become mixed</b> in the body of the tree.",
    "The Gemara asks: <b>With regard to what</b> principle <b>do they disagree?</b> The Gemara answers: One <b>Sage,</b> Rabbi Yehuda HaNasi, <b>holds: The air</b> above the ground <b>mixes</b> the nutrients, <b>and</b> one <b>Sage,</b> Rabban Shimon ben Gamliel, <b>holds: This</b> part of the tree <b>stands alone and this</b> part of the tree <b>stands alone.</b> From the roots up to the branches, it is as if the tree were cut along the line of the border.",
    "§ The mishna taught that <b>Rabbi Yehuda ben Beteira says</b> that one may not write a bill of divorce on a material that enables forgery. Consequently, one may not write a bill of divorce on erased paper or on unfinished leather. The Gemara now clarifies what is defined as unfinished leather. <b>Rabbi Ḥiyya bar Ami said in the name of Ulla: There are three hides,</b> i.e., three stages in the process of tanning hides. At each stage, the hide has a different name: <b><i>Matza</i>, <i>ḥifa</i>, and <i>diftera</i>.</b>",
    "<b><i>Matza</i>, as per its plain meaning,</b> with no additives. It is <b>not salted, and not treated with flour, and not treated with gallnuts.</b> The Gemara clarifies: <b>For what <i>halakha</i></b> is this type of leather mentioned? There is a <i>halakha</i> that mentions the minimum measure of this type of leather <b>for</b> which one is liable if he <b>carries</b> it <b>out</b> from one domain to another on <b>Shabbat. And how much is the measure</b> that determines liability for carrying out this hide on Shabbat? <b>As Rav Shmuel bar Rav Yehuda teaches:</b> It is <b>equivalent</b> to that which is used <b>to wrap</b> around <b>a small weight. And how</b> big is this small weight? <b>Abaye said: A quarter of a quarter of</b> a <i>litra</i> in the system of weights in use in <b>Pumbedita.</b>",
    "<b><i>Ḥifa</i></b> is hide <b>that is salted, and not treated with flour, and not treated with gallnuts. For what <i>halakha</i></b> was this type of leather mentioned? There is a <i>halakha</i> that mentions the minimum measure of this type of leather <b>for</b> which one is liable if he <b>carries</b> it <b>out</b> from one domain to another on <b>Shabbat. And how much is the measure</b> that determines liability for carrying out this hide on Shabbat? <b>As we learned</b> in a mishna (<i>Shabbat</i> 78b): The measure that determines liability for carrying out this <b>hide</b> is <b>equivalent</b> to that which is used <b>to make an amulet.</b>",
    "<b><i>Diftera</i></b> is hide <b>that is salted, and treated with flour, and not treated with gallnuts. For what <i>halakha</i></b> was this type of leather mentioned? There is a <i>halakha</i> that mentions the minimum measure of this type of leather <b>for</b> which one is liable if he <b>carries</b> it <b>out</b> from one domain to another on <b>Shabbat. And how much is the measure</b> that determines liability for carrying out this hide on Shabbat? The measure that determines liability for carrying it out is <b>equivalent to</b> the amount <b>on which a bill of divorce is written.</b>",
    "The mishna taught that <b>the Rabbis deem valid</b> bills of divorce that were written on erased paper or on unfinished leather. The Gemara asks: <b>Who are</b> these <b>Rabbis?</b> The <i>amora</i> <b>Rabbi Elazar said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּשָׁקֵיל לֵיהּ וְיָהֵיב לֵיהּ נִיהֲלַהּ. רָבָא אָמַר פָּסוּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵרָה שֶׁמָּא יִקְטוֹם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עָצִיץ שֶׁל אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּזְרָעִים שֶׁל אַחֵר; מָכַר בַּעַל עָצִיץ לְבַעַל זְרָעִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁמָּשַׁךְ, קָנָה. מָכַר בַּעַל זְרָעִים לְבַעַל עָצִיץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָנָה עַד שֶׁיַּחְזִיק בִּזְרָעִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עָצִיץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּזְרָעִים שֶׁל אֶחָד, וּמְכָרָן לְאַחֵר; הֶחְזִיק בִּזְרָעִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה עָצִיץ. וְזוֹ הִיא שֶׁשָּׁנִינוּ: נְכָסִים שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אַחְרָיוּת נִקְנִין עִם נְכָסִים שֶׁיֵּשׁ לָהֶן אַחְרָיוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶסֶף וּבִשְׁטָר וּבַחֲזָקָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֶחְזִיק בְּעָצִיץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עָצִיץ לֹא קָנָה, עַד שֶׁיַּחְזִיק בִּזְרָעִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נִקְבּוֹ בָּאָרֶץ וְנוֹפוֹ בְּחוּצָה לָאָרֶץ? אַבָּיֵי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר נִקְבּוֹ אָזְלִינַן. רָבָא אָמַר: בָּתַר נוֹפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּדְאַשְׁרוּשׁ, כּוּלֵּי עָלְמָא לָא פְלִיגִי. כִּי פְּלִיגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְלָא אַשְׁרוּשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבִדְאַשְׁרוּשׁ לָא פְּלִיגִי?! וְהָתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי גִּינּוֹת זוֹ עַל גַּב זוֹ, וְיָרָק בֵּינְתַיִם, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שֶׁל עֶלְיוֹן. רַבִּי יְהוּדָה אוֹמֵר: שֶׁל תַּחְתּוֹן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָתָם, כִּדְקָתָנֵי טַעְמָא – אָמַר רַבִּי מֵאִיר: מָה אִם יִרְצֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶלְיוֹן לִיטּוֹל אֶת עֲפָרוֹ, אֵין כָּאן יָרָק! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: מָה אִם יִרְצֶה הַתַּחְתּוֹן לְמַלּאוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּנָּתוֹ עָפָר, אֵין כָּאן יָרָק! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאַכַּתִּי, בִּדְאַשְׁרוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פְּלִיגִי?! וְהָא תַּנְיָא: אִילָן – מִקְצָתוֹ בָּאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִקְצָתוֹ בְּחוּצָה לָאָרֶץ; טֶבֶל וְחוּלִּין מְעוֹרָבִין זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה, דִּבְרֵי רַבִּי. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הַגָּדֵל בְּחִיּוּב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְהַגָּדֵל בִּפְטוּר – פָּטוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי לָאו, מִקְצָת נוֹפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ וּמִקְצָת נוֹפוֹ בְּחוּצָה לָאָרֶץ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לֹא; מִקְצָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׇׁרָשִׁין בָּאָרֶץ וּמִקְצָת שׇׁרָשִׁין בְּחוּצָה לָאָרֶץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי טַעְמָא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? דְּמַפְסִיק צוּנְמָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי? דְּהָדְרִי עׇרְבִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אַוֵּירָא מְבַלְבֵּל, וּמָר סָבַר: הַאי לְחוֹדֵיהּ קָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי לְחוֹדֵיהּ קָאֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן בְּתֵירָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳: אָמַר רַבִּי חִיָּיא בַּר אַסִּי מִשְּׁמֵיהּ דְּעוּלָּא, שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרוֹת הֵן: מַצָּה, חִיפָּה וְדִיפְתְּרָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַצָּה – כְּמַשְׁמָעוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מְלִיחַ וּדְלָא קְמִיחַ וּדְלָא אֲפִיץ. לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא? לְהוֹצָאַת שַׁבָּת. וְכַמָּה שִׁיעוּרוֹ? כִּדְקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שְׁמוּאֵל בַּר יְהוּדָה: כְּדֵי לָצוּר מִשְׁקָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה. וְכַמָּה? אָמַר אַבָּיֵי: כִּי רִיבְעָא דְרִיבְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפוּמְבְּדִיתָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>חִיפָּה – דִּמְלִיחַ, וְלָא קְמִיחַ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִיץ. לְמַאי הִילְכְתָא? לְהוֹצָאַת שַׁבָּת. וְכַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּרוֹ? כְּדִתְנַן: עוֹר – כְּדֵי לַעֲשׂוֹת קָמֵיעַ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דִּיפְתְּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְלִיחַ וּקְמִיחַ, וְלָא אֲפִיץ. לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִילְכְתָא? לְהוֹצָאַת שַׁבָּת. וְכַמָּה שִׁיעוּרוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי לִכְתּוֹב עָלָיו אֶת הַגֵּט. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין: מַאן חֲכָמִים? אָמַר רַבִּי אֶלְעָזָר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דשקיל</b> <b>ליה.</b> לעציץ ויהיב ניהלה: <b>שמא</b> <b>יקטום.</b> העלה והויא קציצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן המחובר: <b>עד</b> <b>שיחזיק</b> <b>בזרעים.</b> עציץ הוי תלוש ומיקני במשיכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זרעים הוי מחוברין ודינן כקרקע ונקנים בכסף בשטר ובחזקה ועד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיחזיק כגון דניכש או עידר דהויא חזקה ובלא יהיב מעות קמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי יהיב זוזי מיקנו בכסף: <b>החזיק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעציץ.</b> ולא משכו לקנות אלא עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שום מלאכה במקומו: <b>אף</b> <b>עציץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קנה.</b> דמטלטלין לא מיקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקה: <b>נקבו</b> <b>בארץ</b> <b>ונופו</b> <b>בחוצה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לארץ.</b> שהיה מונח על הגבול ונוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזרעים נוטה חוץ לעציץ חוץ לגבול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתר</b> <b>נקבו</b> <b>אזלינן.</b> שמשם הוא יונק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייב במעשר: <b>בתר</b> <b>נופו</b> <b>אזלינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופטור מן המעשר מן התורה בחוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ: <b>בדאשרוש.</b> חוץ לנקב בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע ארץ ישראל: <b>כולי</b> <b>עלמא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי.</b> דלא אזלי' תו בתר נוף הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחובר ממש בארץ: <b>ובדאשרוש</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי.</b> ליכא למאן דאזיל בתר נוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>גנות</b> <b>זו</b> <b>על</b> <b>גב</b> <b>זו.</b> וזו אצל זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרקעית האחת גבוה מחברתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגידור שלה זקוף והירק בינתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגידור הגבוהה דעכשיו הוא נשרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרקעו של עליון ונופו באוירו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתון: <b>של</b> <b>תחתון.</b> אזלי' בתר נוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדקתני</b> <b>טעמא.</b> שאם ירצה תחתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלאות גנתו כו' והואיל ובידו למחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגורם לירק הזה זוכה בה ולאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטיית נוף: <b>טבל</b> <b>וחולין</b> <b>מעורבין</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזה.</b> אין לך פירי באילן הזה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצתו מן הארץ שהוא טבל ומקצתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוצה לארץ שהוא חולין לפי שהיניקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתערבת ונפקא מינה שאין מעשרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבל ודאי עליו דהוי מן החיוב על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפטור ולא ממנו על טבל ודאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הגדל</b> <b>בחיוב.</b> מה שבתוך ארץ ישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקצת</b> <b>נופו</b> <b>כו'.</b> ואע\"פ שכל שרשיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארץ או בחו\"ל אלמא אזלינן בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוף: <b>מ\"ט</b> <b>דרבן</b> <b>שמעון.</b> מהו הגדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיוב חייב והלא היניקה של שרשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלה שרף בכל הפרי ושורשי עבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה מעלים שרף לפרי שבעבר זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמפסיק</b> <b>צונמא.</b> שן סלע מבדיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע השרשים ומפסיקין עד הגזע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לרבן שמעון לא ינקי מהדדי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהדרי</b> <b>ערבי.</b> שהעץ מן הגזע ולמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם: <b>מר</b> <b>סבר</b> <b>אוירא</b> <b>מבלבל.</b> אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל מה שיש מן השרשין בקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מובדל הואיל וכשיצא לאויר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורב ומבלבל וינקי מהדדי: <b>ומ\"ס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוירא לא מבלבל הואיל ובתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע מובדל בסלע שאינו מצמיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו היכא דכל שרשיו בא\"י ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאן דאזיל בתר נוף: <b>שלש</b> <b>עורות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הן.</b> חלוקין בשמותיהן ובשיעוריהן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כמשמעו.</b> כמצה זו שלא נתקנה בחימוץ כדת הלחם: <b>קמיח.</b> מעובד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקמח: <b>למאי</b> <b>הלכתא.</b> שיעוריהן חלוקין: <b>משקולת.</b> של עופרת עשויה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להיות פוחתת ומחפין אותה בעור שלא תהא נשופת ופוחתת: <b>רבעא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבעא.</b> משקל קטן שלהן היה: <b>חיפה.</b> מתוקן קצת וראוי לחפות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו קמיעין: <b>לכתוב</b> <b>עליו</b> <b>את</b> <b>הגט.</b> כרבנן דמכשרי ומיהו קלף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גמור דמליח וקמיח ואפיץ לא שמיה עור משום הכי לא מני בהדייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושיעוריה תנן בהמוציא יין (שבת דף עט:) קלף כדי לכתוב בו פרשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קטנה שבתפילין אבל דיפתרא אינו כשר לתפילין הילכך שיעורו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגט: <b>מאן</b> <b>חכמים.</b> כלומר מאן נינהו ומאי טעמייהו דמכשרי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עציץ</b></big>. \"עציץ\" ה\"ה דהוה מצי לאשמועי' הכל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "בעציץ וזרעים של אחד אלא לרבותא נקט הכי דאע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבעל עציץ קונה זרעים לא קנה אע\"פ שהם בתוך העציץ שלו."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>החזיק</b></big>. \"החזיק\" צריך עיון אם צריך לומר אגב וקני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו בעלמא כדאמרי' בפ\"ק דקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כז.) או שמא הכא לא צריך דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דצריך עציץ לזרעים בטל אגב זרעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן גבי שטר כיון שהחזיק בקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקנה השטר בכל מקום שהוא ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם לא בעינן אגב משום דשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפסרא דארעא הוא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בתר נקבו</b></big>. \"בתר נקבו\" למאן דאמר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בהעור והרוטב (חולין קכח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדלעת הנטוע בעציץ שאינו נקוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצאה חוץ לעציץ הטמא בטומאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והטהור בטהרתו ה\"ה אם עציץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחוצה לארץ ונופו נוטה לארץ דמהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יניקת הנוף לענין נוף גופיה וחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעשר מכל מקום לא חשיבא יניקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנוף כיניקת שורש דהא לא מטהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יניקת הנוף מה שבתוך העציץ והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייב נוף מחמת יניקת העיקר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ובדאשריש</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "\"ובדאשריש\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קס\"ד דהא דקתני סיפא א\"ר מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה אם ירצה העליון כו' שאין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר הטעם מדקתני נמי התם א\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר מאחר ששניהן יכולין למחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה על זה רואין מהיכן ירק זה חי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דבסברא פליגי אי זה מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר ואמרי' נמי התם בגמרא בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית והעלייה (ב\"מ דף קיח:) ואזדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעמייהו אילן היוצא מן הגזע כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותנן נמי גבי ערלה כי האי גוונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה דלא מייתי הכא מערלה. <big><b>לא על נייר מחוק</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"לא על נייר מחוק\" שהכתב על"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "הנייר שאינו מחוק ועדיו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחק אבל שניהם על המחק כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בריש גט פשוט (ב\"ב קסד.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו דומה נמחק פעם אחת לנמחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי פעמים. <big><b>שלש עורות</b></big>. \"שלש עורות\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונטרס דקלף גמור לא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדייהו דלא שמיה עור ועוד אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דלא מני בהדייהו קלף משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבהדיא תנן ששיעורו כדי לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשה קטנה שבתפילין ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשיעור חיפה דהוי כדי לעשות קמיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנוי במשנה מ\"מ לא הזכיר חיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא במתני'. מ\"מ לא הזכיר חיפה בהדיא במתני'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כדי לכתוב</b></big>. \"כדי לכתוב\" היינו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "כרבנן דמכשרי אדיפתרא ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתי לה הכא ואלו השיעורין אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי חשיבות העור דיש שהוא חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושיעורו גדול מן הגרוע ממנו אלא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א' שיעורו במה שרגילין לעשות ממנו."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן חכמים</b></big>. \"מאן חכמים\" פי' בקונטרס דאמר עדי מסירה עיקר"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "והבאה להנשא צריכה להביא עדי מסירה ודוקא הכא על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבר שיכול להזדייף אומר רש\"י דצריכה עדי מסירה בשעה שבאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להנשא אבל בגיטין הכתובים בדבר שאינו יכול להזדייף יכולה להנשא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ע\"י עדי חתימה ואפילו לר' אלעזר כדתנן בפ' בתרא (לקמן פו.) ומייתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה בריש מכילתין שאין העדים חותמין על הגט אלא מפני תיקון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העולם אבל מה שפי' בקונטרס דלר' מאיר אשה הבאה לינשא בגט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכתוב על דבר שיכול להזדייף אינה צריכה עדי מסירה ועדים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "החתומים בו אינה מביאה לפנינו אם יש מכירין חתימתן ואי הוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביה תנאה וזייפתיה ליכא דידע משמע דאי הוי סהדי קמן הוה כשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואי אפשר לומר כן דלר' מאיר בעינן שיהא מוכח מתוכו כדמשמע בריש כל הגט (לקמן כד:) ובדבר שיכול להזדייף אין מוכיח מתוכו כלום."
    }
  ]
}