{
  "text": [
    "<b> רבא אמר כולן לשון ערבות הן לבר מתן לו ואני נותן לך.</b> כך גריס ר\"ח ז\"ל וכן היא בהלכות הרב אלפסי ז\"ל. ור\"ש ז\"ל גם כן גורס כן, אלא שכתב דלאו דוקא, אלא כל שכן תן לו ואני קבלן. ואינו מחוור בעיני, דהא בתן לו ואני נותן אמר לו מר [בר] אמימר לרב אשי משמיה דאבוה דאין לו למלוה על הלוה כלום, דאלמא תן לו ואני נותן משתעבד טפי מכולהו, והיכי ילפינן קבלן מיניה. ועוד דאם איתה לימא לבר מתן לו ואני קבלן, דשמעינן מינה דכל שכן באני נותן. אלא משמע דדוקא באני נותן אבל באני קבלן לשון ערבות הוא. אלא שיש לדחות להו דלמאן דבעי הלוהו ואני קבלן טפי עדיף ואני קבלן מואני נותן, דהא רב הונא אמר בהדיא הלוהו ואני נותן לשון ערבות ואפילו הכי איבעיא להו הלוהו ואני קבלן.<br><b></b>והרב אלפסי ז\"ל פסק כרבא דבתרא הוא, דכולן לשון ערבות הן, כלומר, בין עפח\"ן בין קפח\"ן, ואינו קבלן לבד מתן ואני נותן. ויש מי שאומר שאם כתוב בשטר ונעשיתי לו קבלן גמור דנין אותו בקבלן, דכל שהודה שנעשה קבלן גמור סתמא דמילתא קבלן בדיניה הוא וכך אמר לו תן לו ואני נותן. ובענין זה כתוב בתוספות.<br><b></b>ברוב הספרים, גם בהלכות הרב ז\"ל, כתוב בדברי רב הונא סימן עפח\"ן וקפח\"ן. ותמיהא לי, דהא אין ההפרש בין עפח\"ן לקפח\"ן באות העי\"ן והקו\"ף, אלא בין הלוה ותן לו, והיה לומר הפח\"ן ותפח\"ן, הה\"א לסימן הלוהו והתי\"ו לסימן תן לו. ומקצת ספרים ישנים מצאתי שאין בהם סימנין אלו כלל. ונ\"ל שהוא נכון.",
    "<b>ולא היא לא מיפטר לוה מיניה דמלוה עד שישא ויתן ביד.</b> וכן הלכה. נמצאו שני דינין: קבלן אם לא נשא ונתן ביד אפילו אמר תן לו ואני נותן, אם רצה מלוה מזה גובה ואם רוצה מזה גובה, ואין אחד מהן יכול לדחות את הלוה אצל חברו. נשא ונתן ביד הלוה יכול לדחות את המלוה אצל הערב, לפי שהערב כלוה אצל המלוה וכמלוה אצל הלוה. ומשמו של רבינו תם ז\"ל אמרו בתוספות (קעג, ב ד\"ה חסורי מחסרא), דמכל מקום אם אין נכסים לערב חוזר המלוה אצל הלוה וגובה ממנו מדרבי נתן. ונראה שאם מחל הערב ללוה אין המלוה יכול לחזור עליו, שהרי מחל לו הערב השעבוד שיש לו עליו. ומיהו עוד צריכא עיון בפרק האשה שנתאלמנה (כתובות יט, א) בשמעתא דהאומר שטר אמנה הוא זה אינו נאמן, ואוקימנא בשאמר המלוה וכגון שחב לאחרים מדרבי נתן. ושם כתבתי.<br><b></b>וכל שבא מלוה ליפרע מן הערב אי אפשר לו ליפרע ממנו אלא מה שהיה אפשר ליפרע מן הלוה, כלומר, שאילו אין ללוה אלא זבורית אף על פי שיש לקבלן עדית ובינונית וזיבורית אינו נפרע מן הקבלן אלא מן הזיבורית. וכן אם רצה לוה לפורעו אי אפשר לו לתבוע את הקבלן תחלה, וכדמוכח בריש פרק הניזקין (גטין נ, א) ושם כתבתי בסייעתא דשמיא.",
    "<b>ההוא ערבא דיתמי דפרעיה למלוה מקמי דלודעינהו ליתמי וכו'.</b> שמועה זו רבו פירושיה ועדיין היא צריכה תלמוד, אלא שאני כותב כאן מה שפירש בה הרמב\"ן ז\"ל, והריני כותבה בלשונו ז\"ל: נראה לי דהכי קאמר רב פפא, פריעת בעל חוב מצוה היא, והך מצוה רמיא אערב, וכיון דיתמי קטנים פטורין השתא מכל מצות, והוא קדם ופרע רצה הוא לזכות במצוה ולא משלמי לעולם. ואילו תבעם ליתומים, בודאי על דעת ליטול מהם עשה כן, ולכשיגדלו גובה מהם, ודמיא הא מילתא למעשה (כתובות צא, ב) דקטינא [דאביי] דאמרינן סלוקי סלקוה, הכא נמי אי פרע אדעתא למשקל מיתמי, כגון דאודעינהו, שליחותה דאבוהון עבד, וכי לא אודעינהו מצוה דרמיא עליה ולא רמיא איתמי מהשתא עבד, הילכך פטורין לעולם, ואף על פי שהיתה הלואה בשטר. רב הונא בריה דרב יהושע פליג עליה, משום דלית ליה פריעת בעל חוב מצוה, אלא שעבודא דאורייתא קא פטר להו, משום דצררי אתפסוה, כלומר, וכיון דקדם ופרע מנפשיה לאו שליחותא דאבוהון עבד, וכי הדר ותבע ליתומים במלוה על פה תבע להו ואמרינן ליה דילמא צררי אתפשך לדידך או למלוה, ואילו אודעינהו בזמן דאיתיה לשעבודא דשטרא, כי היכי דלא מיפטרי מיניה דערב, דהא ערב כמלוה, ולמיפרעיה למלוה תבע, ושעבודא דאורייתא. וליכא למימר דטעמיה דרב הונא בריה דרב יהושע דפליג עליה דרב פפא משום דלא סבירא ליה טעמיה דרב פפא דיתמי לאו בני מעבד מצוה נינהו טעמא רבא הוא. ועוד דאמרינן בכתובות (פו, א) לדידך דאמרת פריעת בעל חוב מצוה, אלמא לרב הונא לית ליה. ואותבינן עליה דרב פפא מהא דתניא בתוספתא: ערב שהיה שטר חוב יוצא מתחת ידו אינו גובה, פירשו הראשונים דהאי אינו גובה ודאי מן היתומים קאמר, דאילו מיניה, אי ליכא עדים דערב פרעיה למלוה, פשיטא דיכול לוה לומר אני פרעתים למלוה או פרעתיך, ואי דאיכא סהדי דערב פרעיה למלוה וידעי מיניה דלוה לא פרעיה בתר הכי לערב, אמאי אינו גובה. וכן סופא אם כתב לו התקבלתי גובה, אמאי, לימא ליה הדרי ופרעתיך, דלאו מלוה בשטרא היא לו, ואי דאיכא סהדי דלאו הדר פרעיה, פשיטא, אלא דלגבות מן היתומים קתני וכשפרעו ערב למלוה בפנינו בין בחיי אביהן בין כשהן קטנים ולא גבה מהם כלום. רישא אינו גובה משום צררי וסופא קתני אם כתב לו התקבלתי, כלומר שכתב בעל חוב לערב התקבלתי ממך, גובה, וכן שנויה בתוספתא, אלמא אף על גב דקדים ופרעיה, כיון דמנפשיה פרעיה ולאו צררי אתפסיה, גובה. ופריק להכי טרח ערב וכתב ליה בעל חוב התקבלתי, למיתבעינהו ליתמי, וכיון דאדעתא דידהו פרעתי כי גדלי משלמי. וסליקא שמעתא שפיר, עד כאן.",
    "עוד בפרק גט פשוט :<b> ההוא ערבא דיתמי (ופרעי) [דפרעיה] למלוה מקמי דליטענינהו ליתמי אמר רב פפא פריעת בעל חוב מצוה ויתמי לאו בני מיעבד מצוה נינהו.</b> נ\"ל לפרש, יתמי, כלומר יתומים קטנים, לאו בני מיעבד מצוה נינהו, ואלו הודיעם תחלה ואחר כך פרע הרי גלה בדעתו שאינו נותן מדעתו, אלא מהכרח בעל חוב לפרע מחמתם, ובדעתו לגבות הם כשיגדלו, כדרך שהיה עושה המלוה עצמו, ולפיכך מחייבין אותם לפרוע מנכסי אביהן כשיגדלו בדרך המלוה עצמו. אבל עכשיו, שפרע עד שלא הודיעם, כאילו לא פרע מחמתם אלא מעצמו, וחזרו מעות אל אצלם כמלוה על פה. ושיעבודא לאו דאורייתא, ואפילו במלות אביהם אינן חייבין אלא מחמת מצוה, ואף על פי שחייבין לפרוע אפילו מלוה על פה של אביהם לדעת רב פפא, כדאיתא לקמן בסוף פירקין (בבא בתרא קעו, א) התם הוא שלוה אביהם ומשום שלא תנעול דלת בפני לווין, אבל זה שפרע מעצמו הרי חזרה מלוה זו כמלוה חדשה שהלווה זה מעצמו שלא מדעת האב ושלא מדעתם ואין כאן נעילת דלת. וקא סלקא דעתא השתא דאפילו כתב לוה מלוה התקבלתי, משום דנסתלק המלוה וכאילו בא זה והלוה אותם מעצמו, ולפיכך פטורין לגמרי, דשיעבודא לאו דאורייתא ונעילת דלת בכי הא ליכא, והיינו דמקשינן ליה מברייתא דאם כתב ולא התקבלתי גובה. ורב הונא בריה דרב יהושע סבר שיעבודא דאורייתא, ולפיכך אמר הכא לאו משום דלאו בני מיעבד מצוה נינהו, דבעלמא חייבין ודאי נינהו לפרוע מנכסי אביהן ובית דין יורדין נכסיהן, אלא טעמא הכא משום דחיישינן לצררי, כלומר, שמא התפיס האב צררי לערב ומשום הכי פרע עד שלא הודיעם, ואזלא לה ההיא מלוה, דמלוה כבר נפרע ונסתלק. ואקשינן מדתניא ערב היוצא שטר חוב מתחת ידו אינה גובה ואם כתב לו התקבלתי, כלומר, המלוה לערב, שנתן לו כחו באותו שטר ובא מחמתו, גובה, וברייתא זו מקובלת בידם שהיא שנויה בערב הבא ליפרע מנכסי יתומים, ומקצת ספרים יש שכתוב בהן בפירוש ערב של יתומים, ואפילו לספרים דלא גרסי הכי על כרחנו ביתומים היא, דאי בלוה עצמו רישא דקתני אינו גובה היכי דמי, אי בשהלוה מודה שהערב פרע את המלוה ועדיין לא שלם הוא לו, אמאי אינו גובה, שאין דין ערב כדין פורע חובו של חברו שלא מדעתו, ואי באומר לו פרעתייך פשיטא דאינו [גובה, ד]הא מלוה על פה היא, אלא על כרחין ביתומים היא, ואמרינן בשלמא לרב הונא בריה דרב יהושע היינו דגובה בשכתב לו מלוה התקבלתי, שהרי חזר הערב כמלוה, כיון שבא מכח המלוה, וגובה בשטרא שבידו לכשיגדלו היתומים, אלא לרב פפא דאמר פריעת בעל חוב שהלוה את אביהם מצוה וכשפרע זה מעצמו אפילו מצוה ליכא גבי יתומים דהרי זה כאילו הלוה אותם מעצמו, ואין כאן אפילו משום נעילת דלת, אם כן אפילו כתב לו התקבלתי מאי הוי. ופריק דעד כאן לא קאמר רב פפא אלא בשלא כתב לו המלוה התקבלתי, אבל התם שאני, דלהכי טרח וכתב ליה המלוה התקבלתי שלא תהא זה כבא במלוה חדשה, שאין דעתו להלוות להם עכשו, אלא הרי הוא כקונה שטר חוב של מלוה וכקונה שטר חוב בעלמא. כך נראה לי."
  ]
}