{
  "text": [
    "< b >   ר ב א   א מ ר   כ ו ל ן   ל ש ו ן   ע ר ב ו ת   ה ן   ל ב ר   מ ת ן   ל ו   ו א נ י   נ ו ת ן   ל ך . < / b >   כ ך   ג ר י ס   ר \" ח   ז \" ל   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   ו ר \" ש   ז \" ל   ג ם   כ ן   ג ו ר ס   כ ן ,   א ל א   ש כ ת ב   ד ל א ו   ד ו ק א ,   א ל א   כ ל   ש כ ן   ת ן   ל ו   ו א נ י   ק ב ל ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ב ת ן   ל ו   ו א נ י   נ ו ת ן   א מ ר   ל ו   מ ר   [ ב ר ]   א מ י מ ר   ל ר ב   א ש י   מ ש מ י ה   ד א ב ו ה   ד א י ן   ל ו   ל מ ל ו ה   ע ל   ה ל ו ה   כ ל ו ם ,   ד א ל מ א   ת ן   ל ו   ו א נ י   נ ו ת ן   מ ש ת ע ב ד   ט פ י   מ כ ו ל ה ו ,   ו ה י כ י   י ל פ י נ ן   ק ב ל ן   מ י נ י ה .   ו ע ו ד   ד א ם   א י ת ה   ל י מ א   ל ב ר   מ ת ן   ל ו   ו א נ י   ק ב ל ן ,   ד ש מ ע י נ ן   מ י נ ה   ד כ ל   ש כ ן   ב א נ י   נ ו ת ן .   א ל א   מ ש מ ע   ד ד ו ק א   ב א נ י   נ ו ת ן   א ב ל   ב א נ י   ק ב ל ן   ל ש ו ן   ע ר ב ו ת   ה ו א .   א ל א   ש י ש   ל ד ח ו ת   ל ה ו   ד ל מ א ן   ד ב ע י   ה ל ו ה ו   ו א נ י   ק ב ל ן   ט פ י   ע ד י ף   ו א נ י   ק ב ל ן   מ ו א נ י   נ ו ת ן ,   ד ה א   ר ב   ה ו נ א   א מ ר   ב ה ד י א   ה ל ו ה ו   ו א נ י   נ ו ת ן   ל ש ו ן   ע ר ב ו ת   ו א פ י ל ו   ה כ י   א י ב ע י א   ל ה ו   ה ל ו ה ו   ו א נ י   ק ב ל ן . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   פ ס ק   כ ר ב א   ד ב ת ר א   ה ו א ,   ד כ ו ל ן   ל ש ו ן   ע ר ב ו ת   ה ן ,   כ ל ו מ ר ,   ב י ן   ע פ ח \" ן   ב י ן   ק פ ח \" ן ,   ו א י נ ו   ק ב ל ן   ל ב ד   מ ת ן   ו א נ י   נ ו ת ן .   ו י ש   מ י   ש א ו מ ר   ש א ם   כ ת ו ב   ב ש ט ר   ו נ ע ש י ת י   ל ו   ק ב ל ן   ג מ ו ר   ד נ י ן   א ו ת ו   ב ק ב ל ן ,   ד כ ל   ש ה ו ד ה   ש נ ע ש ה   ק ב ל ן   ג מ ו ר   ס ת מ א   ד מ י ל ת א   ק ב ל ן   ב ד י נ י ה   ה ו א   ו כ ך   א מ ר   ל ו   ת ן   ל ו   ו א נ י   נ ו ת ן .   ו ב ע נ י ן   ז ה   כ ת ו ב   ב ת ו ס פ ו ת . < b r > < b > < / b > ב ר ו ב   ה ס פ ר י ם ,   ג ם   ב ה ל כ ו ת   ה ר ב   ז \" ל ,   כ ת ו ב   ב ד ב ר י   ר ב   ה ו נ א   ס י מ ן   ע פ ח \" ן   ו ק פ ח \" ן .   ו ת מ י ה א   ל י ,   ד ה א   א י ן   ה ה פ ר ש   ב י ן   ע פ ח \" ן   ל ק פ ח \" ן   ב א ו ת   ה ע י \" ן   ו ה ק ו \" ף ,   א ל א   ב י ן   ה ל ו ה   ו ת ן   ל ו ,   ו ה י ה   ל ו מ ר   ה פ ח \" ן   ו ת פ ח \" ן ,   ה ה \" א   ל ס י מ ן   ה ל ו ה ו   ו ה ת י \" ו   ל ס י מ ן   ת ן   ל ו .   ו מ ק צ ת   ס פ ר י ם   י ש נ י ם   מ צ א ת י   ש א י ן   ב ה ם   ס י מ נ י ן   א ל ו   כ ל ל .   ו נ \" ל   ש ה ו א   נ כ ו ן .",
    "< b > ו ל א   ה י א   ל א   מ י פ ט ר   ל ו ה   מ י נ י ה   ד מ ל ו ה   ע ד   ש י ש א   ו י ת ן   ב י ד . < / b >   ו כ ן   ה ל כ ה .   נ מ צ א ו   ש נ י   ד י נ י ן :   ק ב ל ן   א ם   ל א   נ ש א   ו נ ת ן   ב י ד   א פ י ל ו   א מ ר   ת ן   ל ו   ו א נ י   נ ו ת ן ,   א ם   ר צ ה   מ ל ו ה   מ ז ה   ג ו ב ה   ו א ם   ר ו צ ה   מ ז ה   ג ו ב ה ,   ו א י ן   א ח ד   מ ה ן   י כ ו ל   ל ד ח ו ת   א ת   ה ל ו ה   א צ ל   ח ב ר ו .   נ ש א   ו נ ת ן   ב י ד   ה ל ו ה   י כ ו ל   ל ד ח ו ת   א ת   ה מ ל ו ה   א צ ל   ה ע ר ב ,   ל פ י   ש ה ע ר ב   כ ל ו ה   א צ ל   ה מ ל ו ה   ו כ מ ל ו ה   א צ ל   ה ל ו ה .   ו מ ש מ ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   א מ ר ו   ב ת ו ס פ ו ת   ( ק ע ג ,   ב   ד \" ה   ח ס ו ר י   מ ח ס ר א ) ,   ד מ כ ל   מ ק ו ם   א ם   א י ן   נ כ ס י ם   ל ע ר ב   ח ו ז ר   ה מ ל ו ה   א צ ל   ה ל ו ה   ו ג ו ב ה   מ מ נ ו   מ ד ר ב י   נ ת ן .   ו נ ר א ה   ש א ם   מ ח ל   ה ע ר ב   ל ל ו ה   א י ן   ה מ ל ו ה   י כ ו ל   ל ח ז ו ר   ע ל י ו ,   ש ה ר י   מ ח ל   ל ו   ה ע ר ב   ה ש ע ב ו ד   ש י ש   ל ו   ע ל י ו .   ו מ י ה ו   ע ו ד   צ ר י כ א   ע י ו ן   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   א )   ב ש מ ע ת א   ד ה א ו מ ר   ש ט ר   א מ נ ה   ה ו א   ז ה   א י נ ו   נ א מ ן ,   ו א ו ק י מ נ א   ב ש א מ ר   ה מ ל ו ה   ו כ ג ו ן   ש ח ב   ל א ח ר י ם   מ ד ר ב י   נ ת ן .   ו ש ם   כ ת ב ת י . < b r > < b > < / b > ו כ ל   ש ב א   מ ל ו ה   ל י פ ר ע   מ ן   ה ע ר ב   א י   א פ ש ר   ל ו   ל י פ ר ע   מ מ נ ו   א ל א   מ ה   ש ה י ה   א פ ש ר   ל י פ ר ע   מ ן   ה ל ו ה ,   כ ל ו מ ר ,   ש א י ל ו   א י ן   ל ל ו ה   א ל א   ז ב ו ר י ת   א ף   ע ל   פ י   ש י ש   ל ק ב ל ן   ע ד י ת   ו ב י נ ו נ י ת   ו ז י ב ו ר י ת   א י נ ו   נ פ ר ע   מ ן   ה ק ב ל ן   א ל א   מ ן   ה ז י ב ו ר י ת .   ו כ ן   א ם   ר צ ה   ל ו ה   ל פ ו ר ע ו   א י   א פ ש ר   ל ו   ל ת ב ו ע   א ת   ה ק ב ל ן   ת ח ל ה ,   ו כ ד מ ו כ ח   ב ר י ש   פ ר ק   ה נ י ז ק י ן   ( ג ט י ן   נ ,   א )   ו ש ם   כ ת ב ת י   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ה ה ו א   ע ר ב א   ד י ת מ י   ד פ ר ע י ה   ל מ ל ו ה   מ ק מ י   ד ל ו ד ע י נ ה ו   ל י ת מ י   ו כ ו ' . < / b >   ש מ ו ע ה   ז ו   ר ב ו   פ י ר ו ש י ה   ו ע ד י י ן   ה י א   צ ר י כ ה   ת ל מ ו ד ,   א ל א   ש א נ י   כ ו ת ב   כ א ן   מ ה   ש פ י ר ש   ב ה   ה ר מ ב \" ן   ז \" ל ,   ו ה ר י נ י   כ ו ת ב ה   ב ל ש ו נ ו   ז \" ל :   נ ר א ה   ל י   ד ה כ י   ק א מ ר   ר ב   פ פ א ,   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   ה י א ,   ו ה ך   מ צ ו ה   ר מ י א   א ע ר ב ,   ו כ י ו ן   ד י ת מ י   ק ט נ י ם   פ ט ו ר י ן   ה ש ת א   מ כ ל   מ צ ו ת ,   ו ה ו א   ק ד ם   ו פ ר ע   ר צ ה   ה ו א   ל ז כ ו ת   ב מ צ ו ה   ו ל א   מ ש ל מ י   ל ע ו ל ם .   ו א י ל ו   ת ב ע ם   ל י ת ו מ י ם ,   ב ו ד א י   ע ל   ד ע ת   ל י ט ו ל   מ ה ם   ע ש ה   כ ן ,   ו ל כ ש י ג ד ל ו   ג ו ב ה   מ ה ם ,   ו ד מ י א   ה א   מ י ל ת א   ל מ ע ש ה   ( כ ת ו ב ו ת   צ א ,   ב )   ד ק ט י נ א   [ ד א ב י י ]   ד א מ ר י נ ן   ס ל ו ק י   ס ל ק ו ה ,   ה כ א   נ מ י   א י   פ ר ע   א ד ע ת א   ל מ ש ק ל   מ י ת מ י ,   כ ג ו ן   ד א ו ד ע י נ ה ו ,   ש ל י ח ו ת ה   ד א ב ו ה ו ן   ע ב ד ,   ו כ י   ל א   א ו ד ע י נ ה ו   מ צ ו ה   ד ר מ י א   ע ל י ה   ו ל א   ר מ י א   א י ת מ י   מ ה ש ת א   ע ב ד ,   ה י ל כ ך   פ ט ו ר י ן   ל ע ו ל ם ,   ו א ף   ע ל   פ י   ש ה י ת ה   ה ל ו א ה   ב ש ט ר .   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   פ ל י ג   ע ל י ה ,   מ ש ו ם   ד ל י ת   ל י ה   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה ,   א ל א   ש ע ב ו ד א   ד א ו ר י י ת א   ק א   פ ט ר   ל ה ו ,   מ ש ו ם   ד צ ר ר י   א ת פ ס ו ה ,   כ ל ו מ ר ,   ו כ י ו ן   ד ק ד ם   ו פ ר ע   מ נ פ ש י ה   ל א ו   ש ל י ח ו ת א   ד א ב ו ה ו ן   ע ב ד ,   ו כ י   ה ד ר   ו ת ב ע   ל י ת ו מ י ם   ב מ ל ו ה   ע ל   פ ה   ת ב ע   ל ה ו   ו א מ ר י נ ן   ל י ה   ד י ל מ א   צ ר ר י   א ת פ ש ך   ל ד י ד ך   א ו   ל מ ל ו ה ,   ו א י ל ו   א ו ד ע י נ ה ו   ב ז מ ן   ד א י ת י ה   ל ש ע ב ו ד א   ד ש ט ר א ,   כ י   ה י כ י   ד ל א   מ י פ ט ר י   מ י נ י ה   ד ע ר ב ,   ד ה א   ע ר ב   כ מ ל ו ה ,   ו ל מ י פ ר ע י ה   ל מ ל ו ה   ת ב ע ,   ו ש ע ב ו ד א   ד א ו ר י י ת א .   ו ל י כ א   ל מ י מ ר   ד ט ע מ י ה   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד פ ל י ג   ע ל י ה   ד ר ב   פ פ א   מ ש ו ם   ד ל א   ס ב י ר א   ל י ה   ט ע מ י ה   ד ר ב   פ פ א   ד י ת מ י   ל א ו   ב נ י   מ ע ב ד   מ צ ו ה   נ י נ ה ו   ט ע מ א   ר ב א   ה ו א .   ו ע ו ד   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( פ ו ,   א )   ל ד י ד ך   ד א מ ר ת   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה ,   א ל מ א   ל ר ב   ה ו נ א   ל י ת   ל י ה .   ו א ו ת ב י נ ן   ע ל י ה   ד ר ב   פ פ א   מ ה א   ד ת נ י א   ב ת ו ס פ ת א :   ע ר ב   ש ה י ה   ש ט ר   ח ו ב   י ו צ א   מ ת ח ת   י ד ו   א י נ ו   ג ו ב ה ,   פ י ר ש ו   ה ר א ש ו נ י ם   ד ה א י   א י נ ו   ג ו ב ה   ו ד א י   מ ן   ה י ת ו מ י ם   ק א מ ר ,   ד א י ל ו   מ י נ י ה ,   א י   ל י כ א   ע ד י ם   ד ע ר ב   פ ר ע י ה   ל מ ל ו ה ,   פ ש י ט א   ד י כ ו ל   ל ו ה   ל ו מ ר   א נ י   פ ר ע ת י ם   ל מ ל ו ה   א ו   פ ר ע ת י ך ,   ו א י   ד א י כ א   ס ה ד י   ד ע ר ב   פ ר ע י ה   ל מ ל ו ה   ו י ד ע י   מ י נ י ה   ד ל ו ה   ל א   פ ר ע י ה   ב ת ר   ה כ י   ל ע ר ב ,   א מ א י   א י נ ו   ג ו ב ה .   ו כ ן   ס ו פ א   א ם   כ ת ב   ל ו   ה ת ק ב ל ת י   ג ו ב ה ,   א מ א י ,   ל י מ א   ל י ה   ה ד ר י   ו פ ר ע ת י ך ,   ד ל א ו   מ ל ו ה   ב ש ט ר א   ה י א   ל ו ,   ו א י   ד א י כ א   ס ה ד י   ד ל א ו   ה ד ר   פ ר ע י ה ,   פ ש י ט א ,   א ל א   ד ל ג ב ו ת   מ ן   ה י ת ו מ י ם   ק ת נ י   ו כ ש פ ר ע ו   ע ר ב   ל מ ל ו ה   ב פ נ י נ ו   ב י ן   ב ח י י   א ב י ה ן   ב י ן   כ ש ה ן   ק ט נ י ם   ו ל א   ג ב ה   מ ה ם   כ ל ו ם .   ר י ש א   א י נ ו   ג ו ב ה   מ ש ו ם   צ ר ר י   ו ס ו פ א   ק ת נ י   א ם   כ ת ב   ל ו   ה ת ק ב ל ת י ,   כ ל ו מ ר   ש כ ת ב   ב ע ל   ח ו ב   ל ע ר ב   ה ת ק ב ל ת י   מ מ ך ,   ג ו ב ה ,   ו כ ן   ש נ ו י ה   ב ת ו ס פ ת א ,   א ל מ א   א ף   ע ל   ג ב   ד ק ד י ם   ו פ ר ע י ה ,   כ י ו ן   ד מ נ פ ש י ה   פ ר ע י ה   ו ל א ו   צ ר ר י   א ת פ ס י ה ,   ג ו ב ה .   ו פ ר י ק   ל ה כ י   ט ר ח   ע ר ב   ו כ ת ב   ל י ה   ב ע ל   ח ו ב   ה ת ק ב ל ת י ,   ל מ י ת ב ע י נ ה ו   ל י ת מ י ,   ו כ י ו ן   ד א ד ע ת א   ד י ד ה ו   פ ר ע ת י   כ י   ג ד ל י   מ ש ל מ י .   ו ס ל י ק א   ש מ ע ת א   ש פ י ר ,   ע ד   כ א ן .",
    "ע ו ד   ב פ ר ק   ג ט   פ ש ו ט   : < b >   ה ה ו א   ע ר ב א   ד י ת מ י   ( ו פ ר ע י )   [ ד פ ר ע י ה ]   ל מ ל ו ה   מ ק מ י   ד ל י ט ע נ י נ ה ו   ל י ת מ י   א מ ר   ר ב   פ פ א   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   ו י ת מ י   ל א ו   ב נ י   מ י ע ב ד   מ צ ו ה   נ י נ ה ו . < / b >   נ \" ל   ל פ ר ש ,   י ת מ י ,   כ ל ו מ ר   י ת ו מ י ם   ק ט נ י ם ,   ל א ו   ב נ י   מ י ע ב ד   מ צ ו ה   נ י נ ה ו ,   ו א ל ו   ה ו ד י ע ם   ת ח ל ה   ו א ח ר   כ ך   פ ר ע   ה ר י   ג ל ה   ב ד ע ת ו   ש א י נ ו   נ ו ת ן   מ ד ע ת ו ,   א ל א   מ ה כ ר ח   ב ע ל   ח ו ב   ל פ ר ע   מ ח מ ת ם ,   ו ב ד ע ת ו   ל ג ב ו ת   ה ם   כ ש י ג ד ל ו ,   כ ד ר ך   ש ה י ה   ע ו ש ה   ה מ ל ו ה   ע צ מ ו ,   ו ל פ י כ ך   מ ח י י ב י ן   א ו ת ם   ל פ ר ו ע   מ נ כ ס י   א ב י ה ן   כ ש י ג ד ל ו   ב ד ר ך   ה מ ל ו ה   ע צ מ ו .   א ב ל   ע כ ש י ו ,   ש פ ר ע   ע ד   ש ל א   ה ו ד י ע ם ,   כ א י ל ו   ל א   פ ר ע   מ ח מ ת ם   א ל א   מ ע צ מ ו ,   ו ח ז ר ו   מ ע ו ת   א ל   א צ ל ם   כ מ ל ו ה   ע ל   פ ה .   ו ש י ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   ו א פ י ל ו   ב מ ל ו ת   א ב י ה ם   א י נ ן   ח י י ב י ן   א ל א   מ ח מ ת   מ צ ו ה ,   ו א ף   ע ל   פ י   ש ח י י ב י ן   ל פ ר ו ע   א פ י ל ו   מ ל ו ה   ע ל   פ ה   ש ל   א ב י ה ם   ל ד ע ת   ר ב   פ פ א ,   כ ד א י ת א   ל ק מ ן   ב ס ו ף   פ י ר ק י ן   ( ב ב א   ב ת ר א   ק ע ו ,   א )   ה ת ם   ה ו א   ש ל ו ה   א ב י ה ם   ו מ ש ו ם   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן ,   א ב ל   ז ה   ש פ ר ע   מ ע צ מ ו   ה ר י   ח ז ר ה   מ ל ו ה   ז ו   כ מ ל ו ה   ח ד ש ה   ש ה ל ו ו ה   ז ה   מ ע צ מ ו   ש ל א   מ ד ע ת   ה א ב   ו ש ל א   מ ד ע ת ם   ו א י ן   כ א ן   נ ע י ל ת   ד ל ת .   ו ק א   ס ל ק א   ד ע ת א   ה ש ת א   ד א פ י ל ו   כ ת ב   ל ו ה   מ ל ו ה   ה ת ק ב ל ת י ,   מ ש ו ם   ד נ ס ת ל ק   ה מ ל ו ה   ו כ א י ל ו   ב א   ז ה   ו ה ל ו ה   א ו ת ם   מ ע צ מ ו ,   ו ל פ י כ ך   פ ט ו ר י ן   ל ג מ ר י ,   ד ש י ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ו נ ע י ל ת   ד ל ת   ב כ י   ה א   ל י כ א ,   ו ה י י נ ו   ד מ ק ש י נ ן   ל י ה   מ ב ר י י ת א   ד א ם   כ ת ב   ו ל א   ה ת ק ב ל ת י   ג ו ב ה .   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ס ב ר   ש י ע ב ו ד א   ד א ו ר י י ת א ,   ו ל פ י כ ך   א מ ר   ה כ א   ל א ו   מ ש ו ם   ד ל א ו   ב נ י   מ י ע ב ד   מ צ ו ה   נ י נ ה ו ,   ד ב ע ל מ א   ח י י ב י ן   ו ד א י   נ י נ ה ו   ל פ ר ו ע   מ נ כ ס י   א ב י ה ן   ו ב י ת   ד י ן   י ו ר ד י ן   נ כ ס י ה ן ,   א ל א   ט ע מ א   ה כ א   מ ש ו ם   ד ח י י ש י נ ן   ל צ ר ר י ,   כ ל ו מ ר ,   ש מ א   ה ת פ י ס   ה א ב   צ ר ר י   ל ע ר ב   ו מ ש ו ם   ה כ י   פ ר ע   ע ד   ש ל א   ה ו ד י ע ם ,   ו א ז ל א   ל ה   ה ה י א   מ ל ו ה ,   ד מ ל ו ה   כ ב ר   נ פ ר ע   ו נ ס ת ל ק .   ו א ק ש י נ ן   מ ד ת נ י א   ע ר ב   ה י ו צ א   ש ט ר   ח ו ב   מ ת ח ת   י ד ו   א י נ ה   ג ו ב ה   ו א ם   כ ת ב   ל ו   ה ת ק ב ל ת י ,   כ ל ו מ ר ,   ה מ ל ו ה   ל ע ר ב ,   ש נ ת ן   ל ו   כ ח ו   ב א ו ת ו   ש ט ר   ו ב א   מ ח מ ת ו ,   ג ו ב ה ,   ו ב ר י י ת א   ז ו   מ ק ו ב ל ת   ב י ד ם   ש ה י א   ש נ ו י ה   ב ע ר ב   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ם ,   ו מ ק צ ת   ס פ ר י ם   י ש   ש כ ת ו ב   ב ה ן   ב פ י ר ו ש   ע ר ב   ש ל   י ת ו מ י ם ,   ו א פ י ל ו   ל ס פ ר י ם   ד ל א   ג ר ס י   ה כ י   ע ל   כ ר ח נ ו   ב י ת ו מ י ם   ה י א ,   ד א י   ב ל ו ה   ע צ מ ו   ר י ש א   ד ק ת נ י   א י נ ו   ג ו ב ה   ה י כ י   ד מ י ,   א י   ב ש ה ל ו ה   מ ו ד ה   ש ה ע ר ב   פ ר ע   א ת   ה מ ל ו ה   ו ע ד י י ן   ל א   ש ל ם   ה ו א   ל ו ,   א מ א י   א י נ ו   ג ו ב ה ,   ש א י ן   ד י ן   ע ר ב   כ ד י ן   פ ו ר ע   ח ו ב ו   ש ל   ח ב ר ו   ש ל א   מ ד ע ת ו ,   ו א י   ב א ו מ ר   ל ו   פ ר ע ת י י ך   פ ש י ט א   ד א י נ ו   [ ג ו ב ה ,   ד ] ה א   מ ל ו ה   ע ל   פ ה   ה י א ,   א ל א   ע ל   כ ר ח י ן   ב י ת ו מ י ם   ה י א ,   ו א מ ר י נ ן   ב ש ל מ א   ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה י י נ ו   ד ג ו ב ה   ב ש כ ת ב   ל ו   מ ל ו ה   ה ת ק ב ל ת י ,   ש ה ר י   ח ז ר   ה ע ר ב   כ מ ל ו ה ,   כ י ו ן   ש ב א   מ כ ח   ה מ ל ו ה ,   ו ג ו ב ה   ב ש ט ר א   ש ב י ד ו   ל כ ש י ג ד ל ו   ה י ת ו מ י ם ,   א ל א   ל ר ב   פ פ א   ד א מ ר   פ ר י ע ת   ב ע ל   ח ו ב   ש ה ל ו ה   א ת   א ב י ה ם   מ צ ו ה   ו כ ש פ ר ע   ז ה   מ ע צ מ ו   א פ י ל ו   מ צ ו ה   ל י כ א   ג ב י   י ת ו מ י ם   ד ה ר י   ז ה   כ א י ל ו   ה ל ו ה   א ו ת ם   מ ע צ מ ו ,   ו א י ן   כ א ן   א פ י ל ו   מ ש ו ם   נ ע י ל ת   ד ל ת ,   א ם   כ ן   א פ י ל ו   כ ת ב   ל ו   ה ת ק ב ל ת י   מ א י   ה ו י .   ו פ ר י ק   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב   פ פ א   א ל א   ב ש ל א   כ ת ב   ל ו   ה מ ל ו ה   ה ת ק ב ל ת י ,   א ב ל   ה ת ם   ש א נ י ,   ד ל ה כ י   ט ר ח   ו כ ת ב   ל י ה   ה מ ל ו ה   ה ת ק ב ל ת י   ש ל א   ת ה א   ז ה   כ ב א   ב מ ל ו ה   ח ד ש ה ,   ש א י ן   ד ע ת ו   ל ה ל ו ו ת   ל ה ם   ע כ ש ו ,   א ל א   ה ר י   ה ו א   כ ק ו נ ה   ש ט ר   ח ו ב   ש ל   מ ל ו ה   ו כ ק ו נ ה   ש ט ר   ח ו ב   ב ע ל מ א .   כ ך   נ ר א ה   ל י ."
  ]
}