{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "44B",
    "perek_title": "עגלה ערופה",
    "perek_number": 9
  },
  "english": [
    "<b>because the beginning of fleeing</b> is <b>a downfall</b> on the battlefield, <b>as it is stated: “Israel has fled before the Philistines, and there has been also a great slaughter among the people”</b> (I Samuel 4:17), <b>and</b> likewise <b>it says further on: “And the men of Israel fled from before the Philistines, and fell down slain</b> in Mount Gilboa” (I Samuel 31:1).",
    "The mishna adds: <b>In what</b> case <b>are</b> all of <b>these statements,</b> with regard to the various exemptions from war, <b>said?</b> They are said <b>with regard to elective wars. But in wars</b> whose mandate is <b>a mitzva, everyone goes, even a groom from his room and a bride from her wedding canopy. Rabbi Yehuda said: In what</b> case <b>are</b> all of <b>these statements,</b> with regard to the various exemptions from war, <b>said?</b> They are said <b>with regard to wars</b> whose mandate is <b>a mitzva. But in obligatory wars, everyone goes, even a groom from his room and a bride from her wedding canopy.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: With regard to their understanding that the “fearful and fainthearted” is referring to one harboring sins, <b>what</b> difference <b>is there between</b> the opinion of <b>Rabbi Yosei and</b> the opinion of <b>Rabbi Yosei HaGelili?</b> The Gemara answers: There is a practical difference <b>between them</b> with regard to <b>a sin</b> which violates a prohibition <b>by rabbinic law.</b> According to Rabbi Yosei HaGelili, one who has violated a rabbinic law returns home, whereas Rabbi Yosei maintains that one returns home only if he has violated a Torah law, as in the case of a priest who has married a divorcée.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which is taught</b> in a <i>baraita</i>: If one <b>spoke between</b> donning the <b>phylactery</b> of the arm <b>and</b> the <b>phylactery</b> of the head, he has <b>a sin on his hands, and due to</b> that sin <b>he returns from the ranks of</b> soldiers waging <b>war. In accordance with whose opinion</b> does this man return? It is <b>in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili,</b> who maintains that one returns even due to a minor transgression.",
    "The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught this</b> <i>halakha</i> <b>that the Sages taught</b> in a <i>baraita</i>: If <b>one heard the sound of trumpets and trembled;</b> or he heard <b>the knocking of shields and</b> he <b>trembled;</b> or he heard <b>the sharpening of swords, and urine</b> was <b>trickling down his knees</b> in fear, <b>he returns</b> from the battlefront. <b>In accordance with whose</b> opinion is this? <b>Shall we say</b> that <b>it is</b> the opinion of <b>Rabbi Akiva,</b> who interprets “fearful and fainthearted” literally, <b>and</b> it is <b>not</b> the opinion of <b>Rabbi Yosei HaGelili?</b> The Gemara answers: <b>In this</b> case <b>even Rabbi Yosei HaGelili</b> would <b>concede</b> that he should return, <b>because it is written:</b> “What man is there that is fearful and fainthearted? Let him go and return…<b>lest his brethren’s heart melt as his heart”</b> (Deuteronomy 20:8). Someone so clearly frightened invariably spreads his fear to those around him.",
    "§ The mishna teaches: <b>“And it shall be, when the officers conclude</b> speaking to the people, that captains of legions shall be appointed at the head of the people” (Deuteronomy 20:9), and that the guards have the license to beat the legs of anyone who attempts to turn back and flee from the war, because the beginning of fleeing is a downfall. The Gemara is puzzled by the language of the mishna: <b>This</b> phrase: <b>Because the beginning of fleeing</b> is <b>a downfall,</b> appears to be backward. The mishna <b>should have</b> said the opposite: <b>Because the beginning of the downfall</b> is the act of <b>fleeing.</b> The Gemara concedes: Indeed, <b>say</b> that the mishna means: <b>Because the beginning of the downfall</b> is the act of <b>fleeing.</b>",
    "The mishna teaches: <b>In what</b> case <b>are these statements said?</b> They are said <b>with regard to elective wars,</b> as opposed to obligatory wars or wars whose mandate is a mitzva. <b>Rabbi Yoḥanan says</b> concerning the various categories of war: The <b>elective</b> war referenced <b>by the Rabbis is</b> the same as a war whose mandate is <b>a mitzva</b> referenced <b>by Rabbi Yehuda,</b> and the war that is <b>a mitzva</b> mentioned <b>by the Rabbis is</b> the same as the <b>obligatory</b> war mentioned <b>by Rabbi Yehuda.</b> Therefore, Rabbi Yehuda is merely stating that the wars which the Rabbis call elective are to be seen as mandated by a mitzva.",
    "<b>Rava said:</b> With respect to <b>the wars</b> that <b>Joshua</b> waged <b>to conquer</b> Eretz Yisrael, <b>all agree</b> that they were <b>obligatory.</b> With respect to <b>the wars</b> waged by <b>the House of</b> King <b>David for</b> the sake of <b>territorial expansion, all agree</b> that they were <b>elective</b> wars. <b>When they disagree,</b> it is with regard to preventative wars that are waged <b>to reduce the gentiles so</b> that they will <b>not come</b> and wage war <b>against them.</b> One <b>Sage,</b> Rabbi Yehuda, <b>called this</b> type of war <b>a mitzva, and</b> one <b>Sage,</b> the Rabbis, <b>called</b> it <b>an elective</b> war. There is <b>a practical difference</b> between these opinions with respect <b>to</b> the principle: <b>One who is engaged in a mitzva is exempt from</b> performing another <b>mitzva.</b> According to Rabbi Yehuda, one fighting in this kind of war is exempt from performing another mitzva.",
    "",
    "<strong>MISHNA:</strong> In certain cases of unsolved murder, the Torah prescribes a ritual performed with <b>a heifer whose neck is broken.</b> During the course of this ritual, the judges say a confession <b>in the sacred tongue,</b> Hebrew, <b>as it is stated</b> in the verse: <b>“If one be found slain in the land</b> which the Lord your God has given you to possess it, lying in the field, and it is not known who has smitten him; <b>then your Elders and your judges shall come forth”</b> (Deuteronomy 21:1–2). What is the procedure for this ritual? <b>Three members of the High Court [Sanhedrin] that is in Jerusalem would go out</b> to see the corpse. <b>Rabbi Yehuda says: Five</b> would go out, <b>as it is stated: “Your Elders,”</b> in the plural form, indicating at least <b>two;</b> and it is written: <b>“And your judges,”</b> in the plural form, indicating another <b>two</b> judges; <b>and a court may not</b> be comprised of <b>an even</b> number of judges because they need to be able to issue a majority ruling. Consequently, <b>they add to them one more</b> Elder.",
    "If the corpse <b>was found concealed in a pile</b> of stones, <b>or hanging on a tree, or floating on the surface of the water,</b> then the judges <b>would not break the neck</b> of the heifer, <b>as it is stated:</b> “If one be found slain <b>in the land”</b> (Deuteronomy 21:1), <b>and not concealed in a pile</b> of stones; <b>“lying”</b> on the ground <b>and not hanging on a tree; “in the field,” and not floating on the surface of the water.</b>",
    "If a corpse <b>was found close to the border</b> of the country, <b>or</b> close <b>to a city in which the majority of its</b> inhabitants <b>are gentiles, or</b> close <b>to a city that is without</b> a rabbinical <b>court</b> of twenty-three judges, then the judges <b>would not break the</b> heifer’s <b>neck.</b> Additionally, the Elders <b>measure</b> the distance from the corpse <b>only to a city that has</b> a rabbinical <b>court</b> with twenty-three judges.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is</b> the first sentence in the mishna <b>saying?</b> The mishna is attempting to prove that the verses read during the ritual of breaking a heifer’s neck are to be recited in Hebrew, yet the verse does not offer any proof of this. <b>Rabbi Abbahu said</b> that <b>this is what</b> the mishna <b>is saying:</b> The confession is recited in Hebrew, <b>as it is stated</b> with regard to the ritual of the heifer whose neck is broken: <b>“And they shall speak and say”</b> (Deuteronomy 21:7), <b>and later it is stated</b> with regard to the curses stated on Mount Ebal: <b>“And the Levities shall speak and say”</b> (Deuteronomy 27:14). <b>Just as</b> the word <b>“speak” that is said later</b> with regard to the Levites is referring to a speech that <b>is</b> recited <b>in the sacred tongue, so too here</b> the declaration is recited <b>in the sacred tongue.</b>",
    "The mishna continues to answer the question of: <b>And how</b> is the ritual of the <b>heifer whose neck is broken ordered?</b> The mishna states: It is written in the Torah: <b>“If one be found slain in the land</b> which the Lord your God has given you to possess it, lying in the field, and it is not known who has smitten him; <b>then your Elders and your judges shall come forth,</b> and they shall measure unto the cities which are round about him that is slain” (Deuteronomy 21:1–2). <b>Three members of the High Court that is in Jerusalem would go forth. Rabbi Yehuda says: Five.</b>",
    "<b>The Sages taught: “And your Elders and judges shall come forth.” “Your Elders”</b> indicates <b>two; “and your judges”</b> also indicates <b>two; and a court may not</b> be composed of <b>an even</b> number of judges, so <b>they add to them one more</b> judge. Therefore, <b>there are five</b> judges. This is <b>the statement of Rabbi Yehuda. Rabbi Shimon says: “Your Elders”</b> indicates <b>two, and</b> as <b>a court may not</b> consist of <b>an even</b> number of judges <b>they add to them one more.</b> Therefore, <b>there are three.</b>",
    "The Gemara asks: <b>But</b> according to <b>Rabbi Shimon as well, isn’t it written: “And your judges”;</b> why does he not agree that this indicates a need for two more judges? The Gemara answers: <b>He requires that</b> additional word “Elders” in order <b>to</b> teach that they must be <b>the distinguished among your judges,</b> i.e., judges from the Sanhedrin. <b>And</b> how does <b>Rabbi Yehuda,</b> who derives from the phrase “and your judges” that there is a need for two additional judges, know that they need to be from the Sanhedrin? <b>He derives it from</b> an extra letter. The verse could have simply stated: <b>The Elders.</b> Instead, it adds a letter and states: <b>“Your Elders,”</b> to teach that they must be the distinguished among the Elders of Israel.",
    "<b>And Rabbi Shimon</b> could say: <b>If the Merciful One had written</b> in the Torah: <b>The Elders, I would say</b> that it includes <b>even the Elders of the marketplace,</b> meaning any honorable people. Therefore, <b>the Merciful One writes</b> in the Torah: <b>“Your Elders,”</b> to indicate specifically Torah Sages, who are revered by all. <b>And if the Merciful One had written</b> in the Torah only: <b>“Your Elders,” I would say</b> that it includes <b>even</b> Elders from <b>a lesser Sanhedrin.</b> Therefore, <b>the Merciful One</b> also <b>writes: “And your judges,” to</b> teach that they must be <b>the distinguished among your judges,</b> from the Great Sanhedrin.",
    "<b>And</b> what is the source of <b>Rabbi Yehuda</b> that the judges may not come from a lesser Sanhedrin? <b>He derives</b> this <i>halakha</i> from a verbal analogy between <b>“Elders,”</b> written here, and <b>“Elders,”</b> written with regard to the offering that the Sanhedrin brings when the nation has sinned as a result of a mistaken ruling. This offering is brought by <b>“the Elders of the congregation”</b> (Leviticus 4:15). <b>Just as there,</b> “the Elders of the congregation” are <b>the distinguished among the congregation,</b> from the Great Sanhedrin, <b>so too, here</b> the verse is referring to <b>the distinguished among the congregation.</b>",
    "The Gemara asks: <b>If he derives</b> this <i>halakha</i> from this verbal analogy, then <b>he should derive the entire matter from there,</b> including the requirement for five judges. If so, <b>why do I</b> need the phrase <b>“your Elders and your judges”? Rather,</b> it must be that Rabbi Yehuda does not derive the <i>halakha</i> from this verbal analogy. Instead, he understands that the phrase “your Elders” indicates two, and that “your judges” indicates that they must be the distinguished among your judges, and the letter <b><i>vav</i></b> in the phrase <b>“and your judges [<i>veshofetekha</i>]” is to</b> add two more to <b>the count</b> of the judges. <b>And Rabbi Shimon</b> does not accept this derivation"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁתְּחִילַּת נִיסָה נְפִילָה, שֶׁנֶּאֱמַר: ״נָס יִשְׂרָאֵל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי פְלִשְׁתִּים וְגַם מַגֵּפָה גְדוֹלָה הָיְתָה בָעָם״,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְהַלָּן הוּא אוֹמֵר: ״וַיָּנֻסוּ אַנְשֵׁי יִשְׂרָאֵל מִפְּנֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְלִשְׁתִּים וַיִּפְּלוּ חֲלָלִים וְגוֹ׳״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִלְחֲמוֹת הָרְשׁוּת, אֲבָל בְּמִלְחֲמוֹת מִצְוָה — הַכֹּל יוֹצְאִין,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ חָתָן מֵחֶדְרוֹ וְכַלָּה מֵחוּפָּתָהּ. אָמַר רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: בַּמֶּה דְּבָרִים אֲמוּרִים — בְּמִלְחֲמוֹת מִצְוָה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּמִלְחֲמוֹת חוֹבָה — הַכֹּל יוֹצְאִין, אֲפִילּוּ חָתָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֶדְרוֹ וְכַלָּה מֵחוּפָּתָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי אִיכָּא בֵּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי לְרַבִּי יוֹסֵי הַגְּלִילִי? אִיכָּא בֵּינַיְיהוּ עֲבֵירָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּתַנְיָא: שָׂח בֵּין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילָּה לִתְפִילָּה — עֲבֵירָה הִיא בְּיָדוֹ, וְחוֹזֵר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ מֵעוֹרְכֵי הַמִּלְחָמָה. כְּמַאן — כְּרַבִּי יוֹסֵי הַגְּלִילִי.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאן תְּנָא לְהָא דְּתָנוּ רַבָּנַן: שָׁמַע קוֹל קְרָנוֹת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִרְתִּיעַ, הַגָּפַת תְּרִיסִין וְהִרְתִּיעַ, צִחְצוּחַ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲרָבוֹת וּמַיִם שׁוֹתְתִין לוֹ עַל בִּרְכָּיו — חוֹזֵר. כְּמַאן —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא רַבִּי עֲקִיבָא הִיא וְלָא רַבִּי יוֹסֵי הַגְּלִילִי?",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא אֲפִילּוּ רַבִּי יוֹסֵי הַגְּלִילִי מוֹדֶה, מִשּׁוּם דִּכְתִיב:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלֹא יִמַּס אֶת לְבַב אֶחָיו כִּלְבָבוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וְהָיָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּכַלֹּת הַשֹּׁטְרִים כּוּ׳״. הַאי מִפְּנֵי שֶׁתְּחִילַּת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיסָה נְפִילָה, מִפְּנֵי שֶׁתְּחִילַּת נְפִילָה נִיסָה מִבְּעֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! אֵימָא מִפְּנֵי שֶׁתְּחִילַּת נְפִילָה נִיסָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמוּרִים בְּמִלְחֲמוֹת הָרְשׁוּת כּוּ׳, אָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת דְּרַבָּנַן זוֹ הִיא מִצְוָה דְּרַבִּי יְהוּדָה, מִצְוָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן זוֹ הִיא חוֹבָה דְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְחֲמוֹת יְהוֹשֻׁעַ לְכַבֵּשׁ — דִּבְרֵי הַכֹּל חוֹבָה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְחֲמוֹת בֵּית דָּוִד לִרְוָוחָה — דִּבְרֵי הַכֹּל רְשׁוּת.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי פְּלִיגִי לְמַעוֹטֵי נׇכְרִים דְּלָא לַיְתֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַיְיהוּ. מָר קָרֵי לַהּ מִצְוָה וּמָר קָרֵי רְשׁוּת.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא מִינַּהּ לְעוֹסֵק בְּמִצְוָה שֶׁפָּטוּר מִן הַמִּצְוָה.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ מְשׁוּחַ מִלְחָמָה</strong></big><br><br>",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>עֶגְלָה עֲרוּפָה</strong></big> בִּלְשׁוֹן הַקּוֹדֶשׁ, שֶׁנֶּאֱמַר: ״כִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמָּצֵא חָלָל בָּאֲדָמָה ... וְיָצְאוּ זְקֵנֶיךָ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֹׁפְטֶיךָ״. שְׁלֹשָׁה מִבֵּית דִּין הַגָּדוֹל שֶׁבִּירוּשָׁלַיִם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ יוֹצְאִין, רַבִּי יְהוּדָה אוֹמֵר: חֲמִשָּׁה, שֶׁנֶּאֱמַר ״זְקֵנֶיךָ״ —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם, ״וְשֹׁפְטֶיךָ״ — שְׁנַיִם, וְאֵין בֵּית דִּין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקוּל, מוֹסִיפִין עֲלֵיהֶן עוֹד אֶחָד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נִמְצָא טָמוּן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּגַּל אוֹ תָּלוּי בָּאִילָן אוֹ צָף עַל פְּנֵי הַמַּיִם —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא הָיוּ עוֹרְפִין, שֶׁנֶּאֱמַר: ״בָּאֲדָמָה״ — וְלֹא טָמוּן בַּגַּל, ״נֹפֵל״ — וְלֹא תָּלוּי בָּאִילָן, ״בַּשָּׂדֶה״ — וְלֹא צָף עַל פְּנֵי הַמַּיִם.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נִמְצָא סָמוּךְ לַסְּפָר אוֹ לְעִיר שֶׁרוּבָּהּ נׇכְרִים אוֹ לְעִיר שֶׁאֵין בָּהּ בֵּית דִּין — לֹא הָיוּ עוֹרְפִין. אֵין מוֹדְדִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא לְעִיר שֶׁיֵּשׁ בָּהּ בֵּית דִּין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָאָמַר? אָמַר רַבִּי אֲבָהוּ, הָכִי קָאָמַר: שֶׁנֶּאֱמַר ״וְעָנוּ וְאָמְרוּ״, וּלְהַלָּן הוּא אוֹמֵר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְעָנוּ הַלְוִיִּם וְאָמְרוּ וְגוֹ׳״, מָה עֲנִיָּיה הָאֲמוּרָה לְהַלָּן בִּלְשׁוֹן הַקּוֹדֶשׁ — אַף כָּאן בִּלְשׁוֹן הַקּוֹדֶשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְסֵדֶר עֶגְלָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲרוּפָה כֵּיצַד — ״כִּי יִמָּצֵא חָלָל בָּאֲדָמָה ... וְיָצְאוּ זְקֵנֶיךָ וְשֹׁפְטֶיךָ״ — שְׁלֹשָׁה מִבֵּית דִּין הַגָּדוֹל שֶׁבִּירוּשָׁלַיִם הָיוּ יוֹצְאִין. רַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה אוֹמֵר חֲמִשָּׁה וְכוּ׳. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְיָצְאוּ זְקֵנֶיךָ וְשֹׁפְטֶיךָ״. ״זְקֵנֶיךָ״ — שְׁנַיִם, ״וְשֹׁפְטֶיךָ״ — שְׁנַיִם, וְאֵין בֵּית דִּין שָׁקוּל,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹסִיפִין עֲלֵיהֶן עוֹד אֶחָד, הֲרֵי כָּאן חֲמִשָּׁה. דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי שִׁמְעוֹן אוֹמֵר: ״זְקֵנֶיךָ״ — שְׁנַיִם, וְאֵין בֵּית דִּין שָׁקוּל,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹסִיפִין עֲלֵיהֶן עוֹד אֶחָד, הֲרֵי כָּאן שְׁלֹשָׁה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן נָמֵי, הָא כְּתִיב ״וְשֹׁפְטֶיךָ״! הָהוּא מִיבְּעֵי לֵיהּ לִמְיוּחָדִין",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁבְּשׁוֹפְטֶיךָ. וְרַבִּי יְהוּדָה: מִ״זִּקְנֵי״ ״זְקֵנֶיךָ״ נָפְקָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן: אִי כְּתַב רַחֲמָנָא ״זִקְנֵי״ — הֲוָה אָמֵינָא אֲפִילּוּ זִקְנֵי הַשּׁוּק, כְּתַב",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַחֲמָנָא ״זְקֵנֶיךָ״. וְאִי כְּתַב רַחֲמָנָא ״זְקֵנֶיךָ״ — הֲוָה אָמֵינָא אֲפִילּוּ סַנְהֶדְרִי קְטַנָּה, כְּתַב רַחֲמָנָא ״וְשֹׁפְטֶיךָ״ — לִמְיוּחָדִין",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁבְּשׁוֹפְטֶיךָ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה גְּמַר ״זִקְנֵי״ ״זִקְנֵי״ מִ״זִּקְנֵי הָעֵדָה״: מָה לְהַלָּן מְיוּחָדִין שֶׁבָּעֵדָה — אַף כָּאן מְיוּחָדִין שֶׁבָּעֵדָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִי גָּמַר,",
      "segment_ids": [
        17,
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִגְמְרַהּ לְכוּלַּהּ מִילְּתָא מֵהָתָם, ״זְקֵנֶיךָ וְשֹׁפְטֶיךָ״ לְמָה לִי? אֶלָּא, וָיו ״וְשֹׁפְטֶיךָ״ לְמִנְיָנָא. וְרַבִּי שִׁמְעוֹן —",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאהיל על חלל הפתח: <b>והני</b> <b>מילי</b> <b>כו'.</b> השתא מהדר לפרושי סייעתיה מהכא מדאיצטריך למיתני העומד לתוכו טהור ש\"מ הני מילי חצר הקבר דמסיימא מחיצתא דמערה לחודיה ודחצר לחודיה ויש היכר בדבר אבל מת בעלמא המוטל באויר מודו בית הלל דתפיס ארבע אמות מדאיצטריך למיתני העומד לתוכו טהור דאי בעלמא לא גזור למה לי לאשמועינן הכא דטהור: <b>ואפי'</b> <b>היא</b> <b>לו</b> <b>שומרת</b> <b>יבם.</b> שלא קדשה הוא אלא מכח אחיו באה לו: <b>לקחה.</b> מדלא כתיב לקח מיעוטא הוא למעוטי לקיחת איסור: <b>ונתינה.</b> מן הגבעונים דכתיב בהו וַיִּתְּנֵ֨ם יְהוֹשֻׁ֜עַ (<a href=\"https://www.sefaria.org/Joshua.9.27\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Joshua.9.27\">יהושע ט׳:כ״ז</a>) והן משבעה אומות: <b>כדרבה.</b> דאמר אין עבירה בקידושין עד שיבעול שיביא זרעו או את האשה לידי חילול וממזרת ונתינה אין עבירה בקידושין דלא כתיב ביה לא יקח אלא לא יבא ולא תתחתן אבל אלמנה כתיב בה לא יקח וקיחה היינו קידושין ואיצטריך דרבה דלא תימא מקידושין עבד ליה איסור: <b>ועתדה</b> <b>בשדה</b> <b>לך.</b> ונצבה בשדה מלאכתך לך: <b>גמרא.</b> לתת סברא להבין בטעמי המשנה והלכה כדברי מי: <b>אם</b> <b>הוסיף</b> <b>בו</b> <b>דימוס</b> <b>אחד.</b> שורה של אבנים או בגובה או בעובי תו לא הוי על מכונו וקרינא ביה חדש: <b>שמחדשין</b> <b>אותו.</b> שאינו מתקיים: <b>בשבוע.</b> בשמיטה: <b>אין</b> <b>לי</b> <b>אלא</b> <b>חדשה.</b> בתולה: <b>אלמנה</b> <b>וגרושה.</b> מאחר ונשאה זה: <b>יכול</b> <b>אף</b> <b>בנה</b> <b>בית.</b> חדש ולא חנכו יהא כזה שיהא נקי מן הכל: <b>מתני'</b> <b>ויספו</b> <b>השוטרים.</b> על דברי כהן: <b>בקשרי.</b> כשמתקשרים לעמוד צפופים שלא יפרידום אויבים: <b>לפיכך.</b> שהירא זהו הירא מעבירות תלה התורה בנה ונטע ואירס לחזור בגללן כדי שיתלה בכך החזרה ולא יתבייש לומר מעבירות שבידו הוא ירא וחוזר: <b>ר'</b> <b>יוסי</b> <b>אומר</b> <b>כו'.</b> בגמרא מפרש במאי פליג אדרבי יוסי הגלילי: <b>ובעקבו</b> <b>של</b> <b>עם.</b> בסופו של עם שעומדים שלא יחזרו אחרונים לאחריהם לנוס: <b>מעמידין</b> <b>זקיפין</b> <b>מלפניהם.</b> בראשה של צד המלחמה מעמידין בני אדם גבורים ממונים לכך שאם יפול אחד מן הנלחמים יעמידוהו ויזקיפוהו ויגבירו את אנשי הצבא בדבריהם: <b>[ואחרים].</b> ואנשים אחרים מאחריהם: <b>וכשילין</b> <b>של</b> <b>ברזל</b> <b>בידיהם.</b> לשמור שלא ינוסו וכשילין כעין חצין שקורין ווריי\"ש: <b>שתחילת</b> <b>ניסה</b> <b>נפילה.</b> בגמ' פריך איפכא מבעי ליה שהניסה היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחילת הנפילה: <b>בד\"א.</b> דחוזרין מן המערכה ויש שאינן זזין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממקומן במלחמות הרשות: <b>אבל</b> <b>במלחמות</b> <b>מצוה.</b> כגון כיבוש ארץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל בימי יהושע הכל יוצאין: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>כו'.</b> מפרש בגמ':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גְּמָ׳.</b> לר\"י הגלילי",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' עבר על דברי סופרים חוזר",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרבי יוסי עד שיעבור על דבר",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה דומיא דאלמנה לכהן גדול",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכגון שנשאה דאיכא איסור: <b>סח</b>",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>תפילה</b> <b>לתפילה.</b> בין הנחת",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין של יד לתפילין של ראש:",
      "source_ref": "Rashi on Sotah 44b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שָׂח.</b> סיפר: <b>עבירה</b> <b>היא</b> <b>בידו.</b> אם",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חזר ובירך דהכי אמרי' במנחות",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/sotah/36a\">דף לו.</a>) סח מברך שתים לא סח",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך אחת: <b>ומים</b> <b>שותתין</b> <b>על</b> <b>ברכיו.</b>",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי רגלים מחמת יראה: <b>מפני</b>",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתחילת</b> <b>נפילה</b> <b>ניסה</b> <b>מבעי</b> <b>ליה.</b>",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחילת משמע הגרמת הדבר והכי",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבעי ליה למימר כשהן נסין זו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא תחילת הגרמת הנפילה ובניסה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שייך למימר תחילה דהא ממש",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא ערקי: <b>רשות</b> <b>דרבנן</b> <b>זו</b> <b>היא</b> <b>מצוה</b>",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דר'</b> <b>יהודה.</b> ובאותה מלחמה שאמרו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים שהיא רשות ואין חתן יוצא",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אמר נמי ר' יהודה דאין חתן",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא לה אלא שרבי יהודה קורא",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה מצוה ונפקא מינה לפוטרו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאר מצות בעודו עסוק בה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש רבא ואזיל: <b>מצוה</b> <b>דרבנן.</b>",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרו בה הכל יוצאין אמר נמי ר'",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה הכל יוצאין אלא דקרי לה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה ולאו מידי אשמעינן בהא אלא",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה משום מצוה ורשות נקטו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתייהו אלא משום דקרו רבנן להא",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות די להם אם קראו את זו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה ואפילו היא חובה שהרי אין",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדבר אלא להעלותם מעלה אחת",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר אבל בזו הכל יוצאין וגבי",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות דיים לקרות את שלמעלה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה מצוה ורבי יהודה דקרי",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמייתא מצוה לאשמועי' דהעוסק",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה פטור מן המצוה והוצרך להעלות",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את זו מעלה אחת לומר אבל בזו",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל יוצאין הילכך קרייה חובה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא: <b>אמר</b> <b>רבא</b> <b>כו'.</b> מילתיה דרבי",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן מפרש ואזיל וקאמר דהא דאמר",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוחנן דאיפליגו רבנן ורבי יהודה באחת המלחמות בקריאת השם נפקא לן מיניה לענין עוסק במצוה דלמר חובה ולמר רשות ופריש לן נמי רבא בהי מינייהו איפליגו: <b>מלחמות</b> <b>יהושע</b> <b>דלכבש.</b> בהא ליכא למאן דקרי רשות דאפילו חובה נמי איתא והעוסק בה פטור מן המצוה ורבנן הוא דלא איכפת להו לקרותה חובה דדיים לקרותה מצוה אצל הרשות שהרי אין אנו צריכין אלא למצוא בה מעלה אחת ומצוה לגבי רשות מעלה היא: <b>ומלחמת</b> <b>בית</b> <b>דוד.</b> שנלחם בארם צובה להוסיפה על ארץ ישראל ובשאר סביבותיה להעלות לו מנחה ומס עובד: <b>דברי</b> <b>הכל</b> <b>רשות.</b> ואפילו רבי יהודה להא לאו מצוה קרי לה והעוסק בה אינו פטור מן המצוה: <b>כי</b> <b>פליגי.</b> ר'",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה",
      "source_ref": "Rashi on Sotah 44b:4:2",
      "gemara_segment_ids": [
        3
      ]
    }
  ],
  "tosafot": []
}