{
  "text": [
    "<b>המוכר שדה לחברו ונמצאת שדה שאינה שלו אמר רב יש לו מעות ויש לו שבח.</b> פירוש: אף על פי שלא פירש לו את השבח, דסבירא ליה לרב אחריות טעות סופר הוא, אפילו בשטרי מקח וממכר. ושמואל אמר מעות יש לו שבח אין לו. יש מפרשים בשכתב לו אחריות, דאי לא, אפילו מעות אין לו, דהא אמר שמואל בשטרי מקח וממכר אחריות לאו טעות סופר הוא, וקא מבעיא להו, אי טעמא דשמואל משום דכתב לו אחריות סתם ואין בכללו שבח עד שיפרש, או דילמא, אפילו במפרש לו את השבח ומשום דמחזי כרבית. ויש מפרשים דאפילו לשמואל אף על פי שלא כתב לו אחריות כלל יש לו מעות, דעד כאן לא אמר שמואל אחריות לאו טעות סופר הוא בשטרי מקח וממכר, אלא כשהיא יוצאה מתחת ידו מחמת בעל חוב, דזביני הוו זביני ועביד איניש דזבין ארעא ליומיה, אבל בגוזל ונגזל דלא הוו זביני כלל, נמצאו המעות ביד הגזלן כמלוה ואחריות טעות סופר הוא במלוה. וכן פירשו בתוספות (ע\"א ד\"ה שעבוד) והוא הנכון. וראיה יש, מדאמר שמואל הכיר בה שאינה שלו, אפילו מעות אין לו, וכיון דאפילו מעות אין לו, על כרחך בשלא כתב לו אחריות היא, ודוקא הכיר בה שאינה שלו, הא לא הכיר דומיא דהכיר, יש לו מעות, ואף על פי שיש לדחוק ולדחות ראיה זו זה הנכון.",
    "<b>יש לו מעות ויש לו שבח.</b> ואי קשיא לך, היכי שקיל שבח מגזלן, והא קיימא לן דלוקח מן הגזלן נוטל את השבת מן הנגזל. כבר נשמר רש\"י ז\"ל מזו, ופירש דהכא כשגזלה כשהיא מושבחת, והכסיפה וחזר לוקח והשביחה. ואין תירוצו מחוור, דאפילו הכי לוקח השביח, ושבחיה שקיל מנגזל, והדר נגזל ומשתעי דינא בהדי גזלן. אלא הכא בשבח הבא ממילא, כגון דיקלא ואלים, ארעא ואסקא שרטון, דההוא דנגזל הוי, דארעא דידיה אשבחא. ואי נמי, שבח הבא מחמת הוצאה, וכשהשבח יתר על ההוצאה, דמאי דטפי שבח על ההוצאה, ממוכר דהיינו גזלן שקיל ליה, ובהאי הוא דפליג שמואל ואמר דלית ליה, ומשום דמחזי כרבית, אבל מאי דאיכא כנגד הוצאה, מודה ביה שמואל דאית ליה, דהא לא מחזי כרבית, דמאי דיהיב שקיל.",
    "<b>שבח אין פירות לא.</b> לפי מה שפירש הרי\"ף ז\"ל דפירות [ש]הגיעו להבצר דוקא הוא דלא שקול בעל חוב, אבל אם צריכי לארעא שקיל להו. איכא למידק, אם כן לישני ליה הכי, לעולם בבעל חוב ובפירות הצריכין לקרקע. ויש לומר דהנהו לאו פירות מקרו, אלא שבח ובכלל שבח הם.",
    "<b>ומדרישא בגוזל ונגזל.</b> איכא למידק, למה ליה למימר הכין, ליקשי מגופה דרישא, דהא פירות מיהא בגוזל ונגזל אית ליה, ואי חיישינן למחזי כרבית, היכי שקיל גביה דמי פירי הא מחזי כרבית, וכדאקשינן לבסוף מלאכילת פירות כיצד. ויש לומר דמגופיה דמתניתין לא היה יכול לאקשויי מאכילת פירות, דדלמא רישא לאו במוכר, אלא כשגזל שדה מלאה פירות ואכלה, וכשבא נגזל לגבות פירות, אינו מוציא מנכסים משועבדים, אבל שבח על כרחין כשמכרה, דאי כשגזלה מושבחת ועדיין היא מושבחת כמו שהיא, מאי אין מוציאין מנכסים משועבדים דקתני, ואי כשהכסיפה, לא הוה ליה למתני [לשבח] קרקעות, אלא לפחת קרקעות, אבל [בברייתא] דק[א פריש] לאכילת פירות כיצד וכו', וקסבר על כרחין כשמכרה, והשביחה לוקח עד דהוו פירות גמורין, דאי כדקתני, גזלן ממאן גבי, מינה הוא דאיכא לאקשויי, ואפילו הכי [דחאה] רב אשי לצדדין קתני, כגון שגזל שדה מלאה פירות ואכל את הפירות."
  ]
}