{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "104A",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "If the fabric was <b>three</b> fingerbreadths <b>by three</b> fingerbreadths, <b>it interposes;</b> but if it was <b>less than three</b> fingerbreadths by three fingerbreadths, <b>it does not interpose. And this is</b> the same teaching that <b>Rava</b> said that <b>Rav Ḥisda said.</b>",
    "The Gemara suggests: <b>Let us say that this disagrees with</b> the opinion of <b>Rav Yehuda, son of Rav Ḥisda,</b> who prohibits a sash even smaller than three fingerbreadths by three fingerbreadths. The Gemara rejects this contention: This is not necessarily so, as <b>a small sash is different, since it is significant.</b> It is therefore like a garment, even if it is smaller than three fingerbreadths by three fingerbreadths.",
    "The Gemara raises a question: <b>And according to</b> the opinion of <b>Rabbi Yoḥanan: Rather than teaching us</b> the <i>halakha</i> with regard to <b>a reed, let</b> the mishna <b>teach us</b> that a priest may wrap his wounded finger with <b>a small sash,</b> as that does not constitute an interposition.",
    "The Gemara explains: The <i>tanna</i> <b>teaches us</b> another <b>matter in passing, that a reed heals.</b> However, as far as a priest involved in the service in concerned, there is no concern with regard to this prohibition either, as it is also a rabbinic decree that is not in effect in the Temple.",
    "<strong>MISHNA:</strong> <b>One</b> may <b>scatter salt</b> on Shabbat <b>on</b> the <b>ramp</b> that leads to the altar <b>so that</b> the priests will <b>not slip</b> on their way up. <b>And</b> likewise, <b>one</b> may <b>draw water from the Cistern of the Exiles and from the Great Cistern,</b> which were located in the Temple, <b>by</b> means of <b>the wheel</b> designed for drawing water, even <b>on Shabbat. And</b> one may draw water <b>from the Heker Well</b> only <b>on a Festival.</b>",
    "<strong>GEMARA:</strong> <b>Rav Ika from Pashronya raised a contradiction before Rava: We learned</b> in the mishna: <b>One</b> may <b>scatter salt</b> on Shabbat <b>on the ramp</b> that leads to the altar, <b>so that</b> the priests will <b>not slip,</b> from which it can be inferred: <b>In the Temple, yes,</b> it is permitted to do so, but outside the Temple, <b>in</b> the rest of <b>the country, no,</b> it is prohibited to scatter salt on a ramp. <b>And</b> he <b>raised</b> his <b>contradiction</b> from a <i>baraita</i>: With regard to <b>a courtyard that was damaged</b> on Shabbat <b>by rainwater,</b> so that it became difficult to cross, <b>one</b> may <b>bring straw and scatter it about</b> to absorb the water. Apparently, an action of this kind is permitted even outside the Temple.",
    "The Gemara answers: <b>Straw is different, as one does not negate it;</b> rather, he intends to remove it once the water has been absorbed. He is therefore permitted to scatter the straw in the courtyard, just as it is permitted to put it in any other place. However, it is prohibited to scatter objects that one intends to leave in place, such as salt, as this appears as though he is adding to the ground and building.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: This salt, what are the circumstances? If one negates it</b> vis-à-vis the ramp so that it becomes part of the ramp, <b>he</b> effectively <b>adds to the structure</b> of the Temple, <b>and it states</b> with regard to the Temple: <b>“All this do I give you in writing as God has made me wise by His hand upon me,</b> even all the works of this pattern” (I Chronicles 28:19). This verse indicates that all the details of the Temple structure were determined through prophecy and may not be changed in any way, even on a weekday.",
    "<b>And if he does not negate</b> the salt vis-à-vis the ramp, <b>it</b> would <b>constitute an interposition</b> between the feet of the priests and the altar. This would mean that they would not be walking on the ramp during their service, and consequently they would not be performing the service as required by the Torah.",
    "The Gemara answers: In fact, he does not negate the salt. However, he scatters it <b>when the limbs</b> of the sacrifice <b>are brought up the ramp,</b> a procedure <b>that is not</b> considered part of the <b>Temple service</b> subject to disqualification due to interposition, as it is merely preparation for the burning of the limbs.",
    "The Gemara asks: <b>And</b> is this <b>not</b> a service? <b>But isn’t it written: “And the priest shall offer it whole and make it smoke upon the altar”</b> (Leviticus 1:13), <b>and the Master said</b> in explanation: <b>This</b> is referring to <b>bringing the limbs to</b> the top of <b>the ramp.</b> Evidently, this too is a service written in the Torah. <b>Rather, say</b> that he scatters the salt <b>when the wood is brought</b> up the ramp <b>to the arrangement</b> of wood on the altar, a procedure <b>that is not a service.</b>",
    "<b>Rava taught:</b> In <b>a courtyard that was damaged</b> on Shabbat <b>by rainwater, one</b> may <b>bring straw and scatter it about</b> to make it easier to walk across. <b>Rav Pappa said to Rava: But wasn’t it taught</b> in a <i>baraita</i>: <b>When one scatters</b> the straw, <b>he</b> must <b>not scatter</b> it either <b>with a</b> small <b>basket or with a large basket, but</b> only <b>with the bottom of a</b> broken <b>basket,</b> i.e., he must scatter the straw in a manner different from that of an ordinary weekday. Rava, however, indicates that he may scatter the straw in the usual fashion.",
    "<b>Rava then appointed an <i>amora</i> before him</b> to publicize his teaching, <b>and taught: The statement I issued before you was a mistake of mine. However,</b> in fact <b>they said in the name of Rabbi Eliezer as follows: And when one scatters</b> the straw, <b>he</b> must <b>not scatter</b> it either <b>with a</b> small <b>basket or with a large basket, but</b> only <b>with the bottom of a</b> broken <b>basket.</b>",
    "We learned in the mishna: <b>One</b> may <b>draw water from the Cistern of the Exiles</b> by means of a wheel. The Gemara relates: <b>Ulla happened</b> to come <b>to the house of Rav Menashe</b> when <b>a certain man came and knocked at the door.</b> Ulla <b>said: Who is that? May his body be desecrated, as he desecrates Shabbat</b> by producing a sound.",
    "<b>Rabba said to him:</b> The Sages <b>prohibited only a</b> pleasant <b>musical sound</b> on Shabbat, not the rasping sound of knocking on a door. <b>Abaye raised an objection to</b> Rabba from a <i>baraita</i>: <b>One</b> may <b>draw up</b> wine from a barrel <b>with a siphon [<i>diyofei</i>], and one</b> may <b>drip</b> water from a vessel that releases water in drops [<b><i>miarak</i></b>], <b>for an ill</b> person <b>on Shabbat.</b>",
    "The Gemara infers: <b>For an ill</b> person, <b>yes,</b> this is permitted, but <b>for a healthy</b> person, <b>no,</b> one may not do so, <b>what are the circumstances?</b> Is it <b>not</b> the case <b>that he is dozing off and they wish to waken him,</b> and as they do not want to alarm him due to his illness, they do it by means of the sound of water poured from a vessel? <b>And</b> one can <b>learn from here</b> that <b>it is prohibited to produce a sound</b> on Shabbat, even one that is unpleasant, as the Sages permitted this only for an ill person.",
    "The Gemara rejects this contention: <b>No,</b> it is referring to an ill person <b>who is awake and whom they want to have fall asleep,</b> and to this end they let water fall in drops, producing <b>a sound that is heard as melodious.</b>",
    "Abaye <b>raised</b> another <b>objection to</b> Rabba from a <i>baraita</i>: <b>One who is guarding his produce from birds or his gourds from beasts</b> may <b>guard</b> them, <b>in</b> the <b>manner</b> that <b>he</b> typically does so, <b>on Shabbat,</b> as his guarding does not entail a prohibited labor, <b>provided that he neither claps, nor slaps</b> his hands against his body, <b>nor dances</b> and produces noise with his feet, <b>in the manner that is performed on weekdays</b> to chase away birds and animals.",
    "The Gemara asks: <b>What is the reason</b> that these activities are prohibited? Is it <b>not because he is producing a sound</b> on Shabbat, <b>and any production of a sound is prohibited? Rav Aḥa bar Ya’akov said:</b> This is not the reason. Rather, it is <b>a decree</b> issued by the Sages, <b>lest</b> while acting in his usual weekday fashion <b>he</b> mistakenly <b>picks up a pebble</b> to throw at the birds, thereby handling an object that is set-aside.",
    "The Gemara asks: <b>However,</b> with regard to <b>that which Rav Yehuda said</b> that <b>Rav said: Women who play with nuts</b> by rolling them on the ground until they collide with each other, it is <b>prohibited</b> for them to do so; <b>what is the reason</b> for this prohibition? Is it <b>not because</b> knocking nuts together <b>produces a sound, and any production of a sound is prohibited?</b>",
    "The Gemara rejects this contention: <b>No,</b> it is prohibited because <b>perhaps they will come to level the holes.</b> As small holes in the ground will interfere with their game, they might level them out and seal them up on Shabbat, which is prohibited as building.",
    "<b>For if you do not say</b> that <b>this</b> is the reason, there is a difficulty with <b>that</b> which <b>Rav Yehuda said: Women who play with apples,</b> this is <b>prohibited,</b> as <b>what production of a sound is involved there?</b> Apples do not produce a sound when they collide with each other. <b>Rather,</b> the reason is that <b>they will perhaps come to level holes,</b> and the same reasoning applies to nuts.",
    "<b>We learned</b> in the mishna: <b>One</b> may <b>draw water from the Cistern of the Exiles and from the Great Cistern by</b> means of <b>the wheel on Shabbat.</b> From this it can be inferred: <b>In the Temple, yes,</b> it is permitted to do so; but outside the Temple <b>in</b> the rest of <b>the country, no,</b> it is prohibited to draw water from cisterns. <b>What is the reason</b> for this? Is it <b>not because he is producing a sound, and</b> that <b>is prohibited</b> on Shabbat?",
    "The Gemara again rejects this contention: <b>No,</b> it is <b>a decree</b> issued by the Sages, <b>lest he draw</b> water <b>for his garden and for his ruin.</b> As the wheel draws up large quantities of water, once he starts to use it, he might draw water for his garden as well and thereby transgress the prohibition against watering on Shabbat, a subcategory of a prohibited labor.",
    "The Gemara relates that <b>Ameimar permitted</b> people <b>to draw</b> water on Shabbat <b>by</b> means of <b>a wheel in Meḥoza,</b> as <b>he said: What is the reason the Sages decreed</b> that this is prohibited? They did so <b>lest one draw</b> water <b>for his garden and for his ruin.</b> However, <b>here</b> in Meḥoza <b>there are neither gardens nor ruins.</b> Meḥoza was entirely built up and lacked gardens or empty areas for sowing, and consequently, there was no concern that people might transgress.",
    "However, <b>once he saw that</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁלֹשׁ עַל שָׁלֹשׁ — חוֹצְצוֹת, פָּחוֹת מִשָּׁלֹשׁ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹצְצוֹת, וְהַיְינוּ דְּרָבָא אָמַר רַב חִסְדָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגָא דְּרַב יְהוּדָה בְּרֵיהּ דְּרַבִּי חִיָּיא? שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִלְצוֹל קָטָן דַּחֲשִׁיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְרַבִּי יוֹחָנָן: אַדְּאַשְׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֶּמִי לַישְׁמְעִינַן צִלְצוֹל קָטָן! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִילְּתָא אַגַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ קָא מַשְׁמַע לַן, דְּגֶמִי מַסֵּי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בּוֹזְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלַח עַל גַּבֵּי כֶּבֶשׁ בִּשְׁבִיל שֶׁלֹּא יַחְלִיקוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְמַלְּאִין מִבּוֹר הַגּוֹלָה וּמִבּוֹר הַגָּדוֹל בַּגַּלְגַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת, וּמִבְּאֵר הַקַּר בְּיוֹם טוֹב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אִיקָא מִפַּשְׁרוּנְיָא לְרָבָא, תְּנַן: בּוֹזְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלַח עַל גַּבֵּי הַכֶּבֶשׁ בִּשְׁבִיל שֶׁלֹּא יַחֲלִיקוּ. בַּמִּקְדָּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, בַּמְּדִינָה — לָא. וּרְמִינְהִי: חָצֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְקַלְקְלָה בְּמֵימֵי גְשָׁמִים — מֵבִיא תֶּבֶן וּמְרַדֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שָׁאנֵי תֶּבֶן, דְּלָא מְבַטֵּיל לֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי: הַאי מֶלַח הֵיכִי דָמֵי? אִי דִּמְבַטְּלֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מוֹסֵיף אַבִּנְיָן (וּכְתִיב: ״הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְתָב מִיַּד ה׳ עָלַי הִשְׂכִּיל״). <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי דְּלָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטְּלֵיהּ, קָא הָוְיָא חֲצִיצָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּהוֹלָכַת אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכֶּבֶשׁ, דְּלָאו עֲבוֹדָה הִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלָא? וְהָא כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהִקְרִיב הַכֹּהֵן אֶת הַכֹּל וְהִקְטִיר הַמִּזְבֵּחָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר מָר: זוֹ הוֹלָכַת אֵבָרִים לַכֶּבֶשׁ! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: בְּהוֹלָכַת עֵצִים לַמַּעֲרָכָה, דְּלָאו עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא: חָצֵר שֶׁנִּתְקַלְקְלָה בְּמֵימֵי גְשָׁמִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא תֶּבֶן וּמְרַדֶּה בָּהּ. אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא לְרָבָא, וְהָתַנְיָא: כְּשֶׁהוּא מְרַדֶּה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַדֶּה לֹא בְּסַל וְלֹא בְּקוּפָּה, אֶלָּא בְּשׁוּלֵי קוּפָּה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הֲדַר אוֹקֵים רָבָא אָמוֹרָא עֲלֵיהּ וּדְרַשׁ: דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַרְתִּי לִפְנֵיכֶם טָעוּת הֵן בְּיָדִי, בְּרַם כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ מִשּׁוּם רַבִּי אֱלִיעֶזֶר: וּכְשֶׁהוּא מְרַדֶּה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַדֶּה לֹא בְּסַל וְלֹא בְּקוּפָּה, אֶלָּא בְּשׁוּלֵי קוּפָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מְמַלְּאִין מִבּוֹר הַגּוֹלָה. עוּלָּא אִיקְּלַע לְבֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשֶּׁה, אֲתָא הָהוּא גַּבְרָא טְרַף אַבָּבָא אֲמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן הַאי? לִיתַּחַל גּוּפֵיהּ, דְּקָא מַחֵיל לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁבְּתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה: לֹא אָסְרוּ אֶלָּא קוֹל שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁיר. אֵיתִיבֵיהּ אַבָּיֵי: מַעֲלִין בִּדְיוֹפִי וּמַטִּיפִין מֵיאֶרֶק לַחוֹלֶה בַּשַּׁבָּת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לַחוֹלֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִין, לַבָּרִיא לָא. הֵיכִי דָּמֵי? לָאו דְּנָיֵם וְקָא בָּעֵי דְּלִיתְּעַר. שְׁמַע מִינַּהּ: אוֹלוֹדֵי קָלָא אֲסִיר!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא: דְּתִיר, וְקָא בָּעֵי דְּלֵינִים — דְּמִשְׁתַּמֵּעַ כִּי קָלָא דְזִמְזוּמֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: הַמְשַׁמֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פֵּירוֹתָיו מִפְּנֵי הָעוֹפוֹת, וּדְלֻעָיו מִפְּנֵי הַחַיָּה — מְשַׁמֵּר כְּדַרְכּוֹ בְּשַׁבָּת, וּבִלְבַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא יִסְפֹּק וְלֹא יְטַפֵּחַ וְלֹא יְרַקֵּד כְּדֶרֶךְ שֶׁהֵן עוֹשִׂין בַּחוֹל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו דְּקָמוֹלֵיד קָלָא, וְכׇל אוֹלוֹדֵי קָלָא אֲסִיר? אָמַר רַב אַחָא בַּר יַעֲקֹב: גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא יִטּוֹל צְרוֹר. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּאָמַר רַב יְהוּדָה אָמַר רַב: נָשִׁים הַמְשַׂחֲקוֹת בֶּאֱגוֹזִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר. מַאי טַעְמָא — לָאו דְּקָא מוֹלֵיד קָלָא, וְכׇל אוֹלוֹדֵי קָלָא אֲסִיר?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לָא, דִּלְמָא אָתֵי לְאַשְׁווֹיֵי גּוּמּוֹת. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>דְּאִי לָא תֵּימָא הָכִי, הָא דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה: נָשִׁים מְשַׂחֲקוֹת בְּתַפּוּחִים — אָסוּר, הָתָם מַאי אוֹלוֹדֵי קָלָא אִיכָּא?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא: דִּילְמָא אָתֵי לְאַשְׁווֹיֵי גּוּמּוֹת. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>תְּנַן: מְמַלְּאִין מִבּוֹר הַגּוֹלָה וּמִבּוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגָּדוֹל בַּגַּלְגַּל בְּשַׁבָּת, בְּמִקְדָּשׁ — אִין, בִּמְדִינָה — לָא. מַאי טַעְמָא, לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאוֹלוֹדֵי קָלָא — וַאֲסִיר? <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>לָא, גְּזֵירָה שֶׁמָּא יְמַלֵּא לְגִינָּתוֹ וּלְחוּרְבָּתוֹ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אַמֵּימָר שְׁרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִימְלֵא בְּגִילְגְּלָא בְּמָחוֹזָא, אָמַר: מַאי טַעְמָא גְּזַרוּ רַבָּנַן — שֶׁמָּא יְמַלֵּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגִינָּתוֹ וּלְחוּרְבָּתוֹ? הָכָא, לָא גִּינָּה אִיכָּא, וְלָא חוּרְבָּה אִיכָּא. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>כֵּיוָן דְּקָא חָזֵא דְּקָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שלש</b> <b>על</b> <b>שלש</b> <b>חוצצות.</b> ומשום יתור בגדים: <b>לימא</b> <b>פליגא.</b> הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרבא אדרב יהודה בריה דרבי חייא דחשיב צלצול קטן יתור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגדים: <b>שאני</b> <b>צלצול</b> <b>דחשיב.</b> ואיכא למימר דמודה בה רבא אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי יוחנן פליג עליה דהא עלה קאי ופליג: <b>ולרבי</b> <b>יוחנן.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלצול נמי שרי: <b>לישמעינן.</b> תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין צלצול קטן דלא חייץ וכ\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמי: <b>דגמי</b> <b>מסי.</b> משום שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למתני גמי דאף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסי שרי במקדש: <b>מתני'</b> <b>בוזקין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלח.</b> מפזרין ומכתתין על הכבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שחלק הוא וכשהגשמים נופלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו הוא מחליק. בוזקין לשון כיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפרק ב' דיומא (דף כב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממאי דהאי ויפקדם בבזק מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיבזק הוא ועוד כמראה הבזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בחגיגה (דף יג:) כאור היוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין החרסים שצורפין בהן זהב והם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקובים וסדוקים ולהב היוצא בנקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בו כמראה ירקרק או אדמדם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וממלאין</b> <b>מבור</b> <b>הגדול</b> <b>כו'.</b> כך שמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושניהם בלשכת העזרה: <b>בגלגל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טור\"ן בלע\"ז אבל במדינה לא טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בגמרא משום שמא ימלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגינתו ולחורבתו: <b>ומבאר</b> <b>הקר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בי\"ט.</b> ולא בשבת ובגמרא מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי ניהו: <b>גמ'</b> <b>מפשרוניא.</b> מקום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומרדה</b> <b>בה.</b> שוטח בה: <b>דלא</b> <b>מבטל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> וליכא משום אשוויי גומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלאכה הוא בשבת דהוי כבנין דמידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזי למאכל בהמה או לטיט החומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מבטיל ליה התם אבל מלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנדרס ברגל לא חזי ומסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבטיל ליה ובמדינה אסור: <b>קא</b> <b>מוסיף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבנין.</b> ואפילו בחול אסור להוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המזבח דכתיב הכל בכתב מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' עלי השכיל שהבנין נמסר לדוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי הנביאים שלא להוסיף ושלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגרוע ואית דנקטי ליה משום שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היא דהא בכסוי הדם בשחיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין (חולין פג:) דאיירי בחול הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרכינן: <b>הא</b> <b>קא</b> <b>הוי</b> <b>חציצה.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגליהם לכבש וחציצה כי האי גוונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה דתנן בשחיטת קדשים (זבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טו:) כל הזבחים שקבל דמן זר ואונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וערל יושב ועומד על גבי כלי על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי רגל בהמה וע\"ג רגל חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול והתם יליף טעמא: <b>בהולכת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אברים</b> <b>לכבש</b> <b>דלאו</b> <b>עבודה</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם לא מבטל ליה אלא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריסה מולחין ממנו עורות קדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודקשיא לך הא הוי חציצה לא תקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דקתני בוזקין מלח בהולכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברים לכבש קאמר דלאו עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא ס\"ד השתא דכיון דכל הכפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה בדם אע\"ג דהקטר חלבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה עבודה הולכה דידהו מיהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב: <b>והקריב</b> <b>את</b> <b>הכל.</b> רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא והקרב והכרעים ירחץ במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא באברים קמשתעי קרא ומדבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה שמע מינה עבודה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומרדה</b> <b>בה.</b> לדרוס עליה: <b>לא</b> <b>בסל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>בקופה.</b> כדרך חול: <b>שולי</b> <b>הקופה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנשתברה ונשארו השולים: <b>טרף</b> <b>אבבא.</b> הקיש על הדלת באגרופו והשמיע קול: <b>דקא</b> <b>מחיל</b> <b>שבת.</b> דקסבר כל אולודי קלא אסיר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בקול</b> <b>של</b> <b>שיר.</b> הנשמע כעין שיר בנעימה ובנחת: <b>מעלין</b> <b>בדיופי.</b> מעלין יין מחבית לחבית ע\"י שני קנים החתוכים באלכסון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומניח ראשין המשופעים זה כנגד זה ונותן אחד מן הקנים בחבית ומוצץ בפיו בראש הקנה האחר מעט מן היין אליו ומסלק משם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והיין יוצא כולו מאליו דיופי שתי פיות: <b>ומטיפין</b> <b>מיארק</b> <b>לחולה.</b> כלי הוא ופיו צר ושל מתכת הוא ומנוקב בתחתיתו נקבים נקבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקין וממלא מים וסותם פיו העליון וכל זמן שפיו סתום אין המים יוצאין בנקבים התחתונים וכשרוצה נוטל פקק העליון והמים יוצאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנקבים טיף אחר טיף ונותן כלי מתכת וכופהו תחתיו וקולן נשמע לחולה: <b>וקא</b> <b>בעי</b> <b>לאתעורי.</b> ע\"י קול זה ומתיראין להקיצו בידים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמא יבעית וכיון דלהקיץ הוא לא בנעימה ובנחת נשמע שהרי קול נעים מרדימו והולך אפ\"ה לבריא לא: <b>זמזומי.</b> צינב\"ש: <b>לא</b> <b>יטפח.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ידיו על לבו: <b>יספוק.</b> כף אל כף: <b>ירקד.</b> ברגל להשמיע קול להבעית העופות: <b>שמא</b> <b>יטול</b> <b>צרור.</b> ויזרוק לרה\"ר להבריח העופות:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>משחקות</b> <b>באגוזים.</b> לגלגלן דרך דף ומכות זו את זו כדרך שמשחקות הנשים: <b>לאשוויי</b> <b>גומות.</b> להכין דרך לגלגל האגוז: <b>בתפוחים.</b> נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כה\"ג: <b>אולודי</b> <b>קלא.</b> שהגלגל משמיע קול: <b>גזרה</b> <b>שמא</b> <b>ימלא</b> <b>לגינתו.</b> מתוך שממלאין בו בלא טורח אתי להשקות בו בגינתו וחורבתו בשבת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לישמעינן</b></big> <b>צלצול</b> <b>קטן.</b> אי צלצול אסור במדינה פריך שפיר"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "לישמעינן צלצול דבמקדש מותר ובמדינה אסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל נראה לר\"י דצלצול שרי במדינה וקשיא דאם כן מאי פריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומפרש ר\"י דפריך הכי דליתני במתניתין כהן שלקה באצבע כורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו צלצול בין במקדש בין במדינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם להוציא דם כאן וכאן אסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דרש</b></big> <b>רבא</b> <b>חצר</b> <b>שנתקלקלה.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "הלכתא כדמסיק דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירדה לא בסל ולא בקופה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשולי קופה שנשתברה ונשארו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השוליים כדפירש בקונטרס אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הופך הקופה ונותנה על שוליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו על ידי שינוי אבל ביד נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"י דאסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכי</b></big> <b>גריס</b> <b>בקונטרס</b> <b>אלא</b> <b>הא</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>רב</b> <b>נשים</b> <b>המשחקות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באגוזים</b> <b>כו'</b> <b>לא</b> <b>משום</b> <b>אשוויי</b> <b>גומות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאי</b> <b>לא</b> <b>תימא</b> <b>הכי</b> <b>כו'.</b> ותימה תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב למה לי ומיהו י\"ל דחדא מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חברתה איתמר ור\"ח גרס הכי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר רב יהודה נשים המשחקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באגוזים כו' לא דמשתמע קלא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמזומי פירוש שזורק אחד ומקבל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהשמעת קול דאסור והדר קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואלא הא דאמר רב יהודה נשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשחקות בתפוחים כו' ומשני לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אשוויי גומות והשתא תרי ענייני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור אשמעינן ומיהו אין למחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנשים ותינוקות דמוטב שיהו שוגגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואל יהו מזידין פר\"ח דהלכתא כעולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו קול שאינו של שיר אסור אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על גב דשני רבה כל הני תיובתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאקשי ליה אשנויי לא סמכינן ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלפס והר\"ר יהודה בר ברזיליי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסקו כרבה דרב אחא בר יעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרץ אליביה וקאי אמימר נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה דשרא למימלא בגילגולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחוזא: <big><b>גזרה</b></big> <b>שמא</b> <b>ימלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגינתו</b> <b>ולחורבתו.</b> מפרש רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תם דדוקא בגלגלים גדולים שממלאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה מים ביחד שייך למיגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שלנו קטנים הם ולא גזרינן:"
    }
  ]
}