{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "25A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "§ The Gemara cites a series of expositions with regard to what is called the book of Yashar. The verse states: <b>“And the sun stood still, and the moon stayed, until the nation had avenged themselves of their enemies. Is this not written in the book of Yashar”?</b> (Joshua 10:13). The Gemara asks: <b>What</b> is <b>the book of Yashar? Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: This</b> is Genesis, which is <b>the book of Abraham, Isaac, and Jacob, who were called righteous [<i>yesharim</i>], as it is stated: “Let me die the death of the righteous [<i>yesharim</i>]”</b> (Numbers 23:10).",
    "The Gemara asks: <b>And where is it alluded</b> to in Genesis that the sun would stand still for Joshua? The verse states in reference to Ephraim, who was Joshua’s ancestor: <b>“And his seed shall become a multitude of nations”</b> (Genesis 48:19). The Gemara asks: <b>When will he become a multitude of nations?</b> He became a multitude of nations <b>at the time when the sun stood</b> in place <b>for Joshua,</b> as it is written: <b>“And the sun stayed in the midst of heaven, and hastened not to go down for an entire day”</b> (Joshua 10:13).",
    "The Gemara inquires: <b>And how much</b> time elapsed before the sun finally set? <b>Rabbi Yehoshua ben Levi said</b> that it took <b>twenty-four hours: It traveled</b> across the sky for <b>six</b> hours <b>and stood</b> still for <b>six</b> hours, and again <b>traveled six</b> hours <b>and stood</b> still for <b>six</b> hours, so that <b>the entire matter</b> lasted the duration <b>of an entire day.</b>",
    "<b>Rabbi Elazar said</b> that it lasted <b>thirty-six</b> hours: The sun <b>traveled</b> for <b>six</b> hours <b>and stood</b> for <b>twelve</b> hours, and again <b>traveled six</b> hours <b>and stood</b> for <b>twelve</b> hours, so that the accumulated time of <b>its suspension</b> was that <b>of an entire day. Rabbi Shmuel bar Naḥmani said: Forty-eight</b> hours elapsed before it set. <b>It traveled six</b> hours <b>and stood</b> for <b>twelve</b> hours, and then <b>traveled six</b> hours <b>and stood</b> for <b>twenty-four</b> hours, <b>as it is stated:</b> “And the sun stayed in the midst of heaven,” and then: <b>“And hastened not to go down for an entire day.” By inference,</b> it can be understood <b>that initially it was not</b> suspended <b>for an entire day.</b> Rather, at first it stood still for twelve hours, and was later suspended for an entire day.",
    "<b>There are</b> those <b>who say</b> that these Sages do not disagree over how much time had elapsed before the sun set. Rather, <b>they disagree with regard to the additional</b> time by which the day was extended. <b>Rabbi Yehoshua ben Levi said: Twenty-four</b> hours were added to that day, because the sun <b>traveled six</b> hours <b>and stood twelve</b> hours, and again <b>traveled six</b> hours <b>and stood</b> for another <b>twelve</b> hours, which meant that <b>its standing</b> time lasted <b>for an entire day. Rabbi Elazar said</b> that <b>thirty-six</b> hours were added: <b>It traveled six</b> hours <b>and stood</b> for <b>twelve</b> hours, and then <b>traveled six</b> hours <b>and stood</b> for <b>twenty-four</b> more hours. It is with regard to the second suspension that the verse states: <b>“And hastened not to go down for an entire day.”</b>",
    "<b>Rabbi Shmuel bar Naḥmani said:</b> The time the sun stood in place was <b>forty-eight</b> hours in total. The sun <b>traveled six</b> hours <b>and stood twenty-four</b> hours, and then <b>traveled</b> another <b>six</b> hours <b>and stood</b> for another <b>twenty-four</b> hours. His reasoning is that the verse <b>juxtaposes</b> the sun’s <b>suspension to its motion: Just as</b> the sun is in <b>motion for an entire day, so too, its suspension</b> was <b>for an entire day.</b>",
    "<b>It is taught: Just as the sun stood</b> still <b>for Joshua, so</b> too <b>the sun stood</b> still <b>for Moses and for Nakdimon ben Guryon.</b> It is known that it stood still for <b>Joshua</b> from <b>a verse,</b> and it is known that it stood still for <b>Nakdimon ben Guryon</b> by <b>tradition. From where do we</b> derive that it stood still <b>for Moses</b> as well? The Gemara answers: It is <b>derived</b> by means of a verbal analogy between the terms <b>“I will begin”</b> and <b>“I will begin.”</b> The Gemara elaborates: <b>It is written here,</b> with regard to Moses: <b>“I will begin to deliver the dread of you</b> and the fear of you upon the peoples” (Deuteronomy 2:25), <b>and it is written there, with regard to Joshua: “I will begin to magnify you”</b> (Joshua 3:7).",
    "<b>And Rabbi Yoḥanan says:</b> It is <b>derived</b> from a verbal analogy between the words <b>“delivered”</b> and <b>“delivered.” It is written here,</b> with regard to Moses: <b>“I will begin to deliver the dread of you,” and it is written</b> there, <b>with regard to Joshua: “In the day when the Lord delivered up the Amorites</b> before the children of Israel” (Joshua 10:12).",
    "<b>Rabbi Shmuel bar Naḥmani said</b> that there is no need for a verbal analogy, as <b>you</b> can <b>learn</b> this idea <b>from the verse itself:</b> “This day will I begin to deliver the dread of you and the fear of you upon the peoples that are under the whole heaven, who, <b>when they hear the report of you, shall tremble and be in anguish because of you”</b> (Deuteronomy 2:25). <b>When</b> was the fulfillment of the prophecy that all the nations <b>“shall tremble and be in anguish because of you”?</b> It was <b>at the time when the sun stood</b> still <b>for Moses.</b>",
    "The Gemara <b>raises an objection:</b> After the sun stood still, the verse states: <b>“And there was no day like that before it or after it”</b> (Joshua 10:14). If there was no day comparable to it, how can it be asserted that the sun stood still for Moses as well? The Gemara answers: <b>If you wish, say</b> that the number of <b>hours</b> the sun stood still for Moses <b>were not as many</b> as in the case of Joshua. <b>And if you wish, say</b> instead: When the sun stood still for Moses <b>there were no hailstones,</b> whereas in the case of Joshua there were hailstones, <b>as it is written: “And it came to pass, as they fled from before the children of Israel, while they were in the descent of Beth Horon, that the Lord cast down great stones from heaven upon them into Azeka and they died”</b> (Joshua 10:11).",
    "The Gemara cites another exposition with regard to the book of Yashar. <b>It is written: “And said: To teach the sons of Judah the bow. Behold, it is written in the book of Yashar”</b> (II Samuel 1:18). The Gemara again asks: <b>What is the book of Yashar? Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: This is the book of Abraham, Isaac, and Jacob, who were called righteous [<i>yesharim</i>], as it is written with regard to them: “Let me die the death of the righteous [<i>yesharim</i>] and let my end be like his”</b> (Numbers 23:10).",
    "The Gemara further analyzes the verse in Samuel: <b>And where is it alluded</b> to in Genesis that Judah must be taught to use the bow? The verse states: <b>“Judah, your brothers shall praise you; your hand shall be on the nape of your enemies”</b> (Genesis 49:8). The Gemara explains: <b>What is</b> the form of <b>warfare that requires</b> one’s <b>hand</b> to be held <b>opposite</b> the <b>nape? You must say</b> that <b>this is</b> referring to the use of <b>a bow.</b> This is the referent of the verse in Samuel.",
    "The Gemara cites a different interpretation: <b>Rabbi Elazar says</b> that the book of Yashar <b>is the book of Deuteronomy. And why did they call it the book of Yashar? As it is written: “And you shall do that which is right [<i>yashar</i>] and good in the sight of the Lord”</b> (Deuteronomy 6:18). <b>And where is it alluded</b> to in Deuteronomy that Judah must be taught to use the bow? The verse states: “And this for Judah, and he said: Hear, Lord, the voice of Judah, and bring him in unto his people; <b>his hands shall contend for him”</b> (Deuteronomy 33:7). <b>What is</b> the form of <b>warfare that requires</b> the use of <b>two hands? You must say</b> that <b>this is</b> referring to the use of <b>a bow.</b> This is the referent of the verse in Samuel.",
    "The Gemara provides yet another explanation: <b>Rabbi Shmuel bar Naḥmani says</b> that the book of Yashar <b>is the book of Judges. And why did they call it the book of Yashar? As it is written: “In those days there was no king in Israel; every man did that which was right [<i>yashar</i>] in his own eyes”</b> (Judges 17:6). <b>And where is it alluded</b> to in Judges that Judah must be taught to use the bow? The verse states: <b>“Only that the generations of the children of Israel might know, to teach them war”</b> (Judges 3:2). <b>What is</b> the form of <b>warfare that requires teaching? You must say</b> that <b>this is</b> referring to the use of <b>a bow.</b> This is the referent of the verse in Samuel.",
    "The Gemara asks: <b>And from where do we</b> derive <b>that</b> Judges 3:2 is <b>written in reference to Judah?</b> We derive it <b>as it is written:</b> “The children of Israel asked the Lord, saying: <b>Who shall go up for us first against the Canaanites, to fight against them? And Lord said: Judah shall go up”</b> (Judges 1:1–2).",
    "§ The Gemara cites another dispute between the same <i>amora’im</i>. The verse states: <b>“And the cook took up the thigh, and that which was upon it [<i>vehe’aleha</i>], and set it before Saul”</b> (I Samuel 9:24). To <b>what</b> does the term <b>“and that which was upon it”</b> refer? <b>Rabbi Yoḥanan says:</b> It refers to <b>the thigh and the tail.</b> The Gemara asks: <b>What</b> is the reason that the tail is referred to as: <b>“And that which was upon it”?</b> The reason is <b>that the thigh supports the tail,</b> as it rests upon it.",
    "<b>And Rabbi Elazar says:</b> The verse refers to <b>the thigh and the breast. What</b> is the reason that the breast is referred to as: <b>“And that which was upon it”?</b> The reason is <b>that one places the breast upon the thigh when it requires</b> sacrificial <b>waving, and waves it. And Rabbi Shmuel bar Naḥmani says:</b> The verse refers to <b>the thigh and the cap [<i>shofi</i>],</b> i.e., the very top part of the leg. <b>What</b> is the reason that the cap is referred to as: <b>“And that which was upon it”?</b> It is because it is referring to the <b>cap</b> that <b>stands above the thigh.</b>",
    "§ The mishna teaches that <b>a woman may not seclude herself with</b> gentiles. The Gemara asks: <b>What are we dealing with? If we say</b> that we are dealing with a woman who secludes herself <b>with one</b> gentile, <b>is</b> this <b>permitted in the corresponding</b> situation <b>involving a Jew? But didn’t we learn</b> in a mishna (<i>Kiddushin</i> 80b): <b>One man may not seclude himself</b> even <b>with two women?</b> It is certainly forbidden for one man to be secluded with one woman."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וַיִּדֹּם הַשֶּׁמֶשׁ וְיָרֵחַ עָמָד עַד יִקֹּם גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹיְבָיו הֲלֹא הִיא כְתוּבָה עַל סֵפֶר הַיָּשָׁר״, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר הַיָּשָׁר? אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר אַבְרָהָם יִצְחָק וְיַעֲקֹב, שֶׁנִּקְרְאוּ יְשָׁרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״תָּמֹת נַפְשִׁי מוֹת יְשָׁרִים״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהֵיכָא רְמִיזָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזַרְעוֹ יִהְיֶה מְלֹא הַגּוֹיִם״, [אֵימָתַי יִהְיֶה מְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹיִם?] בְּשָׁעָה שֶׁעָמְדָה לוֹ חַמָּה לִיהוֹשֻׁעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּעֲמֹד הַשֶּׁמֶשׁ בַּחֲצִי הַשָּׁמַיִם וְלֹא אָץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבוֹא כְּיוֹם תָּמִים״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכַמָּה? אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וְאַרְבַּע [שָׁעֵי], אֲזַל שֵׁית וְקָם שֵׁית,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲזַל שֵׁית וְקָם שֵׁית, כּוּלַּהּ מִלְּתָא כְּיוֹם תָּמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אָמַר: שְׁלֹשִׁים וְשֵׁית, אֲזַל שֵׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָם תְּרֵיסַר, אֲזַל שֵׁית וְקָם תְּרֵיסַר, עֲמִידָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּיוֹם תָּמִים. רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר: אַרְבָּעִים וּשְׁמוֹנָה, אֲזַל שֵׁית וְקָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּרֵיסַר, אֲזַל שֵׁית וְקָם עֶשְׂרִים וְאַרְבְּעָה, [שֶׁנֶּאֱמַר]: ״וְלֹא אָץ לָבוֹא כְּיוֹם תָּמִים״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכְּלָל דְּמֵעִיקָּרָא לָאו כְּיוֹם תָּמִים [הֲוָה]. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, בְּתוֹסֶפְתָּא פְּלִיגִי: רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵוִי אָמַר: עֶשְׂרִים וְאַרְבְּעָה — אֲזַל שֵׁית וְקָם תְּרֵיסַר, אֲזַל שֵׁית וְקָם תְּרֵיסַר, עֲמִידָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּיוֹם תָּמִים. רַבִּי אֶלְעָזָר אָמַר: שְׁלֹשִׁים וָשֵׁשׁ — אֲזַל שֵׁית וְקָם תְּרֵיסַר, אֲזַל שֵׁית וְקָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרִים וְאַרְבְּעָה, ״וְלֹא אָץ לָבוֹא כְּיוֹם תָּמִים״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבָּעִים וּשְׁמוֹנָה, אֲזַל שֵׁית וְקָם עֶשְׂרִים וְאַרְבְּעָה, אֲזַל שֵׁית וְקָם עֶשְׂרִים וְאַרְבְּעָה, מַקִּישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲמִידָתוֹ לְבִיאָתוֹ — מָה בִּיאָתוֹ כְּיוֹם תָּמִים, אַף עֲמִידָתוֹ כְּיוֹם תָּמִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֵׁם שֶׁעָמְדָה לוֹ חַמָּה לִיהוֹשֻׁעַ, כָּךְ עָמְדָה לוֹ חַמָּה לְמֹשֶׁה וּלְנַקְדִּימוֹן בֶּן גּוּרְיוֹן. יְהוֹשֻׁעַ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָאֵי, נַקְדִּימוֹן בֶּן גּוּרְיוֹן — גְּמָרָא. לְמֹשֶׁה מְנָלַן? אָתְיָא ״אָחֵל״ ״אָחֵל״: כְּתִיב הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אָחֵל תֵּת פַּחְדְּךָ״, וּכְתִיב הָתָם בִּיהוֹשֻׁעַ ״אָחֵל גַּדֶּלְךָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר, אָתְיָא ״תֵּת״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״תֵּת״: כְּתִיב הָכָא ״אָחֵל תֵּת פַּחְדְּךָ״, וּכְתִיב בִּיהוֹשֻׁעַ ״בְּיוֹם תֵּת ה׳ אֶת הָאֱמֹרִי״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר, מִגּוּפֵיהּ דִּקְרָא שָׁמְעַתְּ לֵיהּ: ״אֲשֶׁר יִשְׁמְעוּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעֲךָ וְרָגְזוּ וְחָלוּ מִפָּנֶיךָ״, אֵימָתַי ״רָגְזוּ וְחָלוּ מִפָּנֶיךָ״? בְּשָׁעָה שֶׁעָמְדָה לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַמָּה לְמֹשֶׁה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי: ״וְלֹא הָיָה כַּיּוֹם הַהוּא לְפָנָיו וְאַחֲרָיו״! אִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁעוֹת הוּא דְּלָא הֲווֹ (נפיש) [נְפִישָׁן] כּוּלֵּי הַאי, וְאִיבָּעֵית אֵימָא: אַבְנֵי בָרָד לָא הֲווֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וַיְהִי בְּנֻסָם מִפְּנֵי בְּנֵי יִשְׂרָאֵל הֵם בְּמוֹרַד בֵּית חוֹרֹן וַה׳ הִשְׁלִיךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶם אֲבָנִים גְּדֹלוֹת מִן הַשָּׁמַיִם עַד עֲזֵקָה וַיָּמֻתוּ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּתִיב ״וַיֹּאמֶר לְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵי יְהוּדָה קָשֶׁת הִנֵּה כְתוּבָה עַל סֵפֶר הַיָּשָׁר״, מַאי ״סֵפֶר הַיָּשָׁר״? אָמַר רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: זֶה סֵפֶר אַבְרָהָם יִצְחָק וְיַעֲקֹב, שֶׁנִּקְרְאוּ ״יְשָׁרִים״, דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּהוּ ״תָּמֹת נַפְשִׁי מוֹת יְשָׁרִים וּתְהִי אַחֲרִיתִי כָּמוֹהוּ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהֵיכָא רְמִיזָא? ״יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ״, וְאֵיזוֹ הִיא מִלְחָמָה שֶׁצְּרִיכָה יָד כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹרֶף? הֱוֵי אוֹמֵר: זוֹ קֶשֶׁת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אוֹמֵר: זֶה סֵפֶר מִשְׁנֵה תּוֹרָה, וְאַמַּאי קָרוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״סֵפֶר הַיָּשָׁר״? דִּכְתִיב: ״וְעָשִׂיתָ הַיָּשָׁר וְהַטּוֹב בְּעֵינֵי ה׳״. וְהֵיכָא רְמִיזָא? ״יָדָיו רַב לוֹ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵיזוֹ הִיא מִלְחָמָה שֶׁצְּרִיכָה שְׁתֵּי יָדַיִם? הֱוֵי אוֹמֵר: זוֹ קֶשֶׁת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַחְמָנִי אָמַר: זֶה סֵפֶר שׁוֹפְטִים, וְאַמַּאי קָרוּ לֵיהּ ״סֵפֶר הַיָּשָׁר״? דִּכְתִיב: ״בַּיָּמִים הָהֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מֶלֶךְ בְּיִשְׂרָאֵל אִישׁ הַיָּשָׁר בְּעֵינָיו יַעֲשֶׂה״, וְהֵיכָא רְמִיזָא? ״לְמַעַן דַּעַת דֹּרוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵי יִשְׂרָאֵל לְלַמְּדָם מִלְחָמָה״, וְאֵיזוֹ הִיא מִלְחָמָה שֶׁצְּרִיכָה לִימּוּד? הֱוֵי אוֹמֵר: זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֶשֶׁת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמְנָלַן דְּבִיהוּדָה כְּתִיב? דִּכְתִיב: ״מִי יַעֲלֶה לָּנוּ בַתְּחִלָּה אֶל הַכְּנַעֲנִי לְהִלָּחֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ, וַיֹּאמֶר ה׳ יְהוּדָה יַעֲלֶה״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וַיָּרֶם הַטַּבָּח אֶת הַשּׁוֹק וְהֶעָלֶיהָ וַיָּשֶׂם לִפְנֵי שָׁאוּל״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי ״וְהֶעָלֶיהָ״? רַבִּי יוֹחָנָן אוֹמֵר: שׁוֹק וְאַלְיָה. מַאי ״וְהֶעָלֶיהָ״? דִּמְסַמְּכָא שׁוֹק לְאַלְיָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר אוֹמֵר: שׁוֹק וְחָזֶה, מַאי ״וְהֶעָלֶיהָ״? דְּמַחֵית לֵהּ לְחָזֶה עִילָּוֵיהּ דְּשׁוֹק כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָעֵי אֹנוֹפֵי, וּמֹנְפִי לֵיהּ. וְרַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר: שׁוֹק וְשׁוֹפִי, מַאי ״וְהֶעָלֶיהָ״?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹפִי עִילָּוֵיהּ דְּשׁוֹק קָאֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לֹא תִּתְיַיחֵד אִשָּׁה עִמָּהֶם, בְּמַאי עָסְקִינַן? אִילֵימָא בְּחַד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְוָותַהּ גַּבֵּי יִשְׂרָאֵל מִי שְׁרֵי? וְהָתְנַן: ״לֹא יִתְיַיחֵד אִישׁ אֶחָד עִם שְׁתֵּי נָשִׁים״!"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וידום</b> <b>השמש.</b> ביהושע כתיב כשנלחם עם חמשת המלכים הצרים על הגבעונים. והכא נקט לה משום דפליגי לעיל ר\"א ורבי שמואל בר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נחמני במדרש פסוקא דוישרנה ופליגי נמי במדרש דויעמד השמש: <b>וידום.</b> שתק מלומר שירה שבכל עת לכתו אינו שותק ובעמידתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שותק ויהושע אומר שירה בשבילה דכתיב אז ידבר יהושע לה' ביום תת ה' וגו': <b>עד</b> <b>יקום</b> <b>גוי.</b> ינקום ישראל מאויביו: <b>הלא</b> <b>היא</b> <b>כתובה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>ספר</b> <b>הישר.</b> שעתיד ליעשות לי נס: <b>ספר</b> <b>אברהם</b> <b>כו'.</b> היינו ספר בראשית שמעשה אבות כתובים בו: <b>מות</b> <b>ישרים.</b> בלעם מבקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על עצמו שימות מיתה של גויעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמותן: <b>והיכא</b> <b>רמיזא.</b> בבראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעתיד יהושע לבא לנס זה. יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבט אפרים בא כדכתיב (במדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ג:ח׳) למטה אפרים הושע בן נון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[וכתיב באפרים וזרעו יהיה] מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוים כל הארצות נתמלאו מיראתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאימתו זרעו של אפרים יהיה מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוים אדם נוצח כאן מלחמה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אספמייא יודעין בה אבל בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעמדה לו חמה ליהושע נראה לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם ויראו מפניו: <b>ספר</b> <b>משנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה</b> <b>וספר</b> <b>שופטים.</b> ל\"ג הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואגב ריהטא דגירסא דלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניקבעה היא ושבשתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא רמיזא ביה: <b>ויעמד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השמש.</b> יש במשמעה שתי עכבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת בחצי השמים והיינו בחצי היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת סמוך לשקיעתו: <b>דכתיב</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אץ</b> <b>לבוא.</b> אלא שהה כיום תמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו עשרים וארבע שעות דיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו תמים ושלם אלא עם לילו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשרים</b> <b>וארבעה.</b> היה אותו יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלות השחר עד יציאת הכוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויום תמים אכולה מילתא קאי אהלוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואעמידה: <b>אזיל</b> <b>שית.</b> עד חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמים: <b>וקם</b> <b>שית.</b> דכתיב ויעמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמש: <b>ואזיל</b> <b>שית.</b> עד ערב וקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שית כדכתיב ולא אץ לבוא: <b>כולה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילתא.</b> הילוכו ועמידתו כיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמים עשרים וארבע של יום ולילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשאר ימים: <b>ל'</b> <b>ושית.</b> דיום תמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא אעמידה לחוד קאי: <b>ארבעים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושמונה.</b> דיום תמים דקרא אשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשקיעה קאי וקמייתא דלא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה כיום תמים סתם עמידה שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר שעות כעמידה שדרכו לעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשתוק בלילה: <b>איכא</b> <b>דאמרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך שיעורי דהנך רבנן בתוספתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניתוסף על היום קאמרי להו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יהושע</b> <b>בן</b> <b>לוי</b> <b>אמר</b> <b>עשרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וארבע.</b> הואי התוספתא ויום תמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אעמידה קאי: <b>ור\"א</b> <b>אמר</b> <b>ל\"ו.</b> הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוספתא ויום תמים דקרא אעמידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אץ לבוא קאי וקמייתא סתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ב שעות כתורת לילה: <b>ור'</b> <b>שמואל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>נחמני.</b> סבר דכיום תמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אעמידה דולא אץ לבוא קאי ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיש עמידתו דחצי השמים לביאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אץ לבוא: <b>נקדימון</b> <b>בן</b> <b>גוריון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמרא.</b> שהלווהו הגמון אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר מעינות כו' במסכת תענית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' סדר תעניות אלו (תענית דף יט:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למשה.</b> במלחמת סיחון: <b>לא</b> <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיום</b> <b>ההוא.</b> במעשה דיהושע כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבני</b> <b>ברד.</b> דלא היו במשה: <b>ויאמר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ללמד</b> <b>בני</b> <b>יהודה</b> <b>קשת.</b> בקינה שקונן דוד על שאול כתיב: <b>הלא</b> <b>היא</b> <b>כתובה.</b> דבני יהודה היו מושכי קשת: <b>יד</b> <b>כנגד</b> <b>עורף.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המושך בקשת נותן ידיו כנגד עיניו דהיינו מול העורף הטרי\"ל בלע\"ז: <b>דכתיב.</b> במשנה תורה ועשית הישר והטוב: איזהו היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלחמה שצריכה לימוד כו': <b>ומנלן.</b> דקרא ביהודה כתיב: <b>דכתיב.</b> ברישא דסיפרא מי יעלה בתחלה אל הכנעני להלחם בו ויאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השם יהודה יעלה אלמא סתם מלחמה דסיפרא איהודה קיימי: <b>וירם</b> <b>הטבח</b> <b>את</b> <b>השוק</b> <b>ואת</b> <b>העליה.</b> משום פלוגתא דהני אמוראי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופייהו נקט לה: <b>והעליה.</b> מה שעליה: <b>דמסמכא</b> <b>שוק</b> <b>לאליה.</b> השוק סמוך לאליה שהאליה מלמעלה ונסמכה על השוק ושוק הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצם של צומת הגיד הממוצע בין קולית לארכובה ואיברים התחתונים סומכין את העליונים: <b>דמחית.</b> מניח חזה על השוק גבי חזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושוק של שלמים בשעת תנופה וההיא סעודתא אע\"פ דזבח הוה כדכתיב (שמואל א ט׳:י״ג) כי הוא יברך (את) הזבח לא הוה חזה ושוק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דידהו לכהן דבמה קטנה הוה וקיימא לן בפרק בתרא דזבחים (דף קיט:) חזה ושוק בבמה גדולה ואין חזה ושוק בבמה קטנה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שופי.</b> כף הירך הסובב עצם הקולית וקורין פולפ\"א: <b>לא</b> <b>יתייחד</b> <b>איש</b> <b>אחד</b> <b>עם</b> <b>שתי</b> <b>נשים.</b> שהנשים דעתן קלות ושתיהן תתרצינה לעבירה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרי לאוי לאו דזרות דם נמי כו' וצ\"ע שם <big><b>אלא כי קתני</b></big>. תימה דבסוף מכות (דף כב. ושם) דקאמר וליחשב נמי כגון דאמר שבועה שלא אחרוש ביו\"ט ודחיק למימר האי תנא לית ליה איסור כולל ולישני כי הכא"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "דלא קתני מידי דחייל אמידי דלאו בר מששא וי\"ל דעדיפא מיניה משני התם <big><b>חומר</b></big>. בפ\"ב דנדרים (דף טז:) נפקא לן מדכתיב לה' ובריש מסכת נזיר (דף ה. ושם) דרשינן מיין ושכר יזיר לאסור יין מצוה כיין הרשות ותימה תרי קראי למה לי הא איתקוש נדרים ונזירות אהדדי בריש מסכת נדרים (דף ג.) וי\"ל צריכי דנזירות אוסר כל יין עליו הלכך חייל איין מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיין הרשות אבל נדרים שאינו אוסר עליו אלא המצוה כגון סוכה ושופר ולולב ותפילין אימא דלא חייל ואי כתיב נדרים ה\"א לפי שאוסר המצות עליו אבל בנזיר שאוסר עצמו על היין לא חייל דנדרים גופייהו כשאוסר עצמו [על] הסוכה לא חייל <big><b>מה</b></big>. בפרק ב' דנדרים (דף טז:) פריך מ\"ש נדר דכתיב כי ידור נדר לה' שבועה נמי הכתיב או השבע שבועה לה' ומשני הא דאמר ישיבת סוכה עלי הא דאמר שלא אשב בסוכה משמע דבנדרים לפי שאוסר סוכה על עצמו ראוי שיחול הנדר שאוסר הסוכה עליו כקרבן וסוכה אינה מצווה לעשות מצוה אבל שבועה שאוסר עצמו על הסוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין השבועה חלה דמשועבד הוא לעשות מצוה ותימה א\"כ מה חומר יש בנדרים מבשבועה שבועה נמי חיילא כה\"ג כי אמר ישיבת סוכה עלי שבועה דאסר חפצא עליה דבאסר חפצא עליה חלה נמי שבועה כדאמר בשילהי (פ\"ק) (דף יג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צ\"ל כט.) ובפ' ד' נדרים (דף כד:) גבי שבועת שוא באומר יאסרו כל פירות שבעולם עלי בשבועה אם לא ראיתי גמל פורח באויר והדאמר בריש נדרים (דף ב:) איידי דתנא נדרים דמיתסר חפצא עליה תנא נמי חרמים דמיתסר חפצא עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולאפוקי שבועה דאסר נפשיה מן חפצא היינו דהוי נמי כה\"ג דאסר נפשיה מן חפצא אבל נדרים וחרמים אינן אלא בענין דמיתסר חפצא עליה וי\"ל דהיינו חומר בנדרים דבכל ענין דחל על דבר הרשות חל על דבר מצוה דהיינו כשאוסר חפץ על עצמו אבל כשאוסר עצמו על החפץ אינו חל אפי' בדבר הרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשאומר קונם גופו על החפץ דקונם היינו כקרבן ולא שייך על עצמו אבל בשבועה בכל ענייני שבועה אינה חלה על דבר מצוה כדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרשות דהיינו כשאוסר עצמו על החפץ ורבינו אלחנן תירץ בשם ר\"י דבשבועה אפי' כשיאמר ישיבת סוכה עלי שבועה אסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשיה מן חפצא דלשון שבועה לא שייך אלא על עצמו וקונם לא שייך אלא על החפץ שאוסר על עצמו כקרבן ולכך חלה נמי שבועה על השינה דאסר נפשיה עליה אבל בנדר אסר שינה עליו ואין בה ממש ובפ\"ב דנדרים (דף טו.) מסיק רבינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנדרים נמי חלים מדרבנן על דבר שאין בו ממש והשתא אתי שפיר הא דאמר בריש נדרים (דף ב:) לאפוקי שבועות דאסר נפשיה מן חפצא ור\"ת מפרש דלקמן (דף כט.) ובפ' ד' נדרים (דף כד:) לא מיירי שאמר בלשון זה יאסרו עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבועה אלא ה\"ק כשאומר לשון שע\"י שבועה אוסר פירות עליו ומיירי שאומר שבועה שלא אוכל פירות וברוב ספרים ל\"ג בשבועה אבל אמר יאסרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבועה אינו כלום אפי' בדבר הרשות משום דאסר חפצא עליה והשתא נמי ניחא חומר בנדרים מבשבועות <big><b>איני</b></big>. למאי דס\"ד השתא דלעולם קאמר תימה דתקשה ליה בריש פירקין (דף יט:) גבי שבועה שאוכל ושלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוכל"
    }
  ]
}