{
  "text": [
    "< b > ש מ ע   י ש ר א ל   ה '   ו כ ו '   א ח ד .   ע ד   כ א ן   צ ר י ך   כ ו ו נ ת   ה ל ב   ד ב ר י   ר ב י   מ א י ר ,   א מ ר   ר ב א < / b >   [ ה ל כ ה   כ ר '   מ א י ר ]   ו כ ן   ה ל כ ת א .   ו כ ד א מ ר   נ מ י   ר ב   י צ ח ק   ב ר י ה   ד ר ב   ש מ ו א ל   ב ר   ש י ל א   ו כ ן   ר ב ה   ו ר ב   י ו ס ף   כ ד א י ת א   ב ס מ ו ך .   ו כ ו ו נ ה   ז ו   מ ס ת ב ר א   ל י   ד ד ו ק א   ל כ ת ח י ל ה   ה א   ל א   כ י ו ן   י צ א ,   ד ה א   ק י י מ א   ל ן   ד מ צ ו ת   א י ן   צ ר י כ ו ת   כ ו ו נ ה   ו א פ י ל ו   פ ס ו ק   ר א ש ו ן ,   ד א ם   א י ת א   ד כ ל   ה נ י   א פ י ל ו   ב ד י ע ב ד   ק א   מ י י ר י   ל י ד ו ק   מ נ י י ה ו   מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה   כ ד ד י י ק י נ ן   מ מ ת נ י ת י ן   ד ק ת נ י   א ם   כ י ו ן   ל ב ו   י צ א ,   א ל א   ו ד א י   כ ד א מ ר ן ,   ד מ ש ו ם   ד ק ת נ י   ב מ ת נ י ת י ן   א ם   כ י ו ן   ל ב ו   י צ א   מ ש מ ע   ה א   ל א   כ י ו ן   ל א   י צ א ,   ו ל פ ו ם   כ ן   א ת י   ל מ י ד ק   מ י נ ה   ד מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה ,   א ב ל   ה כ א   צ ר י ך   ק א   א מ ר י ,   ו צ ר י ך   ל כ ת ח י ל ה   ו ל מ צ ו ה   כ ת י ק ו נ ה   ה ו א ,   ה א   ד י ע ב ד   י צ א . < b r > < b > < / b > ו ת מ ה נ י   ע ל   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ( פ \" ב   מ ה ל '   ק ר י א ת   ש מ ע   ה \" א ) :   ה ק ו ר א   א ת   ש מ ע   ו ל א   כ י ו ן   ל ב ו   ב פ ס ו ק   ר א ש ו ן   ש ה ו א   ש מ ע   י ש ר א ל   ל א   י צ א   י ד י   ח ו ב ת ו ,   ו ה ש א ר   א ם   ל א   כ י ו ן   ל ב ו   י צ א ,   ו א פ י ל ו   ה י ה   ק ו ר א   ב ת ו ר ה   כ ד ר כ ו   א ו   מ ג י ה   א ת   ה פ ר ש י ו ת ,   ע כ \" ל .   ו א י   א י ת א ,   כ י   ד י י ק י נ ן   מ מ ת נ י ת י ן   ש מ ע י ת   מ י נ ה   מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה   א מ א י   ד ח י נ ן   ל ה ,   ה ו ה   ל י ה   ל מ י מ ר   א י ן   ה כ י   נ מ י   ו ב פ ס ו ק   ר א ש ו ן ,   ו ל ו ל י   ש ה ו א   ז \" ל   ב ע צ מ ו   פ ס ק   ד מ פ ס ו ק   ר א ש ו ן   ו א י ל ך   ש א פ י ל ו   ק ו ר א   ל ה ג י ה   י צ א ,   ה י ה   א פ ש ר   ל ת ר ץ   ד ה א   ק ת נ י   ב מ ת נ י ת י ן   ה י ה   ק ו ר א   א ת   ש מ ע   א ם   כ י ו ן   ל ב ו   י צ א   מ ש מ ע   ש צ ר י ך   כ ו ו נ ה   ב כ ו ל י   ק \" ש ,   ו ה י י נ ו   ד ק ש י א   ל י ה   ו פ ר י ק   ד כ ו ל י ה   ב ע י נ ן   ש ל א   י ה א   ק ו ר א   כ מ ג י ה ,   א ל א   ש ה ו א   ז \" ל   פ ס ק   ת ר ת י   ד כ ל   ח ד א   מ ג ל ה   ע ל   ח ב ר ת ה   ד ל י ת א .   א ב ל   ב ת ו ס פ ת א   ( פ \" ב ,   ה \" ב )   י ר א ה   ק צ ת   ש א ם   ל א   כ י ו ן   ל א   י צ א ,   ד ת נ י א   ה ת ם :   ה ק ו ר א   א ת   ש מ ע   צ ר י ך   ש י כ ו י ן   א ת   ל ב ו ,   ר ב י   א ח א י   א ו מ ר   מ ש ו ם   ר ב י   י ה ו ד ה   א ם   כ י ו ן   א ת   ל ב ו   ב פ ר ק   ר א ש ו ן   א ע \" פ   ש ל א   כ י ו ן   ל ב ו   ב פ ר ק   א ח ר ו ן     י צ א .   א ל א   מ י ה ו   ל א ו   ר א י ה   ה י א ,   ד י צ א   ד ק א מ ר   ל א ו   ל מ י מ ר א   א ל א   ש א ם   ל א   כ י ו ן   ל ב ו   ל א   י צ א   י ד י   מ צ ו ה   כ ת י ק ו נ ה   ק א מ ר ,   ו צ ר י ך   ו א י נ ו   צ ר י ך   ק א מ ר ,   ו כ ד ק ת נ י   ל ה   ל ה ה י א   ב ג מ ר י ן . < b r > < b > < / b > ו א פ ש ר   ל י   ל ו מ ר   ע ו ד   ד פ ס ו ק   ר א ש ו ן   צ ר י ך   כ ו ו נ ה   ו א פ י ל ו   ב ד י ע ב ד ,   ו א י ן   ד ב ר   ז ה   ת ל ו י   ב א י ד ך   ד מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה   ד ה ת ם   ב כ ו ו נ ה   ל צ א ת   ה ד ב ר י ם   א מ ו ר י ם ,   א ב ל   כ א ן   צ ר י ך   כ ו ו נ ת   ה ע נ י ן   כ ל ו מ ר   ש ל א   י ה ר ה ר   ב ד ב ר י ם   א ח ר י ם   כ ד י   ש י ק ב ל   ע ל י ו   מ ל כ ו ת   ש מ י ם   ב ה ס כ מ ת   ה ל ב .   ו כ ע נ י ן   ש א מ ר ו   ג ם   כ ן   ב ב ר כ ה   ר א ש ו נ ה   ש ל   ת פ ל ה   ב ש ל ה י   פ ר ק   א י ן   ע ו מ ד י ן   ( ב ר כ ו ת   ל ד ,   ב ) .   ו ה ט ע ם   ש ב ש א ר   ה מ צ ו ת   ש ה ן   מ צ ו ת   ע ש ה   כ ל   ש ע ש ה   מ צ ו ת ו   א ף   ע ל   פ י   ש ל א   נ ת כ ו י ן   ל ה   ה ר י   ק י י ם   מ צ ו ת   ע ש י י ה   א ל א   ש א י ן   ז ה   מ ן   ה מ ו ב ח ר ,   ו כ ל   ש כ ן   ש י צ א   א ם   כ י ו ן   ל צ א ת   א ף   ע ל   פ י   ש ה ר ה ר   ב א מ צ ע   ה מ צ ו ה ,   א ב ל   א ל ו   ש ה ן   ק ב ל ת   מ ל כ ו ת   ש מ י ם   א ו   ס ד ו ר   ש ב ח י ם   א י נ ו   ב ד י ן   ש י ה א   ל ב ב ו   פ ו נ ה   ל ד ב ר י ם   א ח ר י ם .   ו ז ו   ה י א   ש ח ל ק ו   ב י ן   ב ר כ ה   ר א ש ו נ ה   ל ש א ר   ב ר כ ו ת   א ו   ב י ן   פ ס ו ק   ר א ש ו ן   ל ש א ר ,   ש א ם   ה ד ב ר י ם   ת ל ו י ן   ב מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה   א ו   א י ן   צ ר י כ ו ת   מ ה   ל י   ב ר כ ה   ר א ש ו נ ה   מ ה   ל י   ש א ר   ה ב ר כ ו ת .   ו ז ה   נ ר א ה   י ו ת ר   ו ז ה   ד ר ך   ה א מ ת .   ו ה א   ד ק א   ב ע י   ש מ ע ת   מ י נ ה   מ צ ו ת   צ ר י כ ו ת   כ ו ו נ ה ,   מ ש ו ם   ד מ ש מ ע   ל י ה   ד ב כ ו ל י   ק \" ש   ק א מ ר ,   ו א פ ש ר   ה י ה   ל ו   ל ת ר ץ   כ א ן   ב פ ס ו ק   ר א ש ו ן   כ א ן   מ פ ס ו ק   ר א ש ו ן   ו א י ל ך . < b r > < b > < / b > ו כ ן   נ ר א ה   ג ם   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ב ש ל ה י   פ ר ק י ן .   ו מ פ ס ו ק   ר א ש ו ן   ו א י ל ך   א פ י ל ו   ק ו ר א   ל ה ג י ה   מ מ ש   י צ א ,   ד ה א   מ כ א ן   ו א י ל ך   א י ן   צ ר י ך   כ ו ו נ ה   כ ל ל   ו כ מ ו   ש כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם ) .   ו א פ ש ר   ד א ף   ע ל   ג ב   ד מ ד ר ב נ ן   ה י א ,   כ ו ו נ ת   ק ר י א ה   מ י ה א   ב ע י נ ן   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל .",
    "< b > א מ ר   ר ב   נ ת ן   ב ר   מ ר   ע ו ק ב א   ע ד   ע ל   ל ב ב ך   ב ע מ י ד ה . < / b >   פ י ר ו ש :   ל א ו   ב ע מ י ד ה   מ מ ש   ק א מ ר ,   ש א ל ו   ה י ה   י ו ש ב   ע ו מ ד ,   א ל א   ש א ם   ה י ה   מ ה ל ך   ע ו מ ד   כ ד י   ש ת ת י י ש ב   ד ע ת ו   ע ל י ו ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" א ) :   מ ה   א ם   ה י ה   י ו ש ב   ע ו מ ד ,   ל א   א ם   ה י ה   מ ה ל ך   ע ו מ ד .",
    "< b > ו ר ב י   י ו ח נ ן   א מ ר   כ ל   ה פ ר ש ה   כ ו ל ה   ב ע מ י ד ה ,   ו א ז ד א   ר ב י   י ו ח נ ן   ל ט ע מ י ה   ו כ ו ' . < / b >   מ ה כ א   מ ש מ ע   ד ה א י   פ ל ו ג ת א   ב א י ד ך   פ ל ו ג ת א   ד ע ד   ה י כ ן   צ ר י ך   כ ו ו נ ת   ה ל ב   ש י י כ א ,   ו כ י ו ן   ד א י פ ס י ק א   ה ל כ ת א   כ ר \" מ   ד א מ ר   פ ס ו ק   ר א ש ו ן   ב ל ב ד   א ף   ל ע מ י ד ה   נ מ י   א י נ ו   צ ר י ך   א ל א   פ ס ו ק   ר א ש ו ן .   ו כ \" כ   ר ב נ ו   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ב   מ ה ל '   ק \" ש   ה \" ג ) .   א ב ל   מ ק צ ת   מ ן   ה ג א ו נ י ם   פ ס ק ו   כ מ ר   ע ו ק ב א   ב ר   נ ת ן .   ו א י כ א   מ ר ב ו ו ת א   ז \" ל   ד ר מ ו   ש מ ע ת ת א   א ה ד ד י ,   ד ר ב א   פ ס ק   ה כ א   כ ר ב י   מ א י ר   ד א מ ר   פ ס ו ק   ר א ש ו ן   צ ר י ך   כ ו ו נ ת   ה ל ב   ו ת ו   ל א ,   ו ל ק מ ן   ( ב ר כ ו ת   ט ז ,   א )   ג ב י   פ ו ע ל י ם                       ק ו ר י ן   ב ר א ש   ה ז י ת   ו כ ו '   א מ ר ו   ד ד ו ק א   פ ר ק   ש נ י   א ב ל   פ ר ק   ר א ש ו ן   ל א .   ו כ ן   ל א   י ק ר ו ץ   ב ע י נ י ו   ו ל א   י ר מ ו ז   ב א צ ב ע ו ת י ו   ( י ו מ א   י ט ,   ב ) ,   ו ה כ א   ל ג ב י   ע מ י ד ה   א מ ר ו   ע ד   ע ל   ל ב ב ך   ב ע מ י ד ה ,   ו ה ר ב ה   ת י ר ו צ י ם   נ א מ ר ו   ב ה א . < b r > < b > < / b > ו ה נ כ ו ן   מ ה   ש כ ת ב   ה ר ב   י צ ח ק   ב \" ר   י ה ו ד ה   ב ן   ג י א ת   ז \" ל   ב ה ל כ ו ת י ו   ו ז \" ל :   ה ל כ ה   כ ר '   מ א י ר   ב ס ת ם   א ו   י ו ש ב   א ו   ע ו מ ד   א ו   מ ו ט ה   ש ד ע ת ו   מ י ו ש ב ת   ע ל י ו ,   א ב ל   מ ה ל ך   ב ל ב ד   ש א י ן   ד ע ת ו   מ י ו ש ב ת   ע ל י ו   צ ר י ך   ל ע מ ו ד   כ ד י   ש ת ת י י ש ב   ד ע ת ו   ע ל י ו ,   ו ה ע ו ס ק   ב מ ל א כ ה   צ ר י ך   ל י ב ט ל   מ מ נ ה   ע ד   ש י ק ר א   פ ר ק   ר א ש ו ן   ו א ח ר   כ ך   י ח ז ו ר   ל מ ל א כ ת ו ,   ש כ י ו ן   ש ע ו ס ק   ב מ ל א כ ת ו   א ם   א י   א ת ה   מ צ ר י כ ו   כ ל   כ ך   נ מ צ א ת   מ צ ו ה   ק ל ה   ע ל י ו   ה ל כ ך   י ב ט ל   מ מ ל א כ ת ו   ע ד   ס ו ף   פ ר ק   ר א ש ו ן   ו א ח ר   כ ך   י ח ז ו ר   ל מ ל א כ ת ו .   נ מ צ א   ה י ו ש ב   ו ה ע ו מ ד   כ י ו ן   ש א י ן   ע ו ס ק   ב כ ל ו ם   ו ד ע ת ו   מ י ו ש ב ת   ע ל י ו   ו א י מ ת   ה מ צ ו ה   ע ל י ו   ד י ו   ל כ ו י ן   פ ס ו ק   ר א ש ו ן   ו ת ו   ל א .   ו ה מ ה ל ך   ש א י ן   מ ל א כ ה   ב י ד ו   ל ה ת ע ס ק   ב ה   ד י ו   ל ע מ ו ד   ו ל י י ש ב   ד ע ת ו   ע ד   ע ל   ל ב ב ך .   א ב ל   ה מ ת ע ס ק   ב מ ל א כ ת ו   כ י ו ן   ש ה ו א   ט ר ו ד   ב מ ה   ש ל פ נ י ו   צ ר י ך   ל ה ת י י ש ב   ו ל ה ת ב ט ל   ע ד   ס ו ף   פ ר ק   ר א ש ו ן ,   ו ר מ י ז ה   ו ק ר י צ ה   כ ע ס ק   מ ל א כ ה   ד מ י   [ ו א ס ו ר   כ ל ]   פ ר ק   ר א ש ו ן ,   ע \" כ .",
    "< b > א מ ר   ל י ה   ב ר   פ א ת י   ב ש ע ה   ש מ ע ב י ר   י ד י ו   ע ל   ג ב י   ע י נ י ו   מ ק ב ל   מ ל כ ו ת   ש מ י ם . < / b >   כ ל ו מ ר :   ש מ פ ס י ק   ו ק ו ר א   פ ס ו ק   ר א ש ו ן .   ו ש מ ע י נ ן   מ י נ ה   ש מ פ ס י ק י ן   מ ד ב ר י   ת ו ר ה   ל ק ר י א ת   ש מ ע .   ו ד ו ק א   ל פ ס ו ק   ר א ש ו ן   ש ה ו א   מ ן   ה ת ו ר ה   ו כ ן   ל י צ י א ת   מ צ ר י ם ,   כ י   ה א   ד ר ב י   ד ה ו ה   מ ה ד ר   א ש מ ע ת א   ד א י ת   ב ה   י צ י א ת   מ צ ר י ם   כ ד י   ל ה ז כ י ר ה   ב ז מ נ ה .   ו ש מ א   א י ן   מ פ ס י ק י ן   מ י ד   א ל א   ת ו ך   ז מ נ ו   ד ה י י נ ו   ת ו ך   ש ל ש   ש ע ו ת .",
    "< b > פ ר ק ד ן . < / b >   פ י ר ו ש :   ב י ן   ש ו כ ב   ו פ נ י ו   ל מ ע ל ה   ו ב י ן   ש ו כ ב   ו פ נ י ו   ל מ ט ה .",
    "מ ת נ י ' : < b >   ב פ ר ק י ם   ש ו א ל   מ פ נ י   ה כ ב ו ד   ו מ ש י ב   ו ב א מ צ ע   ש ו א ל   מ פ נ י   ה י ר א ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ד ם   ש ה ו א   מ ת י ר א   ש מ א   י ה ר ג נ ו ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ב   מ ה ל '   ק ר י א ת   ש מ ע   ה ט \" ז ) .   ו ת מ י ה   ל י ,   א י   מ פ נ י   ס כ נ ת   נ פ ש ו ת   צ ר י כ א   ל מ י מ ר ,   פ ש י ט א   ש א י ן   ל ך   ד ב ר   ע ו מ ד   ב פ נ י   פ ק ו ח   נ פ ש   ו ה א   ל א   צ ר י כ ה   ה כ א   ל מ ת נ י ,   ו כ ד א ק ש י נ ן   ב מ ס כ ת   ש ב ת   ( ל ,   א )   ג ב י   ה מ כ ב ה   א ת   ה נ ר   ב ש ב י ל   ה ח ו ל ה   ש י ש ן .   ו ע ו ד   ד מ ה   ש ה ת י ר ו   ב ק ר י א ת   ש מ ע   א ס ר ו   ב ת פ ל ה   ו א פ י ל ו   ה כ י   ב ס כ נ ת   ע ק ר ב   ה ת י ר ו   ( ל ק מ ן   ב ר כ ו ת   ל ג ,   א ) .   ו ע ו ד   ש ה ר י   ב ב ר י י ת א   ש נ י נ ו   ה י ה   ק ו ר א   א ת   ש מ ע   ו פ ג ע   ב ו   א ב י ו   א ו   ר ב ו   א ו   מ י   ש ג ד ו ל   מ מ נ ו   ב ח כ מ ה ,   ב פ ר ק י ם   ש ו א ל   מ פ נ י     ה כ ב ו ד   ו א י ן   צ ר י ך   ל ו מ ר   ש מ ש י ב ,   ו ב א מ צ ע   ש ו א ל   מ פ נ י   ה י ר א ה   ו מ ש י ב ,   ד א ל מ א   מ ש מ ע   ל כ א ו ר ה   ד ב ה נ י   ד א י ת י ה   ב ב ר י י ת א   א י ת   ב ה ו   מ פ נ י   ה כ ב ו ד   ו א י ת   ב ה ו   מ פ נ י   ה י ר א ה ,   ו ב כ ל   ה נ י   ד ה י י נ ו   א ב י ו   א ו   ר ב ו   ו מ י   ש ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ל י כ א   ח ד   ש מ ת י י ר א   מ מ נ ו   ש מ א   י ה ר ג נ ו .   א ל א   ו ד א י   מ פ נ י   ה כ ב ו ד   ה י י נ ו   מ י   ש ג ד ו ל   מ מ נ ו   ב ח כ מ ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ג מ ר א   ג ב י   ר ב   ב ר   ש ב א   ש א נ י   ר ב   ב ר   ש ב א   ד ל א   ח ש י ב   ע ל י ה   ד ר ב י נ א ,   כ ל ו מ ר   כ י ו ן   ש א י נ ו   ג ד ו ל   כ מ ו ה ו   ב ח כ מ ה ,   ו א ב י ו   ו ר ב ו   ה י י נ ו   מ פ נ י   ה י ר א ה   ש ה ו א   מ צ ו ו ה   ב י ר א ת ם ,   ג ב י   א ב   ד כ ת י ב   ( ו י ק ר א   י ט ,   ג )   א י ש   א מ ו   ו א ב י ו   ת י ר א ו .   ו ר ב ו   ד כ ת י ב   ( ש ם   ש ם ,   ל ב )   מ פ נ י   ש י ב ה   ת ק ו ם   ו י ר א ת .   ו ת נ ן   ( א ב ו ת   פ \" ד ,   מ י \" ב )   מ ו ר א   ר ב ך   כ מ ו ר א   ש מ י ם .   ו כ ן   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל ."
  ]
}