{
  "text": [
    "<b>אשר אנכי מצוך.</b> דאי כדקאמרת הוה ליה למכתב אשר צויתיך מצוך משמע מה שיש לו לומר ומ\"מ האלה איצטריך למעוטי פרשה שניה. צריכה שתהא שימה כנגד הלב. פרש\"י על גובה היד כנגד הלב על קיבורת הזרוע והיינו למעלה מן האציל, ויש שרוצין לומר שמניחין תפילין בקנה והוא הפרק שבין היד והאציל ואינו נראה לר\"ת דהכא משמע שהנחת תפילין של יד כנגד הלב ואי אפשר שיהי' כנגד הלב אם לא שיניחם על הקיבורת שהוא למעלה מן האציל, ועוד אומר ר\"ת דבכל מקום מזכיר זרוע וזרוע הוא הפרק שבין האציל לכתף כמו שמוכח במס' אהלות פ\"ק דחשיב התם רמ\"ח איברים שבאדם וקא חשיב בפיסת היד ששה בכל אצבע שנים בקנה שנים במרפק אחד בזרוע וארבעה בכתף והמרפק הוא האציל כדאיתא בערכין פ' האומר משקלי עלי [דף י\"ט:] (אמר) [דאמר] שזרוע הוא בין האציל לכתף והוא שכתוב באיוב (ל\"א כ\"ב) כתפי משכמה תפול וכו':",
    "<b>עד כאן [צריכה] כונת הלב דברי ר' מאיר.</b> שפסוק ראשון הוא קבלת מלכות שמים:",
    "[אמר רבא הלכה כר' מאיר] וקיי\"ל כרבא דבתראה הוא:",
    "<b>ובלבד שלא יחטוף בחי\"ת.</b> וכן לא יאריך באל\"ף דמשמע אי חד כלומר אין חד:",
    "<b>[אלא] אימא עד [על] לבבך בעמידה.</b> ירושלמי מה אם היה יושב עומד לא אם היה מהלך עומד:",
    "<b>ואזדא ר' יוחנן לטעמי' כו'.</b> משמע דעמידה מטעם כונה היא הילכך כיון דקיי\"ל כרבא דאין צריך כונה כי אם פסוק ראשון ה\"ה נמי עמידה, והא דאמרינן (נמי) ביומא [דף יט:] מתני ליה ר' חייא בר רב הונא לחייא בר רב קפוטל ואחוי ליה [רב] קבוטל בידיה בבי\"ת ולימא ליה מימר ק\"ש הוי קרי והתניא ר\"א ב\"י אומר הקורץ בעיניו ומרמז בשפתיו וקורא ק\"ש עליו הכתוב אומר [ישעי' מ\"ג כ\"ב] ולא אותי קראת יעקב לא קשיא כיון בפרק ראשון כאן בפרק שני, לאו דוקא פרק ראשון שאינו אסור אלא פסוק ראשון שהיא מצות כונה אלא משום דאיכא מאן דאמר דכל פרק ראשון צריך כונה נקט פרק ראשון:",
    "<b>בשעה שמעביר (את) ידיו על עיניו מקבל עליו עול מלכות שמים והיה קורא פסוק ראשון.</b> נ\"ל שהיה זמן הישיבה נמשך עד אחר ג' שעות דאי לא תימא הכי מאי טעמא דמ\"ד אינו חוזר וגומרה כיון דלא עבר זמן הקריאה, דלא מסתבר למימר שיצא אדם ידי חובה בקריאת פסוק ראשון נהי דלא בעי כונה אלא פסוק ראשון מ\"מ צריך שיקרא את כולה הילכך מסתברא שעבר זמן הקריאה לכן לבר קפרא לא היה חושש לגומרה ולר' שמעון היה חוזר וגומרה כאדם הקורא בתורה, ואע\"ג דמפסיקין לק\"ש ומסתבר למימר שמפסיקין לקרות את כולה שמצוה הוא לקרות את כונה ה\"מ כשאדם לומד לבדו אבל מי שלומד את הרבים די לו בהפסק פסוק ראשון:",
    "<b>אמר שמע ישראל ה' אלהינו ה' אחד ונאנס בשינה יצא.</b> פי' הי' מדומדם [פי' מתנמנם] ולא הי' יכול לקרו' בכונה מכאן ואלך ומיהו היה קורא את כולה, וכן הא דא\"ל רב נחמן לדרי עבדיה בפסוקא קמא צערן כלומר הקיצני משנתי עד שאוכל לכוין טפי לא תצערן אף אם אקרא בלא כונה לא תצערני להקיצני:",
    "<b>פרקדן ופניו למעלה.</b> כמו אפוריא קדל ונו\"ן מתהפכת בלמ\"ד כמו אל פשטתם דהוי כמו אן פשטתם, לשכה נשכה בס' עזרא, וכן מוכח בפ' המוכר את הספינה גבי מתי מדבר דחזא חד מיניהו דהוה כמאן דגני אפרקיד וחליף טייעא כי רכיב גמלא ורומחיה בידיה תחות ירכיה:",
    "<b>לייט מאן דגני אפרקיד.</b> שמא יישן ויתקשה ויראה קושיו ויתגנה, ובפ' כל היד משמע דהוי טעמא משום (שבכל) [שלא] יבא לידי הרהור והוצאת קרי כשהעקבות מתחממין כדמשמע בפרק החולץ ביבמות כד מותבינן נהמא חמימא אבי פרקיה בא לידי קרי:",
    "<b>ובאמצע שואל מפני היראה.</b> פרש\"י אדם שמתירא שמא יהרגנו, ולא נהירא כי פשיטא שאין לך דבר שעומד בפני פקוח נפש, ונראה (כאביו) [דאביו] ורבו קא חשיב מפני היראה דכתיב איש אמו ואביו תיראו ותנן מורא רבך כמורא שמים:"
  ]
}