{
  "text": [
    "מ ת נ י ' : < b >   א ו   ש א מ ר ו   ל ו   א י ן   א נ ו   י ו ד ע י ן   ל ך   ו א מ ר   מ ש ב י ע   א נ י   ע ל י כ ם   ו כ ו '   ו א מ ר ו   א מ ן   ח י י ב י ן . < / b >   ו ז ה   ש ל א   ב ב \" ד ,   ו ל ר '   מ א י ר   א פ י ל ו   ל א   כ פ ר ו   ב ב \" ד ,   ו ל ר ב נ ן   כ ש ב א ו   ל ב \" ד   ו כ פ ר ו ,   ו מ \" מ   ע ל   כ ר ח נ ו   מ ת נ י ת י ן   ח ו ץ   ל ב \" ד   ה ו א ,   ד א י   ב ב \" ד ,   כ י ו ן   ש א מ ר ו   א י ן   א נ ו   י ו ד ע י ן   ל ך   ע ד ו ת   א י נ ן   י כ ו ל י ן   ל ח ז ו ר   ו ל ה ע י ד ,   ש ה ר י   כ ב ר   ה ג י ד ו   ש א י נ ן   י ו ד ע י ן   ש ו ב   א י נ ן   ח ו ז ר י ם   ו מ ג י ד י ן ,   ו כ י ו ן   ש כ ן   ש ע מ ד   ו א מ ר ו   א מ ן   כ פ י ר ת   ד ב ר י ם   ב ע ל מ א   ה ו א ,   ו ל א   ת י מ א   ד מ ת נ י ת י ן   ב ב \" ד   ו כ ש ה ש ב י ע ן   ב ת ו ך   כ ד י   ד ב ו ר   ל כ פ י ר ת ן ,   ד ה א   ל א   ה ו ה   מ ש מ ע   ב ג מ ר א   ( ל ב ,   א )   ד א י י ר י   ר י ש א   ד ה ה י א   מ ת נ י ת י ן   ב ת ו ך   כ ד י   ד ב ו ר   כ ן   פ י ר ש   ה ר מ ב \" ן   ז \" ל . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ל מ ה   ל י ה   ל מ ת נ י   ה כ א   ו ע נ ו   א מ ן ,   ד ה א   כ ל   ה ע ו נ ה   א מ ן   כ מ ו צ י א   ש ב ו ע ה     מ פ י ו   ד מ י   ו כ ד א מ '   ש מ ו א ל ,   ו א פ י ל ו   ב ש ב ו ע ת   ב י ט ו י   ו ש ב ו ע ת   ה ע ד ו ת   א פ י ל ו   מ פ י   א ח ר י ם   ח י י ב י ן ,   ו ר ש \" י   ז \" ל   נ ש מ ר   מ ז ה ,   ו כ ת ב   ש א ם   ה ש ב י ע   ע ל י ה ם   ש י ב ו א ו   ו י ע י ד ו ה ו ,   ו א מ ר ו   ל ו   א י ן   א נ ו   י ו ד ע י ן   ל ך   ע ד ו ת   א ע פ \" י   ש ל א   ע נ ה   א מ ן   ח י י ב י ן ,   א ב ל   א ם   א מ ר ו   ה ם   ת ח ל ה   א י ן   א נ ו   י ו ד ע י ן   ל ך   ע ד ו ת   ו ה ו א   ה ש ב י ע ם   ו ש ת ק ו   פ ט ו ר י ם   ש ל א   ק ב ל ו   ע ל י ה ם   ש ב ו ע ה   כ ל ל ,   ו ל ד ב ר י ו   מ א י   ד ק ת נ י   ה כ א   ו א מ ר ו   א מ ן   ל א ו   ד ו ק א   א מ ן ,   א ל א   כ ל   ש מ ר א י ן   [ ע צ מ ם ]   א ח ר   ה ש ב ו ע ה   ש מ ש ב י ע י ן   ש ה ן   מ ק ב ל י ם   ע ל י ה ם   ה ש ב ו ע ה   ו כ ג ו ן   ש א מ ר ו   א ח ר   כ ן   א י ן   א נ ו   י ו ד ע י ם   ל ך   ע ד ו ת   ח י י ב י ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ד ל א ו   ד ו ק א   א מ ר ו   ה ע ו נ ה   א מ ן   א ו   ה ן   ו כ י ו צ א   ב ז ה   כ מ ו ש ב ע   מ פ י   ע צ מ ו   ד מ י ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ב ו ע ו ת   פ \" ב   ה \" א )   ו פ י '   ה ו א   ז \" ל   ד מ ו ש ב ע   מ פ י   א ח ר י ם   א פ י ל ו   ש ת ק ו   ח י י ב י ם ,   ו נ ר א ה   מ ד ב ר י ו   ז \" ל   ד ר י ש א   ת נ א   מ פ י   ע צ מ ו   ו ס י פ א   ת נ א   מ ו ש ב ע   מ פ י   א ח ר י ם ,   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   ז \" ל   ב ז ה ,   ד מ ש מ ע   ל פ י   ד ב ר י ו   ל מ ה   ל ה ו   ל מ נ ק ט   כ ו ל י   ה א י   א י ן   א נ ו   י ו ד ע י ם   ל ך   ע ד ו ת   ו א ח \" כ   א מ ר   ה ו א   מ ש ב י ע   א נ י   ע ל י כ ם   ו א ח \" כ   א מ ר ו   ה ן   א מ ן ,   ל י ת נ י   א ו   ש א מ ר   ל ה ן   מ ש ב י ע   א נ י   ע ל י כ ם   א ם   א ת ם   י ו ד ע י ם   ל י   ע ד ו ת   ש ת ב ו א ו   ו ת ע י ד ו נ י   ו א מ ר ו   א מ ן   ה ר י   א ל ו   ח י י ב י ם   א ב ל   ל ד ב ר י   ר ש \" י   ז \" ל   א ת י א   ש פ י ר ,   ל פ י   ש ה ם   ה ק ד י מ ו   ל ו   א י ן   א נ ו   י ו ד ע י ם   ל ך   ע ד ו ת ,   ו א ח ר   ד ב ר י ה ם   ע מ ד   ה ו א   ו ה ש ב י ע ן ,   ו ל ו ל י   ש ע נ ו   א ח ר   כ ן   א מ ן   ל א   ה י ה   נ ר א ה   ש ק ב ל ו   ע ל י ה ם   ה ש ב ו ע ה . < b r > < b > < / b > ע ו ד   ק ש י א   ל י   ל ד ב ר י   ר ב י נ ו   ש א ם   מ ו ש ב ע   מ פ י   א ח ר י ם   א פ י ל ו   ש ו ת ק   ח י י ב ,   ה י כ י   ה ק ש ו   ב ג מ ר א   ( ל ב ,   א )   כ פ ר ו   ש נ י ה ם   כ א ח ד   ו ה א   א \" י   ל צ מ צ ם ,   מ א י   ק ו ש י א   ל י מ א   כ ש ה ש ב י ע ן   ו ש ת ק ו ,   א פ י ל ו   ל כ ש ת \" ל   ד ד ו ק א   ב ש ע נ ו   א מ ן   א כ ת י   ל י מ א   ב ש ע נ ו   א מ ן   ב ב ת   א ח ת ,   ה א   ל י ת א   ד א פ י ל ו   א מ ן   א \" א   ל צ מ צ ם ,   ו א \" ת   מ \" מ   כ י   מ ו ק מ י נ ן   ל ה   ב ת ו ך   כ ד י   ד י ב ו ר   מ א י   ק א   ק ש י א   ל י ה   ( ל ק מ ן   ש ב ו ע ו ת   ל ב ,   א )   ש ב ו ע ה   ש א י ן   א נ ו   י ו ד ע י ם   ל ך   ע ד ו ת   ט ו ב א   ה ו י ,   ל י מ א   ב ע ו נ י ן   א מ ן   ת ו ך   כ ד י   ד י ב ו ר ו   ש ל   ח ב י ר ו   א ל א   ס ת מ א   א מ ר   כ ג ו ן   ש כ פ ר ו   ש נ י ה ם   ת ו ך   כ ד י   ד ב ו ר ו   ד מ ש מ ע   א פ י ל ו   כ ו פ ר   מ מ ש   ו א ו מ ר   ש ב ו ע ה   ש ל א   י ד ע ת י   ל ך   ע ד ו ת ,   ו ת ד ע   ל ך ,   ד א י   ל א ,   ל י מ א   ב כ ו פ ר   מ מ ש   ו א ו מ '   ג ם   א נ י   כ מ ו ה ו ,   ו א \" נ   ש כ פ ר   ש נ י   ק ו ד ם   ש ס י י ם   ה ר א ש ו ן   ד ב ו ר ו   א ע פ \" י   ש ל א   ס י י ם   ע ם   ה ר א ש ו ן   ב צ מ צ ו ם ,   א ל א   ש מ ד ב ר י   ר '   י ו ח נ ן   ש מ ע נ ו   ש א פ י ל ו   כ פ ר   ה ש נ י   כ פ י ר ה   ג מ ו ר ה   ב ר א ש ו ן   ל א ח ר   ש ס י י ם   ה ר א ש ו ן   ו ב ת ו ך   כ ד י   ד ב ו ר ו ,   ו א פ ש ר   ד ל ה כ י   ל א   א ו ק מ ו ה   ב ש ו ת ק י ן ,   מ פ נ י   ש ש נ י נ ו   כ א ח ד   ד מ ש מ ע   כ פ י ר ה   מ מ ש ,   ו ל א   כ פ י ר ה   ה ב א ה   מ ח מ ת   ש ת י ק ה .",
    "< b > ה ש ב י ע   ע ל י '   ד '   ו ה '   פ ע מ י ם . < / b >   ב מ ו ש ב ע י ן   מ פ י   ע צ מ ן   ב י ן   ל ר \" מ   ב י ן   ל ר ב ן   פ ט ו ' ,   ו ע \" כ   ל א   מ ח י י ב   ר \" מ   ח ו ץ   ל ב \" ד   א ל א   ב ש א י ן   ב א י ן   א ח \" כ   ו מ ו ד י ן ,   א ב ל   ב ו ד א י   ה י כ א   ד מ ו ד י ם   א ח \" כ   ב ב \" ד   א פ י ל ו   ר \" מ   פ ט ' ,   ד ל ע ו ל ם   א י נ ן   ח י י ב י ן   א ל א   כ ש מ פ ס י ד י ן   מ מ ו ן   ב כ פ י ר ת ן ,   ו א ל ו   ו ה ו א י ל   ו ה ו ד ו   ב ב \" ד   כ פ י ר ת ן   ח ו ץ   ל ב \" ד   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ."
  ]
}