{
  "text": [
    "מתני':<b> או שאמרו לו אין אנו יודעין לך ואמר משביע אני עליכם וכו' ואמרו אמן חייבין.</b> וזה שלא בב\"ד, ולר' מאיר אפילו לא כפרו בב\"ד, ולרבנן כשבאו לב\"ד וכפרו, ומ\"מ על כרחנו מתניתין חוץ לב\"ד הוא, דאי בב\"ד, כיון שאמרו אין אנו יודעין לך עדות אינן יכולין לחזור ולהעיד, שהרי כבר הגידו שאינן יודעין שוב אינן חוזרים ומגידין, וכיון שכן שעמד ואמרו אמן כפירת דברים בעלמא הוא, ולא תימא דמתניתין בב\"ד וכשהשביען בתוך כדי דבור לכפירתן, דהא לא הוה משמע בגמרא (לב, א) דאיירי רישא דההיא מתניתין בתוך כדי דבור כן פירש הרמב\"ן ז\"ל.<br><b></b>ואיכא למידק למה ליה למתני הכא וענו אמן, דהא כל העונה אמן כמוציא שבועה  מפיו דמי וכדאמ' שמואל, ואפילו בשבועת ביטוי ושבועת העדות אפילו מפי אחרים חייבין, ורש\"י ז\"ל נשמר מזה, וכתב שאם השביע עליהם שיבואו ויעידוהו, ואמרו לו אין אנו יודעין לך עדות אעפ\"י שלא ענה אמן חייבין, אבל אם אמרו הם תחלה אין אנו יודעין לך עדות והוא השביעם ושתקו פטורים שלא קבלו עליהם שבועה כלל, ולדבריו מאי דקתני הכא ואמרו אמן לאו דוקא אמן, אלא כל שמראין [עצמם] אחר השבועה שמשביעין שהן מקבלים עליהם השבועה וכגון שאמרו אחר כן אין אנו יודעים לך עדות חייבים.<br><b></b>והרמב\"ן ז\"ל הקשה עליו דלאו דוקא אמרו העונה אמן או הן וכיוצא בזה כמושבע מפי עצמו דמי, וכן כתב הרמב\"ם ז\"ל (שבועות פ\"ב ה\"א) ופי' הוא ז\"ל דמושבע מפי אחרים אפילו שתקו חייבים, ונראה מדבריו ז\"ל דרישא תנא מפי עצמו וסיפא תנא מושבע מפי אחרים, ולא ירדתי לסוף דעת רבינו ז\"ל בזה, דמשמע לפי דבריו למה להו למנקט כולי האי אין אנו יודעים לך עדות ואח\"כ אמר הוא משביע אני עליכם ואח\"כ אמרו הן אמן, ליתני או שאמר להן משביע אני עליכם אם אתם יודעים לי עדות שתבואו ותעידוני ואמרו אמן הרי אלו חייבים אבל לדברי רש\"י ז\"ל אתיא שפיר, לפי שהם הקדימו לו אין אנו יודעים לך עדות, ואחר דבריהם עמד הוא והשביען, ולולי שענו אחר כן אמן לא היה נראה שקבלו עליהם השבועה.<br><b></b>עוד קשיא לי לדברי רבינו שאם מושבע מפי אחרים אפילו שותק חייב, היכי הקשו בגמרא (לב, א) כפרו שניהם כאחד והא א\"י לצמצם, מאי קושיא לימא כשהשביען ושתקו, אפילו לכשת\"ל דדוקא בשענו אמן אכתי לימא בשענו אמן בבת אחת, הא ליתא דאפילו אמן א\"א לצמצם, וא\"ת מ\"מ כי מוקמינן לה בתוך כדי דיבור מאי קא קשיא ליה (לקמן שבועות לב, א) שבועה שאין אנו יודעים לך עדות טובא הוי, לימא בעונין אמן תוך כדי דיבורו של חבירו אלא סתמא אמר כגון שכפרו שניהם תוך כדי דבורו דמשמע אפילו כופר ממש ואומר שבועה שלא ידעתי לך עדות, ותדע לך, דאי לא, לימא בכופר ממש ואומ' גם אני כמוהו, וא\"נ שכפר שני קודם שסיים הראשון דבורו אעפ\"י שלא סיים עם הראשון בצמצום, אלא שמדברי ר' יוחנן שמענו שאפילו כפר השני כפירה גמורה בראשון לאחר שסיים הראשון ובתוך כדי דבורו, ואפשר דלהכי לא אוקמוה בשותקין, מפני ששנינו כאחד דמשמע כפירה ממש, ולא כפירה הבאה מחמת שתיקה.",
    "<b>השביע עלי' ד' וה' פעמים.</b> במושבעין מפי עצמן בין לר\"מ בין לרבן פטו', וע\"כ לא מחייב ר\"מ חוץ לב\"ד אלא בשאין באין אח\"כ ומודין, אבל בודאי היכא דמודים אח\"כ בב\"ד אפילו ר\"מ פט', דלעולם אינן חייבין אלא כשמפסידין ממון בכפירתן, ואלו והואיל והודו בב\"ד כפירתן חוץ לב\"ד לא מעלה ולא מוריד."
  ]
}