{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "81B",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "<b>but not from a place that faces the sun,</b> where the fruits grow copiously, <b>as it is stated: “And for the precious things of the fruits of the sun”</b> (Deuteronomy 33:14).",
    "The <i>baraita</i> further states: <b>And the people of the city</b> shall have the right to <b>take supplies</b> of water from a spring on private property, even <b>from a spring that emerges for the first time. Rabba bar Rav Huna says: And</b> although one may draw water from that spring, <b>he</b> must <b>give money to</b> reimburse the owner of the property. The Gemara concludes: <b>But the <i>halakha</i> is not in accordance with his</b> opinion, as the water may be taken without payment.",
    "The next of Joshua’s conditions is: <b>And</b> that <b>they</b> shall have the right to <b>fish in the Sea of Tiberias, provided that</b> the fisherman <b>does not build an</b> underwater <b>fence</b> to catch fish, thereby <b>causing an impediment to boats.</b> The Gemara comments: <b>But one may fish with nets and with traps. The Sages taught</b> in a <i>baraita</i>: <b>Initially, the tribes stipulated with each other that one may not build</b> an underwater <b>fence</b> to catch fish, thereby <b>causing an impediment to boats, but one may fish with nets and with traps.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>The Sea of Tiberias was</b> located <b>in the portion of</b> the tribe of <b>Naphtali. Moreover,</b> the tribe of Naphtali <b>received</b> in addition a small stretch of land equal to <b>the full</b> length of the <b>rope of</b> a fish <b>trap.</b> This stretch of land was located <b>to the south</b> of the sea, where the members of this tribe could spread out their fishing nets, <b>to fulfill that which is stated:</b> “And of Naphtali he said: O Naphtali, satisfied with favor, and full with the blessing of the Lord; <b>possess the sea and the south”</b> (Deuteronomy 33:23).",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says: Detached</b> items <b>that are</b> found <b>in the mountains</b> at the time of conquest <b>are</b> considered to be <b>in the possession of all the tribes</b> equally, as spoils of war; <b>but</b> that which is <b>attached,</b> e.g., trees, <b>are</b> considered to be <b>in the</b> sole <b>possession of that tribe</b> that would receive the land where the tree was found.",
    "The <i>baraita</i> adds: <b>And you do not have a single tribe of Israel that did not have</b> in its portion at least some land <b>in the mountains, and</b> some <b>in the lowland, and</b> some <b>in the countryside, and</b> some <b>in the valley, as it is stated: “Turn and take your journey, and go to the hill-country of the Amorites and to all their neighbors, in the Arabah, in the hill-country, and in the lowland, and in the countryside, and by the seashore”</b> (Deuteronomy 1:7). <b>And you find similarly with regard to the Canaanites and Perizzites and Amorites who</b> inhabited the land <b>before</b> the Jews, <b>as it stated</b> in the above verse: “The Amorites <b>and to all their neighbors.” Apparently,</b> the Amorites and <b>their neighbors</b> all <b>had this</b> variety of types of land in their respective territories.",
    "§ The Gemara discusses the next of Joshua’s conditions: <b>And</b> people shall have the right to <b>relieve themselves</b> outdoors <b>behind a fence, even in a field</b> that is <b>full of saffron. Rav Aḥa bar Ya’akov said:</b> It goes without saying that one may relieve himself when necessary; this stipulation <b>is necessary only</b> to permit the one relieving himself <b>to take a stone out of</b> a wall in the field with which to clean himself. <b>Rav Ḥisda said: And</b> it is permitted to remove a stone from a wall for this purpose <b>even on Shabbat. Mar Zutra the Pious would take</b> a stone in this manner on Shabbat <b>and replace</b> it in the wall, <b>and say to his attendant</b> after Shabbat: <b>Go and plaster it over,</b> so that it would fit securely back in the wall.",
    "The <i>baraita</i> further states: <b>And they</b> shall have the right to <b>walk in permitted paths,</b> i.e., those paths that cut through a private field, throughout the summer <b>until the second rainfall,</b> when crops begin to sprout. <b>Rav Pappa said: And</b> with regard to <b>these</b> fields that we have in Babylonia, <b>even dew</b> that settled the previous night <b>is bad for them.</b> Even after a night of dew, the field is sufficiently moistened that trampling on it will cause damage, and therefore this condition does not apply if there was dew the previous night.",
    "The next item on the list of conditions is: <b>And they</b> shall have the right to <b>veer off to the sides of the roads</b> onto private property <b>because of hard protrusions of the road.</b> The Gemara relates: <b>Shmuel and Rav Yehuda,</b> who lived in Babylonia, <b>were</b> once <b>walking along the road,</b> and <b>Shmuel veered off to the sides of the road</b> onto private property. <b>Rav Yehuda said to him:</b> Do the <b>conditions that Joshua stipulated</b> apply <b>even in Babylonia?</b> Shmuel <b>said to him:</b> Indeed so, <b>as I say</b> that they apply <b>even outside of Eretz</b> Yisrael.",
    "<b>Rabbi</b> Yehuda HaNasi <b>and Rabbi Ḥiyya were</b> once <b>walking along the road,</b> and <b>they veered off to the sides of the road. Rabbi Yehuda ben Kanosa was taking broad steps</b> on the road, to avoid the protrusions without going off to the side of the road, <b>while walking in front of them. Rabbi</b> Yehuda HaNasi <b>said to Rabbi Ḥiyya: Who is this</b> man <b>who is showing off</b> his supposed <b>greatness in our presence?</b> By acting more stringently than required by <i>halakha</i>, he is displaying insolence.",
    "<b>Rabbi Ḥiyya said to</b> Rabbi Yehuda HaNasi: <b>Perhaps it is my student Rabbi Yehuda ben Kanosa. And</b> if so, <b>all of his actions are</b> undertaken <b>for the sake of Heaven;</b> he is not acting out of haughtiness. <b>When they reached him</b> and Rabbi Yehuda HaNasi <b>saw him, he said to him: If you were not Yehuda ben Kanosa I would have cut off your legs with iron shears,</b> i.e., I would have excommunicated you for your impudence.",
    "The <i>baraita</i> further teaches: <b>And one who becomes lost among the vineyards</b> shall have the right to <b>cut down [<i>mefaseig</i>] branches and enter</b> an area of the vineyard, or <b>cut down branches and exit</b> an area of the vineyard, until he finds his way back to the road. <b>The Sages taught</b> in a <i>baraita</i> that this stipulation extends further: With regard to <b>one who sees another</b> person <b>lost among the vineyards, he may cut down branches and enter</b> an area of the vineyard, or <b>cut down branches and exit</b> an area of the vineyard <b>until he</b> reaches him and <b>brings him</b> back <b>up to the city or to the road. And similarly,</b> if <b>he</b> himself is the one <b>who is lost among the vineyards, he may cut down branches and enter</b> an area of the vineyard, or <b>cut down branches and exit</b> an area of the vineyard <b>until he comes</b> back <b>up to the city or to the road.</b>",
    "The Gemara asks a question with regard to this <i>baraita</i>: <b>What</b> is the point of the clause that begins with: <b>And similarly?</b> It is obvious that a lost individual himself has the same right to cut down branches as one who assists him to find his way out. The Gemara answers: That is taught <b>lest you say</b> that it is only <b>another</b> person who is permitted to cut down branches, <b>as,</b> having seen the lost party, <b>he knows</b> exactly <b>where he is going</b> to rescue the other and help him leave the vineyard, and <b>that</b> is why <b>he may cut down branches; but</b> with regard to the lost person himself, <b>who does not know where he is going,</b> one might have said that <b>he may not cut down branches</b> but must <b>go</b> all the way <b>back to the boundary</b> of the vineyard. The <i>baraita</i> therefore <b>teaches us</b> that one who is lost may cut down branches in his quest to find his own way to the nearby town or road.",
    "The Gemara asks a further question: Why was it necessary for Joshua to stipulate that one may find his way out in this manner? After all, <b>this</b> <i>halakha</i> applies <b>by Torah law.</b> When one is lost, whoever can assist in helping him find his way must do so by Torah law, <b>as it is taught</b> in a <i>baraita</i>: There is a mitzva to return lost items to their owner. <b>From where</b> is it derived that the requirement applies even to <b>returning his body,</b> i.e., helping a lost person find his way? <b>The verse states: “And you shall restore it</b> to him” (Deuteronomy 22:2), which can also be translated as: And you shall restore himself to him. If this is required by Torah law, why did Joshua stipulate a condition to this effect?",
    "The Gemara answers: <b>By Torah law</b> one is required only to walk in a roundabout path <b>along the boundaries,</b> without damaging another’s vines by cutting off branches. Joshua <b>came and instituted</b> the stipulation <b>that one may</b> go even further and <b>cut off branches and ascend</b> or <b>cut off branches and descend,</b> thereby leaving through the most direct route.",
    "The Gemara addresses the last stipulation in the <i>baraita</i>: <b>And</b> that <b>a corpse with no one to bury it [<i>met mitzva</i>] acquires its place</b> and is buried where it was found. The Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>One who finds a corpse laid out on a main street [<i>isratya</i>] evacuates it</b> for burial either <b>to the right of the street or to the left of the street,</b> but it may not be buried under the main street itself. If one can move the corpse either to <b>a fallow field or</b> to <b>a plowed field, he evacuates it to the fallow field.</b>",
    "If the choice is between <b>a plowed field and a sown field, he evacuates it to the plowed field.</b> If <b>both</b> fields <b>were fallow,</b> or if <b>both</b> were <b>plowed,</b> or if <b>both</b> were <b>sown, he evacuates it to any side where he wishes</b> to move it. According to this <i>baraita</i>, a <i>met mitzva</i> is not necessarily buried where it is found. It may be moved elsewhere.",
    "<b>Rav Beivai said:</b> The ruling of this <i>baraita</i> is stated <b>with regard to</b> a corpse <b>laid out on the pathway.</b> Were the corpse buried there, it would prohibit passage by priests. <b>Since permission was</b> already <b>granted to evacuate it</b> from there, <b>one may evacuate it to any place he wishes.</b> If, however, the corpse was in a field, it would be prohibited to move it.",
    "§ The Gemara returns to the opening statement of the <i>baraita</i>, that Joshua stipulated ten conditions. The Gemara <b>says:</b> Are there really only <b>ten? These</b> conditions enumerated in the <i>baraita</i> <b>are</b> actually <b>eleven.</b> The Gemara answers: The condition that <b>one may walk in permitted paths</b> that cut through a private field in the summer was not instituted by Joshua; rather, King <b>Solomon said it.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: If <b>one’s produce was completely</b> harvested <b>from the field, but he does not allow people to enter into his field</b> to shorten their route, <b>what do people say about him?</b> They say: <b>What benefit does so-and-so have</b> by denying entry into his field? <b>And what harm are people causing him</b> by traversing his field? <b>Concerning him, the verse says: Do not be called wicked</b> by refraining <b>from being good.</b> The Gemara asks: <b>Is it</b> really <b>written: Do not be called wicked</b> by refraining <b>from being good?</b> There is no such verse in the Bible. The Gemara answers: <b>Yes,</b> an idea <b>like this</b> is found in the Bible, albeit in a slightly different form, as <b>it is written like this: “Withhold not good from him to whom it is due, when it is in the power of your hand to do it”</b> (Proverbs 3:27).",
    "The Gemara further questions the statement of the <i>baraita</i> that Joshua instituted ten stipulations: <b>And is there nothing more</b> that Joshua instituted? <b>But there is</b> also the stipulation mentioned <b>by Rabbi Yehuda. As it is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: During the time of manure removal, a person may remove his manure</b> from his property <b>into the public thoroughfare and pile it up</b> there for <b>a full thirty</b> days, <b>so that it should be trodden by the feet of people and by the feet of animals,</b> thereby improving its quality, as it was <b>on this condition</b> that <b>Joshua apportioned Eretz</b> Yisrael <b>to the Jewish people.</b>",
    "The Gemara continues this line of questioning: <b>And</b> furthermore, <b>there are</b> the stipulations mentioned <b>by Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, says: It is a stipulation of the court,</b> i.e., it is an automatic right even when not explicitly granted, <b>that this</b> owner of a bee colony <b>may enter the field of another and chop off the other’s branch</b> in order <b>to save his</b> bee <b>colony, and</b> afterward <b>he gives him</b> the <b>value of the other’s</b> severed <b>branch.</b> That is, if a beekeeper finds that one of his colonies has relocated to a tree in a neighboring field, he may bring it back to his own property together with the branch, provided that he later reimburses the owner of the tree.",
    "The <i>baraita</i> continues: <b>And it is</b> also <b>a stipulation of the court that this</b> bearer of wine <b>pours out his wine</b> from his barrel <b>and</b> uses the barrel <b>to save another’s</b> spilling <b>honey,</b> which is more valuable than the wine, <b>and</b> then <b>he takes</b> the <b>value of his wine from the</b> saved <b>honey of the other,</b> as reimbursement. <b>And it is</b> likewise <b>a stipulation of the court that this</b> owner of wood <b>unloads his wood</b> from his donkey <b>and loads another’s flax,</b> which is more valuable than wood, if the load of flax is stranded on the road due to a mishap, <b>and</b> later <b>he takes</b> the <b>value of his wood from the</b> saved <b>flax of that other</b> individual. Once again, the reason is that it was <b>on this condition</b> that <b>Joshua apportioned Eretz</b> Yisrael <b>to the Jewish people.</b>",
    "The Gemara explains why the stipulations mentioned by Rabbi Yehuda and Rabbi Yishmael are omitted by the earlier <i>baraita</i>: In the <i>baraita</i>, <b>we are not speaking of individual</b> opinions, but only of those that are accepted by all the Sages."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא מִמְּקוֹם שֶׁהוּא רוֹאֶה אֶת הַחַמָּה; שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמִמֶּגֶד תְּבוּאֹת שָׁמֶשׁ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַעְיָן הַיּוֹצֵא תְּחִילָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי הָעִיר מִסְתַּפְּקִין מִמֶּנּוּ. אָמַר רַבָּה בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: וְנוֹתֵן לוֹ דָּמִים. וְלֵית הִלְכְתָא כְּווֹתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמְחַכִּין בְּיַמָּהּ שֶׁל טְבֶרְיָא, וּבִלְבַד שֶׁלֹּא יִפְרוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶלַע וְיַעֲמִיד אֶת הַסְּפִינָה – אֲבָל צָד הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשָׁתוֹת וּבְמִכְמָרוֹת. תָּנוּ רַבָּנַן: בָּרִאשׁוֹנָה הִתְנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבָטִים זֶה עִם זֶה שֶׁלֹּא יִפְרוֹס קְלִיעָה וְיַעֲמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַסְּפִינָה, אֲבָל צָד הוּא בִּרְשָׁתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְמִכְמָרוֹת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: יַמָּהּ שֶׁל טְבֶרְיָא – בְּחֶלְקוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל נַפְתָּלִי הָיְתָה. וְלֹא עוֹד, אֶלָּא שֶׁנָּטַל מְלֹא חֶבֶל חֵרֶם בִּדְרוֹמָהּ, לְקַיֵּים מַה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶּׁנֶּאֱמַר ״יָם וְדָרוֹם יְרָשָׁה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: תְּלוּשִׁין שֶׁבֶּהָרִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחֶזְקַת כׇּל הַשְּׁבָטִים הֵן עוֹמְדִים, וּמְחוּבָּרִים – בְּחֶזְקַת אוֹתוֹ הַשֵּׁבֶט. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵין לְךָ כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁבֶט וְשֵׁבֶט מִיִּשְׂרָאֵל שֶׁאֵין לוֹ בָּהָר וּבַשְּׁפֵלָה וּבַנֶּגֶב וּבָעֵמֶק, שֶׁנֶּאֱמַר: ״פְּנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּסְעוּ לָכֶם וּבֹאוּ הַר הָאֱמוֹרִי וְאֶל כׇּל שְׁכֵנָיו; בָּעֲרָבָה, בָהָר, בַּשְּׁפֵלָה וּבַנֶּגֶב וּבְחוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיָּם וְגוֹ׳. וְכֵן אַתָּה מוֹצֵא בַּכְּנַעֲנִים וּבַפְּרִיזִּים וּבָאֱמוֹרִיִּים שֶׁלִּפְנֵיהֶם, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְאֶל כׇּל שְׁכֵנָיו״ – אַלְמָא שְׁכֵנָיו הָכִי הָווּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנִפְנִין לַאֲחוֹרֵי הַגָּדֵר, וַאֲפִילּוּ בְּשָׂדֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִיא מְלֵאָה כַּרְכּוֹם. אָמַר רַב אַחָא בַּר יַעֲקֹב: לֹא נִצְרְכָה אֶלָּא לִיטּוֹל הֵימֶנּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרוֹר. אָמַר רַב חִסְדָּא: וַאֲפִילּוּ בְּשַׁבָּת. מָר זוּטְרָא חֲסִידָא שָׁקֵיל וּמַהְדַּר, וַאֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְשַׁמָּעֵיהּ (לִמְחַר): זִיל שִׁירְקֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמְהַלְּכִין בִּשְׁבִילֵי הָרְשׁוּת, עַד שֶׁתֵּרֵד רְבִיעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנִיָּה. אָמַר רַב פָּפָּא: וְהַאי דִּידַן – אֲפִילּוּ טַל קָשֵׁי לֵהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמְסַלְּקִין לְצִידֵּי הַדְּרָכִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי יְתֵידוֹת הַדְּרָכִים. שְׁמוּאֵל וְרַב יְהוּדָה הֲווֹ שָׁקְלִי וְאָזְלִי בְּאוֹרְחָא, הֲוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִסְתַּלַּק שְׁמוּאֵל לְצִידֵּי הַדְּרָכִים. אֲמַר לֵיהּ רַב יְהוּדָה: תְּנָאִין שֶׁהִתְנָה יְהוֹשֻׁעַ, אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבָבֶל?! אֲמַר לֵיהּ: שֶׁאֲנִי אוֹמֵר, אֲפִילּוּ בְּחוּצָה לָאָרֶץ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי וְרַבִּי חִיָּיא הֲווֹ שָׁקְלִי וְאָזְלִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאוֹרְחָא, אִסְתַּלַּקוּ לְצִידֵּי הַדְּרָכִים. הֲוָה קָא מְפַסַּיע וְאָזֵיל רַבִּי יְהוּדָה בֶּן (קְנוֹסָא) [נְקוֹסָא]"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמַּיְיהוּ, אֲמַר לֵיהּ רַבִּי לְרַבִּי חִיָּיא: מִי הוּא זֶה שֶׁמַּרְאֶה גְּדוּלָּה בְּפָנֵינוּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי חִיָּיא: שֶׁמָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה בֶּן (קְנוֹסָא) [נְקוֹסָא] תַּלְמִידִי הוּא, וְכׇל מַעֲשָׂיו לְשֵׁם שָׁמַיִם. כִּי מְטוֹ לְגַבֵּיהּ, חַזְיֵיהּ. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אִי לָאו יְהוּדָה בֶּן (קְנוֹסָא) [נְקוֹסָא] אַתְּ, גְּזַרְתִּינְהוּ לְשָׁקָךְ בְּגִיזְרָא דְפַרְזְלָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַתּוֹעֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין הַכְּרָמִים, מְפַסֵּיג וְיוֹרֵד מְפַסֵּיג וְעוֹלֶה. תָּנוּ רַבָּנַן: הָרוֹאֶה חֲבֵירוֹ תּוֹעֶה בֵּין הַכְּרָמִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְפַסֵּיג וְעוֹלֶה מְפַסֵּיג וְיוֹרֵד, עַד שֶׁמַּעֲלֵהוּ לָעִיר אוֹ לַדֶּרֶךְ. וְכֵן הוּא שֶׁתּוֹעֶה בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכְּרָמִים, מְפַסֵּיג וְעוֹלֶה מְפַסֵּיג וְיוֹרֵד עַד שֶׁיַּעֲלֶה לָעִיר אוֹ לַדֶּרֶךְ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי ״וְכֵן״? מַהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתֵימָא, חֲבֵירוֹ הוּא דְּיָדַע לְהֵיכָא מְסַלֵּק – דְּנִיפְסוֹג; אֲבָל הוּא, דְּלָא יֵדַע לְהֵיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא סָלֵיק – לָא נִיפְסוֹג, נַהְדְּרֵיהּ (נֶהְדַּר) [מִהְדָּר] בֵּי מִיצְרֵי; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא דְּאוֹרָיְיתָא הוּא, דְּתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲשָׁבַת גּוּפוֹ מִנַּיִין? תַּלְמוּד לוֹמַר: ״וַהֲשֵׁבוֹתוֹ״! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּאוֹרָיְיתָא הוּא דְּקָאֵי בֵּי מִיצְרֵי, אֲתָא הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּקֵּין דִּמְפַסֵּיג וְעוֹלֶה מְפַסֵּיג וְיוֹרֵד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמֵת מִצְוָה קָנָה מְקוֹמוֹ. וּרְמִינְהִי: הַמּוֹצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת מוּטָל בְּאִיסְרַטְיָא, מְפַנֵּהוּ לִימִין אִיסְרַטְיָא אוֹ לִשְׂמֹאל אִיסְרַטְיָא. שְׂדֵה בוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׂדֵה נִיר – מְפַנֵּהוּ לִשְׂדֵה בוּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׂדֵה נִיר וּשְׂדֵה זֶרַע – מְפַנֵּהוּ לִשְׂדֵה נִיר. הָיוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁתֵּיהֶן בּוּרוֹת; שְׁתֵּיהֶן נִירוֹת; שְׁתֵּיהֶן זְרוּעוֹת – מְפַנֵּהוּ לְמָקוֹם שֶׁיִּרְצֶה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב בִּיבִי: בְּמוּטָּל עַל הַמֵּיצַר; מִתּוֹךְ שֶׁנִּיתָּן לְפַנּוֹתוֹ, מְפַנֵּהוּ לְכׇל מָקוֹם שֶׁיִּרְצֶה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמְרִי: עֲשָׂרָה?! הָנֵי חַד סְרֵי הָוְיָין! מְהַלְּכִין בִּשְׁבִילֵי הָרְשׁוּת – שְׁלֹמֹה אַמְרַהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כִּדְתַנְיָא: הֲרֵי שֶׁכָּלוּ פֵּירוֹתָיו מִן הַשָּׂדֶה, וְאֵינוֹ מַנִּיחַ בְּנֵי אָדָם לִיכָּנֵס בְּתוֹךְ שָׂדֵהוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה הַבְּרִיּוֹת אוֹמְרוֹת עָלָיו? מָה הֲנָאָה יֵשׁ לִפְלוֹנִי, וּמָה הַבְּרִיּוֹת מַזִּיקוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ? עָלָיו הַכָּתוּב אוֹמֵר: ״מִהְיוֹת טוֹב אַל תִּקָּרֵי רָע״. וּמִי כְּתִיב: ״מִהְיוֹת טוֹב אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּקָּרֵי רָע״? אִין, כְּתִיב כִּי הַאי גַוְונָא: ״אַל תִּמְנַע טוֹב מִבְּעָלָיו, בִּהְיוֹת לְאֵל יָדְךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשׂוֹת״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְתוּ לֵיכָּא? וְהָא אִיכָּא דְּרַבִּי יְהוּדָה – דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: בִּשְׁעַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹצָאַת זְבָלִים, אָדָם מוֹצִיא זִבְלוֹ לִרְשׁוּת הָרַבִּים, וְצוֹבְרוֹ כׇּל שְׁלֹשִׁים; כְּדֵי שֶׁיְּהֵא נִישּׁוֹף בְּרַגְלֵי אָדָם וּבְרַגְלֵי בְהֵמָה. שֶׁעַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְנָת כֵּן הִנְחִיל יְהוֹשֻׁעַ לְיִשְׂרָאֵל אֶת הָאָרֶץ! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְהָא אִיכָּא דְּרַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה – דְּתַנְיָא, רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר: תְּנַאי בֵּית דִּין הוּא שֶׁיְּהֵא זֶה יוֹרֵד לְתוֹךְ שְׂדֵה חֲבֵירוֹ וְקוֹצֵץ שׂוֹכוֹ שֶׁל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲבֵירוֹ לְהַצִּיל נְחִיל שֶׁלּוֹ, וְנוֹתֵן לוֹ דְּמֵי שׂוֹכוֹ שֶׁל חֲבֵירוֹ; <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וּתְנַאי בֵּית דִּין הוּא שֶׁיְּהֵא זֶה שׁוֹפֵךְ יֵינוֹ וּמַצִּיל דּוּבְשָׁנוֹ שֶׁל חֲבֵירוֹ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנוֹטֵל דְּמֵי יֵינוֹ מִתּוֹךְ דּוּבְשָׁנוֹ שֶׁל חֲבֵירוֹ; וּתְנַאי בֵּית דִּין הוּא שֶׁיְּהֵא זֶה מְפָרֵק אֶת עֵצָיו וְטוֹעֵן פִּשְׁתָּנוֹ שֶׁל חֲבֵירוֹ, וְנוֹטֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּמֵי עֵצָיו מִתּוֹךְ פִּשְׁתָּנוֹ שֶׁל חֲבֵירוֹ; שֶׁעַל מְנָת כֵּן הִנְחִיל יְהוֹשֻׁעַ לְיִשְׂרָאֵל אֶת הָאָרֶץ! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>בִּיחִידָאֵי לָא קָאָמְרִינַן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>ממקום</b> <b>הרואה</b> <b>את</b> <b>החמה.</b> סביבות צדדין מבחוץ מפני שהוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עיקר האילן שהחמה מבשלת שם את הפרי וממתיקו: <b>מלא</b> <b>חבל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חרם.</b> מלא חבל של מצודה היה לו בדרומה מן היבשה למשוך רשתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חרם כמו מצודים וחרמים (קהלת ז): <b>בחזקת</b> <b>כל</b> <b>השבטים.</b> כל מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירצה יטול דהא כמטלטלי ושאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השלל והמלקוח היו: <b>וכן</b> <b>אתה</b> <b>מוצא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכנעני.</b> אע\"פ שכתוב כאן הר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורי אף כנעני ופריזי כך היו להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישראל שירשו היה להם לכל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר ושפלה ונגב ועמק ארץ שדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובקעות שקורין כנפיינ\"ה לכן נקראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגב שכל שעה היא נגובה שאין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צל אילנות וחמה זורחת ומנגבתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>ליה</b> <b>לשמעיה.</b> בחול: <b>שרקיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טחיהו בטיט וחברהו יפה: <b>והא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע דידן: <b>אפילו</b> <b>טל.</b> ירד עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלילה קשה לה דריסת הרגל ממחרתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>בחוצה</b> <b>לארץ.</b> וכ\"ש בבבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמצויין שם שיירות ועוברין ושבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוצרך להתנות: <b>מפסע</b> <b>ואזיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתד ליתד פסיעות גסות ולא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה להסתלק אל מצר השדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גדולתו.</b> שהוא מראה לנו שהוא ירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמים מאד ואינו חושש לתנאי שהתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע ומחזי כיוהרא: <b>בגיזרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דפרזלא.</b> כלומר נדוי: <b>מאי</b> <b>וכן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא מאי שנא איהו מחבריה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והשבותו.</b> את גופו משמע שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעה חבירך אתה צריך להעלותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדרך: <b>דאורייתא</b> <b>בי</b> <b>מצרי.</b> יקיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביבות מצרי הכרמים ולא יעבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכם ויפסידם: <b>איסרטיא.</b> רה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ט\"ז אמה: שדה בור מכאן לאיסרטיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושדה ניר מכאן מפנהו לשדה בור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניר חרוש ולא זרוע: <b>מפנהו.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קנה מקומו דאי קנה מקומו מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל השדה של ימין ושל שמאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעכוביה: <b>על</b> <b>המיצר.</b> מוטל ברוחב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרך ועוברין ומאהילין עליו עושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרות ומטמאות: <b>כל</b> <b>שלשים</b> <b>יום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים יום רשאי להניחו שם: <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישמעאל</b> <b>בנו</b> <b>של</b> <b>ר'</b> <b>יוחנן</b> <b>בן</b> <b>ברוקה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הגוזל בתרא: <b>נחיל.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבורים שהלכו לשדה חבירו ונתיישבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שוכתה של אילן ואם יטול אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד הן פורחות ואובדות מאחר שנתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיניהן באותה שוכה לפיכך קוצצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונותן לו דמים: <b>ומציל</b> <b>דובשנו.</b> זה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכדו של יין וזה בא בכדו של דבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונסדקה חבית של דבש וכן זה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבילת פשתן על חמורו וזה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבילת עצים ומת חמורו של בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשתן יפרק זה את עציו וטוענו: <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהודה.</b> ודרבי ישמעאל יחידאי נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברייתא דעשרה תנאים סתמא היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>לך</b> <b>כל</b> <b>שבט</b> <b>ושבט</b> <b>מישראל</b> <b>גרסינן.</b> ובפ' יש נוחלין (ב\"ב"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דף קכב. ושם) גבי חלוקת העולם הבא גרסינן אין לך כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד ואחד מישראל כן נראה לר\"ת: <big><b>ונוטל</b></big> <b>דמי</b> <b>יינו</b> <b>מתוך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דובשנו</b> <b>של</b> <b>חבירו.</b> ע\"כ מיירי כשעקל בית הבד כרוך עליה דאל\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימא ליה מהפקירא קזכינא כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בפרק בתרא (בבא קמא דף קטו:) וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי נוטל דמי יינו הא אמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא (שם) דאין לו אלא שכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצי' למימר דהך דר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנו של רבי יוחנן בן ברוקה פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בסמוך ביחידאה לא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע בתוספתא. דבתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך דלא יקוץ קתני הך אבל אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דלמה יטול דמי יינו הלא יכול לומר אני הייתי דוחק ומציל כיון דאוקמה כשעקל בית הבד כרוך עליה שיכול להציל ע\"י הדחק ונראה לר\"י דההיא דלקמן שבעל היין שפך את יינו מדעתו שיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר"
    }
  ]
}