{
  "text": [
    "< b >   ו ה א   ד י ד ן   ט ל   נ מ י   ק ש ה   ל י ה . < / b >   ה ל ו ך   ב נ י   א ד ם .   ו ר \" ח   ז \" ל   כ ת ב   ד י ש   מ פ ר ש י ם   ש א פ י ל ו   ה ל י כ ת   ה ט ל א י ם   ק ש ה   ל ה ם .",
    "< b > י ת י ד ו ת   ה ד ר כ י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב י מ ו ת   ה ח מ ה   ה ט י ט   ו כ ו '   ו נ ע ש ה   כ י ת י ד ו ת   מ פ נ י   פ ס י ע ת   א ד ם   ו ב ה מ ה   ש ד ר ס ו   ש ם   ב י מ ו ת   ה ח ו ר ף   ו נ ע ש ה   כ ש ח י ת ו ת .   ו ר \" ח   ז \" ל   פ י ר ש   ט י ט   ה ש ר ו י   ב ד ר כ י ם ,   ו ד ו מ ה   ל ו   ב ס ד ר   ט ה ר ו ת   ב מ ס כ ת   מ ק ו א ו ת   ב פ ר ק   א ל ו   ח ו ל צ י ן   ( פ \" ט ,   מ \" ו )   ט י ט   ה י ו ן   ז ה   ט י ט   ה ב ו ר ו ת   ש נ א מ ר   ו י ע ל נ י   מ ב ו ר   ש א ו ן   מ ט י ט   ה י ו ן   ג ץ   י ו נ י   ז ה   י ת י ד ו ת   ה ד ר כ י ם ,   ו א ל ו   ש ה ל כ ו   ע ל י ה ן   א י ן   ט ו ב ל י ן ,   ו א מ ר ו   ע ל ה   ב ת ו ס פ ת א   ( ש ם   פ \" ו   ה \" א )   א ל ו   ה ן   י ת ד ו ת   ה ד ר כ י ם   א ל ו   ש מ ח ה ל כ י ן   ע ל י ה ן   ב י מ ו ת   ה ג ש מ י ם   ו ה ן   מ ת ע ר ב י ן   [ מ ת ע כ ב י ן   _   ש \" מ ]   ע ל   ה ב ג ד י ם ,   ו ה ן   כ מ י ן   ג ו מ ו ת   מ ל א ו ת   מ י ם   ו ש פ ת י   ה ג ו מ ו ת   נ ק ר א י ם   י ת י ד ו ת   ו כ ש ה ד ר כ י ם   כ ן   י ש   ל ע ו ב ר י ם   ו ש ב י ם   ל ה ס ת ל ק   ב צ י ד י   ד ר כ י ם   ש ה ן   ק צ ה   ש ד ו ת   ה ס מ ו כ ו ת   ל ד ר ך .",
    "< b > מ פ ס ג   ו ע ו ל ה   מ פ ס ג   ו י ו ר ד . < / b >   פ י ר ש   ה ר \" א   א ב \" ד   ז \" ל   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ( ל ע י ל   ב ב א   ק מ א   ס ,   ב )   א ס ו ר   ל א ד ם   ל ה צ י ל   ע צ מ ו   ב מ מ ו ן   ח ב י ר ו ,   ה נ י   מ י ל י   ב ח נ ם   ש ל א   ל י ת ן   ל ו   ה ד מ י ם ,   א ב ל   ע ל   מ נ ת   ש י ת ן   ל ו   ה ד מ י ם   א י ן   ל ך   ד ב ר   ש ע ו מ ד   ב פ נ י   פ ק ו ח   נ פ ש .   ו ל ו ל י   ש א מ ר ה   ה ר ב   ז \" ל   ה י י ת י   א ו מ ר   ש כ ל   ת ק נ ו ת   א ל ו   ב ל א   נ ת י נ ת   ד מ י ה ן   ש ע ל   מ נ ת   כ ן   ה נ ח י ל   י ה ו ש ע   א ת   ה א ר ץ   ( ו א ל ו )   ו א י ל ו   ב נ ת י נ ת   ד מ י ם   ל מ ה   ל י   ת ק נ ת   י ה ו ש ע   ב ל א   ת ק נ ה   נ מ י   ה ד י ן   כ ן   ש מ צ י ל   ע צ מ ו   ו נ ו ת ן   ד מ י ם .   ו ע ו ד ,   ש כ ל   א ו ת ן   ש נ ת ן   ד מ י ם   ב ה ד י א   ת נ י   ל ה   ק ו צ ץ   ס ו כ ו   ש ל   ח ב י ר ו   ל ה צ י ל   נ ח י ל ו   ש ל ו   ו נ ו ת ן   ל ו   ד מ י   ס ו כ ו   ( ו נ ו ת ן )   [ ו נ ו ט ל ]   ד מ י   ע צ י ו   מ ת ו ך   פ ש ת נ ו   ו נ ו ט ל   ד מ י   י י נ ו   מ ת ו ך   ד ו ב ש נ ו ,   ו א י ל ו   ה י ה   נ ו ת ן   ד מ י ם   א ף   ב מ פ ס ג   ה י ה   ל ה ם   ל ו מ ר   ו נ ו ת ן   ד מ י   נ ז ק ו   ל ב ע ל י ם .",
    "< b > ו נ ו ט ל   ד מ י   י י נ ו   מ ת ו ך   ד ו ב ש נ ו   ש ל   ח ב י ר ו . < / b >   ו ד ו ק א   ב ש ע ק ל   ב י ת   ה ב ד   כ ר ו ך   ע ל י ה   ש ה ב ע ל י ם   י כ ו ל י ן   ל ה ד ק   ו ל ה צ י ל   ה א   ל א ו   ה כ י   א ם   ה צ י ל   ב ע ל   ה י י ן   ל ע צ מ ו   ה צ י ל   ד כ ל   ש ה ו ל ך   ל א ב ו ד   ה פ ק ר   ה ו א ,   ו כ ן   א מ ר ו   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ( ל ק מ ן   ב ב א   ק מ א   ק ט ו ,   ב ) .   ו א י כ א   ל מ י ד ק ,   א מ א י   נ ו ט ל   ד מ י   י י נ ו   ו ה א   א י ן   ל ו   א ל א   ש כ ר ו   ש ה ר י   ש נ י נ ו   ב פ ר ק   ה ג ו ז ל   ( ש ם ,   א )   ז ה   ב א   ב ח ב י ת ו   ש ל   י י ן   ו ז ה   ב א   ב כ ד ו   ש ל   ד ב ש   נ ס ד ק ה   ח ב י ת   ש ל   ד ב ש   ו ש פ ך   ז ה   א ת   י י נ ו   ו ה צ י ל   א ת   ה ד ב ש   ל ת ו כ ו   א י ן   ל ו   א ל א   ש כ ר ו ,   ו א ם   א מ ר   ל ו   א צ י ל   א ת   ש ל ך   ו א ת ה   נ ו ת ן   ל י   ד מ י   ש ל י   ח י י ב   ל י ת ן   ל ו   ד מ י   ש ל ו ,   ו ה כ א   ל א ו   ב ה ת נ ה   ק א מ ר   ד א ם   כ ן   ל א   ה ו צ ר כ ו   ל ת ק נ ו ת   י ה ו ש ע .   ו י \" ל   ד ה א   י ח י ד א י   ה ו א   ד ר ב י   י ש מ ע א ל   ב נ ו   ש ל   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ת נ י   ל ה .   ע ו ד   י \" ל   ד ה כ א   כ ש ש כ ר ו   ב ע ל   ה ד ב ש   ל ש פ ו ך   י י נ ו   ש ל   ח ב י ר ו   ל ה צ י ל   א ת   ה ד ב ש   ש ל א   מ ד ע ת   ח ב י ר ו   ו נ ו ת ן   ל ו   ד מ י   י י נ ו   ד ו מ י א   ד ק ו צ ץ   א ת   ס ו כ ו   ל ה צ י ל   נ ח י ל ו   ש ל ו   ש ל א   מ ד ע ת   ב ע ל   ה ס ו כ ה ."
  ]
}