{
  "text": [
    "<b>הכא מתקלא מוכח. </b>הלכך במקום דמזדבן בשומא מאן דשרי   טריפתא לא ליזבין מינה, דהא איכא משום חשדא, ואפילו במקום דמזדבן במתקלא   אי גברא דלא משדרי ליה כל יומא אומצא מעליא מיבעי ליה לאיזדהורי משום   חשדא ולא ליזבין מינה. ונראה דדוקא על ידי עצמו, אבל על ידי אחר שלא מדעת   הטבחים, שפיר דמי, דמאי חשדא איכא.<br><b></b> (הזעצער: נדמה לי שלפי הגמרא שלנו צריך להפוך את הקטעים קודם והא דתניא)",
    "והא דתניא <b>חכם שטמא אין חברו רשאי לטהר אסר אין חברו רשאי להתיר.   </b>הארכתי בה במסכת ע\"ז. ושם כתב הראב\"ד ז\"ל דאינו רשאי, ואם התיר דאינו   מותר קאמר, ולא משום כבודו של ראשון, אלא הואיל ונפק עלה שם איסורא הוה   לה חתיכא דאיסורא, ודוקא בדבר התלוי בשקול הדעת, אבל בטעות המתברר מדבר   משנה מטהר ומתיר, ואריך (ב)[כ]ההיא פרתו של בית מנחם (סנהדין לג, א)   שנטלה האם שלה וטרפה רבי טרפון, ובא מעשה לפני חכמים והתירו דטועה בדבר   משנה הוה, דתנן נטלה האם שלה כשרה, ובתוס' [כתבו] דאי נמי גמרה גמיר לה   מרביה מתיר וסמי אגמריה כדאיתא בפרק ב' דנדה (כ, ב) בסופו גבי ילתא   דאתיא דמא לקמיה דרבה בר בר חנא וטמי לה, קמי דר' יצחק ודכי לה, ופריך   עלה מחכם שטמא אין חברו רשאי לטהר, ומשני מעיקרא טמויי טמי ליה, כיון   דאמרה ליה כל יומא הוי מטהר לי כי האי גונא, והאידנא הוא דחש בעיניה, הדר   דכי לה, ואבעיא להו התם כזה טהר לי פלוני חכם מהו, פירוש נאמנת או לא,   ובעי למפשט מההוא עובדא דנאמנת, דהא ר' יצחק עלה סמך ודכי לה(ו), [ו]משני   ר' יצחק אגמריה סמיך, ופירש שם רש\"י ז\"ל דהדר ביה מההיא שנויא דשני   מעיקרא טמויי טמי לה, ומשני דמעיקרא נמי דכי לה, ומשום דאגמריה סמוך,   ולפיכך היה רשאי לטהר אף דטמי לה רבה מעיקרא, והא דלא משני הכא בשמעתיה   רבה בר בר חנה אגמריה סמך, משום דעדיפא מינה שני ליה, דרב גופיה לא אסרה. ובהאי תירוצא ניחא לן הא דאמרינן לקמן (חולין מט, א) בפירקין ההיא חטא   דאישתכח בסימפונה רבה דכבדא, הונא מר בר רב אידי טריף רב אחא בר מניומי   מכשר, דרב אחא כי אכשר אגמריה סמיך, ולא כן דעת רבותינו בעלי תוס' ז\"ל   דאפילו במקום דגמרי לה אינו רשאי להתיר, וההיא דנדה הכי קאמר ר' יצחק   אגמריה סמיך ולפיכך האמינה בכך, ולעולם איצטריכא לשנויא קמא, דאי לאו   דאמרה ליה הכי לא הוה מדכי ליה, וההיא דלקמן בשנשאל שאלה בפני שניהם זה   אסר וזה הכשיר, אי נמי שהכשיר ולא ידע שחברו אסר ראשונה, ונראה ליה דההיא   דלקמן לא אותה הבהמה עצמה הכשיר לאכילה, אלא הורה בה שמותרת היתה, וכן   נראה, דהא משמע דהתם אסר רב הונא והאכילוה לכלבים, אלא שהיו התלמידים   (מונררין) [אולי צ\"ל: מסופקין] בדבר ושואלין אם אסרה כדין אם לאו, ואמר   להו רב אחא דכשירה הות, והדר אתו ושיילו לרבינא ואמר להו דכשירה הואי,   ואמר להו שקולו גלמיהו דטרופאי, דאלמא משמע דכבר האכילוה לכלבים כנ\"ל."
  ]
}