{
  "text": [
    "< b > ו ט ע מ א   ד י צ א   מ ח ו ת ך   ו מ ס ו ר ס   ה א   י צ א   כ ת ק נ ו   ה ר א ש   פ ו ט ר   ו ת ר ו י י ה ו   ל י ת   ל ה ו   ד ש מ ו א ל   א י כ א   ד מ ת נ י   ל ה   ל ה א   ש מ ע ת א   ב פ נ י   ע צ מ ה   ו כ ו ' . < / b >   ו ק א   מ פ ל ג י   ב ד ש מ ו א ל   ו ה א   ד א מ ר   ר ב   פ פ א   כ ת נ א י   א ל י ש נ א   ק מ א   ק א   מ ה ד ר   ד פ ל י ג י   ב מ ח ו ת ך   ו מ ס ו ר ס   ו ל י ת   ל ה ו   ה א   ד ש מ ו א ל   ו ב ב ר י י ת א   ד ק א   מ י י ת י   י צ א   מ ח ו ת ך   מ ס ו ר ס   ג ר ס י נ ן   ו ל א   ג ר ס י ,   א ו   מ ס ו ר ס ,   ו פ ר ש ה   ר ב   פ פ א   ל ב ר י י ת א   ד ה כ י   ק א מ ר   י צ א   מ ח ו ת ך   מ ס ו ר ס   מ ש י צ א   ח ת ו ך   ר ו ב ו   ה ר י   ז ה   כ י ל ו ד   ה א   כ ת ק נ ו   ה ר א ש   פ ו ט ר   ו ה י י נ ו   כ ר '   י ו ח נ ן   ד א מ ר   ד א פ י ל ו   ב מ ח ו ת ך   ה ר א ש   פ ו ט ר   ו ר '   י ו ס י   א ו מ ר   מ ש י צ א   ר ו ב ו   כ ת ק נ ו   כ ל ו מ ר   א פ י ל ו   י צ א   כ ת ק נ ו   ל ו מ ר   ש א ם   י צ א   ה ר א ש   ת ח ל ה   א י נ ו   פ ו ט ר   ע ד   ש י צ א   ר ו ב ו   ד א י ן   ר א ש   פ ו ט ר   ו ה י י נ ו   ד ר '   א ל ע ז ר   א ב ל   ב ש ל ם   כ ו ל י   ע ל מ א   מ ו ד ו   ד ה ר א ש   פ ו ט ר   ו ד ל א   כ ש מ ו א ל   ו א ת ק י ף   ל י ה   ר ב   ז ב י ד   ל ר '   י ו ס י   ד א מ ר   ר ו ב ו   כ ת ק נ ו   פ ו ט ר   מ כ ל ל   ד מ ס ו ר ס   ר ו ב ו   נ מ י   ל א   פ ט ר   ו א \" ת   ו מ א י   ק ו ש י א   ד י ל מ א   ר '   י ו ס י   ה כ י   ק א מ ר   ד א פ י ל ו   כ ת ק נ ו   ב ע י נ ן   ר ו ב ו   ו ל א פ ו ק י   מ ד ת נ א   ק מ א   ד א מ ר   ה ר א ש   פ ו ט ר   ו ה ו א   ה ד י ן   ד מ ס ו ר ס   ר ו ב ו   כ כ ו ל ו ,   ו י \" ל   ד ל י ש נ א   ד א מ ר   ר '   י ו ס י   מ ש י צ א   ר ו ב ו   כ ת ק נ ו   ק ש י ת י ה   ד מ ה א י   ל י ש נ א   מ ש מ ע   ד ר '   י ו ס י   מ י ק ל   ב ה א   ל ו מ ר   ד כ י ו ן   ש י צ א   כ ת ק נ ו   ר ו ב ו   פ ו ט ר   ד א י   ל א ש מ ע י נ ן   ד א פ י ל ו   כ ת ק נ ו   ב מ ח ו ת ך   א י ן   ה ר א ש   פ ו ט ר   ע ד   ש י צ א   ר ו ב ו   ה י כ י   ה ו י   ל י ה   ל מ י מ ר   ר '   י ו ס י   א ו מ ר   א פ י ל ו   כ ת ק נ ו   ע ד   ש י צ א   ר ו ב ו .   ו פ י ר ש   ר ב   ז ב י ד   ד ה כ י   ק א מ ר   י צ א   מ ח ו ת ך   ו מ ס ו ר ס   מ ש י צ א   ר ו ב ו   ה ר י   ז ה   כ י ל ו ד   ה א   כ ת ק נ ו   ל ח י י ם   ה ו א   ד פ ו ט ר   ה ר א ש   כ ל ו מ ר   א ם   י צ א   כ ד ר ך   ש ה ח י י ם   י ו צ א י ן   כ ל ו מ ר   ש י צ א   ש ל ם   א ז   ה ר א ש   פ ו ט ר   ש ל א   ל ח י י ם   כ ל ו מ ר   ש י צ א   מ ח ו ת ך   א י ן   ה ר א ש   פ ו ט ר   כ ר '   א ל ע ז ר   ד א פ י ל ו   ל ר ב   ז ב י ד   נ מ י   ה ו י א   פ ל ו ג ת י י ה ו   ב ה נ י   ת נ א י   פ י '   מ ס ו ר ס   מ ה ו פ ך   ו ה א   ד ק ת נ י   ב ב ר י י ת א   א י ז ה ו   כ ת ק נ ו   ל ח י י ם   מ ש י צ א   ר ו ב   ר א ש ו   ל א ו   ל מ י מ ר א   ד ר ו ב   ר א ש ו   ז ה ו   פ י ר ו ש ו   כ ת ק נ ו   ל ח י י ם   ד א \" ר   י ו ס י   א ל א   ה כ י   ק א מ ר   ה א   ד א מ ר   ר '   י ו ס י   ד מ ש י צ א   כ ד ר ך   כ ל   ה ח י י ם   ה ר א ש   פ ו ט ר   ב ו   ב א י   ז ה   ש י ע ו ר   א מ ר   ב ר א ש   כ ל ו   א ו   ב מ ק צ ת ו   ו פ י ר ש ו   מ ש י צ א   ר ו ב   ר א ש ו   ו ב ז ה   ר '   י ו ס י   ל ה ק ל   ו ר ב נ ן   ל ה ח מ י ר   ד ל ר ב נ ן   מ ש מ ע   ד כ ל   ש א י נ ו   י ו צ א   ח י   א י ן   ה ר א ש   פ ו ט ר   ב ו   א ל א   ר א ש ו   כ ו ל ו   ד ל ד י ד ה ו   א י ן   ה פ ר ש   ב י ן   נ פ ל   ש ל ם   ל מ ח ו ת ך   ב ה ו צ א ת   ה ר א ש   ד ב י ן   כ ך   ו ב י ן   כ ך   ה ר א ש   פ ו ט ר   כ ע נ י ן   א ח ד   ו ה ו א   ש י צ א   כ ו ל ו   ר א ש   ו ר '   י ו ס י   ס ב ר   ד ר א ש   מ ח ו ת ך   ל א   פ ט ר   ו ב נ פ ל   ש ל ם   פ ו ט ר   כ ש ל   ו ל ד   ח י   מ ש י צ א   ר ו ב   ר א ש ו   א ב ל   מ \" מ   ב ש ל ם   ל כ ו ל י   ע ל מ א   ה ר א ש   פ ו ט ר   ו ד ל א   כ ש מ ו א ל .   ו מ ד ב ר י   ה ת ו ס '   מ ש מ ע   ד ה ם   ז \" ל   מ פ ר ש י ם   ד ה א י   מ ש י צ א   ל ח י י ם   ה י י נ ו   פ י '   ר א ש ו   מ ש י צ א   מ ה   ש ה ח י י ם   ת ל ו י י ם   ב ו   ו כ פ ש ט ה   ד ב ר י י ת א   מ מ ש   ו ב מ ח ו ת ך   ע צ מ ו   ר '   י ו ס י   ל ה ק ל   ו ר ב נ ן   ל ה ח מ י ר   ד ר ב נ ן   ב ע ו   כ ו ל י ה   ר י ש י ה   ו ר '   י ו ס י   ס ב ר   ד מ ש י צ א   מ ר א ש ו   מ ה   ש ה ח י י ם   ת ל ו י י ן   ב ו   ה ר י   ז ה   כ י ל ו ד   ו ה י י נ ו   ד ק ת נ י   ב ב ר י י ת א   ו א י ז ה ו   כ ת ק נ ו   ל ח י י ם   מ ש י צ א   ר ו ב   ר א ש ו   ש ר '   י ו ס י   א ו מ ר   ר ו ב   ר א ש ו   ו ר '   י ו ס י   ל ה ק ל   א פ י ל ו   ב מ ח ו ת ך   ו ל פ י   ד ב ר י ה ם   ל א ו ק י מ ת י ה   ד ר ב   ז ב י ד   ל א   ה ו י א   פ ל ו ג ת י י ה ו   ד ר '   י ו ח נ ן   ו ר '   א ל ע ז ר   ב ה נ י   ת נ א י .   ו ר \" ח   ז \" ל   ג ר י ס   ב ב ר י י ת א   י צ א   מ ח ו ת ך   א ו   מ ס ו ר ס   ו ת נ א י   ד א מ ר   ר ב   פ פ א   ק א י   א ל י ש נ א   ב ת ר א   ד ר '   י ו ח נ ן   ו ר '   א ל ע ז ר   ד פ ל י ג י   ב ד ש מ ו א ל   ו כ ת ק ו נ ו   ל ח י י ם   ד א מ ר   ר '   י ו ס י   פ י ר ו ש ו   ש א י פ ש ר   ל ה ת ק י י ם   ו א ז   ה ר א ש   פ ו ט ר   מ פ נ י   ש ה ו א   ב ן   ק י י מ א   ו ה י י נ ו   ד ש מ ו א ל   ו כ ר '   א ל ע ז ר   ד ק א י   כ ו ת י ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד א \" כ   ה י כ י   א ס ק ה   ל מ י מ ר י ה   ד ש מ ו א ל   ב ת י ו ב ת א   ב פ ר ק   י ש   ב כ ו ר   ( ב כ ו ר ו ת   מ ו ,   ב )   ב מ ס כ ת   ב כ ו ר ו ת   ד ה א   א י כ א   ר '   י ו ס י   ד א י ת   ל י ה   ה כ י ן .   ו י ו ת ר   מ ז ה   א נ י   ת מ ה   ב מ ה   ש מ צ א ת י   ב פ ר ו ש י ו   ב ל ש ו ן   ה ז ה   ו ק י \" ל   כ ד ר '   י ו ס י   ו כ ד מ ת ר ץ   ר ב   ז ב י ד   ד ה א   ר '   י ו ח נ ן   ק א י   כ ו ת י ה   ע \" כ   ו א ד ר ב ה   ר '   י ו ח נ ן   כ ת \" ק   ה ו א   ד ק א י   ד מ י ק ל   ט פ י ."
  ]
}