{
  "text": [
    "< b > ר '   י ו ס י   א ו מ ר   מ ש י צ א   כ ת ק נ ו   מ א י   ק א מ ר . < / b >   פ ר ש \" י   ו כ י   ס \" ד   ד מ ס ו ר ס   ב ר ו ב א   ל א ו   י ל ו ד   ה ו א   ו מ פ ר ש   ר ב   פ פ א   ר '   י ו ס י   א ד י ו ק א   ד ת \" ק   ק א י   ה א   ד ק א מ ר   ה א   כ ת ק נ ו   ה ר א ש   פ ו ט ר   ו ק א מ ר   ר '   י ו ס י   מ ש י צ א   ר ו ב ו   כ ת ק נ ו   ד א פ י ל ו   כ ת ק נ ו   ב ע י '   ר ו ב א   ו מ י ה ו   ג ם   ב מ ס ו ר ס   נ מ י   ה ו י   כ י ל ו ד   ב ר ו ב ו   ו ר ב   ז ב י ד   פ ר י ך   ל י ה   ל ר ב   פ פ א   ד מ ש מ ע   ל י ה   ( כ ל ו מ ר   ד ל פ י   ד ב ר י   ר ב   פ פ א   ר '   י ו ס י   ל א   ק א י   א ד י ו ק א )   ד ע \" כ   ר '   י ו ס י   ל א   ק א י   א ד י ו ק א   ד ת \" ק   ד א \" כ   ה ו \" ל   ל מ י מ ר   א פ י '   כ ת ק נ ו   ע ד   ש י צ א   ר ו ב ו   א ב ל   מ ד ק א מ ר   מ ש י צ א   מ ש מ ע   ש ב א   ל ה ק ל   ד ב ק ל   ה ו י   ל י ד ה   ט פ י   מ ל ת \" ק .   ו ת י מ ה   א י   ק א י   א מ א י   ד ק א מ ר   ת \" ק   י צ א   מ ח ו ת ך   מ ס ו ר ס   מ ש י צ א   ר ו ב ו   ( כ ל ו מ ר   א ל א )   [ כ מ ו ]   ד ס \" ד   מ ע י ק ר א   מ ק מ י   ד ד י י ק   ר ב   פ פ א   ו ק א מ ר   ר '   י ו ס י   מ ש י צ א   כ ת ק נ ו   א ז   מ ה נ י   ר ו ב   א ב ל   מ ס ו ר ס   ל א   מ ה נ י   ר ו ב   א \" כ   א ז   ל א   ב א   ר '   י ו ס י   ל ה ק ל   ו ה ו \" ל   ל מ י מ ר   ע ד   ש י צ א   ר ו ב ו   כ ת ק נ ו .   ו י \" ל   ד ה א   ל א   ק ש ה   ל י ה   מ ש ו ם   ד ר '   י ו ס י   ל א   ק א י   א מ א י   ד ק א מ ר   ה ת \" ק   ( כ ל ו מ ר )   ל פ י   פ ש ט   ה ב ר י י ת א   מ ק מ י   ד א י י ר י   ר ב   פ פ א   ד ת \" ק   א י י ר י   ב מ ח ו ת ך   [ א ו ]   מ ס ו ר ס   מ ש י צ א   ר ו ב ו   ה ר י   ז ה   כ י ל ו ד   ו ק א מ ר   ר '   י ו ס י   א נ י   א ו מ ר   ד ו ק א   מ ש י צ א   ר ו ב ו   כ ת ק נ ו   א ב ל   ר ב   פ פ א   ש מ ג י ה   ב ד ב ר י   ת \" ק   ה א   כ ת ק נ ו   ה ר א ש   פ ו ט ר   א י   א י ת א   ד ר '   י ו ס י   ( א ת א )   [ ע ל ה ]   ק א י   ה ו \" ל   ל מ י מ ר   ע ד   ש י צ א   ר ו ב ו   כ ת ק נ ו   ה י ל כ ך   מ ש נ י   ר ב   ז ב י ד   ד ר '   י ו ס י   א מ ר   מ ש י צ א   כ ת ק נ ו   ל ח י י ם   ד ה י י נ ו   מ ש י צ א   ר ו ב   ר א ש ו   ו מ י ק ל   ר '   י ו ס י   ו ח ש י ב   ל י ה   ב ק ל   י ל ו ד   ט פ י   מ ת \" ק .   ו ל א   כ מ ו   ש פ ר \" ח   מ ח י י ם   ב ר   ק י י מ א   א ב ל   ב נ פ ל   א י ן   ה ר א ש   פ ו ט ר   ד ל פ י   [ ז ה ]   א מ א י   א י ת ו ת ב   ש מ ו א ל   ב ב כ ו ר ו ת   ד ק א מ ר   א י ן   ה ר א ש   פ ו ט ר   ב נ פ ל י ם   ב פ '   י ש   ב כ ו ר   ה א   א י כ א   ר '   י ו ס י   ה כ א   ד ק א י   כ ו ו ת י ה :",
    "< b > ת ש ב   ל ז כ ר   ו ל נ ק ב ה   ו ל נ ד ה . < / b >   ו ת י מ ה   א מ א י   ת ש ב   ש ב ו ע י ם   ל נ ק ב ה   ו ה א   ס פ ק   ס פ י ק א   ה ו א   ד ש מ א   ל א   י ל ד ה   ו א ת \" ל   י ל ד ה   א י מ ו ר   ז כ ר   ה ו א י   ו ב פ \" ק   ד ב \" ק   מ ש מ ע   ש י ש   ל נ ו   ל ה ק ל   ב ס פ ק   ס פ י ק א   ג ב י   ש ל י א   ש י צ ת ה   מ ק צ ת ה   ב י ו ם   ה ר א ש ו ן   ו י \" ל   ד א \" כ   א ם   ת ר א ה   ב י ו ם   ל \" ד   ו ת ח ז ו ר   ו ת ר א ה   ב י ו ם   מ \" א   א מ ר י נ ן   ב ג מ ר א   ד מ ש ו ם   ח ש ש א   ד ז כ ר   מ ק ו ל ק ל ת   ע ד   י ו ם   מ \" ח   ו א מ א י   ( ל א )   ת ה א   מ ק ו ל ק ל ת   ד ש מ א   ל א   י ל ד ה   כ ל ל   ו א ת \" ל   י ל ד ה   א י מ ו ר   נ ק ב ה   ה ו א י   א ל א   ו ד א י   ל א   א מ ר י נ ן   ה כ א   ת ר י   ק ו ל י   ד ס ת ר י   א ה ד ד י   א ל א   מ ו ק מ י נ ן   כ ל   ח ד   ו ח ד   א ד י נ י ה   ו ט מ א ה   ש ב ו ע י ם   מ ש ו ם   ח ו מ ר א   ד נ ק ב ה   ו מ ק ו ל ק ל ת   ל מ נ י נ ה   מ ש ו ם   ח ו מ ר א   ד ז כ ר .   ו א ע \" ג   ד ב ש מ ע ת א   ד ט ו ע ה   מ ח מ י ר י נ ן   א ע \" ג   ד א י כ א   כ מ ה   ס פ י ק ו ת   י ש   ל ח ל ק   ה י כ א   ד נ ח ת א   כ ב ר   ל ת ו ר ת   ט ו מ א ה :",
    "< b > ר ו ב   ה י ו ל ד ו ת   מ ט נ פ ו ת . < / b >   ה א י   ט י נ ו ף   ה ו י   ק ו ד ם   ל י ד ה   ו ל א   כ מ ו   ט י נ ו ף   ד ל ע י ל   ד ה ו י   מ י ה ו י   ה ו ל ד   ע צ מ ו .   ו מ י י ר י   ב ש ל א   ש ה ת ה   ב ח ו ץ   כ \" א   מ ע ט   ד א ם   ש ה ת ה   ה ר ב ה   א י מ ו ר   ט י נ פ ה   ו י ל ד ה :"
  ]
}