{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "105B",
    "perek_title": "האורג",
    "perek_number": 13
  },
  "english": [
    "The Gemara explains: It is found in a case <b>where</b> a <b>pocketlike</b> protrusion impedes sewing. Therefore, one tears the garment and tucks the protruding portion under the seam.",
    "<strong>MISHNA:</strong> <b>One who rends</b> his garment <b>in his anger or</b> in anguish <b>over his dead</b> relative <b>is exempt. And anyone</b> else <b>who performs</b> labors <b>destructively</b> on Shabbat <b>is exempt. And one who</b> performs a labor <b>destructively in order to repair</b> is liable, and <b>his measure</b> for liability is equivalent to the measure for <b>one who</b> performs that labor <b>constructively. The measure</b> that determines liability <b>for one who whitens,</b> or <b>one who combs,</b> or <b>one who dyes,</b> or <b>one who spins</b> wool is <b>the full width of a double <i>sit</i>,</b> which is the distance between the forefinger and the middle finger. And for <b>one who weaves two threads, the measure</b> that determines liability <b>is one <i>sit</i>.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna: One who rends his garment in anger or in anguish over his dead relative is exempt. The <b>Gemara raises a contradiction</b> to this based on a <i>baraita</i>: <b>One who rends</b> his garment <b>in his anger</b> or <b>in his mourning</b> or in his anguish <b>over his dead</b> relative <b>is liable</b> for performing a prohibited labor on Shabbat. <b>And even though he desecrates Shabbat</b> by tearing his garment, <b>he</b> nevertheless <b>fulfilled</b> his obligation of <b>rending</b> his garment in mourning. Apparently, one is liable for rending his garment in anguish over the dead. The Gemara answers: This is <b>not difficult,</b> as <b>this</b> mishna, which states one is liable for rending his garment, is referring <b>to his own dead</b> relative for whom he is obligated to tear his garment. <b>And that</b> mishna, which states one is exempt for rending his garment, is referring <b>to any</b> unrelated <b>dead person.</b>",
    "The Gemara asks: <b>Didn’t we learn</b> in the mishna: <b>Over his dead</b> relative? The Gemara answers: <b>Actually,</b> the mishna, which says that he is exempt, is referring <b>to his own dead; however,</b> it is referring <b>to those</b> relatives <b>who are not subject to</b> the obligation of <b>mourning</b> by Torah law. The Gemara asks: <b>And</b> even so, <b>if</b> the dead person <b>is a</b> Torah <b>scholar, one is obligated</b> to rend one’s garment in anguish over his death, <b>as it was taught</b> in a <i>baraita</i>: When <b>a</b> Torah <b>scholar dies, everyone is his relative.</b> The Gemara asks: <b>Does it enter your mind that everyone is his relative? Rather, say: Everyone is</b> considered to be <b>like his relative,</b> in the sense that <b>everyone rends his</b> garment in anguish <b>over him,</b> and <b>everyone bares</b> his shoulder <b>over him</b> in mourning, and <b>everyone eats the mourner’s meal over him in the public square</b> as mourners do. The death of a Torah scholar is a personal loss for every Jew. The Gemara answers: <b>It was only necessary</b> for the mishna to teach this <i>halakha</i> in a case <b>where</b> the dead person <b>is not a</b> Torah <b>scholar.</b>",
    "The Gemara asks: <b>And if he was an upright person,</b> aren’t all those present at his death <b>obligated</b> to rend their garments over his death? <b>As it was taught</b> in a <i>baraita</i>: <b>Why do a person’s sons and daughters die when they are young?</b> They die <b>so that he will cry and mourn over</b> the death of <b>an upright worthy person.</b> The Gemara asks: They die <b>so that he will cry? Is security taken from him</b> in advance to ensure that he fulfills his obligation? <b>Rather,</b> emend the statement and say: It is <b>because he did not cry or mourn over an upright person</b> who died, <b>as anyone who cries over an upright person</b> who died, <b>they forgive him</b> for <b>all his transgressions because of the honor he accorded</b> to the deceased. Nevertheless, it is difficult, as one is required to rend his clothing over the death of an upright person. The Gemara answers: <b>It was only necessary</b> for the mishna to teach this <i>halakha</i> in a case <b>where</b> the deceased was <b>not an upright person.</b>",
    "The Gemara asks: <b>And if one is standing</b> close to the deceased <b>when the soul leaves</b> the body, <b>he is obligated</b> to rend his garment, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says: One who is standing over the deceased at the time of the departure of the soul is obligated to rend</b> his garment. <b>To what is this similar?</b> It is similar <b>to a Torah scroll that was burned.</b> The Gemara answers: <b>It was only necessary</b> for the mishna to teach this <i>halakha</i> in a case <b>where he is not standing</b> there <b>at the time of the departure of the soul.</b>",
    "The Gemara asks further: This works out <b>well</b> in terms of resolving the contradiction with regard to <b>his dead</b> relative. <b>However,</b> the contradiction between the ruling in the mishna that one who rends his garment in <b>his anger</b> is not liable, and the ruling in the <i>baraita</i> that one who rends his garment in <b>his anger</b> is liable, <b>is</b> still <b>difficult.</b> The mishna exempts one who rends garments in anger, while the <i>baraita</i> deems him liable. The Gemara answers: The contradiction between <b>his anger</b> in the mishna and <b>his anger</b> in the <i>baraita</i> is <b>also not difficult,</b> as <b>this</b> ruling in the <i>baraita</i> that deems him liable is in accordance with the opinion of <b>Rabbi Yehuda,</b> and <b>that</b> ruling in the mishna that exempts him is in accordance with the opinion of <b>Rabbi Shimon.</b> The Gemara elaborates: <b>This</b> ruling in the <i>baraita</i> follows <b>Rabbi Yehuda,</b> who <b>said</b> that one who performs <b>a</b> prohibited <b>labor</b> on Shabbat <b>that is not needed for its own sake is liable for</b> performing <b>it.</b> Therefore, one who rends his garment in anger is liable. <b>That</b> ruling in the mishna which exempts him is in accordance with the opinion of <b>Rabbi Shimon,</b> who <b>said</b> that one who performs <b>a labor that is not needed for its own sake is exempt for</b> performing <b>it.</b>",
    "The Gemara asks: <b>Say that you heard</b> that Rabbi Yehuda rules that one is liable for performing a labor not needed for its own sake <b>in</b> the case of <b>a constructive</b> act; <b>did you hear him</b> deem one liable <b>in</b> the case of <b>a destructive</b> act? <b>Rabbi Avin said: This</b> case, where one rends his garment in anger, <b>is also constructive,</b> because in doing so <b>he assuages his anger.</b> Rending his garment calms him; therefore, it can be said that he derives benefit from the act of rending, and it is consequently a constructive act. The Gemara asks: <b>And is it</b> at all <b>permitted</b> to tear <b>in that manner? Wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says in the name of Ḥilfa bar Agra, who said in the name of Rabbi Yoḥanan ben Nuri: One who rends his garments in his anger, or who breaks his vessels in his anger, or who scatters his money in his anger, should be like an idol worshipper in your eyes, as that is the craft of the evil inclination. Today it tells him do this, and tomorrow it tells him do that, until</b> eventually, when he no longer controls himself, <b>it tells him worship idols and he goes and worships</b> idols. <b>Rabbi Avin said: What verse</b> alludes to <b>this? “There shall not be a strange god within you, and you shall not bow to a foreign god”</b> (Psalms 81:10). <b>What is the strange god that is within a person’s body? Say that it is the evil inclination.</b> One may not rend his garments in anger, because in doing so he is deriving pleasure from satisfying the evil inclination.",
    "The Gemara answers: <b>It is only necessary</b> to discuss this in a case <b>where one does</b> so <b>to instill fear in the members of his household.</b> In order to show them that he is very angry, he tears and breaks objects even though he is not that angry. In that case he maintains control of himself and is not in danger of succumbing to the evil inclination. It is <b>like</b> the incident where <b>Rav Yehuda</b> sought to display his anger and he <b>pulled threads off</b> his garment. <b>Rav Aḥa bar Ya’akov smashed broken vessels, Rav Sheshet threw small fish on his maidservant’s head,</b> and <b>Rabbi Abba broke the lid of a jug.</b> All of these Sages caused minimal damage in creating the impression that they were angry.",
    "Apropos the laws of mourning for an upright person and a Torah scholar, the Gemara cites that which <b>Rabbi Shimon ben Pazi said</b> that <b>Rabbi Yehoshua ben Levi said in the name of Bar Kappara: Anyone who sheds tears over an upright person, the Holy One, Blessed be He, counts</b> his tears <b>and places them in His treasury, as it is stated: “You have counted my wanderings, put my tears into your bottle, are they not in your book?”</b> (Psalms 56:9). <b>Rav Yehuda said</b> that <b>Rav said: Anyone who is lazy in eulogizing a</b> Torah <b>scholar, it is fitting to bury him alive, as it is stated: “And they buried him in the border of his inheritance in Timnat-seraḥ, which is in the hill-country of Ephraim, on the north of the mountain of Ga’ash”</b> (Joshua 24:30). This <b>teaches that the mountain raged against them to kill them</b> because they did not eulogize him appropriately. <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: Whoever is lazy in eulogizing a Sage does not live</b> a <b>long</b> life, and his punishment is <b>measure for measure.</b> Since he was unconcerned with the death of the Sage, in the heavens they will be unconcerned with his death. The Holy One, Blessed be He, conducts Himself in this manner, <b>as it is stated: “In full measure [<i>besase’a</i>], when You send her away You contend with her”</b> (Isaiah 27:8), and the Sages derived that God punishes from the words: “You contend with her,” and He does so measure for measure, <i>se’a</i> for <i>se’a</i>, from the word <i>sase’a</i> in the verse above.",
    "<b>Rabbi Ḥiyya bar Abba raised an objection to Rabbi Yoḥanan:</b> It is stated: <b>“And the nation worshipped the Lord all the days of Joshua and all the days of the Elders, who lived many days after Joshua”</b> (Judges 2:7), indicating that the Elders lived long lives even though they did not eulogize Joshua properly. Rabbi Yoḥanan <b>said to him: Babylonian,</b> you should be more precise in your reading. They indeed lived <b>many days;</b> however, they did <b>not</b> live <b>many years.</b> In fact, they did not live to the end of that year. Again he asked: <b>But then</b> with regard to the verse <b>“So that your days and the days of your children will multiply</b> on the land which the Lord your God swore to give to your fathers, as the days of the heavens over the earth” (Deuteronomy 11:21), would you also say that here the reward is to live many <b>days but not years?</b> He answered him: <b>A blessing is different</b> and should be interpreted in its most expansive sense.",
    "<b>And Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said:</b> If <b>one of the brothers dies,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּעַבְדַהּ כִּי כִיסְתָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַקּוֹרֵעַ בַּחֲמָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל מֵתוֹ, וְכׇל הַמְקַלְקְלִין — פְּטוּרִין. וְהַמְקַלְקֵל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָת לְתַקֵּן — שִׁיעוּרוֹ כִּמְתַקֵּן. שִׁיעוּר הַמְלַבֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְנַפֵּץ וְהַצּוֹבֵעַ וְהַטּוֹוֶה — כִּמְלֹא רֹחַב הַסִּיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּפוּל, וְהָאוֹרֵג שְׁנֵי חוּטִין — שִׁיעוּרוֹ כִּמְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסִּיט. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּרְמִינְהוּ: הַקּוֹרֵעַ בַּחֲמָתוֹ וּבְאֶבְלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל מֵתוֹ — חַיָּיב, וְאַף עַל פִּי שֶׁמְּחַלֵּל אֶת הַשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא יְדֵי קְרִיעָה! לָא קַשְׁיָא: הָא בְּמֵת דִּידֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּמֵת דְּעָלְמָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא ״מֵתוֹ״ קָתָנֵי! לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵת דִּידֵיהּ, וּבְהָנָךְ דְּלָאו בְּנֵי אֲבֵילוּת נִינְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי חָכָם הוּא — חַיּוֹבֵי מִיחַיַּיב, דְּתַנְיָא: חָכָם שֶׁמֵּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל קְרוֹבָיו. הַכֹּל קְרוֹבָיו סָלְקָא דַּעְתָּךְ?! אֶלָּא אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל כִּקְרוֹבָיו, הַכֹּל קוֹרְעִין עָלָיו, הַכֹּל חוֹלְצִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו, הַכֹּל מַבְרִין עָלָיו בָּרְחָבָה. לָא צְרִיכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו חָכָם הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אָדָם כָּשֵׁר הוּא חַיּוֹבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחַיַּיב, דְּתַנְיָא: מִפְּנֵי מָה מֵתִים בָּנָיו וּבְנוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם כְּשֶׁהֵן קְטַנִּים — כְּדֵי שֶׁיִּבְכֶּה וְיִתְאַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אָדָם כָּשֵׁר. כְּדֵי שֶׁיִּבְכֶּה?! עֶרְבוֹנָא שָׁקְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ?! אֶלָּא: מִפְּנֵי שֶׁלֹּא בָּכָה וְהִתְאַבֵּל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם כָּשֵׁר, שֶׁכׇּל הַבּוֹכֶה עַל אָדָם כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹחֲלִין לוֹ עַל כׇּל עֲוֹנוֹתָיו בִּשְׁבִיל כָּבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשָׂה. לָא צְרִיכָא, דְּלָאו אָדָם כָּשֵׁר הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי דְּקָאֵי בִּשְׁעַת יְצִיאַת נְשָׁמָה — חַיּוֹבֵי מִיחַיַּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: הָעוֹמֵד עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּת בִּשְׁעַת יְצִיאַת נְשָׁמָה — חַיָּיב לִקְרוֹעַ, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה זֶה דּוֹמֶה — לְסֵפֶר תּוֹרָה שֶׁנִּשְׂרָף! לָא צְרִיכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא קָאֵי בִּשְׁעַת יְצִיאַת נְשָׁמָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תִּינַח מֵתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חֲמָתוֹ אַחֲמָתוֹ קַשְׁיָא! חֲמָתוֹ אַחֲמָתוֹ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא, הָא — רַבִּי יְהוּדָה, הָא — רַבִּי שִׁמְעוֹן. הָא רַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מְלָאכָה שֶׁאֵין צְרִיכָה לְגוּפָהּ — חַיָּיב עָלֶיהָ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא רַבִּי שִׁמְעוֹן, דְּאָמַר מְלָאכָה שֶׁאֵין צְרִיכָה לְגוּפָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר עָלֶיהָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵימַר דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְתַקֵּן, בִּמְקַלְקֵל מִי שָׁמְעַתְּ לֵיהּ? אָמַר רַבִּי אָבִין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי נָמֵי מְתַקַּן הוּא, דְּקָעָבֵיד נַחַת רוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִצְרוֹ. וּכְהַאי גַּוְונָא מִי שְׁרֵי? וְהָתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אוֹמֵר מִשּׁוּם חִילְפָא בַּר אַגְרָא שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יוֹחָנָן בֶּן נוּרִי: הַמְקָרֵע בְּגָדָיו בַּחֲמָתוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַמְשַׁבֵּר כֵּלָיו בַּחֲמָתוֹ, וְהַמְפַזֵּר מְעוֹתָיו בַּחֲמָתוֹ, יְהֵא בְּעֵינֶיךָ כְּעוֹבֵד עֲבוֹדָה זָרָה. שֶׁכָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוּמָּנוּתוֹ שֶׁל יֵצֶר הָרָע: הַיּוֹם אוֹמֵר לוֹ עֲשֵׂה כָּךְ, וּלְמָחָר אוֹמֵר לוֹ עֲשֵׂה כָּךְ, עַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאוֹמֵר לוֹ עֲבוֹד עֲבוֹדָה זָרָה וְהוֹלֵךְ וְעוֹבֵד. אָמַר רַבִּי אָבִין: מַאי קְרָאָה — ״לֹא יִהְיֶה בְךָ אֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָר וְלֹא תִשְׁתַּחֲוֶה לְאֵל נֵכָר״, אֵיזֶהוּ אֵל זָר שֶׁיֵּשׁ בְּגוּפוֹ שֶׁל אָדָם? הֱוֵי אוֹמֵר, זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵצֶר הָרָע. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּקָא עָבֵיד לְמִירְמָא אֵימְתָא אַאִינָשֵׁי בֵּיתֵיהּ. כִּי הָא דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה שָׁלֵיף מְצָבְיָיתָא, רַב אַחָא בַּר יַעֲקֹב תָּבַר מָאנֵי תְּבִירֵי, רַב שֵׁשֶׁת רָמֵי לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַמְתֵּיהּ מוֹנִינֵי אַרֵישָׁא, רַבִּי אַבָּא תָּבַר נִכְתְּמָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן פַּזִּי, אָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן לֵוִי, מִשּׁוּם בַּר קַפָּרָא: כָּל הַמּוֹרִיד דְּמָעוֹת עַל אָדָם כָּשֵׁר, הַקָּדוֹשׁ בָּרוּךְ הוּא סוֹפְרָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַנִּיחָן בְּבֵית גְּנָזָיו, שֶׁנֶּאֱמַר: ״נֹדִי סָפַרְתָּה אָתָּה שִׂימָה דִמְעָתִי בְנֹאדֶךָ הֲלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּסִפְרָתֶךָ״. אָמַר רַב יְהוּדָה אָמַר רַב: כׇּל הַמִּתְעַצֵּל בְּהֶסְפֵּדוֹ שֶׁל חָכָם — רָאוּי לְקוֹבְרוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחַיָּיו, שֶׁנֶּאֱמַר: ״וַיִּקְבְּרוּ אוֹתוֹ בִּגְבוּל נַחֲלָתוֹ בְּתִמְנַת סֶרַח אֲשֶׁר בְּהַר אֶפְרָיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְּפוֹן לְהַר גָּעַשׁ״, מְלַמֵּד שֶׁרָגַשׁ עֲלֵיהֶן הַר לְהוֹרְגָן. אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הַמִּתְעַצֵּל בְּהֶסְפֵּדוֹ שֶׁל חָכָם, אֵינוֹ מַאֲרִיךְ יָמִים — מִדָּה כְּנֶגֶד מִדָּה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בְּסַאסְּאָה בְּשַׁלְּחָהּ תְּרִיבֶנָּה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבִּי חִיָּיא בַּר אַבָּא לְרַבִּי יוֹחָנָן: ״וַיַּעַבְדוּ הָעָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת ה׳ כֹּל יְמֵי יְהוֹשֻׁעַ וְכֹל יְמֵי הַזְּקֵנִים אֲשֶׁר הֶאֱרִיכוּ יָמִים אַחֲרֵי יְהוֹשֻׁעַ״! אֲמַר לֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּבְלַאי: יָמִים הֶאֱרִיכוּ, שָׁנִים לֹא הֶאֱרִיכוּ. אֶלָּא מֵעַתָּה: ״לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָמִים וְלֹא שָׁנִים? בְּרָכָה שָׁאנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: אֶחָד מִן הָאַחִין שֶׁמֵּת —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דעבדה.</b> הבגד: <b>כי</b> <b>כיסתא.</b> הולכת ומתקפלת שאין הבגד שוה ובולט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בבגד כמין כיס וצריך לקרוע הבגד למטה ומולל לפניו והתפירה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתיישבת: <b>מתני'</b> <b>הסיט</b> <b>כפול.</b> מפרש בגמרא סיט הוא הפסק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבין אצבע לאמה כמו שאדם יכול להרחיבו ואם טוה וליבן וניפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצבע שהן כולן אבות מלאכות חוט א'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוך כשיעור הזה חייב: <b>האורג</b> <b>ב'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוטין</b> <b>שיעורו.</b> ברוחב הבגד כמלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסיט שאע\"פ שלא ארגו על פני כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוחב הבגד חייב: גמ' נראה בעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכי גרסי' ורמינהו הקורע בחמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאבלו ועל מתו חייב ואע\"פ כו' ולמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגרס הקורע בחמתו ובאבלו ועל מתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ כו' לא ידענא מאי יצא ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקריעה שייך למימר אבחמתו ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט בחמתו: <b>יצא</b> <b>ידי</b> <b>הקריעה.</b> שאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב לקרוע על מתו: <b>הא</b> <b>במת</b> <b>דידיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברייתא דקתני חייב במת דידיה שחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרוע עליו הלכך קריעה דידיה לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלקול הוא אלא תקון: <b>והא</b> <b>מתו.</b> נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני במתני': <b>לעול'</b> <b>במת</b> <b>דידיה.</b> שמוטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו לקוברו ומיהו בהנך דלאו בני אבלו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו שאינן מאותן האמורים בפרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים (ויקרא כא) אביו ואמו בנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתו ואחיו ואחותו: <b>ופרכינן</b> <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חכם</b> <b>הוא.</b> זה שמת חיובי מיחייב נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרוע וכיון דמיחייב מתקן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמאי פטור: <b>חולצין.</b> יוצאים לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוצי כתף חלוקו קרוע עד שכתיפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוצה ערומה: <b>מברין</b> <b>עליו</b> <b>ברחבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו מברין האבלין ברחבה סעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה שאבל אוכל אינו אוכל משלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואסור דקאמר ליה רחמנא ליחזקאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כד) לחם אנשים לא תאכל: <b>ערבונא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שקלי.</b> קודם שיחטא נטלו משכונו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לס\"ת</b> <b>שנשרף.</b> הרואה ס\"ת שנשרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב לקרוע כדאמרינן במו\"ק (דף כו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגילה ששרף יהויקים דכתיב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחדו ולא קרעו בגדים אף נשמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל הניטלת דומה לו שאין לך ריק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בישראל שאין בו תורה ומצות: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>יהודה</b> <b>כו'.</b> ומתו אמתו הכי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מצי לתרוצי אלא מעיקרא אהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמינהו כחד תנא ולא מתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כר' יהודה דהא מלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה לגופה היא כמוציא את המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקוברו: <b>נחת</b> <b>רוח</b> <b>ליצרו.</b> שמשכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את חמתו: <b>מי</b> <b>שרי</b> <b>והא</b> <b>תניא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא לאו מתקן הוא שמלמד ומרגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את יצרו לבא עליו: <b>בך.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבך שאם היה בך תשתחוה לאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכר לבסוף: <b>שליף</b> <b>מצבייתא.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבגד בחמתו להראותם שהוא כועס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויגורו מלפניו: <b>מוניני.</b> ציר של דגים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנים: <b>נכתמא.</b> כיסוי הכד: <b>נודי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ספרתה</b> <b>אתה.</b> לשון לנוד לו (איוב ב):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ויקברו</b> <b>אותו.</b> ביהושע כתיב: <b>שרגש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליהן</b> <b>הר</b> <b>להורגן.</b> שלא הספידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כראוי: <b>מדה</b> <b>כנגד</b> <b>מדה.</b> הוא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתאבל על שנתקצרו ימי החכם אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחייו לא יחושו מן השמים: <b>בבלאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמבבל סליק: <b>ימים</b> <b>האריכו.</b> שכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימיהם בטוב דחשיב אריכות ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בסדר יומא (דף עא.) כי אורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים ושנות חיים יוסיפו וכי יש לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים של חיים ושנים שאינם של חיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רבי אלעזר אלו שנותיו של אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתהפכות עליו מרעה לטובה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכל</b></big> <b>חולצין</b> <b>עליו.</b> אומר רשב\"א דאפי' אינו רבו חייב כדאמרינן במו\"ק"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "(דף כה.) מי תני רבו שמת חכם שמת תני והא דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשילהי פרק אלו מציאות (ב\"מ לג.) רבא קרע עליה דההוא גברא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסבריה זוהמא ליסטרון היינו קרע שאינו מתאחה כדין תלמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב כדתני בפרק אלו מגלחין (מו\"ק דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו.): <big><b>דתניא</b></big> <b>ר\"ש</b> <b>בן</b> <b>אלעזר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>העומד</b> <b>על</b> <b>המת</b> <b>כו'.</b> משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה להש\"ס דמיירי אפי' באינו כשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>ר'</b></big> <b>יהודה</b> <b>והא</b> <b>ר\"ש.</b> פי' בקונט'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דבהאי שינויא נמי משני דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה מתו אמתו והא דלא קאמר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא הוזכר אמורא לעיל וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דע\"כ תרוייהו במת דידיה איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא במת דעלמא כדקתני בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל דיצא ידי קריעה וא\"כ הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה שצריכה לגופה כיון שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורך מצוה כדמוכח לקמן ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דלא מתרץ אלא חמתו אחמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בעל מתו לא פליגי דבמת דעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור דמקלקל הוא ובמת דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא מצוה חשיב מתקן אע\"ג דלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דלצורך מצוה לא חשיב ר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקון דהא יליף ממילה והבערת בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן דמקלקל בחבורה ובהבערה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מקלקל הוא לגמרי שאינו צורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר אלא מה שהוא צורך מצוה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי קריעת אבל הוי תיקון הבגד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי קריעה שיוכל ללובשו בכל שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואית בו חימום ועוד כמו שמחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן ר\"ת דהתם התיקון בא לבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשעת חבורה והבערה אינה באה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר מצוה עד הגמר אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת קריעה בא התיקון ולא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלקול: <big><b>לא</b></big> <big><b>צריכא</b></big> <b>דקעבד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למירמא</b> <b>אימתא</b> <b>כו'.</b> השתא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי לאוקמי תרווייהו כר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתני' דלא עבד למירמא אימתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבלא\"ה מוקמינן לקמן כר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר מקלקל בחבורה פטור אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניחא ליה לאוקמי מתני' בדעביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למירמא אימתא דאי בחמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דפטור:"
    }
  ]
}