{
  "text": [
    "ג מ ר א : < b >   ו א ע \" פ   ש ח י ל ל   א ת   ה ש ב ת   י צ א   י ד י   ק ר י ע ה . < / b >   כ ל ו מ ר :   א ף   ע \" פ   ש ע ש ה   ה ק ר י ע ה   ב א י ס ו ר   א י ן   צ ר י ך   ל ח ז ו ר   ו ל ק ר ו ע ,   ו ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ג )   מ ק ש ו   ע ל ה ,   ב ע ו ן   ק ו מ י   ר ב י   ב א   ה כ מ ה   ד א ת מ ר   ת מ ן   ה ש ו ח ט   ח ט א ת ו   ב ש ב ת   כ י פ ר   ו מ ב י א   א ח ר ת ,   ו א י מ א   א ף   ה כ א   ל א   י צ א   י ד י   ק ר י ע ה ,   א ל א   כ ר '   ש מ ע ו ן   ד ר \" ש   א ו מ ר   ע ד   ש י ה א   ל ו   צ ו ר ך   ב ג ו פ ו   ש ל   ד ב ר ,   א מ ר   ל ו ן   ת מ ן   ה ו א   ג ו ר ם   ל ע צ מ ו   ב ר ם   ה כ א   א ת   ג ר מ ת   ל ו ,   א מ ר   ר '   י ו ס א   ו א פ י ל ו   ת מ ן   א ת   ג ר מ ת   ל ו   ש א ל ו ל א   ש א מ ר ת   ל ו   [ י ב י א ]   ה י א ך   ה י ה   ה י ה   מ ת כ פ ר   ל ו ,   ה ו י   ס ו ב ר   מ י מ ר   ד ר \" ש   ה ו א ,   ח ב ר י א   ב ע ו ן   ק ו מ י   ר '   י ו ס א ,   ל א   כ ן   א \" ר   י ו ח נ ן   ב ש ם   ר \" ש   ב ן   י ו צ ד ק   מ צ ה   ג ז ו ל ה   א י ן   א ד ם   י ו צ א   ב ה   י ד י   ח ו ב ת ו   ב פ ס ח ,   א \" ל   ת מ ן   ג ו פ י ה   ע ב י ר ה   ב ר ם   ה כ א   ה י א   ע ב ר   ע ב י ר ה ,   כ ך   א נ ו   א ו מ ר י ם   ה ו צ י א   מ צ ה   מ ר ה \" י   ל ר \" ה   א י נ ו   י ו צ א   ב ה   י ד י   ח ו ב ת ו   ב פ ס ח .",
    "< b > ח מ ת ו   א ח מ ת ו   נ מ י   ל א   ק ש י א   ה א   ר ב י   י ה ו ד ה   ה א   ר ב י   ש מ ע ו ן . < / b >   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל ,   ד ה ש ת א   ד א ת י נ ן   ל ה כ י ,   מ ת ו                           ד מ ת נ י ת י ן   ה י י נ ו   ר \" ש ,   ו א פ י ל ו   ב מ ת   ד י ד י ה   ד ב ע י   א ב ו ל י   ע ל י ה ,   [ ד ה י א ]   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   כ ה ו צ י א   א ת   ה מ ת   ל ק ב ר ו ,   א ל א   ד מ ע י ק ר א   ק א   מ ה ד ר   ל א ו ק ו מ ה   כ ו ל ה   כ ח ד   ת נ א ,   ו ל א ו ק מ י נ ה ו   מ ת נ י ת י ן   ו ב ר י י ת א   כ ר '   י ה ו ד ה ,   ו כ י ו ן   ד ל א   א פ ש ר   ל י ה   ל א ו ק ו מ י ה   ח מ ת ו   ד מ ת נ י ת י ן   ו ד ב ר י י ת א   כ ח ד   ת נ א ,   ה ד ר י נ ן   ו מ ו ק מ י נ ן   כ ו ל ה   מ ת נ י ת י ן   ד ה י י נ ו   מ ת   ו ח מ ת ו   כ ר \" ש ,   ו ד ב ר י י ת א   כ ר \" י .   ו ב ת ו ס '   מ פ ר ש י ם   ד ל ע ו ל ם   מ ת ו   א מ ת ו   צ ר י כ י ן   ל ת ר ו צ י   כ ד ת ר י צ נ א ,   ד א י   ב מ ת ו   מ מ ש   ש ר א ו י   ל ה ת א ב ל   ע ל י ו   א פ י ל ו   ר \" ש   מ ו ד ה   ד ח י י ב   ד מ ל א כ ה   ה צ ר י כ ה   ל ו   מ ק ר י   ה ו א י ל   ו מ צ ו ה   ק א   ע ב י ד .   ו א י נ ו   מ ח ו ו ר ,   ד א \" כ   א ף   ה מ ו צ י א   א ת   ה מ ת   ל ק ו ב ר ו   י ה א   ח י י ב ,   ד מ צ ו ה   ק א   ע ב י ד ,   ד ד ו ח ק   ה ו א   ל ו מ ר   ד ה ת ם   ל א   ר מ י   ע ל י ה   מ מ ש   ל ה ו צ י א ו ,   ד א פ ש ר   ע \" י   א ח ר י ם ,   א ב ל   ק ר י ע ה   ה ו א   ח י י ב   ב כ ך ,   ד מ ת   מ צ ו ה   מ א י   א י כ א   ל מ י מ ר ,   ו א נ ן   ה מ ו צ י א   א ת   ה מ ת   ס ת מ א   ת נ ן . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   מ ש ו ם   ד צ ר י ך   ל ל ב ו ש   ב ג ד   ק ר ו ע   כ ל   ש ב ע ה   ו ק ר ע ו   ל פ נ י ו ,   א ף   ל ר \" ש   מ ק ר י   מ ל א כ ה   ה צ ר י כ ה   ל ג ו פ ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   מ ש מ ע   ה כ א   ד א ף   א ד ם   כ ש ר   א י   נ מ י   ש א ר   ב נ י   א ד ם   ד ל א ו   כ ש ר י ן   א י   ק א י   ב ש ע ת   י צ י א ת   נ ש מ ה   ה ר י   ה ן   כ מ ת ו ,   ו ה נ ה ו   א י נ ן   ח י י ב י ן   ל ל ב ו ש   ב ג ד   ק ר ו ע   א ל א   מ א ח י ן   ה ן   מ י ד .   ו ע ו ד   ד א פ י ל ו   א ח י ו   ו א ח ו ת ו   א ם   ה ח ל י פ ו   א י נ ן   ח י י ב י ן   ל ק ר ו ע   א ל א   א ו ת ו   ב ג ד   ש נ ת ק ר ע   א ס ו ר   ב א ח ו י ,   ו כ ן   ה ו א   כ ל   ז מ ן   ש ל ו ב ש ו   צ ר י ך   ש י ה א   ק ר ע ו   ל פ נ י ו ,   ה א   א ם   ר צ ה   ל ה ח ל י ף   מ ח ל י ף   ו א י נ ו   ק ו ר ע   ( מ ו \" ק   כ ד ,   א ) ,   ו ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ל י   ע י ק ר .",
    "< b > ה א   ר '   ש מ ע ו ן   ו ה א   ר '   י ה ו ד ה . < / b >   ו א י כ א   ל מ י ד ק   ה י כ י   מ ו ק מ י נ ן   מ ת נ י ת י ן   כ ר \" ש ,   ו ה א   מ ת נ י ת י ן   ק ת נ י   ו כ ל   ה מ ק ל ק ל י ן   פ ט ו ר י ן   ו א ו ק י מ נ א   ל ה   ל ק מ ן   ע ל   כ ר ח י ן   כ ר \" י .   ו א י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל א ק ש ו י י   ה כ י ן   א ל א   ד ע ד י פ א   מ י נ י ה   א ק ש י   ל י ה ,   ו ל מ ס ק נ א   ד א ס י ק נ א   ד ק ר ע   ל מ י ר מ א   א י מ ת א   ע ל   א נ ש י   ב י ת י ה ,   כ ו ל ה ו   ר ב י   י ה ו ד ה   נ י נ ה ו ,   ו מ ת נ י ת י ן   ב ק ו ר ע   ל מ ע ב ד   נ ח ת   ר ו ח   ל י צ ר ו ,   ו מ ת נ י ת א   ל מ י ר מ א   א י מ ת א   א א נ ש י   ב י ת י ה ,   א ב ל   ר ש \" י   ו ר \" ח   ז \" ל   פ י ר ש ו ,   ד ר י ש א   ד מ ת נ י '   ר \" ש ,   ו ס י פ א   ד ה י י נ ו   ה מ ק ל ק ל י ן   פ ט ו ר י ן   ר \" י ,   א ב ל   צ ר י ך   ל ע י י ן   ד ה א   ח ד   ב ב א   ה ו א   ו ב ח ד   פ ט ו ר א   כ י י ל   ל ה ו ."
  ]
}