{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "36A",
    "perek_title": "החולץ",
    "perek_number": 4
  },
  "english": [
    "<b>that anyone who is eligible for levirate marriage is eligible for <i>ḥalitza</i> and anyone who is not eligible for levirate marriage is not eligible for <i>ḥalitza</i>.</b> Therefore, the original understanding of Rabbi Yoḥanan’s opinion, that both the intercourse and the <i>ḥalitza</i> of a pregnant woman are valid, was accurate.",
    "Rava therefore provides a different defense of Rabbi Yoḥanan’s opinion: <b>Rather, Rava said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying:</b> In the case of <b>one who consummates</b> the levirate marriage <b>with his <i>yevama</i></b> under the assumption that there is a mitzva to do so, <b>and</b> then <b>she is found to</b> have been <b>pregnant</b> at the time of the intercourse, <b>a rival wife of this</b> <i>yevama</i> <b>may not marry lest the offspring be viable, and intercourse with a woman pregnant</b> with viable offspring <b>is not considered</b> a valid consummation of levirate marriage through <b>intercourse, and <i>ḥalitza</i> of a woman pregnant</b> with viable offspring <b>is not considered</b> effective <b><i>ḥalitza</i>. And</b> furthermore, even if <b>the offspring</b> is viable, it <b>does not release</b> her and her rival wives from the levirate bond <b>until it comes into the air of the world,</b> i.e., until it is actually born.",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rava:</b> In the case of <b>one who consummates</b> a levirate marriage with <b>his <i>yevama</i>, and</b> then <b>she is found to</b> have been <b>pregnant</b> at the time of the intercourse, <b>a rival wife of this</b> <i>yevama</i> <b>may not marry lest the offspring be viable.</b> This is because <b>intercourse or <i>ḥalitza</i></b> with a woman pregnant with viable offspring <b>does not release</b> a <i>yevama</i> from the levirate bond; <b>rather,</b> the <b>offspring releases</b> her. <b>And</b> furthermore, even if <b>the offspring</b> is viable, it <b>does not release her</b> and her rival wives from the levirate marriage bond <b>until it comes into the air of the world.</b>",
    "The Gemara explains that the <i>baraita</i> appears to contradict Reish Lakish’s opinion: According to the <i>baraita</i>, <b>the</b> only <b>reason</b> that levirate marriage with the pregnant <i>yevama</i> does not permit the rival wife to marry <b>is as</b> the <i>baraita</i> stated: <b>Lest the offspring be viable.</b> By inference, <b>were the offspring not viable, her rival wife would be released</b> from the levirate bond. If so, <b>let us say that</b> this <i>baraita</i> <b>is a conclusive refutation</b> of the opinion of <b>Reish Lakish.</b>",
    "The Gemara defends Reish Lakish’s opinion: <b>Reish Lakish</b> could have <b>said to you: This is what</b> the <i>baraita</i> <b>is teaching:</b> In the case of <b>one who consummates</b> a levirate marriage with <b>his <i>yevama</i>, and</b> then <b>she was found to</b> have been <b>pregnant</b> at the time of the intercourse, <b>a rival wife of this</b> <i>yevama</i> <b>may not marry lest the offspring not be viable,</b> which would mean that all the rival wives are bound by the levirate bond. <b>And</b> even if one of those wives has intercourse or performs <i>ḥalitza</i> with the <i>yavam</i>, it would be ineffective in releasing them from the levirate bond because <b><i>ḥalitza</i> with a pregnant woman is not considered</b> effective <b><i>ḥalitza</i>, and intercourse with a pregnant woman is not considered</b> a valid consummation of levirate marriage through <b>intercourse.</b>",
    "Reish Lakish explains the need for the final clause of the <i>baraita</i>: <b>And</b> even <b>if you say:</b> Let the wives marry without the need for any levirate marriage or <i>ḥalitza</i> because one should <b>follow</b> the <b>majority of women, and</b> the <b>majority of women give birth to a full-fledged,</b> i.e., viable, <b>offspring,</b> and therefore one should presume no levirate bond exists, to counter this claim the <i>baraita</i> concludes: Even if the offspring will be viable, an <b>offspring does not release</b> a <i>yevama</i> and her rival wives from the levirate bond <b>until it comes into the air of the world.</b>",
    "<b>Rabbi Elazar said:</b> Is it <b>possible</b> that <b>there is</b> halakhic acceptance <b>of this</b> opinion <b>of Reish Lakish and it was not</b> hinted to by something <b>taught in the Mishna? He went out</b> of the study hall, carefully <b>checked</b> the <i>mishnayot</i>, <b>and found</b> one that supported Reish Lakish’s opinion, <b>as we learned</b> in a mishna: In the case of <b>a woman whose husband and rival wife went overseas, and</b> then witnesses <b>came and said to her: Your husband died,</b> and her husband had a brother, <b>this</b> woman <b>may neither marry</b> someone other than his brother, <b>nor may she enter into levirate marriage</b> with that brother, <b>until she knows</b> whether <b>perhaps her rival wife is pregnant.</b> If she discovers that her rival wife is not pregnant, she would then be able to perform levirate marriage or <i>ḥalitza</i>. If she discovers her rival wife is pregnant, she would have to wait to see if the pregnancy is viable. If it is found to be viable, only at that point would she be permitted to marry someone else.",
    "Rabbi Elazar explains how this mishna supports Reish Lakish’s opinion: <b>Granted, she may not enter levirate marriage</b> as <b>perhaps</b> her rival wife is pregnant and the <b>offspring will be viable, and</b> therefore by consummating the levirate marriage the <i>yavam</i> would <b>encounter the Torah prohibition against</b> engaging in relations with one’s <b>brother’s wife. But why may she not perform <i>ḥalitza</i>? Granted, she may not perform <i>ḥalitza</i> during the</b> first <b>nine</b> months following her husband’s death <b>and</b> then proceed to also <b>marry during</b> those <b>nine</b> months; <b>this is</b> prohibited due to the fact that there is the <b>uncertainty</b> whether her rival wife is pregnant with viable offspring, in which case she would be released from the levirate bond.",
    "<b>But let her perform <i>ḥalitza</i> during the</b> first <b>nine</b> months following her husband’s death <b>and</b> then wait to <b>marry</b> until <b>after</b> those <b>nine</b> months. By that point in time, even if the rival wife was pregnant she would have already given birth. If the offspring was viable, then it emerges that there was never a levirate bond, and if it is not viable, then she was released from her levirate bond through the <i>ḥalitza</i> she performed. Either way, she would now be permitted to remarry. Why, then, does the mishna not consider this possibility? Rabbi Elazar claims that the only explanation for this is if the mishna assumes that <i>ḥalitza</i> performed while one of the wives of the deceased is pregnant is not effective. As such, the mishna is a proof for Reish Lakish’s opinion.",
    "The Gemara rejects Rabbi Elazar’s proof: <b>But</b> even <b>according to your reasoning</b> that <i>ḥalitza</i> with a pregnant woman is not effective, the mishna should have considered an additional possibility: <b>Let her perform <i>ḥalitza</i> and marry,</b> doing both <b>after nine</b> months have passed since the death of her husband. Doing so should be effective according to both Reish Lakish and Rabbi Yoḥanan.",
    "<b>Rather,</b> the discussion of this topic should be held <b>apart from that</b> mishna, as the true reason for that mishna’s ruling is <b>as</b> it is <b>Abaye bar Abba and Rav Ḥinnana bar Abaye who both say</b> that she is prohibited from performing <i>ḥalitza</i> while one of the wives of the deceased is pregnant because <b>perhaps</b> the <b>offspring will be viable,</b> in which case any <i>ḥalitza</i> performed would be entirely unnecessary and therefore meaningless, and she would remain permitted to marry into the priesthood, as the opening mishna of the chapter rules. However, in this situation people might not realize that the <i>ḥalitza</i> she performed was meaningless, and they would think she is a <i>ḥalutza</i>, who is prohibited from marrying a priest. <b>And it would</b> therefore <b>emerge</b> that if she were allowed to perform <i>ḥalitza</i> while pregnant, it is possible that <b>you will</b> ultimately <b>require a public announcement</b> to be made <b>for her</b> to attest to the fact that she is in fact still permitted <b>to</b> marry into the <b>priesthood.</b>",
    "The Gemara wonders why this poses a problem: <b>But</b> why not let her perform <i>ḥalitza</i> while still pregnant, and then if it becomes necessary, <b>require</b> a public announcement to be made <b>for her?</b> The Gemara explains why one should avoid having to rely on a public announcement: <b>Perhaps there were</b> some <b>people who were</b> present <b>at the <i>ḥalitza</i> and were not</b> present <b>at</b> the <b>public announcement, and</b> when the courts permit her to marry a priest <b>they might come to say</b> that <b>they are permitting a <i>ḥalutza</i></b> to marry <b>a priest.</b>",
    "Abaye suggests another rejection of Rabbi Elazar’s proof from that mishna: <b>Abaye said to</b> Rabbi Elazar: The very formulation of the mishna refutes Reish Lakish’s opinion, as <b>does</b> the mishna <b>teach</b> that <b>she may neither perform <i>ḥalitza</i> nor enter into levirate marriage?</b> No, the mishna <b>teaches</b> only that <b>she may neither be married nor enter into levirate marriage,</b> which implies only that she may not marry <b>without</b> first performing <b><i>ḥalitza</i>, but if</b> the <i>yavam</i> <b>performs <i>ḥalitza</i> with her, she would indeed be permitted</b> to marry after nine months have passed since her husband’s death. This understanding of the mishna undermines the basis of Rabbi Elazar’s proof from the mishna.",
    "Even if that mishna does not support Reish Lakish’s opinion, nevertheless <b>it is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Reish Lakish:</b> In the case of <b>one who performs <i>ḥalitza</i> with a pregnant woman and she miscarries, she requires</b> another <b><i>ḥalitza</i> with the brothers</b> in order to release her from the levirate bond. The <i>baraita</i> assumes that the original <i>ḥalitza</i> is ineffective because it was done while she was still pregnant, which is in accordance with the opinion of Reish Lakish.",
    "<b>Rava said: The <i>halakha</i> is in accordance with</b> the opinion <b>of Reish Lakish in these three</b> disputes: <b>One, this</b> dispute <b>that we</b> already <b>stated</b> with regard to the <i>ḥalitza</i> of a pregnant woman. <b>The other</b> dispute concerns that <b>which we learned</b> in a mishna: In the case of <b>one who verbally divides up his possessions</b> among his descendants, stating how he wishes his estate to be divided after his death, if <b>he increases</b> the proportion of his estate that should go <b>to one</b> of his children <b>or decreases</b> the proportion of his estate that should go <b>to</b> another <b>one</b> of his children, <b>or</b> if <b>he equally</b> distributes <b>between them</b> the double portion of <b>the firstborn,</b> then <b>his words are binding.</b>",
    "<b>But if he said</b> explicitly that the receipt of those portions should be considered <b>as an inheritance,</b> then it as though the verbal division of his property that <b>he said is nothing,</b> i.e., it is non-binding, since his words directly contradict the <i>halakhot</i> of inheritance as they are written in the Torah. However, if he wrote a will and somewhere therein <b>he wrote, whether at the beginning, whether at the end, or whether in the middle,</b> that the receipt of the portions should be considered <b>as a gift,</b> as opposed to an inheritance, then <b>his words are binding.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּכׇל הָעוֹלֶה לְיִבּוּם — עוֹלֶה לַחֲלִיצָה, וְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עוֹלֶה לְיִבּוּם — אֵינוֹ עוֹלֶה לַחֲלִיצָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא, הָכִי קָאָמַר: הַכּוֹנֵס יְבִמְתּוֹ וְנִמְצֵאת מְעוּבֶּרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ לֹא תִּנָּשֵׂא צָרָתָהּ, שֶׁמָּא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד בֶּן קַיָּימָא. וּבִיאַת מְעוּבֶּרֶת לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָה, וַחֲלִיצַת מְעוּבֶּרֶת לֹא שְׁמָהּ חֲלִיצָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַוָּלָד אֵינוֹ פּוֹטֵר עַד שֶׁיֵּצֵא לַאֲוִיר הָעוֹלָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרָבָא: הַכּוֹנֵס יְבִמְתּוֹ וְנִמְצֵאת מְעוּבֶּרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ לֹא תִּנָּשֵׂא צָרָתָהּ, שֶׁמָּא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד בֶּן קַיָּימָא, וְאֵין בִּיאָה וַחֲלִיצָה פּוֹטֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא וָלָד פּוֹטֵר. וְהַוָּלָד אֵין פּוֹטְרָהּ עַד שֶׁיֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲוִיר הָעוֹלָם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>טַעְמָא דְּשֶׁמָּא יְהֵא וָלָד בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּימָא הוּא, הָא לָא הָוֵי וָלָד בֶּן קַיָּימָא מִיפַּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרָתָהּ, לֵימָא תֶּיהְוֵי תְּיוּבְתָּא דְּרֵישׁ לָקִישׁ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לָךְ רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ, הָכִי קָתָנֵי: הַכּוֹנֵס יְבִמְתּוֹ וְנִמְצֵאת מְעוּבֶּרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ לֹא תִּנָּשֵׂא צָרָתָהּ, שֶׁמָּא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא הַוָּלָד בֶּן קַיָּימָא, וַחֲלִיצַת מְעוּבֶּרֶת לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמָהּ חֲלִיצָה, וּבִיאַת מְעוּבֶּרֶת לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִם תֹּאמַר: הַלֵּךְ אַחַר רוֹב נָשִׁים, וְרוֹב נָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד מְעַלְּיָא יָלְדָן, וָלָד אֵין פּוֹטֵר עַד שֶׁיֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲוִיר הָעוֹלָם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: אֶפְשָׁר אִיתָא לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרֵישׁ לָקִישׁ וְלָא תְּנַן לָהּ בְּמַתְנִיתִין? נְפַק, דַּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַשְׁכַּח, דִּתְנַן: הָאִשָּׁה שֶׁהָלַךְ בַּעְלָהּ וְצָרָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְדִינַת הַיָּם, וּבָאוּ וְאָמְרוּ לָהּ ״מֵת בַּעְלִיךְ״ — הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ לֹא תִּנָּשֵׂא וְלֹא תִּתְיַיבֵּם עַד שֶׁתֵּדַע שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוּבֶּרֶת הִיא צָרָתָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בִּשְׁלָמָא יַבּוֹמֵי לָא — שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא וָלָד בֶּן קַיָּימָא, וְיִפְגַּע בְּאִיסּוּר אֵשֶׁת אָח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, אֶלָּא: לֹא תַּחְלוֹץ, אַמַּאי? בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלוֹץ בְּתוֹךְ תִּשְׁעָה וְתִנָּשֵׂא בְּתוֹךְ תִּשְׁעָה — לָא, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא תַּחְלוֹץ בְּתוֹךְ תִּשְׁעָה, וְתִנָּשֵׂא לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁעָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְטַעְמָיךְ: תַּחְלוֹץ וְתִנָּשֵׂא לְאַחַר תִּשְׁעָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא, בַּר מִינַּהּ דְּהַהִיא. דְּאַבָּיֵי בַּר אַבָּא וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִינָּנָא בַּר אַבָּיֵי דְּאָמְרִי תַּרְוַיְיהוּ: שֶׁמָּא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד בֶּן קַיָּימָא, וְנִמְצָא אַתָּה מַצְרִיכָהּ כָּרוֹז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּהוּנָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלַצְרְכַהּ! דִּלְמָא אִיכָּא אִינִישׁ דְּהָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲלִיצָה וְלָא הָוֵי בְּהַכְרָזָה, וְאָתֵי לְמֵימַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָשָׁרֵי חֲלוּצָה לְכֹהֵן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: מִידֵּי ״לֹא תַּחְלוֹץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא תִּתְיַיבֵּם״ קָתָנֵי? ״לֹא תִּנָּשֵׂא וְלֹא תִּתְיַיבֵּם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי, בְּלֹא חֲלִיצָה, אֲבָל אִי חָלֵיץ לַהּ — הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשַׁרְיָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרֵישׁ לָקִישׁ: הַחוֹלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְעוּבֶּרֶת וְהִפִּילָה — צְרִיכָה חֲלִיצָה מִן הָאַחִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: הִלְכְתָא כְּווֹתֵיהּ דְּרֵישׁ לָקִישׁ בְּהָנֵי תְּלָת: חֲדָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דַּאֲמַרַן. אִידַּךְ, דִּתְנַן: הַמְחַלֵּק נְכָסָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּיו, רִיבָּה לְאֶחָד וּמִיעֵט לְאֶחָד, וְהִשְׁוָה לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַבְּכוֹר — דְּבָרָיו קַיָּימִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִם אָמַר מִשּׁוּם יְרוּשָּׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אָמַר כְּלוּם. כָּתַב, בֵּין בַּתְּחִלָּה בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסּוֹף בֵּין בָּאֶמְצַע, מִשּׁוּם מַתָּנָה — דְּבָרָיו קַיָּימִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דכל</b> <b>העולה</b> <b>לייבום</b> <b>כו'.</b> דביאתה פוטרתה: <b>עולה</b> <b>לחליצה.</b> דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ״ה:ז׳) אם לא יחפוץ האיש לקחת יבמתו וחלצה וכו': <b>שמא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יהא</b> <b>הולד</b> <b>של</b> <b>קיימא</b> <b>וביאת</b> <b>מעוברת.</b> בולד של קיימא לדברי הכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא שמה ביאה דטעמא דרבי יוחנן משום שמא יבא אליהו ויאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל הואי והכא ליכא למימר הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולד אין פוטר עד שיצא לאויר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם: <b>הא</b> <b>לא</b> <b>יהא</b> <b>ולד</b> <b>של</b> <b>קיימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמפרע בת יבום היא הוה מיפטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה ואין צריך לחזור ולבעול לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהפילה: <b>אמר</b> <b>לך</b> <b>ר\"ל</b> <b>הכי</b> <b>קתני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר לא קתני שמא יהא אלא שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא. והאי דקתני סיפא ולד אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר כו' דמשמע דבשל קיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי הכי קאמר וא\"ת הלך אחר רוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים ורוב נשים ולד מעליא ילדן ונהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביאתה לא פטרה מיהו פטורה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הולד הולד אין פוטר עד שיצא לאויר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם: <b>שהלך</b> <b>בעלה.</b> ואין לו בנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תנשא.</b> קס\"ד אפילו ע\"י חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דלא תנשא לשוק לעולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא</b> <b>צרתה.</b> אותה צרתה שהלכה עמו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אי שמעה עליה שאינה מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתייבם ולא חיישינן שמא נשא בעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת במדינת הים ולהכי תנן היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה והכי מפרש בפ' האשה: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תחלוץ.</b> ותנשא לשוק: <b>אמאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי חליצת מעוברת שמה חליצה תחלוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך דבין צרתה מעוברת ובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה מעוברת הרי חליצה פוטרתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>תחלוץ</b> <b>בתוך</b> <b>ג'</b> <b>ותנשא</b> <b>בתוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ג'.</b> שמת: <b>לא.</b> אפשר דהיינו ספק דבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט' לראשון או בן ז' לאחרון דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאת ב' ימים בתוך ג' חדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וילדה בסוף ט' לבעל הראשון אכתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למימר שמא בן ז' לאחרון הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שאין אלא ו' חדשים וב' ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקי\"ל (ר\"ה דף יא.) יולדת לז' יולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקוטעין ואע\"ג דהיא לאו ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברת דהא מדקתני שמא מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה מכלל דאחר זמן מרובה שהלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה למדינת הים קמיירי לא פלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן בנשים אלא כולן צריכות להמתין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>תחלוץ</b> <b>בתוך</b> <b>ג'</b> <b>ותנשא</b> <b>לאחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וקשה לי היכי מצי לאותובי הכי נהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דחליצת מעוברת שמה חליצה הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי בנפל אבל הכא הא איכא למיחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא צרתה מעוברת בולד בן קיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין ביאה וחליצה פוטרת בה לדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל אלא ולד והולד אין פוטר עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא לאויר העולם. ונראה בעיני דה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמא תחלוץ בתוך ט' ותנשא בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט' לא דהיינו ספק שמא יהא ולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה בן קיימא ואין ביאה וחליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטרת אלא ולד והולד אין פוטר עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא לאויר העולם ול\"ג אי בן ט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשון ופירושו היה בספרים משובשים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא תחלוץ בתוך ט' ותנשא לאחר ט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך אי מיעברא צרתה והפילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לאו מעוברת הואי הרי חלצה זו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואי ולד של קיימא הוה הרי יצא לאויר העולם אלא לאו משום שמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעוברת צרתה היתה בשעת חליצה ואין הולד של קיימא וההיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חליצה לא פטרה כר\"ל הואיל ואחת מהן מעוברת לא שייכא חליצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ההיא שעתא דאמרינן עיין עליו: <b>ולטעמיך.</b> אי טעמא דלא תחלוץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום ספק מעוברת צרתה בשעת חליצה היא תחלוץ לאחר ט' דהשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודאי לאו מעוברת היא ותנשא ומ\"ט קתני עד שתדע ואפי' לסוף כמה שנים: <b>אלא</b> <b>בר</b> <b>מינה</b> <b>דההיא.</b> כלומר מההיא לא תידוק סייעתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר\"ל דהא דקתני לא תחלוץ בתוך ט' ותנשא לאחר ט' התם טעמא לאו משום ספק יבמה לשוק הוא אלא כדאביי בר אבין כו': <b>שמא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>יהא</b> <b>ולד.</b> צרתה: <b>בן</b> <b>קיימא.</b> ונמצא חליצתה שלא לצורך וכשרה לכהונה ומי שראה בחליצה מחזיקה כפסולה לכהונה ואתה צריך להכריז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעו שזו לא פסלתה חליצתה: <b>[א\"ל]</b> <b>אביי</b> <b>מידי</b> <b>לא</b> <b>תחלוץ</b> <b>ולא</b> <b>תתייבם</b> <b>קתני.</b> דתידוק מינה סייעתא לר\"ל: <b>לא</b> <b>תנשא</b> <b>קתני.</b> דלא תנשא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשוק בלא חליצה לסמוך ולומר צרתי ילדה לבעלי אע\"פ שרוב נשים יולדות אבל אי חלצה אפי' בתוך ט' ה\"נ דמשתריא לאחר ט'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דביאת מעוברת וחליצתה שמה ביאה וחליצה: <b>על</b> <b>פיו.</b> אחרי דברי פיו ולא בסתם ירושה בשתיקה: <b>ריבה</b> <b>לאחד</b> <b>ומיעט</b> <b>לאחד</b> <b>או</b> <b>שהשוה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>את</b> <b>הבכור</b> <b>דבריו</b> <b>קיימים.</b> דלכולן נתן בחייו ואין כאן ירושה ליטול בכורה ולא הפשוטים ליטול בשוה אלא מה שריבה ריבה ומה שמיעט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיעט: <b>ואם</b> <b>אמר</b> <b>משום</b> <b>ירושה.</b> פלוני יירש שדה פלונית ופלוני שדה פלונית: <b>לא</b> <b>אמר</b> <b>כלום.</b> שהתנה על מה שכתוב בתורה ותנאו בטל הואיל ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חילק לפשוטים בשוה ולבכור פי שנים: <b>בתחלה.</b> תנתן שדה פלונית לפלוני וירשנה: <b>באמצע.</b> ירשה ותנתן לו וירשה: <b>בסוף.</b> ירשה ותנתן לו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בשלמא בתוך ג' חדשים כו</b></big>. אין גירסא זו נכונה כדפירש"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס ועוד דאי אפשר כלל לדקדק מדאינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חולצת תוך ג' לינשא אחר ג' דחליצת מעוברת לא שמה חליצה דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודאי תוך ג' מודה ר' יוחנן דאין חולצת כדתנן היבמה לא תחלוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיהיו לה ג' חדשים וטעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינה עולה לייבום דאפי' יבא אליהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאמר דלא מיעברא לאו בת ייבום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ולכך אינה עולה לחליצה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך ט' בת ייבום היא אם יבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליהו ויאמר דלא מיעברא או אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפילה לכך דייק שפיר אלא ה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלוץ בתוך ט' ותנשא לאחר ט'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ותנשא לאחר ט</b></big>. תימה דלא"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "מסיק אדעתיה האי ולטעמיך דפריך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ונמצא אתה מצריכה כרוז לכהונה</b></big>."
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ודוקא בשאר נשים דלאו גרושות איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן מוקי לה בהדיא בפרק בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לקמן קיט: ושם) והא דפריך לקמן (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מא:) גבי והיבמה לא תחלוץ עד שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ג' חדשים ומפרש בגמרא מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא שמא יהא ולד של קיימא ונמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצריכה כרוז לכהונה תינח אלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרושה מאי איכא למימר אר\"י משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם בא להשמיענו דין כל הנשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנופלות לייבום ואם היה דין אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגרושה ה\"ל לפרושי אבל הכא דאיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אירע בו מעשה באשה שהלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה וצרתה למדינת הים איירי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא בשאר נשים דלאו גרושות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועדיפא מינה בפרק בתרא דמוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא דהאשה שלום דוקא בגרושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפריך מינה אההיא דמייתי הכא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הלכתא כר\"ל בהני תלת</b></big>. הא"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "דפליגי בפרק ב' דחולין (דף כט: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי ישנה לשחיטה מתחלה ועד סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חשיב הכא אף על גב דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה בפ' ב' דזבחים (דף ל. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו משום דר\"ל משמיה דלוי סבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה ותימה דלא חשיב הא דפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסכת ע\"ז (דף ו: ושם) דתניא כותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ל דנשא ונתן מותר כיון דחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא מידי דתניא כוותיה ואור\"י דמ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם הלכתא כר' יוחנן דהתם גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דתנן וחכ\"א לפניהם אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחריהם מותר פריך חכמים היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ק ומשני נשא ונתן איכא בינייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפרק קמא דסנהדרין (דף טו: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי זאב וארי דתניא כוותיה דר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם פליגי אליבא דר\"א ולא סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו כוותיה. <big><b>משום ירושה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כלום</b></big>. טעמא מפרש התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתניתין לפי שהתנה על מה שכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורה ורבי יוחנן בן ברוקא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק יש נוחלין (ב\"ב קל.) ואמר דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר על מי שראוי ליורשו דבריו קיימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטעמא מפרש התם משום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיה ביום הנחילו את בניו התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתנה רשות לאב להנחיל לכל מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירצה והא דכתיב לא יוכל לבכר היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דוקא חלק בכורה אבל חלק פשיטות יכול ורבנן ביום הנחילו את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בניו מוקמי לדרשא אחריתי ולא יוכל לבכר איצטריך משום דהורע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כחו שאין נוטל בראוי כבמוחזק וס\"ד דהורע כחו נמי בהא א\"נ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איצטריך דס\"ד כיון דשנואה שנואה בנישואיה דיכול לבכר."
    }
  ]
}