{
  "text": [
    "< b > ה י י נ ו   ט ע מ א   ש מ א   י ה א   ו ל ד   ש ל   ק י י מ א   ו נ מ צ א ת   א ת ה   מ צ ר י כ ה   כ ר ו ז   ל כ ה ו נ ה .   < / b > ו א י   ק ש י א   ל ך   א מ א י   ל א   א ק ש י נ ן   ה כ א   ת י נ ח   א ל מ נ ה   ג ר ו ש ה   מ א י   א י כ א   ל מ י מ ר   כ ד א ק ש י נ ן   ל ק מ ן   ( י ב מ ו ת   מ א ,   ב )   ג ב י   ה י ב מ ה   ל א   ת ח ל ו ץ   ו ל א   ת ת י ב ם   ת ו ך   ש ל ש ה   ח ד ש י ם   י ש   ל ו מ ר   ה כ י   ק ת נ י   ה א ש ה   ו כ י   ה י כ י   ד ל א   ת ק ש י   ל ן   מ ו ק מ י נ ן   ל ה   ב א ל מ נ ה   ו כ ד מ ו ק מ י נ ן   נ מ י   ב פ ר ק   ה א ש ה   ש ה ל ך   ב ע ל ה   ו צ ר ת ה   ( ל ה ל ן   י ב מ ו ת   ק י ט ,   ב )   מ ת נ י ת י ן   ד ק ת נ י   ה א ש ה   ש א מ ר ה   נ ת ן   ל י   ב ן   ב מ ד י נ ת   ה י ם   מ ת   ב ע ל י   ו א ח ר   כ ך   ב נ י   א י נ ה   נ א מ נ ת   ו ח ו ש ש י ן   ל ד ב ר י ה   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת   ב ג ר ו ש ה   ו ל א   ב א ל מ נ ה ,   כ י   ה י כ י   ד ל א   ת ק ש י   ל ן   ד א ק ש י נ ן   ה ת ם   ו ל י ח ו ש   ד ל מ א   א ת ו   ע ד י ם   ו א מ ר י   כ ד י ן   א מ ר ה   ו נ מ צ א   א ת ה   מ צ ר י כ ה   כ ר ו ז   ל כ ה ו נ ה .   ו א ו ק מ ה   ר ב   פ פ א   ב ג ר ו ש ה   מ ש ו ם   ד א ש ה   מ ש מ ע   ה כ י ן   ו מ ש מ ע   ה כ י ן .   א ב ל   ל ק מ ן   ( י ב מ ו ת   מ א ,   ב )   ד ק ת נ י   ה י ב מ ה   ו ש א ר   כ ל   ה נ ש י ם   כ ו ל ן   ב מ ש מ ע   מ ש ו ם   ה כ י   ק א   פ ר כ י נ ן .",
    "< b > א מ ר   ר ב א   ה ל כ ת א   כ ו ת י ה   ד ר י ש   ל ק י ש   ב ה נ י   ת ל ת   ו כ ו ' .   < / b > ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ( ל ע י ל   י ב מ ו ת   ל ,   א )   כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ר י   ה י א   כ א ש ת   א ח   ש י ש   ל ה   ב נ י ם ,   ה א י   ב ש ע ת   נ פ י ל ה   ז ק ו ק ה   ה י א   א ל א   ד ר ח מ נ א   א מ ר   ע י י ן   ע ל י ה   ל י ד ע   א ם   ז ק ו ק ה   ה י א   א ם   ל א ,   ו כ י ו ן   ש ה פ י ל ה   א י ג ל י   מ ל ת א   ל מ פ ר ע   ד ז ק ו ק ה   ה י ת ה .   א ל א   ד ק ש י א   ל י   ד ה א   ל א   ע ד י פ א   מ ק ט ן   ו ק ט נ ה   ל ר '   מ א י ר   ד א מ ר   ( ל ה ל ן   י ב מ ו ת   ס א ,   ב )   ד א י נ ן   מ י ב מ י ן   מ ש ו ם   ש מ א   י מ צ א   ס ר י ס ,   ו א פ י ל ו   ה כ י   פ ר כ י נ ן   ע ל י ה   ד ר '   מ א י ר   ב ש ל ה י   פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק י א ,   ב )   כ ד א מ ר י נ ן   ה ת ם   א מ ר   ר ב א   ב ל א ו   ה כ י   נ מ י   ל א   מ צ י ת   א מ ר ת   מ י   א י כ א   מ י ד י   ד ה ש ת א   א ס י ר א   ל י ה   ו ל ב ת ר   ש ע ה   ש ר י א   ל י ה   ו ה א   א מ ר   ר '   י ה ו ד ה   א מ ר   ר ב   כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   ו כ ו ' ,   ו נ ר א ה   ש ם   מ ד ב ר י   ר \" ח   ז \" ל   ד א ר \" מ   פ ר י ך ,   א ל א   ד נ ר א ה   ל י   ד א ר ב נ ן   פ ר י ך   ו ש ם   א א ר י ך   ב ה   ב ס \" ד   ( ב ד \" ה   ר ב א ) ."
  ]
}