{
  "text": [
    "< b > ד א י   ב ח צ ר   ה מ ז י ק   ל י מ א   ל י ה   ר פ ת ך   ב פ ו מ א   ד כ ל ב א י   מ א י   ב ע י . < / b >   ת י מ ה   ה א י ך   א פ ש ר   ל ו מ ר   כ ן   כ ל ב ו   ל ק ח   ה ח ר ר ה   מ ר ש ו ת   נ י ז ק   ו ה ו א   א מ ר   ל י ה   ר י פ ת ך   ב פ ו מ '   ד כ ל ב א י   מ א י   ב ע י   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ח ר ר ה   ז ו   ל א   נ ט ל ה   מ ר ש ו ת   ה נ י ז ק   א ל א   מ ר ש ו ת   ב ע ל   ה ג ח ל ת   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ו מ ש ו ם   כ ך   א מ ר   ש מ ע   מ י נ ה   ד פ י   פ ר ה   כ ח צ ר   ה נ י ז ק   ד מ י   ד כ ש נ ט ל ה   כ ל ב   ז ה   ל א   מ ר ש ו ת   ה נ י ז ק   נ ט ל ה   א ל א   מ ר ש ו ת   א ח ר   ו ה ו ל י כ ה   ב פ י ו   ע ד   ג ד י ש ו   ש ל   ב ע ל   ה ח ר ר ה   ו א י   א מ ר ת   פ י   פ ר ה   כ ח צ ר   ה מ ז י ק   ד מ י   ל י מ א   ל י   כ ל ב א י   ל א   מ ר ש ו ת ך   ש ק י ל   ו פ ו מ י '   ר ש ו ת י '   ה ו א   ו ב ש ע ת   א כ י ל ה   מ ר ש ו ת י   נ ט ל ה   ו א מ א י   ח י י ב   א ב ל   א י   כ ר ש ו ת   נ י ז ק   ד מ י   ה ש ת א   ו ד א י   ח י י ב   ד ה א   מ ר ש ו ת   נ י ז ק   נ ט ל ה   ו ב ר ש ו ת ו   א כ ל ה   ו ב כ י   ה א   ל י כ א   ל ס פ ו ק י   ו ל י כ א   ל מ י ב ע י   ו ה י י נ ו   מ ת נ י ת י ן   ד נ כ נ ס ה   ל ר ש ו ת   ה נ י ז ק   ו א כ ל ה   מ א י   ש ר א ו י   ל ה   ו א כ ל ה   מ ת ו ך   ה ח נ ו ת   ו מ צ ד י   ה ר ח ב ה .",
    "ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   ק ש י א   ל י ה   ב ר ש ו ת   מ ז י ק   ש ן   ד ח י י ב   ר ח מ נ א   ה י כ י   מ ש כ ח ת   ל ה   ה א   מ ש כ ח ת   ל ה   כ ש נ ט ל ה   מ ר ש ו ת   ה נ י ז ק   ו א כ ל ה   ב ר ש ו ת   ה נ י ז ק   י \" ל   ד א י ן   ה כ י   נ מ י   ו ר ב   מ ר י   ב ר י ה   ד ר ב   כ ה נ א   ד א ה ד ר   ל י ה   מ ש כ ח ת   ל ה   כ ג ו ן   ש נ ת ח כ כ ה   ב כ ו ת ל   ל ט ע נ ת י ה   מ ה ד ר   ל י ה .   ו א י נ ך   ש מ ע ת י ן   ד ש ס ה   ב ו   ה כ ל ב   ו ה ש י ך   ב ו   א ת   ה נ ח ש   כ ו ל ה ו   ב ש נ ט ל   י ד   ח ב י ר ו   ו ה כ נ י ס ה   ב פ י ו   ש ל   כ ל ב   ו ש ל   נ ח ש   ד א י   ב ש ס ה   ב ל ב ד   ו ה ל ך   ה כ ל ב   ו נ ש ך   ו כ ן   ה נ ח ש   א פ י ל ו   ל ע נ י ן   נ י ז ק י ן   ח י י ב   ב ע ל   ה כ ל ב   ו ה נ ח ש   ו א פ י ל ו   ל כ ש ת מ צ י   ל ו מ ר   פ י   פ ר ה   כ ח צ ר   ה מ ז י ק   ד מ י   ו מ כ ל   מ ק ו ם   מ ה ה י א   ד ח ר ר ה   ש מ ע י נ ן   ד פ י   פ ר ה   כ ח צ ר   ה נ י ז ק   ד מ י .",
    "ה א   ד א ק ש י נ ן : < b >   ו ה א   ב ע י נ ן   כ א ש ר   י ב ע ר   ה ג ל ל   ע ד   ת ו מ ו . < / b >   ק ש י א   ל י   ד ה א   א ס י ק נ א   ב ר י ש   פ \" ק   ד מ כ ל ת י ן   ש ן   ד ו מ י א   ד ר ג ל   מ ה   ר ג ל   ד ל א   מ כ ל י א   ק ר נ א   א ף   ש ן   ד ל א   מ כ ל י א   ק ר נ א .   ו נ \" ל   ד ה \" ק   ו ה א   ב ע י נ ן   ש ן   ש י כ ו ל ה   ל ב ע ר   א ת   ה כ ל   ו א י   ע י ק ר   ח י ו ב א   ד ש ן   ל א   מ ש כ ח ת   ל ה   א ל א   ב ש נ ת ח כ כ ה   ב כ ו ת ל   א ו   ט נ פ ה   פ י ר ו ת   ה א   ל א   מ כ ל י א   ק ר נ א   ל ע ו ל ם .",
    "< b > ש ן   ד א מ ר   ר ח מ נ א   ה י כ י   מ ש כ ח ת   ל ה   ו כ ו ' . < / b >   כ ת ב   ה ר י \" ף   ז \" ל   ד ק י \" ל   כ ר ב   י ו ס ף   ו ל י ת י '   ל ד א ב י י   ד ש י נ ו י א   ב ע ל מ א   ה ו א   א ב ל   ר \" ח   ז \" ל   פ ס ק   כ א ב י י   ד ה א   א ו ק י מ נ א   ל ר ב   י ו ס ף   כ ט ע מ א   ו א ס ת ל ק   ר ב   י ו ס ף   ו ש ת י ק .   ו ה א   ד מ כ ר י ז   ר ב   ו א ת מ ר   ר ב   י ו ס ף   ל א ו   ד ס מ כ א   ה ו א   ד ר ב   י ו ס ף   כ ש מ ע ת י '   ו ר ב א   ל א   א ת ב ר ר ה   ד ד ב ר י ו   נ י נ ה ו   ד ה א   ג ר ס י נ ן   ו א ת מ ר   ר ב   י ו ס ף   ו ל פ י כ ך   א י ן   כ ח   ל פ ס ו ק   כ מ ו ת ו   א ל ו   ד ב ר י   ה ר ב   ז \" ל .",
    "< b > ה נ י   ע י ז י   ד ש ו ק א   מ ת ר י נ ן   ב ה ו   ב מ ר י י ה ו   ת ל ת א   ז י מ נ י . < / b >   פ י ר ו ש   ע י ז י   ד ש ו ק א   ה ע ו מ ד י ם   ל ש ח י ט ה   ו א י ן   ה ב ע ל י ם   מ מ ת י נ י ן   א ל א   ל י ו מ א   ד ש ו ק א   ו א י   ל א   מ ב ר ח י   ל ה ו   ש ח ט י נ ן   ל ה ו   א פ י ל ו   ב ל א   י ו מ א   ד ש ו ק א   ו מ \" מ   א ם   ה ז י ק ו   ב נ ת י י ם   מ ש ל ם   א ת   ה נ ז ק   נ ז ק   ש ל ם   ע ל   ה ש ן   ו ע ל   ה ר ג ל   ו ה נ י   מ י ל י   ע י ז י   ד ש ו ק א   א ב ל   ע י ז י   א ח ר י נ א   ד ע ו מ ד י ן   ל ג י ז ת ן   ו ח ל ב ן   ל א   ש ח ט י נ ן   ל ה ו   א ל א   כ ל   א י מ ת   ד מ ז ק י   מ ש ל מ י .",
    "ו ה כ י   ק א מ ר   א ם   ת מ ו ל   ש ל ש ו ם   ה ו א   ו ל א   י ש מ ר נ ו   ה א י ד נ א   מ ח י י ב   י ש   מ י   ש פ י ר ש   ד נ ג י ח ה   ש ל י ש י ת   א י כ א   ב י נ י י ה ו   ד ל א ב י י   ע ד   ד נ ג ח   נ ג י ח ה   ר ב י ע י ת   ל א   מ ש ל ם   ו ל ר ב א   ב נ ג י ח ה   ש ל י ש י ת   נ ע ש ה   מ ו ע ד   ו ה ע ד ת ו   ו ח י ו ב ו   ב א י ן   כ א '   ו ב ש ל י ש י   מ ש ל ם   נ ז ק   ש ל ם   ו ל י ת א   מ ד א מ ר י נ ן   ר י ש   פ ר ק   ח ז ק ת   ה ב ת י ם   מ נ י ן   ל ח ז ק ה   ש ה י א   ג '   ש נ י ם   מ ש ו ר   ה מ ו ע ד   א י   מ ה   ש ו ר   ה מ ו ע ד   ע ד   נ ג י ח ה   ר ב י ע י ת   ל א   מ ח י י ב   ה כ א   נ מ י   ע ד   ש נ ה   ר ב י ע י ת   ל א   ק י י מ א   ב ר ש ו ת י ה   ו פ ר י ק   ה כ א   ה ש ת א   ה ת ם   כ י   נ ג ח   ש ל ש   נ ג י ח ו ת   ה ו \" ל   מ ו ע ד   א י ד ך   כ י   ל א   נ ג ח   מ א י   מ ש ל ם   א ל מ א   מ ד פ ר כ י נ ן   ו מ פ ק י נ ן   ה כ א   ל ה ד י א   מ ל ת א   פ ש י ט א   ה י א   ל כ ל ה ו   ד ע ד   נ ג י ח ה   ר ב י ע י ת   ל א   מ ש ל ם   ו כ ן   א י   א פ ש ר   ד ה ה י א   ס ו ג י א   א ל י ב א   ד א ב י י   ד ל י ת   ל י ה   ה ל כ ת א   כ ו ת י ה   ע ב י ד נ א   א ל א   ה כ א   מ ש מ ע ו ת   ד ו ר ש י ן   ב ל ח ו ד   א י כ א   ב י נ י י ה ו ."
  ]
}