{
  "text": [
    "מ א י   ב י נ י י ה ו   ד ע ב ד   ע ב ד י ה   ב ר ש ו ת   ה ר ב י ם   ל ר ב   פ ט ו ר   ד ל י כ א   ה ב ל א   ו א י נ ו   ד ו מ ה   ל א ב נ ו   ו ס כ י נ ו   ש ה נ י ח ן   ב ר ש ו ת   ה ר ב י ם   ו ה פ ק י ר ן   ד מ ח י י ב   ר ב   מ ש ו ם   ב ו ר ו   ו כ ד א י ת א   ב ר י ש   פ ר ק   ה מ נ י ח   א ת   ה כ ד   ד ש א נ י   ה ת ם   ש נ ח ב ט   ב א ב ן   ו ב ס כ י ן   ו ה ת ם   מ ו ד ה   ר ב   ו כ ד א מ ר   ל ק מ ן   מ ו ד ה   ר ב   ב ב ו ר ו   ד מ ח י י ב   מ מ ה   נ פ ש ך   א י   ב ח ב ט ה   מ י ת   ח ב ט א   ד י ד ך   ק ט ל י ה   ו ה \" ה   ה כ א   א י   נ פ י ל   מ ג ו ב ה ה   ו נ י ש ו ף   ב ג ו ב ה ה   ג ו פ י ה   ו ל ש מ ו א ל   ח י י ב   א פ י ל ו   נ י ש ו ף   ב ק ר ק ע   ו א ע \" ג   ד ל י כ א   ה ב ל א   מ ש ו ם   ד ב ו ר ו   ד ח פ ו   ו א \" ת   מ \" ש   מ ה א   ד ת נ ן   נ פ ל   ל פ נ י ו   מ ק ו ל   ה כ ר י ה   ח י י ב   ל א ח ר י ו   פ ט ו ר   ו פ ר י ש   ש מ ו א ל   כ ג ו ן   ש נ ת ק ל   ב ב ו ר   ו נ פ ל   ל א ח ו ר י   ה ב ו ר .   י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד נ ת ק ל   ל ב ו ר   מ ק ו ל   ה כ ר י ה   ו ל פ י '   א י ן   ה ב ו ר   ג ו ר ם   ה ת ק ל ה   א ל א   ה כ ר י ה .   ו ר י ב \" א   ז \" ל   ה י ה   מ ו ח ק   מ כ ח   ק ו ש י א   ז ו   מ ש ם   ש נ ת ק ל   ב ב ו ר   א ל א   ש נ ת ק ל   ו נ פ ל   ל א ח ו ר י   ה ב ו ר   ו א י ן   צ ו ר ך   ו ה א י   ד ק א מ ר   ד ב ע ב ד   ג ו ב ה   א י כ א   ב י נ י י ה ו   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ד נ פ ל   ל א ח ו ר י ו   א \" נ   ב ר ח ב ה   י ו ת ר   ע ל   ע ו מ ק ה   א י כ א   ב י נ י י ה ו   ד ל י כ א   ה ב ל א   א ל א   ח ד א   מ י נ י י ה ו   נ ק ט .",
    "< b > מ ה   ב ו ר   כ ד י   ל ה מ י ת   ע ש ר ה . < / b >   כ ב ר   כ ת ב ת י ה   ב ש מ ע ת א   ק מ י י ת א   ד מ כ ל ת י ן .",
    "< b > ת נ י   ו ה ד ר   מ פ ר ש . < / b >   כ ל ו מ ר   מ פ ר ש   מ נ י ן .",
    "< b > צ ר י כ י   ד א י   ת נ א   ב ו ר   ו כ ו ' . < / b >   ו א \" ת   ת י נ ח   ל ר ב   א ל א   ל ש מ ו א ל   ד מ ח י י ב   מ ש ו ם   ח ב ט ה   ל מ ה   ל י   ל מ י ת נ י   כ ל   ה נ י   י \" ל   ד א צ ט ר י ך   ל מ ל א   ס פ ו ג י ן   ש ל   צ מ ר .",
    "< b > מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד ל י ת   ל י ה   ח ב ט ה . < / b >   ו ק א   ס ל ק א   ד ע ת א   ד מ ק ש ה   ד ב ח ב ט ה   א מ ר י נ ן   א י ן   ח ב ט ה   ל מ י ת ה   א ב ל   י ש   ח ב ט ה   ל נ י ז ק י ן   ד ו ד א י   ח ב ט   כ ל   ד ה ו   א י כ א   א ב ל   ב ה ב ל א   ל א   ש י י ך   ד ב פ ח ו ת   מ ע ש ר ה   א י ן   ה ב ל   כ ל ל   ו א ה ד ר   ל י ה   ו א ף   ב ה ב ל   א ו מ ר   כ ן   ד א י ן   ה ב ל   ל מ י ת ה   ו י ש   ה ב ל   ל נ י ז ק י ן   כ נ \" ל   ו כ ן   מ צ א ת י   ל ר \" ח   ז \" ל   פ י ר ו ש   ז ה   ו ל פ י   פ י ר ו ש   ז ה   א פ ש ר   ל ו מ ר   ד ל א   מ ק ש ה   א ל א   ל ר ב   ד א מ ר   ב ו ר   ל א   ח י י ב ה   ת ו ר ה   א ל א   ל ה ב ל ו   ו ה ל כ ך   ב פ ח ו ת   מ ע ש ר ה   ל נ ז י ק י ן   נ מ י   מ ש ו ם   ה ב ל א   ה ו א   ו ל י כ א   א ב ל   ל ש מ ו א ל   א \" ל   ד ב ע ש ר ה   א י כ א   ח ב ט   ו ה ב ל   ו א פ י ל ו   מ ל א   ס פ ו ג י ן   א ב ל   ב פ ח ו ת   ח ב ט   א י כ א   ל נ י ז ק י ן   ה ב ל   ל י כ א   ו כ י   ח י י ב ה   ת ו ר ה   ב פ ח ו ת   מ ע ש ר ה   ל נ י ז ק י ן   א י כ א   ח ב ט   ו ל א ו   מ ש ו ם   ה ב ל   כ נ \" ל   א ב ל   ר ש \" י   ז \" ל   פ י ר ש   ד ה \" ק   ל א ו   מ ש ו ם   ד ל י ת   ב י ה   ח ב ט   ו א ע \" ג   ד א י ת   ב י ה   ה ב ל   פ ט ו ר   ו ק ש י א   ל ת ר ו י י ה ו .",
    "ב ה א   ד א ק ש י נ ן   ב < b > ה י ו   פ ח ו ת י ם   מ ע ש ר ה < / b >   ד ל ת ר ו י י ה ו   ק א   מ ק ש ה   ק ש י א   ל י   ד ע \" כ   מ ה   ד א ק ש י נ ן   ב ס ו ף   א \" ה   א ם   ה ו ז ק   ב ו   ח י י ב   ה א   ל י ת   ב י ה   ה ב ל א   ל ר ב   ב ל ח ו ד   ק ש י א   ד א י   ל ש מ ו א ל   א י ת   ל י ה   מ י ה א   ח ב ט ה   ל נ י ז ק י ן   ו א י   א פ ש ר   ד מ ע י ק ר א   א ק ש י נ ן   ל ת ר ו י י ה ו   ו ל ב ס ו ף   ל א   מ ק ש ה   א ל א   ל ר ב   ו ל א   ק א   מ פ ר ש   ו ל פ י כ ך   נ \" ל   מ ה   ש פ י ר ש ת י   ד ל ר ב   ב ל ח ו ד   ק א   מ ק ש ה   א ף   מ ע י ק ר א   ו א ח ר י ם   פ י ר ש ו   א פ י ל ו   ל פ י ר ו ש   ז ה   ש א י נ ו   מ ק ש ה   א ל א   ל ר ב   ד ל ש מ ו א ל   א י כ א   ל א ו ק מ א   ב ר ח ב ה   י ו ת ר   ע ל   ע ו מ ק ה   ד ל י כ א   ה ב ל א   ו מ ש ו ם   ד ל י כ א   ח ב ט   ל מ י ת ה   פ ט ו ר   מ מ י ת ה   ו ח י י ב   ב נ י ז ק י ן   ו א ה ד ר   ל י ה   ב ש ע ו מ ק ה   י ו ת ר   ע ל   ר ח ב ה   ו י ש   ה ב ל   ל נ י ז ק י ן   ו א י ן   ה ב ל   ל מ י ת ה   ו א נ י   ת מ י ה   ל פ י   פ י ר ו ש ם   ש ה מ ק ש ה   ה י ה   ס ב ו ר   ד ב ו ר   ש ח י י ב ה   ת ו ר ה   ל ח ב ט ו   ו ל א   ל ה ב ל ו   ו ה ל א   ב ו ר   ס ת ם   א מ ר   ר ח מ נ א   ו א פ י ל ו   מ ל א   ס פ ו ג י ן   ב מ ש מ ע   ו כ מ ו   ש א מ ר   ה ת ו ר ה   ה ע י ד ה   ע ל   כ ל י   ח ר ס   ו א פ י ל ו   מ ל א   ח ר ד ל   כ ל ו מ ר   כ ד כ ת י ב   ס ת ם   כ ל   א ש ר   י פ ו ל   מ ה ם   א ל   ת ו כ ו   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .   ו ע ו ד   ל ד ב ר י ו   ל \" ל   ד ת נ י   ב מ ת נ י ת י ן   כ ל   ה נ י   א ב ל   ל פ י   מ ה   ש פ י ר ש ת י   ב ה א   ד כ \" ע   מ ו ד ו   ד ה ת ו ר ה   ח י י ב ה   א פ י ל ו   ע ל   ה ב ל ו   ה י כ א   ד א י ת י ה   נ י ח א   ו י ש   ל י   ל ת ר ץ   ל פ י   פ י ר ו ש ו   ד כ י ו ן   ד ל א   ק א י   ד י י ק י נ ן   ב ה   כ ו ל י   ה א י   ו א פ ש ר   ה י ה   ל ה ם   ל ה ק ש ו ת   ו ל י ט ע מ י ך   כ ל   ה נ י   ל \" ל   א ל א   ד ט ו ב א   א י כ א   ב ג מ ר א   ד א פ ש ר   ל ה ק ש ו ת   ו ל י ט ע מ י ך   ו ל א   מ ק ש ה .",
    "< b > א ם   ש ה ת ה   מ ע ת   ל ע ת   כ ש ר ה . < / b >   כ ב ר   כ ת ב ת י   ע נ י ן   ה נ פ ו ל ה   ו ד י נ י ה   ב א ר ו כ ה   ב פ ר ק   א ל ו   ט ר פ ו ת   ב ס \" ד .",
    "< b > א ל מ א   ק א   ס ב ר   ר ב   נ ח מ ן   י ש   ח ב ט   ב פ ח ו ת   מ ע ש ר ה . < / b >   נ \" ל   ד א פ י ל ו   ל מ י ת ה   ק א מ ר   ד א י   ל נ י ז ק י ן   ב ל ב ד   ו ל א   ל מ י ת ה   ל מ ה   ח ש   ל י ה   מ ש ו ם   ט ר פ ה   ד ה א   ט ר י פ ה   א י נ ה   ח י ה   ו ל י כ א   ל מ י מ ר   ד ל ג ב י   א י ס ו ר א   ד א ו ר י י ת א   ח ש   ל מ י ע ו ט   ה מ צ ו י   מ ש א \" כ   ל ע נ י ן   ת ש ל ו מ י ן   ד א \" כ   מ ה   ה ק ש ה   ל ו   ר ב א   מ מ ת נ י ת י ן   ד נ י ז ק י ן   ו א י ה ו   נ מ י   א מ א י   נ ד י   מ ט ע מ א   ד ח ב ט ה   ו א ו ק י   ב ט ע מ א   ד ה ב ל א   א ל א   ו ד א י   כ ד א מ ר ן   ו ר ב   נ ח מ ן   כ ר ב   ס ב י ר א   ל י ה   ל ה א י   ל י ש נ א   ו ל ע נ י ן   נ י ז ק י ן   פ ט ו ר   א ע \" ג   ד א י ת   ב י ה   ח ב ט   ל מ י ת ה   מ ש ו ם   ד ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   ו ל פ י   ז ה   א ם   ה פ ק י ר   ר ש ו ת ו   ו ל א   ב ו ר ו   ח י י ב   ל ר ב   כ ש מ ת   א פ י ל ו   ב פ ח ו ת   מ ע ש ר ה   ד ק ר ק ע   ה מ י ת ת ו   ו ה א י   ל י ש נ א   ל א   ק א י   א ל א   ל י ש נ א   ב ת ר א   ד א מ ר   ד מ כ ר י ס א   ד ת ו ר א   ו ע ד   א ר ע א   א ר ב ע ה   ט פ ח י ם   ו ה ת י מ א   מ ן   ה ר י \" ף   ז \" ל   ש ה ב י א   ב ה ל כ ו ת   ה ל ש ו ת   ה ר א ש ו ן   ו ל א   ה א ח ר ו ן   ו כ ב ר   כ ת ב ת י ה   ב פ ר ק   א ל ו   ט ר פ ו ת   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   ש פ ס ק   כ ר ב   א ם   כ ן   י ח י י ב   ב ב ו ר ו   א פ י ל ו   ב פ ח ו ת   מ ע ש ר ה   כ מ ו   ש א מ ר ת י   ו ת י מ א   ה ו א   ד א \" כ   כ ש פ ט ר ו   ב מ ש נ ת י נ ו   ב פ ח ו ת   מ י '   ה י ה   ל ה ם   ל ח ל ק   ב י ן   ב ר ש ו ת ו   ל ב ו ר   ב ר \" ה   ל ר ב   ו ע ו ד   ד ו ד א י   מ ש מ ע   ד א פ י ל ו   ל ר ב   ב ב ו ר ו   א י נ ו   ח י י ב   ע ל   ה מ י ת ה   ב פ ח ו ת   מ ע ש ר ה   מ ד א מ ר י נ ן   ל ק מ ן   א מ ר   ר ב   ח ס ד א   מ ו ד ה   ר ב   ב ב ו ר ו   מ מ ה   נ פ ש ך   א ם   ה ב ל א   ק ט ל י ה   ה ב ל א   ד י ל ך   ק ט ל י ה   א י   ב ח ב ט ה   ק ט ל י ה   ח ב ט ה   ד י ל ך   ק ט ל י ה   ו א ם   א י ת א   ל מ ה   ל י   מ ה   נ פ ש ך   ה א   ו ד א י   ח ב ט ה   ק ט ל י ה   ו ע ו ד   ד ב ב ו ר   פ ח ו ת   מ ע ש ר ה   א י ן   ה ב ל   מ י ת ה   ו א י   י ש   ח ב ט   ל מ י ת ה   ה א   ל י כ א   מ ה   נ פ ש ך   ו א פ \" ה   ח י י ב   א ל א   ו ד א י   מ ש מ ע   ד ל י ת י '   כ ל ל   ו ד ב ר י   ה ר ב   צ \" ע ."
  ]
}