{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ל י מ א   ב כ ו פ י ן   ע ל   מ ד ת   ס ד ו ם   ק א   מ י פ ל ג י . < / b >   א י כ א   ל מ י ד ק ,   ו מ א י   מ ד ת   ס ד ו ם   א י כ א   ה כ א ,   א ד ר ב א   מ ד ת   כ ל   א ד ם   ה י א   ( כ ד י )   [ כ ך ] ,   ש א י ן   א ד ם   ר ו צ ה   ל ה ע מ י ד   ז כ י ו ת י ו   ב י ד   ב ע ל   ד י נ ו   ו ל א   א פ י ל ו   ב י ד   ש ל י ש ,   ו כ ל   ש ה ו א   צ ר י ך   ל ה ן   ש י ל ך   ו י ש א ל   מ י ד   ש ל י ש ז ּ .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל ,   ד ה כ א   ב ש א ו מ ר   ל ו   ח ב י ר ו   נ כ ת ו ב   ש נ י נ ו   כ א ח ד   ו י ע מ ו ד   ש ט ר א   ב י ד ך .",
    "ה א   ד א מ ר י נ ן : < b >   ל א   ד כ ו ל י   ע ל מ א   כ ו פ י ן   ע ל   מ ד ת   ס ד ו ם   ו ה כ א   ה י י נ ו   ט ע מ א   ד ר ש ב \" ג . < / b >   מ ס ת ב ר א   ל י   ד ה כ י   ק א מ ר   ב ע ל מ א   ל כ ו ל י   ע ל מ א   כ ו פ י ן ,   א ל א   ד ה כ א   מ ש ו ם   ד א י כ א   ח ש ש א   ד א מ ר   ל י ה   ד מ י ת   ע ל י   כ א ר י א   א ר ב א ,   ס ב י ר א   ל י ה   ל ר ש ב \" ג   ד א י ן   כ ו פ י ן ,   ד ט ע נ ה   מ ע ל י א   ה י א .   ו ר ב נ ן   ס ב ר י   כ י ו ן   ד א י כ א   פ ס י ד א   ל א י ד ך   א פ י ל ו   ב מ ק ו ם   ד א י כ א   ח ש ש א   כ ז ו   כ ו פ י ן ,   ד ח ו ש ש י ן   ל ה פ ס ד   מ מ ו נ ו   ש ל   ח ב י ר ו .   א ב ל   ה י כ א   ד ל י כ א   פ ס י ד א ט   ל ג ב י   א י ד ך   ו ל י כ א   ט ע מ א   ד מ ד ת   ס ד ו ם   ט ע נ ה   מ ע ל י א   ה י א ,   ו א פ י ל ו ר   ב נ ן   מ ו ד ו   ל י ה .   ו נ פ ק א   מ י נ י ה   ל ב ע ל י   ד י נ י ן   ש ת ו ב ע י ן   ה ט פ ס ת   ש ט ר   ש ב ע ל י     ד י ן   מ ו צ י א   ע ל י ה ן   ש א י ן   ב ו   מ ן   ה ד י ן   ש י ת ן   ל ה ן ,   ד מ י מ ר   א מ ר   ב ע ל   ה ש ט ר   כ ד ו   ל א   י ה י ב נ א   ל ך   ד ד מ י ת   ע ל י   כ א ר י ה   א ר ב א .   כ נ \" ל .",
    "מ ת נ י ' : < b >   מ י   ש פ ע   מ ק צ ת   ח ו ב ו   ו ה ש ל י ש   א ת   ש ט ר ו   ו א מ ר   ל ו   א ם   ל א   נ ת ת י   ל ך   ע ד   י ו ם   פ ל ו נ י   ת ן   ל ו   א ת   ש ט ר ו   ה ג י ע   ז מ ן   ו ל א   נ ת ן   ר ב י   י ה ו ד ה   א ו מ ר   ל א   י ח ז י ר   ר ב י   י ו ס י   א ו מ ר   י ח ז י ר . < / b >   כ ל ו מ ר ,   י ח ז י ר   ו י ג ב ה   כ ל   ח ו ב ו .   ו א מ ר   ר '   י ו ס י   י ח ז י ר   ו י ג ב ה   א ת   ה כ ל .   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב א ס מ כ ת א   א י   ק נ י א   א ו   ל א ,   ד ר ב י   י ו ס י   ס ב ר   ק נ י י א   ו ר ב י   י ה ו ד ה   ס ב ר   ל א   ק נ י י א .   ו א י כ א   מ ר ב ו ו ת א   ד ק ש י א   ל ה ו   ה כ א ,   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד א ס מ כ ת א   ק נ י א ,   ה י א ך   ח ו ז ר   ו ג ו ב ה   ב ש ט ר   ז ה ,   ו ה ר י   נ מ ח ל   ש ע ב ו ד ו .   ו י ש   מ ר ב ו ת י נ ו   ז \" ל   ש פ י ר ש   ד ה כ י   ק א מ ר ,   א ם   ל א   נ ת ת י   ל ך   מ כ א ן   ו ע ד   י ו ם   פ ל ו נ י   י ה א   כ ל   מ ה   ש פ ר ע ת י   ל ו   ע כ ש י ו   י ה א   מ ת נ ה   ו ל א   י ע ל ה   ל פ ר ע ו ן ,   ו ל פ י כ ך   י ג ב ה   כ ל   ח ו ב ו   ב ש ט ר ו ,   ו נ מ צ א ת   ה א ס מ כ ת א   ע ל   א ו ת ו   מ ק צ ת   ש פ ר ע   ו ל א   ע ל   ח ז ר ת   ה ש ט ר . < b r > < b > < / b > ו מ כ א ן   ל מ ד ו   ש ה א ס מ כ ת א   ש י י כ א   א פ י ל ו   ב א ו מ ר   ה א   ל ך   ז ה   ו י ה א   ש ל ך   א ם   ל א   ע ש י ת י   כ ן   ו כ ן ,   ו ל א ו ק י   מ מ י   ש פ י ר ש   ב פ ל ו ג ת א   ד ר ב י   י ה ו ד ה   ו ר ב י   י ו ס י   ב נ ו ת ן   ע ר ב ו ת   ל ח ב ר ו   ו א מ ר   ל ו   א ם   א נ י   ח ו ז ר   ב י   ע ר ב   ו ט נ י   מ ח ו ל   ל ך   ו ז ה   א ו מ ר   א ם   א נ י   ח ו ז ר   ב י   א כ פ ו ל   ל ך   ע ר ב ו נ ך ,   ו פ ר י ש נ א   ב פ ר ק   ה ז ה ב   [ ב \" מ   מ ח ,   ב ]   ד ב א ס מ כ ת א   פ ל י ג י ,   ד ה א י   א ס מ כ ת א   ד פ ל י ג י   ע ל י ה   ה ת ם   א י נ ה   א ל א   ב א כ פ ו ל   ל ך   ע ר ב ו נ ך .   א ב ל   ב מ ח ו ל   ל ך   ל א   פ ל י ג י ,   ד ב מ ה   ש ה ו א   מ ו ס ר   ב י ד ו ,   א ף   ע ל   ג ב   ד א מ ר   ב א ם   ל א   ה ו י א   א ס מ כ ת א .   ו א נ י   א ו מ ר   ד ו ד א י   א פ י ל ו   ב מ ה   ש מ ו ס ר   ל י ד ו   ד ה ש ת א   ש י י כ א   נ מ י   א ס מ כ ת א ,   ו כ מ ו   ש כ ת ב ת י   ש ם   ב פ ר ק   ה ז ה ב   ו כ ן   ב פ ר ק   א י   ז ה ו   נ ש ך   ( ס ו ,   א ) ,   ו כ ד מ ו כ ח   נ מ י   ב ה ד י א   ג מ ר א   מ ש כ ן   ל ו   ב י ת   מ ש כ ן   ל ו   ש ד ה ע   ו א מ ר   א ם   ל א   נ ת ת   ל י   מ כ א ן   ו ע ד   ש ל ש   ש נ י ם   ה ר י   ה ו א   ש ל י   ה ר י   ה י א   ש ל ו ,   ו א ק ש י נ ן   ע ל י ה   ו ה א   א ס מ כ ת א   ה י א ,   ו א י צ ט ר כ י נ ן   ל א ו ק ו מ ה   ב ד א מ ר   ל י ה   מ ע כ ש י ו ,   ו א   ע ל   ג ב   ד מ ש כ ן   ל ו   ב י ת   מ ש מ ע   ד ה ו י ד ו   ל מ ש כ ו נ ת ו ,   א ל מ א   א פ י ל ו   ב מ ה   ש מ ו ס ר   ב י ד ו   נ מ י   מ ה ש ת א   ש י י כ א   ו א י   ל א . < b r > < b > < / b > מ י ה ו   א י ן   ר א י י ת ם   מ כ א ן   ר א י ה   ל פ י   ד ע ת י ,   ש ה ר י   א ת ה   א ו מ ר   ד ע ל   מ נ ת   ש פ ר ע ו   ה ו א   ש נ ח ל ק ו ,   ו ע ל י ו   ה ו א   ש ת ב א   ה א ס מ כ ת א ,   ל מ ה   ה ו צ ר כ ו   ל ש נ ו ט ת ה   ב מ ש ל י ש   א ת   ש ט ר ו ,   ל י ת נ י   מ י   ש פ ר ע   מ ק צ ת   ח ו ב ו   ו א מ ר   ל ו   א ם   ל א   פ ר ע ת י ך   מ כ א ן   ו ע ד   י ו ם   פ ל ו נ י   ג ב ה   כ ו ל ו .   ו ע ו ד   ל מ ה   ל א   י ח ז י ר   ש ל י ש   א ת   ש ט ר ו ,   ו ה א   ל י כ א   א ס מ כ ת א   ב ה ח ז ר ת   ה ש ט ר   א ל א   ב מ ת נ ת   ה מ ע ו ת ,   ו י ח ז י ר   ו ל א   י ג ב ה .   ו ה ו ה   ל ה ו   ל מ י מ ר   ר ב י   י ה ו ד ה   א ו מ ר   ל א   י ג ב ה   ר ב י   י ו ס י   א ו מ ר   י ג ב ה   כ ו ל ו . ך   א ל א   ו ד א י   ע ל   ח ז ר ת   ה ש ט ר   ה ו א   ש נ ח ל ק ו ,   ש ע ל י ה   ה י א   ה א ס מ כ ת א .   ו מ ה   ש ה ו ק ש ה   ל ה ם   מ ש ט ר   ש נ מ ח ל   ש ע ב ו ד ו ,   ל א   ק ש י א ,   ד ו ד א י   כ ש י ח ז י ר   ל ו   א ת   ש ט ו ר ו   ל ג ב ו ת   ב ו   ה ו י א   ה ה ו א   מ ק צ ת   מ ה   ש פ ר ע   מ ת נ ה   א ו   מ ח י ל ה ,   א ל א   ש ז ה   ת ל ה   מ ת נ ת ו   ב ה ח ז ר ת   ה ש ט ר ,   כ ל ו מ ר ,   א ם   ל א   נ ת ת י   ה ח ז ר   ל ו   א ת   ש ט ר ו ,   ו כ ל   ש ת ח ז ר נ ו   י ה א   מ ה   ש א נ י   נ ו ת ן   ל ו   ע כ ש י ו   מ ת נ ה ,   ו ע ד   ש ל א   י ח ז י ר   פ ר ע ו ן   ה ו י ,   ה י ל כ ך   ה כ ל   ת ל ו י   ב ח ז ר ת   ה ש ט ר ,   ו ב ח ז ר ת   ה ש ט ר   ה ו א   ע י ק ר   ה א ס מ כ ת א ,   ו ב ד י נ א   ה ו א   ד פ ל י ג י ,   ו מ ה   ש ה ו א   מ ו נ ח   ב י ד   ש ל י ש   א י נ ו   כ מ ס ו ר   ב י ד   ב ע ל   ה ד ב ר   מ מ ש .   ו כ ב ר   כ ת ב ת י   ב פ ר ק   א ר ב ע ה   נ ד ר י ם   ( נ ד ר י ם   כ ז ,   ב )   ב ש מ ע ת א   ד מ ת פ י ס   ז כ ו ת י ה   ב ב י   ד י נ א .   ג ם   ש ם   כ ת ב ת י   מ ה   ש ה ב י א   ה ר ב   א ל פ ס י   ז \" ל   כ א ן   ב ה ל כ ו ת   ה ה י א   ש מ ע ת א   ד מ ת פ י ס   ז כ ו ת י ה   ב ב י   ד י נ א   ו מ ה   ש כ ת ב   ע ל י ה   מ ש מ י ה   ד ג א ו ן   ז \" ל   ד ל א   ש י י ך   ה ה ו א   ד י נ א   א ל א   ה ת ם   ב ל ח ו ד   ו כ ת ב ת י   ש ם   ה כ ל   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .   ג ם   ש ם   כ ת ב ת י   א ם   צ ר י ך   ק נ י ן   ב ב י ת   ד י ן   ח ש ו ב   ו מ ע ש י ו   ו מ ה   ש ה ו א   ק ר ו י   ב י ת   ד י ן   ח ש ו ב   ב ב י ט ו ט ל   ד א ס מ כ ת א   ו מ ש ם   י ת ב א ר .",
    "ג מ ר א .   ה כ י   ג ר ס י נ ן : < b >   א מ ר   ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   א י ן   ה ל כ ה   כ ר ב י   י ו ס י . < / b >   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   ו ל ס פ ר י ם   ד ג ר ס י   ה ל כ ה   כ ר ב י   י ו ס י ,   ה ו ה   ל י ה   ק ו ד ם   ח ז ר ה ,   ד מ ע י ק ר א   ק ב ל   ר ב   נ ח מ ן   מ ר ב ה   ב ר   א ב ו ה   ש ק ב ל   מ ר ב   י ה ו ד ה   ב מ ה ד ו ר א   ק מ י י ת א   ד ה ל כ ה   כ ר ב י   י ו ס י ,   ו א ה ד ר י ה   מ נ י ו מ י   ד ה ו ה   ב מ ה ד ו ר א   ב ת ר י י ת א   ד א י ן   ה ל כ ה   כ ר ב י   י ו ס י .   ו ה י י נ ו   ד א ק ש י נ ן   ה ת ם   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ו ,   א )   ג ב י   מ ת נ י ת י ן   ד מ ש כ ן   ל ו   ב י ת   א מ ר   ר ב   נ ח מ ן   א פ י ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   ל א   ק נ ה ,   ו א ו ת ב י ה   ר ב א   מ מ ת נ י ת י ן   ד א ם   ל א   נ ת ת   ל י   מ כ א ן   ו ע ד   ש ל ש   ו א מ ר   ל י ה   א נ א   א מ י נ א   א ס מ כ ת א   ק נ י א   ו מ נ י ו מ י   א מ ר   א ס מ כ ת א   ל א   ק נ י א   ו כ ו ' ,   ו ה ל כ ת א   א ס מ כ ת א   ל א   ק נ י א .   ו כ ב ר   כ ת ב ת י   ב ד י נ י   ה א ס מ כ ת א   ב פ ר ק   א י   ז ה ו   נ ש ך   ( ע ב ,   ב )   ג ם   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   מ ח ,   ב )   ד פ ל ו ג ת א   ד א כ פ ו ל   ל ך   ע ר ב ו נ ך .   ג ם   כ ת ב ת י   ד ר ך   כ ל ל   ל מ ע ל ה   ב ר י ש   פ ר ק   מ י   ש מ ת . < b r > < b > < / b > ע ו ד   א נ י   ר ו א ה   ל כ ת ו ב   כ א ן   ד ר ך   כ ל ל   ב מ ה   ש ע ל ה   ב ד ע ת י   ב ד י נ י   ה א ס מ כ ת א .   ל פ י   ש ר א י ת י   ל כ ל   ג ד ו ל י   ה מ ח ב ר י ם   ו ה מ פ ר ש י ם   ד ר כ י ם   ר ב י ם   ו ל א   ה ס כ י ם   א ח ד   ע ם   ח ב י ר ו   ו ל ק ח ו   ל ה ם   כ ל ל י ם   ו פ ר ט י ם   מ כ ל   א ש ר   ב ח ר ו   ו ל א   ר א י ת י   ל ה ם   ד ר ך   נ מ ל ט   מ ן   ה ק ו ש י ו ת .   ו א י נ י   א ו מ ר   ל ה י ו ת   ד ר ך   ז ו   א ש ר   ב ח ר ת י   י ו ת ר   מ כ ו ו ן   מ ן   ה ר א ש ו נ י ם ,   ר ק   ש ה ו א   מ ל א כ ת   ש מ י ם ,   ו א פ י ל ו   ל א   ה ו ע י ל   א ל א   ב ד ב ר   א ח ד   ל ב ד   ד י .   ו ה ו א ,   ש י ר א ה   ב ע י נ י ,   ש א ף   ע ל   פ י   ש א מ ר   ר ב א   כ ל   ד א י   ל א   ק נ י ,   ל א ו   כ ל ל א   ר ב ת י   ה ו א   ל כ ל   ד א י ,   ש ה ר י   ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   ד ה ו א   י ס ו ד   ל כ ל   ה ת נ א י ן   נ א מ ר   ב א ם ,   א ם   י ע ב ר ו   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   א ת כ ם   א ם   ת ע ב ר ו   א ת   ה י ר ד ן   ו נ ת ת ם   ל ה ם   ו ג ו '   ( ב מ ד ב ר   ל ב ,   כ ט ) .   א ל א   כ ל   ד א י   ש ה ו א   נ א מ ר   ד ר ך   ק נ ס   ק א מ ר ,   כ ל ו מ ר ,   מ י   ש מ ת נ ה   ו א ו מ ר   א ם   א ע ש ה   ו א ם   ל א   א ע ש ה   א ו   א ם   י ע ש ה   פ ל ו נ י   א ו   ל א   י ע ש ה ,   ש א י ן   מ י   ש מ ת נ ה   ר ו צ ה   ב ק י ו מ ו ,   כ ג ו ן   א ם   א נ י   ח ו ז ר   ב י   א כ פ ו ל   ל ך   ע ר ב ו נ ך   א ו   ע ר ב ו נ י   מ ח ו ל   ל ך ,   ש א י נ ן   ר ו צ י ן   ב ק י ו ם   א ו ת ו   ה ת נ א י   א ל א   ב ב י ט ו ל ,   ש ה כ ו נ ה   ל ה ם   ש י ת ק י י ם   ב י נ י ה ם   ה מ ק ח   ו ל א   ש י ח ז ו ר   א ח ד   מ ה ם   ו ע ל   כ ן   ה ת נ ו   ל כ פ ו ל   א ו   ל מ ח ו ל   ד ר ך   ק נ ס   א ם   י ח ז ו ר   א ח ד   מ ה ם .   ו ד כ ו ת ה   א ם   א ו ב י ר   ו ל א   א ע ב י ד .   ו כ ן   ע ר ב ,   ד א ם   ל א   י פ ר ע ך   ה ל ו ה   א נ י   נ ו ת ן   ל ך ,   ו ה ו א   נ י ה ו   א ס מ כ ת א   א י   ל א ו   ד מ ש ת ע ב ד   מ ש ו ם   ה ה י א   ה נ א ה   ד מ ה י מ ן   ל י ה ,   כ ד א י ת א   ב פ ר ק י ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק ע ג ,   ב )   ו א ף   ע ל   פ י   ש ת ו ל ה   ב ד ע ת   א ח ר י ם ,   ד ה י י נ ו   ד ע ת   ה ל ו ה ,   ו כ ן   כ ו ל ן   ל פ י   ד ע ת י   ע ל   ד ר ך   ק נ ס   ת מ צ א ,   ו כ ל   ש א מ ר ו   ד ר ך   ק נ ס   כ מ ב ט י ח   ע ל   ה מ ע ש ה   ש ה ס כ י מ ו   ע ל י ו   ה ו י א   א ס מ כ ת א ,   ו כ ל   ש נ א מ ר   ע ל   ד ר ך   ת נ א י ,   כ ג ו ן   ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן ,   ש ה ם   ר ו צ י ם   ו מ ת כ ו נ י ן   ב ק י ו ם   ה ת נ א י ,   א ף   ע ל   פ י   ש ה ו צ י א ו   א ו ת ו   ב ל ש ו ן   א ם   ת נ א י   ה ו א   ו ק י י ם ,   ש ה ר י   ה י ו   מ ש ה   ו כ ל   י ש ר א ל   ב ק י ו ם   א ו ת ו   א ם ,   ד ה י י נ ו   ש י ע ב ר ו   א ת ם   א ת   ה י ר ד ן ,   ו כ ן   כ ל   כ י ו צ א   ב ז ה ,   ו כ ן   ב א ו מ ר   א ם   י ב ש ר נ י   ש י ל ד ה   א ש ת י   ז כ ר   י ט ו ל   מ נ ה ,   ו כ ן   א ם   ת ל ך   ע מ י   ל י ר ו ש ל ם   א ו   א ם   ת ב י א   ל י   ד ו ר מ ס ק י ן ,   ו ז ה   כ ל ל   ל כ ל   ה נ ש כ ח י ן   א ם   ת ל ך   ע מ י   ל י ר ו ש ל ם   ו א ם   ת ד ב ר   ע ל י   ל ש ל ט ו ן ,   ו כ ן   כ ל ם   ע ל   ה ד ר ך   ה ז ה .   ו כ ן   ב ג י ט י ן   ב מ ת נ ה   [ א ם ]   ל א   ב א ת י   ו א ם   ל א   פ י י ס ת י   ל א   ש י י ך   ב ה ו   א ס מ כ ת א ,   ל פ י   ש א י ן   ה א י ש   מ ג ר ש   א ל א   מ ד ע ת ו ,   ו א י ן   א ס מ כ ת א   א ל א   ב ד ב ר   ש ה ו א   א נ ו ס   ב ו ,   ש א ו נ ס ו   מ ה   ש ה ו א   צ ר י ך   ל ו   ו ל ו ל י   ש מ ת נ ה   ע ל   ד ב ר   ז ה   ע ם   ב ע ל   ד י נ ו   ל א   ה י ה   ש ו מ ע   ל ו ,   א ב ל   ה א י ש   א י נ ו   מ ו צ י א   א ל א   ל ר צ ו נ ו ,   ו ה י ל כ ך   כ ל   ש ה ו א   מ ת נ ה ,   א ף   ע ל   פ י   ש מ ו צ י א   ת נ א ו   ב ל ש ו ן   א ם ,   ת נ א ו   ק י י ם ,   ו ה י י נ ו   כ ל   ת נ א י   ג י ט י ן   א ם   ב א ת י   ו א ם   ל א   ב א ת י   א ם   פ י י ס ת י   ו א ם   ל א   פ י י ס ת י ,   ד כ ל   ת נ א י ן   א ל ו   מ ד ע ת   ע צ מ ו   ה ו א   מ ת נ ה   ע ל י ה ם   א י ן   א ו נ ס ,   ו ל ו ל י   ש ג מ ר   ב ד ע ת ו   ק י ו ם   ת נ א י ו   כ ד י   ש ל א   ת ת ע ג ן   ו ש ל א   ת פ ו ל   ל פ נ י   י ב ם   א ו   ש ל א   ת ה י ה   ע מ ו   ב ק ט ט ה ,   כ ג ו ן   א ם   ל א   פ י י ס ת י ,   ל א   ה י ה   מ ת נ ה   ע ל י ה ן .   ז ו   ה י א   ד ר ך   י ש ר ה   ש ב ר ר ת י   ל ע צ מ י   ב ד י נ י   ה א ס מ כ ת א   א ף   ע ל   פ י   ש כ ת ב ת י ה   ב ק צ ר ה .   ו ה א מ ת   י ר א ה   ד ר כ ו .",
    "מ ת נ י ' : < b >   מ י   ש נ מ ח ק   ש ט ר   ח ו ב ו   מ ע מ י ד   ע ל י ו   ע ד י ם   ו ב א   ל ב י ת   ד י ן . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ו ד ו ק א   ב ש ל א   נ מ ח ק ו   ה ע ד י ם   ה ח ת ו מ י ן   ע ל י ו ,   ו מ ב י א ן   ל ב י ת   ד י ן   ו ה ם   י ק י י מ ו   א ו ת ו ,   ו כ ן   ה ד י ן ,   ש ל א   י ה א   ק י ו מ ו   ב ש נ י ם   ו ש ל א   ב ב י ת   ד י ן ,   ש ה ר י   ק י ו ם   ש ט ר ו ת   ב ש ל ש ה .   א ם   כ ת ו ב   ב ו   ה ו ז ק ק ( ת ) נ ו   ל ע ד ו ת ן   ש ל   ע ד י ם   כ ל ו מ ר ,   ל ע ד ו ת   ה ע ד י ם   ש ר א ו ה ו   ב ש ע ה   ש נ מ ח ק ,   ו ה ע י ד ו   ל פ נ י נ ו   ע ל   ת ו ר ף   ה ש ט ר   ש כ ך   ו כ ן   ה י ה   כ ת ו ב   ב ו ,   ו נ מ צ א ת   מ כ ו ו נ ת ,   ש ב ד ק נ ו   א ו ת ן   ז ה   ש ל א   ב פ נ י   ז ה   ו כ ו ' .   ו א ם   ל א ו   צ ר י ך   ל ה ב י א   ר א י ה   ש ל א   נ פ ר ע   ו ג ו ב ה   מ נ כ ס י ם   ב נ י   ח ו ר י ן ,   ל פ י   ש א י ן   ב י ד ו   ל א   ש ט ר   ו ל א   ק י ו ם   ו ה ר י   ה ו א   כ מ ל ו ה   ע ל   פ ה ,   ו ה ט ע ם   מ פ נ י   ש א נ ו   ח ו ש ש י ן   ל ב י ת   ד י ן   ט ו ע י ן ,   ש מ א   ל א   ב ד ק ו   ה ע ד י ם   י פ ה .   ז ה ו   ת ו ר ף   פ י ר ו ש ו   ש ל   ה ר א ב \" ד   ו ז ה ו   מ ן   ה ת י מ ה ,   ד ל ב י ת   ד י ן   ט ו ע י ן   ל א   ח י י ש י נ ן . < b r > < b > < / b > א ל א   נ ר א ה   ש ה ו ז ק ק נ ו   ל ע ד ו ת ן   ש ל   ע ד י ם   ה ח ת ו מ י ן   ב ש ט ר   ק א מ ר ,   ו נ מ צ א ת   מ כ ו ו נ ת ,   כ ל ו מ ר ,   ש ה י א   ח ת י מ ת   י ד ן   ו ש א י נ ה   מ ז ו י י פ ת ,   ו ה פ ך   מ ה   ש א מ ר ו   ל מ ט ה   ה כ ל   מ ו ד י ם   ש א ם   ה ו ז ק ק ו   ל ע ד ו ת ן   ש ל   ע ד י ם   ו נ מ צ א ת   מ ז ו י פ ת .   ו כ ך   מ ו כ י ח   ב ת ו ס פ ת א ,   ד ת נ י א   ה ת ם   ב פ ר ק   א ח ר ו ן   ש ל   מ כ י ל ת י ן   ( ה \" ג ) :   נ ק ר ע   א ו   ש נ א ב ד   מ ב י א י ן   ע ד י ם   ל ב י ת   ד י ן   ו ע ו ש י ן   ל ו   ק י ו ם   ב י ת   ד י ן ,   א י ז ה ו   ק י ו ם   ב כ י ת   ד י ן   ב מ ו ת ב   ת ל ת א   כ ח ד א   ה ו י נ א   ו ה ב י א   פ ל ו נ י   ב ן   פ ל ו נ י   ל פ נ י נ ו   ש ט ר ו   ק ר ו ע   ו ב ד ק נ ו   ע ד ו ת ן   ש ל   ע ד י ם   ו נ מ צ א ת   מ כ ו ו נ ת   ג ו ב ה   ו א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ו א ם   ל א ו   א י ן   ג ו ב ה   ע ד   ש י ב י א   ר א י ה ,   א ל מ א   א פ י ל ו   ב נ ק ר ע   ש ה ש ט ר   ב א   ל פ נ י ה ם   ו ר ו א י ן   מ ה   ש ב ת ו כ ו   כ ו ת ב י ן   כ ן ,   ו ה י א   ע ל   ח ת י מ ת   ע ד י   ה ש ט ר ,   ו ה י י נ ו   ק י ו ם . < b r > < b > < / b > ו א ל א   מ י ה ו   ק ש י א   ל י ,   מ א י   ד ק ת נ י   ב ת ו ס פ ת א   א ו   ש א ב ד ,   ו כ ש נ א ב ד   ה ש ט ר   א י   א פ ש ר   ל ק י י ם   ע ד ו ת   ע ד י ם   ה ח ת ו מ י ם   ב ש ט ר .   ו א ד ר ב א   מ ש מ ע   ד ע ל   ע ד ו ת ן   ש ל   א ל ו   ש ה ע י ד ו   ש נ ק ר ע   א ו   ש נ א ב ד   ק א מ ר ,   ו ה כ י   ק א מ ר ,   ה ו ז ק ק נ ו   ל ע ד ו ת ן   ש ל   א ל ו ,   ל ד ע ת   ה י א ך   נ ק ר ע   א ו   נ א ב ד ,   ו נ מ צ א ת   מ כ ו ו נ ת   ש נ ק ר ע   ב א ו נ ס   א ו   ש נ א ב ד   ו נ פ ל   ל י ם   א ו   ל א ו ר .   א ב ל   א ח ר   כ ך   מ צ א ת י   ל ר ב   ר '   א ב ר ה ם   א ב   ב י ת   ד י ן   ז \" ל   ש כ ת ב   כ ן ,   ו ז ה   ל ש ו נ ו :   מ ע מ י ד   ע ל י ו   ע ד י ם   ש י ר א ו   מ ה   ש כ ת ו ב   ב ו   ו י ע י ד ו   ל פ נ י   ב י ת   ד י ן .   ו ב י ת   ד י ן   י ר א ו   ח ת י מ ת   ה ע ד י ם   ו י ק י י מ ו ה ,   ו ע ם   ה ע ד ת   ה ע ד י ם   ש י ע י ד ו   ב פ נ י ה ם   מ ה   ה י ה   כ ת ו ב   ב ו   י כ ו ל י ן   ב י ת   ד י ן   ל כ ת ו ב   ש ט ר   ק י ו ם   ו י כ ת ב ו   ב ו   כ ל   מ ה   ש כ ת ו ב   ב א ו ת ו   ש ט ר   ו מ א ו ת ו   ז מ ן   ש ה י ה   כ ת ו ב   ב ו .",
    "< b >   ו ז ה   ל ש ו ן   ש ט ר   ה ק י ו ם < / b > :   א נ ו   פ ל ו נ י   ו פ ל ו נ י   ו פ ל ו נ י   ב י ת   ד י ן   ה ו צ י א   פ ל ו נ י   ב ן   פ ל ו נ י   ש ט ר   מ ח ו ק   ל פ נ י נ ו   ו פ ל ו נ י   ו פ ל ו נ י   ע ד י ו   ש י ד ע ו   מ ה   ש ה י ה   כ ת ו ב   ב ו ,   א ם   כ ת ו ב   ב ו   ה ו ז ק ק נ ו   ל ע ד ו ת ן   ש ל   ע ד י ם   ו נ מ צ א ת   מ כ ו ו נ ת ,   כ ל ו מ ר ,   ש ד ק ד ק נ ו   ב ח ת י מ ת   ה ע ד י ם   ו ק י י מ נ ו ה ,   ג ו ב ה   ה מ ל ו ה   ו א י נ ו   צ ר י ך   ר א י ה   א ח ר ת ,   ו כ מ א ן   ד נ ק י ט   ש ט ר א   ק מ י י ת א   ד מ י ,   ו א י נ ו   י כ ו ל   ל ט ע ו ן   פ ר ע ת י .   ע ד   כ א ן ."
  ]
}