{
  "text": [
    "הא דאמרינן:<b> לימא בכופין על מדת סדום קא מיפלגי.</b> איכא למידק, ומאי מדת סדום איכא הכא, אדרבא מדת כל אדם היא (כדי) [כך], שאין אדם רוצה להעמיד זכיותיו ביד בעל דינו ולא אפילו ביד שליש, וכל שהוא צריך להן שילך וישאל מיד שלישזּ. ותירץ הרמב\"ן ז\"ל, דהכא בשאומר לו חבירו נכתוב שנינו כאחד ויעמוד שטרא בידך.",
    "הא דאמרינן:<b> לא דכולי עלמא כופין על מדת סדום והכא היינו טעמא דרשב\"ג.</b> מסתברא לי דהכי קאמר בעלמא לכולי עלמא כופין, אלא דהכא משום דאיכא חששא דאמר ליה דמית עלי כאריא ארבא, סבירא ליה לרשב\"ג דאין כופין, דטענה מעליא היא. ורבנן סברי כיון דאיכא פסידא לאידך אפילו במקום דאיכא חששא כזו כופין, דחוששין להפסד ממונו של חבירו. אבל היכא דליכא פסידאט לגבי אידך וליכא טעמא דמדת סדום טענה מעליא היא, ואפילור בנן מודו ליה. ונפקא מיניה לבעלי דינין שתובעין הטפסת שטר שבעלי  דין מוציא עליהן שאין בו מן הדין שיתן להן, דמימר אמר בעל השטר כדו לא יהיבנא לך דדמית עלי כאריה ארבא. כנ\"ל.",
    "מתני':<b> מי שפע מקצת חובו והשליש את שטרו ואמר לו אם לא נתתי לך עד יום פלוני תן לו את שטרו הגיע זמן ולא נתן רבי יהודה אומר לא יחזיר רבי יוסי אומר יחזיר.</b> כלומר, יחזיר ויגבה כל חובו. ואמר ר' יוסי יחזיר ויגבה את הכל. ואוקימנא פלוגתייהו באסמכתא אי קניא או לא, דרבי יוסי סבר קנייא ורבי יהודה סבר לא קנייא. ואיכא מרבוותא דקשיא להו הכא, דאף כשתמצא לומר דאסמכתא קניא, היאך חוזר וגובה בשטר זה, והרי נמחל שעבודו. ויש מרבותינו ז\"ל שפירש דהכי קאמר, אם לא נתתי לך מכאן ועד יום פלוני יהא כל מה שפרעתי לו עכשיו יהא מתנה ולא יעלה לפרעון, ולפיכך יגבה כל חובו בשטרו, ונמצאת האסמכתא על אותו מקצת שפרע ולא על חזרת השטר.<br><b></b>ומכאן למדו שהאסמכתא שייכא אפילו באומר הא לך זה ויהא שלך אם לא עשיתי כן וכן, ולאוקי ממי שפירש בפלוגתא דרבי יהודה ורבי יוסי בנותן ערבות לחברו ואמר לו אם אני חוזר בי ערב וטני מחול לך וזה אומר אם אני חוזר בי אכפול לך ערבונך, ופרישנא בפרק הזהב [ב\"מ מח, ב] דבאסמכתא פליגי, דהאי אסמכתא דפליגי עליה התם אינה אלא באכפול לך ערבונך. אבל במחול לך לא פליגי, דבמה שהוא מוסר בידו, אף על גב דאמר באם לא הויא אסמכתא. ואני אומר דודאי אפילו במה שמוסר לידו דהשתא שייכא נמי אסמכתא, וכמו שכתבתי שם בפרק הזהב וכן בפרק אי זהו נשך (סו, א), וכדמוכח נמי בהדיא גמרא משכן לו בית משכן לו שדהע ואמר אם לא נתת לי מכאן ועד שלש שנים הרי הוא שלי הרי היא שלו, ואקשינן עליה והא אסמכתא היא, ואיצטרכינן לאוקומה בדאמר ליה מעכשיו, וא על גב דמשכן לו בית משמע דהוידו למשכונתו, אלמא אפילו במה שמוסר בידו נמי מהשתא שייכא ואי לא.<br><b></b>מיהו אין ראייתם מכאן ראיה לפי דעתי, שהרי אתה אומר דעל מנת שפרעו הוא שנחלקו, ועליו הוא שתבא האסמכתא, למה הוצרכו לשנוטתה במשליש את שטרו, ליתני מי שפרע מקצת חובו ואמר לו אם לא פרעתיך מכאן ועד יום פלוני גבה כולו. ועוד למה לא יחזיר שליש את שטרו, והא ליכא אסמכתא בהחזרת השטר אלא במתנת המעות, ויחזיר ולא יגבה. והוה להו למימר רבי יהודה אומר לא יגבה רבי יוסי אומר יגבה כולו.ך אלא ודאי על חזרת השטר הוא שנחלקו, שעליה היא האסמכתא. ומה שהוקשה להם משטר שנמחל שעבודו, לא קשיא, דודאי כשיחזיר לו את שטורו לגבות בו הויא ההוא מקצת מה שפרע מתנה או מחילה, אלא שזה תלה מתנתו בהחזרת השטר, כלומר, אם לא נתתי החזר לו את שטרו, וכל שתחזרנו יהא מה שאני נותן לו עכשיו מתנה, ועד שלא יחזיר פרעון הוי, הילכך הכל תלוי בחזרת השטר, ובחזרת השטר הוא עיקר האסמכתא, ובדינא הוא דפליגי, ומה שהוא מונח ביד שליש אינו כמסור ביד בעל הדבר ממש. וכבר כתבתי בפרק ארבעה נדרים (נדרים כז, ב) בשמעתא דמתפיס זכותיה בבי דינא. גם שם כתבתי מה שהביא הרב אלפסי ז\"ל כאן בהלכות ההיא שמעתא דמתפיס זכותיה בבי דינא ומה שכתב עליה משמיה דגאון ז\"ל דלא שייך ההוא דינא אלא התם בלחוד וכתבתי שם הכל בארוכה בסייעתא דשמיא. גם שם כתבתי אם צריך קנין בבית דין חשוב ומעשיו ומה שהוא קרוי בית דין חשוב בביטוטל דאסמכתא ומשם יתבאר.",
    "גמרא. הכי גרסינן:<b> אמר רב נחמן אמר רבה בר אבוה אין הלכה כרבי יוסי.</b> וכן היא בהלכות הרב אלפסי ז\"ל. ולספרים דגרסי הלכה כרבי יוסי, הוה ליה קודם חזרה, דמעיקרא קבל רב נחמן מרבה בר אבוה שקבל מרב יהודה במהדורא קמייתא דהלכה כרבי יוסי, ואהדריה מניומי דהוה במהדורא בתרייתא דאין הלכה כרבי יוסי. והיינו דאקשינן התם בפרק איזהו נשך (ב\"מ סו, א) גבי מתניתין דמשכן לו בית אמר רב נחמן אפילו בשעת מתן מעות לא קנה, ואותביה רבא ממתניתין דאם לא נתת לי מכאן ועד שלש ואמר ליה אנא אמינא אסמכתא קניא ומניומי אמר אסמכתא לא קניא וכו', והלכתא אסמכתא לא קניא. וכבר כתבתי בדיני האסמכתא בפרק אי זהו נשך (עב, ב) גם בפרק הזהב (בבא מציעא מח, ב) דפלוגתא דאכפול לך ערבונך. גם כתבתי דרך כלל למעלה בריש פרק מי שמת.<br><b></b>עוד אני רואה לכתוב כאן דרך כלל במה שעלה בדעתי בדיני האסמכתא. לפי שראיתי לכל גדולי המחברים והמפרשים דרכים רבים ולא הסכים אחד עם חבירו ולקחו להם כללים ופרטים מכל אשר בחרו ולא ראיתי להם דרך נמלט מן הקושיות. ואיני אומר להיות דרך זו אשר בחרתי יותר מכוון מן הראשונים, רק שהוא מלאכת שמים, ואפילו לא הועיל אלא בדבר אחד לבד די. והוא, שיראה בעיני, שאף על פי שאמר רבא כל דאי לא קני, לאו כללא רבתי הוא לכל דאי, שהרי תנאי בני גד ובני ראובן דהוא יסוד לכל התנאין נאמר באם, אם יעברו בני גד ובני ראובן אתכם אם תעברו את הירדן ונתתם להם וגו' (במדבר לב, כט). אלא כל דאי שהוא נאמר דרך קנס קאמר, כלומר, מי שמתנה ואומר אם אעשה ואם לא אעשה או אם יעשה פלוני או לא יעשה, שאין מי שמתנה רוצה בקיומו, כגון אם אני חוזר בי אכפול לך ערבונך או ערבוני מחול לך, שאינן רוצין בקיום אותו התנאי אלא בביטול, שהכונה להם שיתקיים ביניהם המקח ולא שיחזור אחד מהם ועל כן התנו לכפול או למחול דרך קנס אם יחזור אחד מהם. ודכותה אם אוביר ולא אעביד. וכן ערב, דאם לא יפרעך הלוה אני נותן לך, והוא ניהו אסמכתא אי לאו דמשתעבד משום ההיא הנאה דמהימן ליה, כדאיתא בפרקין לקמן (בבא בתרא קעג, ב) ואף על פי שתולה בדעת אחרים, דהיינו דעת הלוה, וכן כולן לפי דעתי על דרך קנס תמצא, וכל שאמרו דרך קנס כמבטיח על המעשה שהסכימו עליו הויא אסמכתא, וכל שנאמר על דרך תנאי, כגון תנאי בני גד ובני ראובן, שהם רוצים ומתכונין בקיום התנאי, אף על פי שהוציאו אותו בלשון אם תנאי הוא וקיים, שהרי היו משה וכל ישראל בקיום אותו אם, דהיינו שיעברו אתם את הירדן, וכן כל כיוצא בזה, וכן באומר אם יבשרני שילדה אשתי זכר יטול מנה, וכן אם תלך עמי לירושלם או אם תביא לי דורמסקין, וזה כלל לכל הנשכחין אם תלך עמי לירושלם ואם תדבר עלי לשלטון, וכן כלם על הדרך הזה. וכן בגיטין במתנה [אם] לא באתי ואם לא פייסתי לא שייך בהו אסמכתא, לפי שאין האיש מגרש אלא מדעתו, ואין אסמכתא אלא בדבר שהוא אנוס בו, שאונסו מה שהוא צריך לו ולולי שמתנה על דבר זה עם בעל דינו לא היה שומע לו, אבל האיש אינו מוציא אלא לרצונו, והילכך כל שהוא מתנה, אף על פי שמוציא תנאו בלשון אם, תנאו קיים, והיינו כל תנאי גיטין אם באתי ואם לא באתי אם פייסתי ואם לא פייסתי, דכל תנאין אלו מדעת עצמו הוא מתנה עליהם אין אונס, ולולי שגמר בדעתו קיום תנאיו כדי שלא תתעגן ושלא תפול לפני יבם או שלא תהיה עמו בקטטה, כגון אם לא פייסתי, לא היה מתנה עליהן. זו היא דרך ישרה שבררתי לעצמי בדיני האסמכתא אף על פי שכתבתיה בקצרה. והאמת יראה דרכו.",
    "מתני':<b> מי שנמחק שטר חובו מעמיד עליו עדים ובא לבית דין.</b> כתב הראב\"ד ז\"ל, ודוקא בשלא נמחקו העדים החתומין עליו, ומביאן לבית דין והם יקיימו אותו, וכן הדין, שלא יהא קיומו בשנים ושלא בבית דין, שהרי קיום שטרות בשלשה. אם כתוב בו הוזקק(ת)נו לעדותן של עדים כלומר, לעדות העדים שראוהו בשעה שנמחק, והעידו לפנינו על תורף השטר שכך וכן היה כתוב בו, ונמצאת מכוונת, שבדקנו אותן זה שלא בפני זה וכו'. ואם לאו צריך להביא ראיה שלא נפרע וגובה מנכסים בני חורין, לפי שאין בידו לא שטר ולא קיום והרי הוא כמלוה על פה, והטעם מפני שאנו חוששין לבית דין טועין, שמא לא בדקו העדים יפה. זהו תורף פירושו של הראב\"ד וזהו מן התימה, דלבית דין טועין לא חיישינן.<br><b></b>אלא נראה שהוזקקנו לעדותן של עדים החתומין בשטר קאמר, ונמצאת מכוונת, כלומר, שהיא חתימת ידן ושאינה מזוייפת, והפך מה שאמרו למטה הכל מודים שאם הוזקקו לעדותן של עדים ונמצאת מזויפת. וכך מוכיח בתוספתא, דתניא התם בפרק אחרון של מכילתין (ה\"ג): נקרע או שנאבד מביאין עדים לבית דין ועושין לו קיום בית דין, איזהו קיום בכית דין במותב תלתא כחדא הוינא והביא פלוני בן פלוני לפנינו שטרו קרוע ובדקנו עדותן של עדים ונמצאת מכוונת גובה ואין צריך להביא ראיה ואם לאו אין גובה עד שיביא ראיה, אלמא אפילו בנקרע שהשטר בא לפניהם ורואין מה שבתוכו כותבין כן, והיא על חתימת עדי השטר, והיינו קיום.<br><b></b>ואלא מיהו קשיא לי, מאי דקתני בתוספתא או שאבד, וכשנאבד השטר אי אפשר לקיים עדות עדים החתומים בשטר. ואדרבא משמע דעל עדותן של אלו שהעידו שנקרע או שנאבד קאמר, והכי קאמר, הוזקקנו לעדותן של אלו, לדעת היאך נקרע או נאבד, ונמצאת מכוונת שנקרע באונס או שנאבד ונפל לים או לאור. אבל אחר כך מצאתי לרב ר' אברהם אב בית דין ז\"ל שכתב כן, וזה לשונו: מעמיד עליו עדים שיראו מה שכתוב בו ויעידו לפני בית דין. ובית דין יראו חתימת העדים ויקיימוה, ועם העדת העדים שיעידו בפניהם מה היה כתוב בו יכולין בית דין לכתוב שטר קיום ויכתבו בו כל מה שכתוב באותו שטר ומאותו זמן שהיה כתוב בו.",
    "<b> וזה לשון שטר הקיום</b>: אנו פלוני ופלוני ופלוני בית דין הוציא פלוני בן פלוני שטר מחוק לפנינו ופלוני ופלוני עדיו שידעו מה שהיה כתוב בו, אם כתוב בו הוזקקנו לעדותן של עדים ונמצאת מכוונת, כלומר, שדקדקנו בחתימת העדים וקיימנוה, גובה המלוה ואינו צריך ראיה אחרת, וכמאן דנקיט שטרא קמייתא דמי, ואינו יכול לטעון פרעתי. עד כאן."
  ]
}