{
  "text": [
    "<b> לפי שאין אדם מוחל על ראשי איברים.</b> שאף על פי שאמר לו לפטור מתוך צערו או כעסו אומר כן ולא בגמר דעת.",
    "<b>אמר לו וכי אדם מוחל על צערו והתניא וכו' אמר לו מידי שמיעה לך בהא וכו'.</b> תמיהא ליה דמהאי לישנא משמע שחשש רבה לקושייתו של ר\"י מדאשתיק ואמר לו מידי שמיע לך בהא, וכן משמע שקבל ממנו טעמו של רב ששת ואם כן איך נחלק בזה עם רבי הושעיא. וי\"ל דלאחר מכאן נתיישבה לו הברייתא דאין הכי נמי דעל ראשי אברים אין אדם מוחל אבל על צערו לפעמים שהוא מוחל וכדאמר רבי יוחנן דכל שהוא אומר בניחותא שהוא פוטרו, ואף על פי שיש לפרש שרבי יוחנן פוטר גם כן בראשי איברים שפוטרו בניחותא כמו שנכתב בסמוך רבה חלוק עליו בדבר זה.",
    "<b>רבי יוחנן אמר יש הן שהוא כלאו ויש לאו שהוא כהן.</b> הן כמתמיה הרי הוא כלאו ולאו כמתמיה הרי הוא כהן. פירש הראב\"ד ז\"ל דרבי יוחנן לאו לפרושי מתניתין קאתי דמודה הוא לרבה בהא דאין אדם מוחל על ראשי איברים לעולם, אלא דין אחר בעלמא קאמר דצערו וכל שכן ממונו מוחל אלא שיש הן שהוא כלאו ובין בצער גופו ובין בממונו חייב ויש לאו שהיא כהן ופטור [בין] בצער גופו ובין בממונו וכל שכן בשפוטרו בניחותא כגון שאמר לו הכהן ופצעהו והריני פוטרך, ולפי זה אתי שפיר מה שפירשתי בדברי רבה. אבל שאר המפרשים לא פירשו כן אלא רבי יוחנן לפרושי מתניתין ולפרוקי מתניתין וברייתא קא אתי, וכן משמע מדקאמרינן רבי יוחנן אמר ולא קאמר אמר רבי יוחנן דלמא אמימרא דרבה ור' הושעיא קאי ולומר דאינהו מפרשי מתניתין הכי ואיהו מפרש בהכי, וכן פירש רש\"י ז\"ל דבין בראשי איברים [בין] בצערו בין בממונו אם פטרו בניחותא ולא בהן כמתמיה פטור והיינו סיפא דמתניתין ובין בזה ובין בזה הן כמתמיה חייב והיינו רישא אלא אורחא דמלתא היא דנקט החיוב על החמור והפטור על הקל ואין הכל תלוי אלא בפוטר כמתמיה ובפטור בניחותא ואפילו בלא כמתמיה, וכן נראה גם מדברי הרב אלפסי ז\"ל שלא הביא חלוקת רבה ורב ששת ור' הושעיא אלא הא דרבי יוחנן בלבד דאלמא מתניתין וברייתא בהכי מיתרצן.",
    "<b>תניא נמי הכי הכני ופצעני על מנת לפטור ואמר לו לאו שהוא כהן.</b> כך הגירסא במקצת הספרים. ולפי גרסא זו הכי אמר לו הנחבל הכני ופצעני ואמר לו החובל על מנת לפטור אתה אומר לי כן והשיבו הנחבל כמתמיה לאו הרי לאו זה כהן והכי קאמר וכי לא אני אומר לך על מנת שלא אעמידך בדין ויש לשונות בספרים אחרים.",
    "<b>ורמינהו לשמור ולא לקרוע ולא לאבד.</b> ואם תאמר מאי קושיא דעד כאן לא שמענו אלא שכל שלא מסר לו לשמור אינו בדין השומרין ואם פשע פטור אבל בשקרעו או אבדו מנלן, תירץ הראב\"ד ז\"ל דאם לא שלח ידו במלאכת רעהו כתיב באותה פרשה ועל הכל אמרה תורה מסרו לו לקרוע פטור.",
    "<b>לא קשיא הא דאתא לידיה והא דלא אתא לידיה.</b> כלומר אמר לו על מנת לקרוע והוא קרע בעודה מונחת בקרקע קודם שנטלה פטור אבל אם קרעה לאחר שנטלה בידו כבר נעשה עליו שומר ונתחייב בשמירתה ואם קרעה חייב, ואתקיף עליה רבה לשמור דאתא לידיה משמע דהא כתיב כי יתן איש אל רעהו כסף או כלים לשמור דאלמא אף על פי שיש בו נתינה קאמר, אלא אמר רבה לא קשיא הא דאתא לידיה בתורת שמירה כלומר שמסרה לו בתורת שמירה סתם ואחר כך נמלך ואמר לו קרעה אז חייב עד שיאמר לו על מנת לפטור דכיון שבאת לידו בתורת שמירה ונעשה עליה שומר גמור אינו פטור עד שיאמר לו על מנת לפטור דהכי קאמר לו מה שהפקדתי לך אם תרצה לקרוע קרע לדעתך ובלבד שתשלם לי אבל אי בשעה שהוא מוסרה לו אומר כן אף על פי שלא אמר לו על מנת לפטור פטור שבשעה שנעשה שומר עליה בתנאי כן באה לידו שאם ירצה לקרוע יקרענה מן הסתם על מנת לפטור אמר הכי ועל דעת כן קבלה שומר זה וזהו שפטרה התורה, וממילא שמעינן דכל שכן דפטור אם קורעה בעודה מונחת על גבי קרקע אף על גב דלא אמר לה על מנת לפטור דאיכא תרתי לטיבותא. ואיכא למידק, דהא אמרינן בשלהי כיצד הרגל (לעיל בבא קמא כז, א ושם בתוספות) אמר רבא הניח גחלת על בגדו ונשרף חייב כלומר אף על פי שהניחה על הבגד בפני הבעלים ולא חשו הבעלים לסלקה אין אומרים שמחל לו על שריפתו אלא הניחו לשרוף על מנת שיעמידנו בדין, וסייעי' מדתנן האומר קרע את כסותי שבר את כדי חיי על מנת לפטור פטור, הנה שעשו מניח גחלת בפני הבעלים ולא חשש לסלקה כאומר שרוף ואפילו הכי חייב ואף על פי שלא נטל את הבגד בידו אלא שרפו והוא מונח על גבי קרקע. וי\"ל דשפיר שמעינן מאומר קרע את כסותי (שיחייב הברייתא) [שחייבה המשנה] שהמניח גחלת על בגדו אף על פי שהבעלים רואין ולא חששו לסלקה שחייב שאם אתה פוטר המניח גחלת בשתיקת הבעלים לבד מפני שלא סלקוהו ואף על פי שלא אמרו לו הבעלים קרע כן תפטור אחר שבאה לידו בתורת שמירה ואף על פי שלא אמרו לו על מנת לפטור. כן תירצו בתוספות וכן נכון."
  ]
}