{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "18B",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "with regard to <b>placing incense and sulfur</b> beneath clothes and silver vessels, respectively, <b>what is the reason Beit Shammai permitted</b> this? The Gemara answers: The case under discussion was not one where the incense was placed in a vessel; rather, <b>there,</b> the incense <b>was placed on the ground,</b> and therefore there was no utensil that was obligated to rest. The Gemara asks further: <b>A tub</b> in which fruit or grains are placed to ferment into beer, and where they stay for an extended period; <b>and a</b> Shabbat <b>lamp; and a pot</b> in which food is being cooked, which they place on the fire while it is still day; <b>and a spit [<i>shapud</i>]</b> on which they placed food to roast while it is still day; <b>what is the reason Beit Shammai permitted</b> placing them on Shabbat eve while it is still day even though the prohibited labor continues over time, including on Shabbat? The Gemara answers: These are cases <b>where he declares</b> the utensils <b>ownerless.</b> According to Beit Shammai, the utensils must be declared ownerless while it is still day. Once the utensils are declared ownerless, they no longer belong to a Jew and, consequently, there is no obligation to let them rest.",
    "The Gemara asks: Based on these conclusions, <b>who is</b> the <i>tanna</i> <b>who taught this</b> <i>Tosefta</i> <b>that the Sages taught: A woman may not fill up a pot with pounded wheat and lupines,</b> a type of legume, <b>and place them in the oven</b> to cook on <b>Shabbat eve at nightfall. And if she placed them</b> in the oven, not only may they not be eaten on Shabbat itself, but even <b>at the conclusion of Shabbat they are forbidden for a</b> period of <b>time</b> that would be <b>sufficient for them to be prepared,</b> i.e., the time it takes to cook the dish from the beginning, so that he will derive no benefit from a prohibited labor performed on Shabbat. <b>Similarly,</b> the <i>Tosefta</i> said: <b>A baker may not fill a barrel of water and place it in the oven on Shabbat eve at nightfall</b> to boil the water that is in the barrel, <b>and if he did so,</b> even <b>at the conclusion of Shabbat it is forbidden for</b> the period of <b>time</b> that would be <b>sufficient for it to be prepared</b> from the beginning. <b>Let us say</b> that this <i>Tosefta</i> <b>is</b> in accordance with the opinion of <b>Beit Shammai and not</b> in accordance with the opinion of <b>Beit Hillel.</b> The Gemara answers: <b>Even if you say</b> that it is in accordance with the opinion of <b>Beit Hillel,</b> in those cases the Sages issued <b>a decree</b> due to concern <b>lest</b> the one cooking <b>stoke</b> the <b>coals</b> on Shabbat in order to accelerate the cooking.",
    "The Gemara asks: <b>If so,</b> with regard to <b>incense and sulfur,</b> the Sages <b>should also issue a decree</b> that prohibits placing them beneath clothes and silver vessels, respectively, on Shabbat eve at nightfall. The Gemara answers: <b>There,</b> in that case, <b>he will not stoke them, as if he stokes them smoke will rise into</b> the garments and the silver, <b>and that is damaging for them.</b> The smoke from the wood will ruin the fragrance and the coating of sulfur. The Gemara asks further: With regard to <b>bundles of flax,</b> the Sages <b>should also issue a decree.</b> The Gemara answers: <b>There, since wind is damaging for them, he does not expose them,</b> and he will not come to stoke the coals. The Gemara asks further: With regard to <b>wool</b> placed <b>in the</b> dyer’s <b>kettle,</b> the Sages <b>should also issue a decree. Shmuel said:</b> The mishna is referring <b>to a pot that is removed</b> from the fire, where there is no concern lest he stoke the coals. The Gemara still asks: <b>Let us be concerned lest he stir</b> that same pot, thereby accelerating the cooking, which is prohibited by Torah law. Rather, the mishna is referring <b>to</b> a pot that is <b>removed</b> from the fire <b>and sealed with clay</b> spread around its cover to prevent it from opening.",
    "The Gemara comments: <b>And now</b> that <b>the Master said</b> that in these cases the prohibition of placing the pot on the fire is due to <b>a decree</b> issued by the Sages <b>lest he stoke the coals;</b> with regard to <b>this pot of raw meat, it is permitted to place it in an oven</b> on <b>Shabbat eve at nightfall. What is the reason</b> for this? <b>Since it is not fit for</b> consumption during <b>the night,</b> as it will not be cooked by then, <b>he diverts his thoughts from it and will not come to stoke the coals. And</b> the same is true of <b>cooked meat; it is permitted</b> to place it on the fire on Shabbat eve at nightfall. Since it is reasonably cooked, one will not come to stoke the coals to cook it more. Meat that is <b>cooked and not</b> sufficiently <b>cooked is prohibited,</b> as there is concern lest he come to stoke the coals. <b>And if he threw a raw bone into</b> this pot, he may <b>well</b> do so, as due to the bone he will not remove the meat to eat it in the evening.",
    "<b>And now that the Master said</b> that <b>anything for which wind is damaging one does not expose,</b> one could say that with regard to <b>meat of a kid</b> and an oven whose opening <b>is sealed with clay,</b> he may <b>well</b> place it there on Shabbat eve at nightfall. Since the meat of the kid cooks quickly and the opening of the oven is sealed, there is no concern lest he come to stoke the coals. If it is the meat <b>of a ram</b> [<b><i>barḥa</i></b>] <b>and</b> the opening of the oven is <b>not sealed with clay, it is prohibited</b> to place it there on Shabbat eve at nightfall. The above are cases where the ruling is clear. However, with regard to the case of the meat <b>of a kid and</b> the opening of the oven is <b>not sealed with clay,</b> or the case <b>of a ram and</b> the opening of the oven is <b>sealed,</b> there is a dispute. <b>Rav Ashi permitted</b> placing it in the oven on Shabbat eve at nightfall, <b>and Rav Yirmeya from Difti prohibited</b> doing so. The Gemara asks: <b>And</b> according <b>to</b> the opinion of <b>Rav Ashi, who permitted</b> placing it there on Shabbat eve at nightfall, <b>wasn’t it taught</b> in a <i>baraita</i> that <b>one may not roast meat, an onion, and an egg</b> on Shabbat eve <b>unless</b> there is <b>sufficient time for them to be roasted while it is still day?</b> Apparently, one may not place meat that is not sufficiently roasted in an oven on Shabbat eve. The Gemara answers: <b>There,</b> the <i>baraita</i> is referring to the meat <b>of a ram and</b> the opening of the oven is <b>not sealed with clay.</b> However, in other cases it is permitted.",
    "<b>Others say</b> that with regard to the meat <b>of a kid, whether</b> it is in an oven that is <b>sealed</b> or <b>whether</b> it is in one that is <b>not sealed,</b> everyone agrees that he may <b>well</b> do so. With regard to the meat <b>of a ram,</b> when the opening of the oven is <b>sealed,</b> one may <b>well</b> do so <b>too</b>. <b>Where they disagreed</b> was <b>in</b> the case of the meat of <b>a ram and</b> the opening of the oven was <b>not sealed. Rav Ashi permitted</b> placing it in the oven on Shabbat eve at nightfall, <b>and Rav Yirmeya from Difti prohibited</b> doing so. The Gemara asks: <b>And</b> according <b>to</b> the opinion of <b>Rav Ashi, who permitted</b> this, <b>wasn’t it taught</b> in a <i>baraita</i> that <b>one may only roast meat, an onion, and an egg</b> on Shabbat eve <b>if</b> there is <b>sufficient time for them to be roasted while it is still day?</b> Apparently, one may not place meat that is not sufficiently roasted in an oven on Shabbat eve. The Gemara answers: <b>There,</b> the <i>baraita</i> is referring <b>to</b> the case of <b>meat</b> roasted directly <b>on the coals.</b> In that case, there is greater concern that he will come to stoke the coals. <b>Ravina said:</b> With regard to <b>that raw gourd,</b> one may <b>well</b> place it in a pot on the fire on Shabbat eve at nightfall. The reason for this is that <b>since the wind is damaging for it, it is considered like the meat of a kid.</b>",
    "The full text of the <i>baraita</i> is: <b>Beit Shammai say: One may only sell</b> an item <b>to a gentile</b> on Shabbat eve, and one may only load a burden onto his donkey with him, and one may only lift a burden onto him if the destination of the gentile is near enough that there remains sufficient time for the gentile to arrive at a place near there prior to Shabbat. <b>The Sages taught</b> in a <i>baraita</i> that elaborated upon this dispute between Beit Shammai and Beit Hillel with regard to selling to a gentile on Shabbat eve: <b>Beit Shammai say: A person may not sell his object to a gentile, and lend</b> it to <b>him, and loan him</b> money, <b>and give him</b> an object <b>as a gift</b> on Shabbat eve, <b>unless</b> there is <b>sufficient time for him,</b> the gentile, <b>to reach his house</b> while it is still day. <b>And Beit Hillel say:</b> He is permitted to do this if there is sufficient time <b>for him to reach a house adjacent to the wall</b> of the place where he is going. <b>Rabbi Akiva says:</b> It is permitted to give an object to a gentile on Shabbat eve if there is <b>sufficient time for him to exit the entrance of</b> the Jewish person’s <b>house.</b> What the gentile does afterward is irrelevant. <b>Rabbi Yosei, son of Rabbi Yehuda, said: That is the statement of Rabbi Akiva; that is the statement of Beit Hillel. Rabbi Akiva came only to explain the statement of Beit Hillel.</b> The <i>tanna</i> whose version of Beit Hillel’s statement was: Until he reaches the house adjacent to the wall, held that Beit Hillel’s opinion was similar to Beit Shammai’s opinion. Rabbi Akiva came to elucidate the actual opinion of Beit Hillel.",
    "<b>The Sages taught</b> a similar principle in a <i>baraita</i> with regard to another tannaitic dispute. <b>Beit Shammai say: A person may not sell his leaven to a gentile</b> on Passover eve <b>unless he knows that</b> the leaven <b>will be finished before Passover. And Beit Hillel say: As long as it is permitted</b> for the Jew <b>to eat</b> leaven, <b>it is</b> also <b>permitted for him to sell it</b> to a gentile. The Jew ceases to be responsible for the leaven sold to a gentile from the moment it is sold. <b>And Rabbi Yehuda says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מוּגְמָר וְגׇפְרִית מַאי טַעְמָא שָׁרוּ בֵּית שַׁמַּאי? הָתָם מַנַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַאַרְעָא. גִּיגִית וְנֵר וּקְדֵרָה וְשַׁפּוּד מַאי טַעְמָא שָׁרוּ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי? דְּמַפְקַר לְהוּ אַפְקוֹרֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאן תְּנָא לְהָא דְּתָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: לֹא תְּמַלֵּא אִשָּׁה קְדֵרָה עֲסָסִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתוּרְמְסִין וְתַנִּיחַ לְתוֹךְ הַתַּנּוּר עֶרֶב שַׁבָּת עִם חֲשֵׁכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם נְתָנָן — לְמוֹצָאֵי שַׁבָּת אֲסוּרִין בִּכְדֵי שֶׁיֵּעָשׂוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּיּוֹצֵא בּוֹ: לֹא יְמַלֵּא נַחְתּוֹם חָבִית שֶׁל מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַנִּיחַ לְתוֹךְ הַתַּנּוּר עֶרֶב שַׁבָּת עִם חֲשֵׁכָה, וְאִם עָשָׂה כֵּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמוֹצָאֵי שַׁבָּת אֲסוּרִין בִּכְדֵי שֶׁיֵּעָשׂוּ. לֵימָא בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי הִיא וְלָא בֵּית הִלֵּל? אֲפִילּוּ תֵּימָא בֵּית הִלֵּל, גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יְחַתֶּה בַּגֶּחָלִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי הָכִי מוּגְמָר וְגׇפְרִית נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִגְזוֹר! הָתָם לָא מְחַתֵּי לְהוּ, דְּאִי מְחַתֵּי סָלֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ קוּטְרָא, וְקָשֵׁי לְהוּ. אוּנִּין שֶׁל פִּשְׁתָּן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיגְזוֹר! הָתָם, כֵּיוָן דְּקָשֵׁי לְהוּ זִיקָא, לָא מְגַלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: צֶמֶר לַיּוֹרָה לִיגְזוֹר! אָמַר שְׁמוּאֵל: בְּיוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקוּרָה. וְנֵיחוּשׁ שֶׁמָּא מֵגִיס בָּהּ! בַּעֲקוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוּחָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּאָמַר מָר גְּזֵירָה שֶׁמָּא יְחַתֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּגֶּחָלִים, הַאי קְדֵרָה חַיְּיתָא שְׁרֵי לְאַנּוּחַהּ עֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת עִם חֲשֵׁיכָה בְּתַנּוּרָא. מַאי טַעְמָא? — כֵּיוָן דְּלָא חֲזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוּרְתָּא, אַסּוֹחֵי מַסַּח דַּעְתֵּיהּ מִינֵּיהּ וְלָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַתּוֹיֵי גֶּחָלִים. וּבְשִׁיל — שַׁפִּיר דָּמֵי. בְּשִׁיל וְלָא בְּשִׁיל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיר. וְאִי שְׁדָא בֵּיהּ גַּרְמָא חַיָּיא — שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּאָמַר מָר כׇּל מִידֵּי דְּקָשֵׁי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיקָא לָא מְגַלּוּ לֵיהּ, הַאי בִּשְׂרָא דְּגַדְיָא וּשְׁרִיק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר דָּמֵי. דְּבַרְחָא וְלָא שְׁרִיק — אֲסִיר. דְּגַדְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׁרִיק, דְּבַרְחָא וּשְׁרִיק — רַב אָשֵׁי שָׁרֵי וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה מִדִּיפְתִּי אָסַר. וּלְרַב אָשֵׁי דְּשָׁרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא אֵין צוֹלִין בָּשָׂר בָּצָל וּבֵיצָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁיִּצּוֹלוּ מִבְּעוֹד יוֹם! הָתָם דְּבַרְחָא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרִיק. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי: דְּגַדְיָא בֵּין שְׁרִיק בֵּין לָא שְׁרִיק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר דָּמֵי. דְּבַרְחָא נָמֵי וּשְׁרִיק — שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. כִּי פְּלִיגִי דְּבַרְחָא וְלָא שְׁרִיק — דְּרַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵי וְרַב יִרְמְיָה מִדִּפְתִּי אָסַר. וּלְרַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁרֵי, וְהָתַנְיָא אֵין צוֹלִין בָּשָׂר בָּצָל וּבֵיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כְּדֵי שֶׁיִּצּוֹלוּ מִבְּעוֹד יוֹם! הָתָם בְּבִשְׂרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגּוּמְרֵי. אָמַר רָבִינָא: הַאי קָרָא חַיָּיא — שַׁפִּיר דָּמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּקָשֵׁי לֵיהּ זִיקָא כְּבִשְׂרָא דְגַדְיָא דָּמֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים אֵין מוֹכְרִין. תָּנוּ רַבָּנַן, בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִמְכּוֹר אָדָם חֶפְצוֹ לְגוֹי, וְלֹא יַשְׁאִילֶנּוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יַלְוֶנּוּ, וְלֹא יִתֵּן לוֹ בְּמַתָּנָה אֶלָּא כְּדֵי שֶׁיַּגִּיעַ לְבֵיתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים: כְּדֵי שֶׁיַּגִּיעַ לַבַּיִת הַסָּמוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחוֹמָה. רַבִּי עֲקִיבָא אוֹמֵר: כְּדֵי שֶׁיֵּצֵא מִפֶּתַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיתוֹ. אָמַר רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה: הֵן הֵן דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא, הֵן הֵן דִּבְרֵי בֵּית הִלֵּל — לֹא בָּא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אֶלָּא לְפָרֵשׁ דִּבְרֵי בֵּית הִלֵּל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יִמְכּוֹר אָדָם חֲמֵצוֹ לְגוֹי אֶלָּא אִם כֵּן יוֹדֵעַ בּוֹ שֶׁיִּכְלֶה קוֹדֶם הַפֶּסַח, דִּבְרֵי בֵּית שַׁמַּאי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים: כׇּל זְמַן שֶׁמּוּתָּר לְאוֹכְלוֹ — מוּתָּר לְמוֹכְרוֹ. רַבִּי יְהוּדָה אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מוגמר</b> <b>וגפרית</b> <b>מ\"ט</b> <b>שרו.</b> הא מנחי בכלים: <b>כגון</b> <b>דמנחי</b> <b>מוגמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וגפרית</b> <b>בארעא.</b> ולא בכלי: <b>גיגית.</b> שהשכר בתוכו ואי אפשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשופכו לארץ והשעורין נשורין כל השבת יותר מח' ימים והשבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכלל וכן נר הדולק בשבת וכן קדרה שעל גבי כירה שאי אפשר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תצטמק בשבת וכן שפוד המונח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתנור כדתנן (דף יט:) משלשלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הפסח ולא פליגי ב\"ש: <b>בדמפקר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> לכלים ושוב אינו מצווה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביתתן: <b>עססיות</b> <b>ותורמסין.</b> מיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטניות וצריכין בישול יותר: <b>בכדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיעשו.</b> כדי שלא יהנה ממלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת: <b>יחתה</b> <b>בגחלים.</b> למהר בישולן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סליק</b> <b>בהו</b> <b>קוטרא.</b> של עצים ומשחיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבגדים ועשן העצים קשה להם וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגפרית: <b>לא</b> <b>מגלי.</b> משטח פי תנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליכא למגזר שמא יחתה בגחלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגזור.</b> שמא יחתה בגחלים: <b>עקורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל האור: <b>מגיס.</b> מהפך בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמבושל הוי בישול: <b>וטוחה.</b> מכוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכיסוי שלה וטוחה בטיט סביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכולי האי לא טרח ומידכר: <b>והשתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>מר.</b> דהנחת קדרה לא אסירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום חתייה: <b>האי</b> <b>קדר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייתא</b> <b>שפיר</b> <b>דמי.</b> להשהותה לכתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעוד יום בתנור והיא מתבשלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הלילה דודאי חייתא לאו אדעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכלה לאורתא אנחה התם ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחר לא אתי לחתויי שהרי יש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהות גדול ולא דמי לעססיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותורמסין שאין כל הלילה והיום די"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן: <b>ובשיל</b> <b>שפיר</b> <b>דמי.</b> מבושלת כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרכה שפיר דמי להניחה דלא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיתוי: <b>שדא</b> <b>ביה</b> <b>גרמא</b> <b>חייא.</b> דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתיה למיכליה לאורתא: <b>גדיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשי ליה זיקא: <b>שריק.</b> פי התנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטיט סביב כיסוי אינו מוכן לחתות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברחא.</b> איל גדול לא קשיא ליה זיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתי לגלויי פי התנור ליטול כיסויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחתות: <b>דגדיא</b> <b>ולא</b> <b>שריק.</b> איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא לאיסורא וחדא להיתרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבשרא</b> <b>אגומרי.</b> שאינו בתנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו כיסוי ליכא ומוכן להפוך בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולחתות: <b>לא</b> <b>ישאלנו.</b> שאלה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החוזר בעין הלואה בדבר הניתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוצאה: <b>אלא</b> <b>כדי</b> <b>שיגיע.</b> הנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביתו מבעוד יום ואע\"ג דבדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטרח מחמירין ב\"ש דמיחלף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלוחו: <b>בית</b> <b>הסמוך</b> <b>לחומה.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיר אחרת שהנכרי דר שם שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להניחו שם: <b>מפתח</b> <b>ביתו.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל: <b>הן</b> <b>הן</b> <b>דברי</b> <b>כו'.</b> לא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע לחלוק על ב\"ה אלא לחלוק על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא בן מחלוקתו שאמר אליבא דב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית הסמוך לחומה ובא ר\"ע לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמרו ב\"ה כן אלא כו':"
    }
  ],
  "tosafot": []
}