{
  "text": [
    "< b > ג י ג י ת   נ ר   ו ק ד ר ה   ל ב \" ש   א פ ק ו ר י   מ פ ק ר   ל ה ו . < / b >   ו א ף   ע ל   ג ב   ד ב ע ל מ א   ב ע י   ה פ ק ר   ב פ נ י   ש ל ש ה ,   ה כ א   ד ל א פ ר ו ש י   מ א י ס ו ר   ה ו א   ל א   ב ע י   ד מ ס ת מ א   מ פ ק ר   ל ה ו   ב ג מ ר   ד ע ת .   ו ל י   נ ר א ה   ד מ ש ו ם   ה פ ק ר   ב י ת   ד י ן   נ ג ע ו   ב ה   ד ל ב   ב י ת   ד י ן   מ ת נ ה                       ע ל י ה ם   ל ה פ ר י ש   ה ע ם   מ א י ס ו ר ,   ד א י   ל א   ת י מ א   ה כ י   ו ד א י   כ ו ל י   ע ל מ א   ל א ו   ד ב \" ש   י ד ע י   ו כ ל   ש כ ן   ב מ ק ו ם   ב \" ה . < b r > < b > < / b > ק ש י א   ל י   ב ש ל מ א   א ל י ב א   ד ר ב   י ו ס ף   נ י ח א   ד א י כ א   ל ת ר ו צ י   מ ש ו ם   ה פ ק ר ,   א ל א   ל ר ב ה   ד מ פ ר ש   ט ע מ א   ד ב \" ש   מ ש ו ם   ג ז י ר ה   ב מ ל א כ ו ת   ה נ ג מ ר ו ת   ב ש ב ת ,   א י   ה כ י   ג י ג י ת   ו ק ד ר ה   ל ב \" ש   מ א י   ט ע מ א   ש ר ו .   ו י ש   ל ו מ ר   ד א ף   ל ר ב ה   ה ו י   ט ע מ א   מ ש ו ם   ה פ ק ר ,   כ ל ו מ ר :   ש ה ן   מ פ ק י ר י ן   ה ת ב ש י ל   ע צ מ ו   ו ב ד ב ר   ה מ ו פ ק ר   ל א   ג ז ר ו .   ו ד ח ו ק   ה ו א .   ו א ל א   י ש   ל ו מ ר   ד ל ר ב ה   נ י ח א   ד כ י ו ן   ש א י ן   ה א י ס ו ר   א ל א   מ ד ב ר י ה ם   ו מ ש ו ם   ג ז י ר ה   ב נ ר   ו ג י ג י ת   ד ל א   א פ ש ר   ל א   ג ז ר ו ,   ו ב ק ד ר ה   נ מ י   ל א   ה ח מ י ר ו   ל ב ש ל   ל ג מ ר י   מ ב ע ר ב   מ פ נ י   ש ה י א   ג ז י ר ה   ש א י ן   ר ו ב   ה צ ב ו ר   י כ ו ל י ן   ל ע מ ו ד   ב ה ,   ו ש פ ו ד   ש א מ ר ו   ב מ ת נ י ת י ן   ה י י נ ו   מ ש ו ם   ד ג ז י ר ת ו   ק ר ו ב ה   ו מ צ ו י ה   ד ש מ א   י ח ת ה   ב ג ח ל י ם ,   א ב ל   ל ר ב   י ו ס ף   ד מ ו ק י   ל ה   ב ש ב י ת ת   כ ל י ם   ו ד א ו ר י י ת א   ה ו א   ל ד י ד י ה   ה ו א   ד ק ש י א   ל ה ו   ג י ג י ת   נ ר   ו ק ד ר ה   ה י כ י   ש ר ו   ל ה   ב \" ש .   כ ך   נ ר א ה   ל י .",
    "< b > מ א ן   ת נ א   ה א   ד ת \" ר   ל א   ת מ ל א   א ש ה   ק ד ר ה   ע ס ס י ו ת   ו ת ו ר מ ס י ן   ו כ ו '   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   ו כ ו '   ל י מ א   ב \" ש   ה י א . < / b >   פ י ר ש   ה ר מ ב \" ן :   ש ה ת ו ר מ ס י ן   ו ה ע ס ס י ו ת   א י ן   צ ר י כ י ן   ב י ש ו ל   ה ר ב ה ,   ו ל פ י כ ך   ה ע מ י ד ו ה   ב מ ס ק נ א   כ כ ו ל י   ע ל מ א   ו מ ש ו ם   ג ז י ר ת   ח ת ו י ,   ש א ף   ע ל   פ י   ש ל א   ב ש ל ו   כ ל   ע י ק ר   ה ר י   ה ן   כ ת ב ש י ל   ש ל א   ב ש ל   כ ל   צ ר כ ו   ו ד ע ת ו   ע ל י ה ן   ל א כ ל ן   ל א ל ת ר .   ו כ מ ד ו מ ה   ש ה ז ק י ק ו   ל ו מ ר   כ ן ,   מ ש ו ם   ד ת נ א   כ י ו צ א   ב ו   ל א   י מ ל א   נ ח ת ו ם   ק י ת ו ן   ש ל   מ י ם ,   ו ה מ י ם   ו ד א י   א י ן   צ ר י כ י ן   א ל א   ב ש ו ל   מ ו ע ט .   א ב ל   ק ש ה   ל י ,   ש א ם   כ ן   ה י כ י   ה ו ה   מ צ י   ל א ו ק ו מ ה   א פ י ל ו   כ ב י ת   ש מ א י   מ ע י ק ר א ,   ד מ א י   ש נ א   מ ג י ג י ת   נ ר   ו ק ד ר ה ,   ה כ א   נ מ י   ל י ש ת ר י   ד א ף   ה נ י   א פ ק ו ר י   מ פ ק ר י   ל ה ו . < b r > < b > < / b > א ל א   ה פ י ר ו ש   ה נ כ ו ן   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל ,   ש ה ן   צ ר י כ י ן   ב ש ו ל   ה ר ב ה ,   ל פ י כ ך   א ף   ע ל   פ י   ש ה ן   ח י י ן   ג ז ר י נ ן   ש מ א   י ח ת ה   ב ג ח ל י ם   ל א כ ל ן   ל מ ח ר   ל פ י   ש א י ן   כ ל   ה י ו ם   ו כ ל   ה ל י ל ה   ד י   ל ה ם ,   ו ק י ת ו ן   ש ל   מ י ם   כ י ו ן   ש ה ו א   מ נ י ח ן   כ ד י   ל ל ו ש   ב ה ן   ל מ ו צ א י   ש ב ת   ג ז ר י נ ן   ש מ א   י ח ת ה   ב ה ן   ב ש ב ת   כ ד י   ש י ה י ו   ל ו   ח מ י ן   מ ו כ נ י ם   ל ל ו ש   ב ה ן   ל מ ו צ א י   ש ב ת   מ י ד .   ו ל פ י ר ו ש ו   נ ר א ה   ל י   ש ה י ה   ס ב ו ר   מ ת ח י ל ה   ד א ת י א   כ ב \" ש   ד ו ק א   ד א י ת   ל ה ן   ש ב י ת ת   כ ל י ם ,   ו ק א   ס ל ק א   ד ע ת ך   ד ט ע מ א   מ ש ו ם   ד כ י ו ן   ש ה ן   ק ש י ן   ל ה ת ב ש ל   ו ה ו א   מ נ י ח ן   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   א י נ ו   ר ו צ ה   ל א כ ל ן   ב ש ב ת   א ל א     ל מ ו צ א י   ש ב ת ,   ו ד ו מ י א   ד ק י ת ו ן   ש ל   מ י ם   ד ב ע י   ל י ה   ל מ ו צ א י   ש ב ת ,   ו ה ל כ ך   ל א   מ פ ק ר י   ל ה ו ,   כ ל ו מ ר   א י ן   ל ב   ב \" ד   מ ת נ ה   ל ה פ ק י ר   כ ל י ם   כ ד י   ל ה ת י ר   ל ב ש ל   ל צ ו ר ך   ח ו ל   א ל א   כ ד י   ל ה ת י ר   ב ש ו ל   ה צ ר י ך   ל ש ב ת ,   כ ך   נ ר א ה   ל י .   ו ג ם   ז ה   ר א י ה   ל מ ה   ש פ י ר ש ת י   ( ל ע י ל   ד \" ה   ג י ג י ת )   ד א פ ק ו ר י   מ פ ק ר י   ל ה ו   ב \" ד   ק א מ ר   ו ל א   ב ע ל   ה נ ר   ו ה ק ד ר ה ,   ש א ם   כ ן   א ף   כ א ן   נ א מ ר   ש ה ו א   מ פ ק י ר ן   ו ל י ש ר י   ו ל א   א ת י   ל א   כ ב \" ש   ו ל א   כ ב \" ה .",
    "ו א ס י ק נ א : < b >   ג ז י ר ה   ש מ א   י ח ת ה   ב ג ח ל י ם . < / b >   ו ע ס ס י ו ת   ו ת ו ר מ ס י ן   ד ו ק א ,   ו ל א   ד מ י   ל ק ד ר ה   ח י י ת א   כ מ ו   ש פ י ר ש \" י   ז \" ל   ל פ י   ש א י ן   כ ל   ה י ו ם   ו כ ל   ה ל י ל ה   ד י   ל ה ם .   א ב ל   ל ר ב נ ו   ה א י   ג א ו ן   ז \" ל   מ צ א ת י   ש כ ת ב   ב פ ר ק   כ י ר ה   ד ק ד ר ה   ח י י ת א   ד ש ר י א   ל א ו   ח י י ת א   מ מ ש   ק א מ ר ,   ש א י ל ו   צ ו נ ן   א ס ו ר   ל ה נ י ח ן   ב י ן   ה ש מ ש ו ת   ו ה י י נ ו   ט ע מ א   ד ע ס ס י ו ת   ו ת ו ר מ ס י ן ,   א ל א   ק ד ר ה   ח י י ת א   ז ו   ה י א   ש ח מ ה   ד ל א   ה ת ח י ל ה   ל ב ש ל ,   ע ד   כ א ן .   ו א י נ ו   ע ו ל ה   י פ ה   ל פ י   ד ע ת י .",
    "< b > א י   ה כ י   מ ו ג מ ר   ו ג פ ר י ת   ל י ג ז ו ר . < / b >   ו א ם   ת א מ ר   ל ד י ד י ה   ד ל א   מ ס י ק   א ד ע ת י ה   ה א י   ט ע מ א   ד ג ז י ר ת   ח ת ו י ,   ה י כ י   נ י ח א   ל י ה   מ ת נ י ת י ן   ( ל ק מ ן   ש ב ת   י ט ,   ב )   ד ק ת נ י   א י ן   צ ו ל י ן   ב ש ר   ב צ ל   ו ב י צ ה   ו פ ת   ו ח ר ר ה .   י ש   ל פ ר ש   ד ה ו ה   ס ל ק א   ד ע ת ך   ד ט ע מ א   ד ה נ ך   מ ש ו ם   ד ל א   מ פ ס י ק   מ י ד י   ב י נ ם   ל ב י ן   ה ג ח ל י ם   א י כ א   ל מ י ג ז ר   ט פ י   ד ל מ א   א ת י   ל ח ת ו י י .",
    "< b > צ מ ר   ל י ו ר ה   ל י ג ז ו ר   א מ ר   ש מ ו א ל   ב י ו ר ה   ע ק ו ר ה . < / b >   ו א פ י ל ו   ה כ י   ב י ן   ל ר ב ה   ב י ן   ל ר ב   י ו ס ף   ק א   א ס ר י   ב \" ש ,   מ ש ו ם   ד כ ל י   ר א ש ו ן   מ ב ש ל ,   ו כ ד ת נ ן   ( ל ק מ ן   ש ב ת   מ ב ,   א )   ה א ל פ ס   ו ה ק ד ר ה   ש ה ע ב י ר ן   מ ר ו ת ח י ן   ל א   י ת ן   ל ת ו כ ן   ת ב ל י ן ,   ו ה ל כ ך   א י כ א   ל מ י ג ז ר   מ ש ו ם   ש מ א   י ב ש ל   ב ש ב ת   א ל י ב א   ד ר ב ה ,   ו א י כ א   נ מ י   מ ש ו ם   ש ב י ת ת   כ ל י ם   א ל י ב א   ד ר ב   י ו ס ף .",
    "ו א ק ש י נ ן : < b >   ו ד י ל מ א   מ ג י ס . < / b >   ו א ו ק י מ נ א :",
    "< b >   ב י ו ר ה   ע ק ו ר ה   ו ט ו ח ה . < / b >   ו מ י ה ו   ב ש ק ל ט   א ת   ה ע י ן   א י כ א   ל מ י מ ר   ד מ ו ת ר   א פ י ל ו   ב ש א י נ ה   ע ק ו ר ה   ו ט ו ח ה   ד ו מ י א   ד ק ד ר ה   ה י כ א   ד ב ש י ל   ד ש ר י   ו ל א   ג ז ר י נ ן   מ ש ו ם   ח ת ו י   ד ג ח ל י ם ,   ו מ ש ו ם   מ ג י ס   נ מ י   ל י כ א   ד מ ש ק ל ט   א ת   ה ע י ן   ל י כ א   מ ש ו ם   מ ג י ס .   ו א י כ א   ל מ י מ ר   ד ד ו ק א   ט ו ח ה   ה א   ל א ו   ה כ י   ל ע ו ל ם   א ס ו ר   ג ז י ר ה   מ ש ו ם   מ ג י ס ,   ו ל א   ד מ י   ל ק ד ר ה   ד ד ר כ ן   ש ל   ס מ מ נ י ן   ל ה ג י ס   ת ד י ר   כ ד י   ש ל א   י ח ר כ ו .   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ו מ ה א   ד ק א   א מ ר י נ ן   ב י ו ר ה   ע ק ו ר ה   ו ט ו ח ה   מ ש מ ע   ד א פ י ל ו   ב ע ק ו ר ה   א י כ א   מ ש ו ם   מ ג י ס ,   ד ה ג ס ה   ב כ ל י   ר א ש ו ן   כ ב י ש ו ל .   ו ק ש י א   ל י   א ם   כ ן   ה א ל פ ס   ו ה ק ד ר ה   ש ה ע ב י ר ן   מ ר ו ת ח י ן   ה י א ך   מ ו צ י א י ן   מ ה ן   ב כ ף   ו ה ל א   מ ג י ס .   ו י ש   ל ו מ ר   ד ב ה ג ס ה   ר א ש ו נ ה   ה ו א   ד א י כ א   מ ש ו ם   מ ב ש ל   ל ג ב י   ק ד ר ה   מ פ נ י   ש מ ע ר ב   א ת   ה כ ל   ו א י כ א   מ ש ו ם   ק ר ו ב י   ב ש ו ל א   א ב ל   ב ש א ר   ה ג ס ו ת   ל א ,   ד מ ר א ש ו נ ה   ו א י ל ך   ל י כ א   ב ק ד ר ה   מ ש ו ם   מ ב ש ל ,   ו ה י י נ ו   ד מ פ ר ש י נ ן   ט ע מ א   ד ע ס ס י ו ת   ו ת ו ר מ ס י ן   מ ש ו ם   מ ח ת ה   ב ג ח ל י ם   ו ל א   א מ ר י נ ן   מ ש ו ם   מ ג י ס ,   ו ה י י נ ו   נ מ י   ד מ ש ה י ן   ע ל   ג ב י   כ י ר ה   ק ט ו מ ה   ו ל א   ח י י ש י נ ן   ד י ל מ א   מ ג י ס ,   א ב ל   י ו ר ה   ש ל   ס מ מ נ י ן   ה ו א   ד א י כ א   מ ש ו ם   מ ג י ס   ד ד ר כ ן   ב כ ך   ל ה ג י ס   ת ד י ר   כ ד י   ש ל א   י ח ר כ ו   כ ד כ ת י ב נ א .   ו כ ן   ר א י ת י   ל ה ר מ ב \" ן   ז \" ל   ש כ ת ב   ד מ ס ת ב ר   ל י ה   ד ל י כ א   מ ש ו ם   מ ב ש ל   מ ה ג ס ה   ר א ש ו נ ה   ו א י ל ך .   ו ע ו ד   י ש   ל י   ל ו מ ר   ד כ ל   ד ב ש י ל   כ מ א כ ל   ב ן   ד ר ו ס א י   ל י כ א   מ ש ו ם   מ ג י ס ,   ד ה א   מ ג י ס   מ ש ו ם   מ ב ש ל   ה ו א   ד מ ח י י ב   ו כ י ו ן   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ת ו   ל י כ א   מ ש ו ם   מ ב ש ל ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   כ י ר ה   ( ל ק מ ן   ש ב ת   מ ,   ב )   ש מ ן   א י ן   ב ו   מ ש ו ם   ב ש ו ל ,   ש מ ו ת ר   ל ת ת   א ו ת ו   א פ י ל ו   ב מ ק ו ם   ש ה י ד   ס ו ל ד ת   ב ו .",
    "< b > ה א י   ק ד ר ה   ח י י ת א   א י   ב ש י ל   ש פ י ר   ד מ י . < / b >   פ י ר ו ש :   ב ש י ל   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ב ש י ל   ו ל א   ב ש י ל   כ ל ו מ ר :   ש ל א   ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י ,   ו כ ד א מ ר י נ ן   נ מ י   ל ק מ ן   ( ש ב ת   כ ,   א )   ח נ נ י ה   א ו מ ר   כ ל   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   מ ו ת ר   ל ש ה ו ת ו   ע ל   ג ב י   כ י ר ה   ש א י נ ה   ג ר ו פ ה   ו א י נ ה   ק ט ו מ ה ,   כ ן   פ י ר ש   ר ב נ ו   ה א י   ז \" ל   ב פ ר ק   כ י ר ה ,   ו כ ן   פ י ר ש ו   ב ת ו ס ' .   א ב ל   ד ע ת   ה ר ב   א ל פ ס י   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ג   מ ה '   ש ב ת   ה \" ד )   ב ש י ל   ו ל א   ב ש י ל   ה י י נ ו   מ ש ה ת ח י ל   ל ב ש ל   ו ע ד   ש נ ת ב ש ל   כ ל   צ ר כ ו ,   ו א פ י ל ו   נ ת ב ש ל   כ ל   צ ר כ ו   א ם   ה ו א   מ צ ט מ ק   ו י פ ה   ל ו   א ס ו ר .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל . < b r > < b > < / b > ו מ ה   ש א מ ר ו   ל ק מ ן   ( ש ב ת   כ ,   א )   ג ב י   א י ן   צ ו ל י ן   ב ש ר   ב צ ל   ו ב י צ ה   א ל א   כ ד י   ש י צ ו ל ו   מ ב ע ו ד   י ו ם ,   ו כ מ ה ,   א \" ר   א ל ע א   א מ ר   ר ב   כ ד י   ש י צ ו ל ו   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ה ת ם   ד ו ק א   ב ש ה ם   ע צ מ ן   מ ו נ ח י ן   ע ל   ג ו ף   ה א ש ,   ו כ ן   ה ח ר ר ה   פ נ י ה   כ נ ג ד   פ נ י   ה א ש ,   ד כ י ו ן     ש ה ג י ע ו   ל מ א כ ל   ב ן   ד ר ו ס א י   א ם   י ח ת ה   ב ג ח ל י ם   י ח ר ך   א ו ת ן ,   ו כ \" כ   ב פ י ר ו ש   ה ר מ ב \" ם   ז \" ל   ( ב פ \" ג   מ ה ל כ ו ת   ש ב ת   ה ט \" ז ) .   ו ז ה ו   ש כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ל א ו ת ה   ד ר ב ,   א ע \" פ   ש פ ס ק   ב פ ר ק   כ י ר ה   ש א ס ו ר   ל ש ה ו ת   ע ל   ג ב י   כ י ר ה   ש א י נ ה   ג ר ו פ ה   ו א י נ ה   ק ט ו מ ה   ו ד ל א   כ ח נ נ י ה .",
    "< b > ד ב ר ח א   ו ל א   ש ר י ק   א ס ו ר . < / b >   פ י ר ו ש :   ו א פ י ל ו   ח י ,   ו ב צ ל י   מ י י ר י   ד ל א   מ ס י ח   ד ע ת י ה   מ י נ י ה   מ ש ו ם   ד מ ת ב ש ל   מ ה ר ה   ו א ת י   ל ח ת ו י י .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד מ כ א ן   ו א י ל ך   מ י י ר י   ב צ ל י ,   ו ה י י נ ו   ד מ י י ת י נ ן   ע ל ה   א י ן   צ ו ל י ן   ב ש ר   ו ב י צ ה   ד מ י י ר י   ב צ ל י .",
    "< b > ד ג ד י א   ו ל א   ש ר י ק   ד ב ר ח א   ו ש ר י ק   ר ב   א ש י   ש ר י   ו ר ב   י ר מ י ה   מ ד י פ ת י   א ס ר . < / b >   ו ק ש י א   ל י ,   ל ר ב   י ר מ י ה   ק ש י א   א ו נ י ן   ש ל   פ ש ת ן ,   ד ה ת ם   ל א   ש ר י ק   ו מ ש ו ם   ד ק ש ו   ל י ה   ז י ק א   ש ר ו   ב \" ה .   ו ש מ א   נ א מ ר   ד א ו נ י ן   ש ל   פ ש ת ן   ק ש י   ל י ה   ז י ק א   ט פ י .   ו א י   נ מ י   מ ו ק י   ל ה   א י ה ו   ב ש ט ח   פ י   ה ת נ ו ר .",
    "< b > ו ל ר ב   א ש י   ה א   ת נ ן   א י ן   צ ו ל י ן   ו כ ו ' . < / b >   פ י ר ו ש :   ד ס ת מ א   ק ת נ י   ב ש ר   ד מ ש מ ע   כ ל   ב ש ר ,   ו ל ר '   י ר מ י ה   נ י ח א   ד א פ ש ר   ל א ו ק ו מ ה   ב י ן   ב ג ד י א   ב י ן   ב ב ר ח א ,   א ל א   ל ר ב   א ש י   ל י כ א   ל א ו ק מ ה   א ל א   ב ב ר ח א   ד ו ק א ,   ו ת י ר ץ   ה כ י   נ מ י   ד מ ו ק י   ל ה   ב ב ר ח א   ו ל א   ש ר י ק .",
    "< b > כ י   פ ל י ג י   ד ב ר ח א   ו ל א   ש ר י ק   ר ב   א ש י   ש ר י   ו ר ב   י ר מ י ה   א ס ר . < / b >   ו א ם   ת א מ ר   ל ר ב   א ש י   ק ש י א   מ ת נ י ת י ן   ( ל ק מ ן   ש ב ת   י ט ,   ב ) ,   ד ק ת נ י   א י ן   נ ו ת נ י ן   א ת   ה פ ת   ב ת נ ו ר   ו ל א   ח ר ר ה   ע ל   ג ב י   ג ח ל י ם .   ו ל י כ א   ל מ י מ ר   ד מ ת נ י ת י ן   ד ו ק א   ב ת נ ו ר   מ ג ו ל ה   ל ג מ ר י ,   ד א ם   כ ן   כ י   א ק ש י נ ן   ל ק מ ן   ( ש ב ת   כ ,   א )   ג ב י   מ ש ל ש ל י ן   א ת   ה פ ס ח ,   א ל א   ט ע מ א   ד ב נ י   ח ב ו ר ה   ז ר י ז י ן   ה ן   ה א   ל א ו   ה כ י   א ס ו ר   ו ה א   א מ ר   מ ר   ג ד י א   ב י ן   ש ר י ק   ב י ן   ל א   ש ר י ק   ש פ י ר   ד מ י ,   מ א י   ק ו ש י א ,   ל י ש נ י   ל י ה   ה ת ם   ב מ כ ו ס ה   ו ה כ א   ב מ ג ו ל ה ,   א ל א   ו ד א י   ס ת מ א   ת נ ו ר   מ כ ו ס ה   ה ו א .   ו ת י ר צ ו   ב ת ו ס '   ד ג ב י   פ ת   ש י י ך   ח ת ו י   ג ח ל י ם   י ו ת ר   מ ב ש א ר   ד ב ר י ם .   ו א י נ ו   מ ח ו ו ר   ל י . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ר ב   א ש י   ג ו פ י ה   ל א   ש ר י   ב ב ר ח א   א ל א   מ ש ו ם   ד ק ש י   ל י ה   ז י ק א   ק צ ת ,   א ל א   ד ר ב   י ר מ י ה   א ס ר   מ ש ו ם   ד ל א   ק ש י                       ל י ה   ט ו ב א ,   ד א י   ל א   ת י מ א   ה כ י   ת ק ש י   ל ן   מ ת נ י '   ל ר ב   א ש י ,   מ א י   ש נ א   מ ש ל ש ל י ן   א ת   ה פ ס ח   ד נ ק ט   ד מ ש מ ע   ט ע מ א   מ ש ו ם   ד ב נ י   ח ב ו ר ה   ז ר י ז י ן   ה ן ,   צ ל י   ב ע ל מ א   נ מ י   ש ר י ,   א ל א   ה י י נ ו   ט ע מ א ,   ד פ ס ח   כ י ו ן   ד ל א   מ י נ ת ח   ל א   ק ש י   ל י ה   ז י ק א   כ ל ל   א ב ל   ב ר ח א   ק ש ה   ל י ה   ק צ ת .   ו ס ע ד   ל ד ב ר   ד ה א   א מ ר י נ ן   ו ה ש ת א   ד א מ ר   מ ר   כ ל   מ י ד י   ד ק ש י   ל י ה   ז י ק א   ל א   מ ג ל י   ל י ה   ו כ ו ' ,   א ל א   ו ד א י   ד ק ש ה   ל י ה   ק צ ת   כ ד א מ ר ן .   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ר ב י נ א   ה א י   ק ר א   ח י י א   ש פ י ר   ד מ י   כ י ו ן   ד ק ש י   ל י ה   ז י ק א   כ ב ש ר א   ד ג ד י א   ד מ י . < / b >   כ ת ב   ר ב   א ל פ ס י   ז כ ר ו נ ו   ל ב ר כ ה :   מ ד ק א מ ר   כ ב ש ר א   ד ג ד י א   ד מ י ,   ש מ ע   מ י נ ה   ד ה ל כ ת א   כ ר ב   י ר מ י ה   ד א ס ר   ב ב ר ח א   מ ש ו ם   ד ק א י   ר ב י נ א   כ ו ו ת י ה .   א ב ל   ה ר ז \" ה   ז \" ל   כ ת ב   ד ה כ א   ל ר ו ו ח א   ד מ י ל ת א   ק א מ ר ,   ל ו מ ר   ד ק ר א   ל כ ו ל י   ע ל מ א   ש ר י א ,   ו מ י ה ו   ב ב ר ח א   נ מ י   ד י ל מ א   ר ב י נ א   כ ר ב   א ש י   ס ב י ר א   ל י ה ,   ו ה ל כ ך   נ ק ט י נ ן   כ ר ב   א ש י   ד ה ו א   ב ת ר א י .   ו מ צ א ת י   ל ר ב נ ו   ה א י   ג א ו ן   ז \" ל ,   ו ז ה   ל ש ו נ ו :   ו ל ע נ י ן   מ א י   ד ק ש י   ל י ה   ז י ק א ,   מ ס ק נ א   כ ל י ש נ א   ב ת ר א   ו כ ר ב   א ש י   ד ב י ן   ג ד י א   ו ב י ן   ד ב ר   א ח ר   ב י ן   ש ר י ק   ב י ן   ל א   ש ר י ק   ש ר י ,   ע ד   כ א ן ."
  ]
}