{
  "text": [
    "<b>גיגית נר וקדרה לב\"ש אפקורי מפקר להו.</b> ואף על גב דבעלמא בעי הפקר בפני שלשה, הכא דלאפרושי מאיסור הוא לא בעי דמסתמא מפקר להו בגמר דעת. ולי נראה דמשום הפקר בית דין נגעו בה דלב בית דין מתנה           עליהם להפריש העם מאיסור, דאי לא תימא הכי ודאי כולי עלמא לאו דב\"ש ידעי וכל שכן במקום ב\"ה.<br><b></b>קשיא לי בשלמא אליבא דרב יוסף ניחא דאיכא לתרוצי משום הפקר, אלא לרבה דמפרש טעמא דב\"ש משום גזירה במלאכות הנגמרות בשבת, אי הכי גיגית וקדרה לב\"ש מאי טעמא שרו. ויש לומר דאף לרבה הוי טעמא משום הפקר, כלומר: שהן מפקירין התבשיל עצמו ובדבר המופקר לא גזרו. ודחוק הוא. ואלא יש לומר דלרבה ניחא דכיון שאין האיסור אלא מדבריהם ומשום גזירה בנר וגיגית דלא אפשר לא גזרו, ובקדרה נמי לא החמירו לבשל לגמרי מבערב מפני שהיא גזירה שאין רוב הצבור יכולין לעמוד בה, ושפוד שאמרו במתניתין היינו משום דגזירתו קרובה ומצויה דשמא יחתה בגחלים, אבל לרב יוסף דמוקי לה בשביתת כלים ודאורייתא הוא לדידיה הוא דקשיא להו גיגית נר וקדרה היכי שרו לה ב\"ש. כך נראה לי.",
    "<b>מאן תנא הא דת\"ר לא תמלא אשה קדרה עססיות ותורמסין וכו' ערב שבת עם חשיכה וכו' לימא ב\"ש היא.</b> פירש הרמב\"ן: שהתורמסין והעססיות אין צריכין בישול הרבה, ולפיכך העמידוה במסקנא ככולי עלמא ומשום גזירת חתוי, שאף על פי שלא בשלו כל עיקר הרי הן כתבשיל שלא בשל כל צרכו ודעתו עליהן לאכלן לאלתר. וכמדומה שהזקיקו לומר כן, משום דתנא כיוצא בו לא ימלא נחתום קיתון של מים, והמים ודאי אין צריכין אלא בשול מועט. אבל קשה לי, שאם כן היכי הוה מצי לאוקומה אפילו כבית שמאי מעיקרא, דמאי שנא מגיגית נר וקדרה, הכא נמי לישתרי דאף הני אפקורי מפקרי להו.<br><b></b>אלא הפירוש הנכון כמו שפירש רש\"י ז\"ל, שהן צריכין בשול הרבה, לפיכך אף על פי שהן חיין גזרינן שמא יחתה בגחלים לאכלן למחר לפי שאין כל היום וכל הלילה די להם, וקיתון של מים כיון שהוא מניחן כדי ללוש בהן למוצאי שבת גזרינן שמא יחתה בהן בשבת כדי שיהיו לו חמין מוכנים ללוש בהן למוצאי שבת מיד. ולפירושו נראה לי שהיה סבור מתחילה דאתיא כב\"ש דוקא דאית להן שביתת כלים, וקא סלקא דעתך דטעמא משום דכיון שהן קשין להתבשל והוא מניחן ערב שבת עם חשיכה אינו רוצה לאכלן בשבת אלא  למוצאי שבת, ודומיא דקיתון של מים דבעי ליה למוצאי שבת, והלכך לא מפקרי להו, כלומר אין לב ב\"ד מתנה להפקיר כלים כדי להתיר לבשל לצורך חול אלא כדי להתיר בשול הצריך לשבת, כך נראה לי. וגם זה ראיה למה שפירשתי (לעיל ד\"ה גיגית) דאפקורי מפקרי להו ב\"ד קאמר ולא בעל הנר והקדרה, שאם כן אף כאן נאמר שהוא מפקירן ולישרי ולא אתי לא כב\"ש ולא כב\"ה.",
    "ואסיקנא:<b> גזירה שמא יחתה בגחלים.</b> ועססיות ותורמסין דוקא, ולא דמי לקדרה חייתא כמו שפירש\"י ז\"ל לפי שאין כל היום וכל הלילה די להם. אבל לרבנו האי גאון ז\"ל מצאתי שכתב בפרק כירה דקדרה חייתא דשריא לאו חייתא ממש קאמר, שאילו צונן אסור להניחן בין השמשות והיינו טעמא דעססיות ותורמסין, אלא קדרה חייתא זו היא שחמה דלא התחילה לבשל, עד כאן. ואינו עולה יפה לפי דעתי.",
    "<b>אי הכי מוגמר וגפרית ליגזור.</b> ואם תאמר לדידיה דלא מסיק אדעתיה האי טעמא דגזירת חתוי, היכי ניחא ליה מתניתין (לקמן שבת יט, ב) דקתני אין צולין בשר בצל וביצה ופת וחררה. יש לפרש דהוה סלקא דעתך דטעמא דהנך משום דלא מפסיק מידי בינם לבין הגחלים איכא למיגזר טפי דלמא אתי לחתויי.",
    "<b>צמר ליורה ליגזור אמר שמואל ביורה עקורה.</b> ואפילו הכי בין לרבה בין לרב יוסף קא אסרי ב\"ש, משום דכלי ראשון מבשל, וכדתנן (לקמן שבת מב, א) האלפס והקדרה שהעבירן מרותחין לא יתן לתוכן תבלין, והלכך איכא למיגזר משום שמא יבשל בשבת אליבא דרבה, ואיכא נמי משום שביתת כלים אליבא דרב יוסף.",
    "ואקשינן:<b> ודילמא מגיס.</b> ואוקימנא:",
    "<b> ביורה עקורה וטוחה.</b> ומיהו בשקלט את העין איכא למימר דמותר אפילו בשאינה עקורה וטוחה דומיא דקדרה היכא דבשיל דשרי ולא גזרינן משום חתוי דגחלים, ומשום מגיס נמי ליכא דמשקלט את העין ליכא משום מגיס. ואיכא למימר דדוקא טוחה הא לאו הכי לעולם אסור גזירה משום מגיס, ולא דמי לקדרה דדרכן של סממנין להגיס תדיר כדי שלא יחרכו. וצריך עיון.<br><b></b>ומהא דקא אמרינן ביורה עקורה וטוחה משמע דאפילו בעקורה איכא משום מגיס, דהגסה בכלי ראשון כבישול. וקשיא לי אם כן האלפס והקדרה שהעבירן מרותחין היאך מוציאין מהן בכף והלא מגיס. ויש לומר דבהגסה ראשונה הוא דאיכא משום מבשל לגבי קדרה מפני שמערב את הכל ואיכא משום קרובי בשולא אבל בשאר הגסות לא, דמראשונה ואילך ליכא בקדרה משום מבשל, והיינו דמפרשינן טעמא דעססיות ותורמסין משום מחתה בגחלים ולא אמרינן משום מגיס, והיינו נמי דמשהין על גבי כירה קטומה ולא חיישינן דילמא מגיס, אבל יורה של סממנין הוא דאיכא משום מגיס דדרכן בכך להגיס תדיר כדי שלא יחרכו כדכתיבנא. וכן ראיתי להרמב\"ן ז\"ל שכתב דמסתבר ליה דליכא משום מבשל מהגסה ראשונה ואילך. ועוד יש לי לומר דכל דבשיל כמאכל בן דרוסאי ליכא משום מגיס, דהא מגיס משום מבשל הוא דמחייב וכיון שהגיע למאכל בן דרוסאי תו ליכא משום מבשל, וכענין שאמרו בפרק כירה (לקמן שבת מ, ב) שמן אין בו משום בשול, שמותר לתת אותו אפילו במקום שהיד סולדת בו.",
    "<b>האי קדרה חייתא אי בשיל שפיר דמי.</b> פירוש: בשיל כמאכל בן דרוסאי, בשיל ולא בשיל כלומר: שלא הגיע למאכל בן דרוסאי, וכדאמרינן נמי לקמן (שבת כ, א) חנניה אומר כל שהגיע למאכל בן דרוסאי מותר לשהותו על גבי כירה שאינה גרופה ואינה קטומה, כן פירש רבנו האי ז\"ל בפרק כירה, וכן פירשו בתוס'. אבל דעת הרב אלפסי והרמב\"ם ז\"ל (פ\"ג מה' שבת ה\"ד) בשיל ולא בשיל היינו משהתחיל לבשל ועד שנתבשל כל צרכו, ואפילו נתבשל כל צרכו אם הוא מצטמק ויפה לו אסור. וכן דעת הרמב\"ן ז\"ל.<br><b></b>ומה שאמרו לקמן (שבת כ, א) גבי אין צולין בשר בצל וביצה אלא כדי שיצולו מבעוד יום, וכמה, א\"ר אלעא אמר רב כדי שיצולו כמאכל בן דרוסאי, התם דוקא בשהם עצמן מונחין על גוף האש, וכן החררה פניה כנגד פני האש, דכיון  שהגיעו למאכל בן דרוסאי אם יחתה בגחלים יחרך אותן, וכ\"כ בפירוש הרמב\"ם ז\"ל (בפ\"ג מהלכות שבת הט\"ז). וזהו שכתב הרב אלפסי ז\"ל לאותה דרב, אע\"פ שפסק בפרק כירה שאסור לשהות על גבי כירה שאינה גרופה ואינה קטומה ודלא כחנניה.",
    "<b>דברחא ולא שריק אסור.</b> פירוש: ואפילו חי, ובצלי מיירי דלא מסיח דעתיה מיניה משום דמתבשל מהרה ואתי לחתויי. וכן כתב הרב בעל ההלכות ז\"ל דמכאן ואילך מיירי בצלי, והיינו דמייתינן עלה אין צולין בשר וביצה דמיירי בצלי.",
    "<b>דגדיא ולא שריק דברחא ושריק רב אשי שרי ורב ירמיה מדיפתי אסר.</b> וקשיא לי, לרב ירמיה קשיא אונין של פשתן, דהתם לא שריק ומשום דקשו ליה זיקא שרו ב\"ה. ושמא נאמר דאונין של פשתן קשי ליה זיקא טפי. ואי נמי מוקי לה איהו בשטח פי התנור.",
    "<b>ולרב אשי הא תנן אין צולין וכו'.</b> פירוש: דסתמא קתני בשר דמשמע כל בשר, ולר' ירמיה ניחא דאפשר לאוקומה בין בגדיא בין בברחא, אלא לרב אשי ליכא לאוקמה אלא בברחא דוקא, ותירץ הכי נמי דמוקי לה בברחא ולא שריק.",
    "<b>כי פליגי דברחא ולא שריק רב אשי שרי ורב ירמיה אסר.</b> ואם תאמר לרב אשי קשיא מתניתין (לקמן שבת יט, ב), דקתני אין נותנין את הפת בתנור ולא חררה על גבי גחלים. וליכא למימר דמתניתין דוקא בתנור מגולה לגמרי, דאם כן כי אקשינן לקמן (שבת כ, א) גבי משלשלין את הפסח, אלא טעמא דבני חבורה זריזין הן הא לאו הכי אסור והא אמר מר גדיא בין שריק בין לא שריק שפיר דמי, מאי קושיא, לישני ליה התם במכוסה והכא במגולה, אלא ודאי סתמא תנור מכוסה הוא. ותירצו בתוס' דגבי פת שייך חתוי גחלים יותר מבשאר דברים. ואינו מחוור לי.<br><b></b>ומסתברא לי דרב אשי גופיה לא שרי בברחא אלא משום דקשי ליה זיקא קצת, אלא דרב ירמיה אסר משום דלא קשי           ליה טובא, דאי לא תימא הכי תקשי לן מתני' לרב אשי, מאי שנא משלשלין את הפסח דנקט דמשמע טעמא משום דבני חבורה זריזין הן, צלי בעלמא נמי שרי, אלא היינו טעמא, דפסח כיון דלא מינתח לא קשי ליה זיקא כלל אבל ברחא קשה ליה קצת. וסעד לדבר דהא אמרינן והשתא דאמר מר כל מידי דקשי ליה זיקא לא מגלי ליה וכו', אלא ודאי דקשה ליה קצת כדאמרן. כך נראה לי.",
    "<b>אמר רבינא האי קרא חייא שפיר דמי כיון דקשי ליה זיקא כבשרא דגדיא דמי.</b> כתב רב אלפסי זכרונו לברכה: מדקאמר כבשרא דגדיא דמי, שמע מינה דהלכתא כרב ירמיה דאסר בברחא משום דקאי רבינא כוותיה. אבל הרז\"ה ז\"ל כתב דהכא לרווחא דמילתא קאמר, לומר דקרא לכולי עלמא שריא, ומיהו בברחא נמי דילמא רבינא כרב אשי סבירא ליה, והלכך נקטינן כרב אשי דהוא בתראי. ומצאתי לרבנו האי גאון ז\"ל, וזה לשונו: ולענין מאי דקשי ליה זיקא, מסקנא כלישנא בתרא וכרב אשי דבין גדיא ובין דבר אחר בין שריק בין לא שריק שרי, עד כאן."
  ]
}