{
  "text": [
    "<b>ומקומו מושכר לו. </b>שכר זה מזה. אלמא בעינן צבורין. והכא באגב הוא דאקנו ולא בשכירת מקום, ואף על גב דקתני ומקומו מושכר לו, וכדאמר בפרק קמא דמציעא (יא, ב) וכי ר' עקיבא ור' יהושע בצד שדהו של רבן גמליאל היו עומדין דחצר שאינה משתמרת לדעת ר' עקיבא ור' יהושע היתה, ובעינן עומד בצד שדהו, אלא מטלטלי אגב מקרקעי הקנה להן, ואף על גב דר' אבא לא קבלה התם ואמר דמשום חצרם קנו, דר' אבא ליתא.",
    "<b>חוזר בשטר ואינו חוזר בשדה. </b>פירוש בין בשטר מכר בין שטר מתנה בין באחריות בין שלא באחריות, דסתמא קאמר חוזר בשטר, ואם תאמר כיון דקנה שדה כי חזר בו בשטר מאי מהני ליה בשטר מתנה ואי נמי במכר, אי משום האחריות שבו, הא רב הוא דאמר פרק חזקת (בבא בתרא מא, ב) המוכר שדהו בעדים גובה מנכסים משועבדים, וכיון שאין לו פסידא בדבר אינו יכול למחות, כדאמרינן בפרק גט פשוט (בבא בתרא קסח, א) מי שנמחק שטר חובו מעמיד עליו עדים ובא לבית דין ובית דין כותבין לו שטר אחר, ואין החייב יכול למחות, ואף על פי שיש לדחות דשאני התם, שהיה בידו שטר מתחלה, מכל מקום קשיא אמאי קא הדר ביה ומאי נפקא ליה מינה ויש לומר (דמ\"מ) [ד]על ידי עדים ליכא קלא כולי היא אלא על ידי חקירה ולא זילי נכסיה, אבל בשטר איכא קלא טפי וזילי נכסיה.<br><b></b>והראב\"ד פירש בפרק המוכר את הספינה (בבא בתרא עז, א) דנפקא מינה לענין אחריות, דהא דאמר רב המוכר שדהו בעדים גובה מנכסים משועבדים, דוקא בשקבל עליו את האחריות מפורש, וכיון שחזר בו בשטר אי טרפו לה מיניה לא גבי מיניה, ובשטר הוא דאמרינן אחריות ט\"ס הוא. וקשה לי דאם כן אמאי חוזר בשטר, ליכתבו ליה שטרא שלא באחריות מפורש והאי עדיף ליה טפי. ועוד דהא משמע התם דטעמא דאחריות ט\"ס, דאמרינן היינו משום דחזקה לא שדי איניש זוזי בכדי, וכיון שכן, בין בשטר בין בעל פה אחריות ט\"ס הוא, ועוד דלכולהו בשטר מתנה מאי איכא למימר.<br><b></b>ורש\"י פירש חוזר בשטר אם אמר אין רצוני שיהא ראיה בידו, כלומר ששלוחיו הם של מקנה וכל שמבטל שליחותן בין בטענה בין שלא בטענה הרשות בידו.<br><b></b>ויש מקשים עוד היאך הוא חוזר בשטר, כיון שזכו אלו בשדה על דעת שיכתבו לו את השטר אטו מוכר שדה לחברו והתנה עמו שיכתבו לו את השטר לאחר שהחזיק בשדה וכי יכול הוא לחזור בכתיבת השטר.<br><b></b>ומקצת מרבותינו הצרפתים היו מורים בדין זה דאין הכי נמי שיכול הוא לחזור ולעכב בכתיבת השטר, אלא שהלוקח יכול לומר לו אנא אדעתא דכתבתי לי שטרא נחתי לארעא, אי לא ניחא לך ליהדרו זביני, והיינו דלא קא חשיב הכא ד' שטרות, דאם איתא ליחשוב ד' שטרות ולומר מכר לו את השדה ואמר לעדים כתבו לו את השטר אינו חוזר לא בזה ולא בזה, ורש\"י הוסיף דאפילו בשטרי אקנייתא דקיימא לן דסתם קנין לכתיבה עומד, ואלים כח הקנין, חוזר הוא בשטר, ולא אמרו לכתיבה עומד אלא שאינו צריך לימלך בו, וכדאמרינן (כתובות נה, א) קנו מידיה לא צריך לאימלוכי ביה, אבל אי מעכב בידו הרשות בידו. ומקצת מרבוותא ז\"ל אמרו כיון דסתם קנין לכתיבה עומד, כותבין בעל כרחו, ואין יכול לחזור בו, והא דלא קאמר הכא ד' שטרות הן וליחשוב קנו מידו, היינו טעמא משום דהיינו הך, דכיון שהחזיק בשדה קנה שטר בכל מקום שהוא, כלומר אינו חוזר בין בזה ובין בזה, ותרי בחד גוונא לא קא חשיב, דהכי קאמר ג' שטרות הן שדינן חלוק זה מזה, וכן בשטרי דלא אקנייתא אם פירש שיכתבו לו את השטר והחזיק בקרקע על ידי כך, שוב אין יכול לחזור בו. וכותבין לו את השטר על כרחו, והא דאמרינן בשמעתין שיכול לחזור בו בכתיבת השטר, היינו לפי שלא אמר לעדים שיחזיקו על דעת כתיבת השטר, אלא תרי מילי קאמר להו שיחזיקו בקרקע ועוד שיכתבו לו את השטר, והלכך כל שלא כתבו אתה שטר יכול לחזור בו, דשלוחים שוינהו, והרי הוא מבטל שליחותו כדברי רש\"י שכתבנו למעלה, ולא דמי ללוקח שהחזיק בקרקע על דעת כתיבת השטר, דכיון שהחזיק נתחייב המוכר בכתיבת השטר, ואיכא למימר נמי דהיינו דנקט לה בשאמר לעדים כלומר זכו בשדה זו לפלוני, ולא נקט אמר לחברו כה בשדה זו ואכתוב לך את השטר חוזר בשטר. אלא שיש לדחות, דלרבותא נקט וכתבו לו את השטר דאף על גב דכבר אמר להו לסהדי דליכתבו ליה שטרא, אפילו הכי יכול לחזור בו.",
    "<b>על מנת שתכתבו לו את השטר חוזר בין בזה ובין בזה. </b>ואם תאמר והא קיימא לן (לעיל קידושין ח, א) כל האומר על מנת כאומר מעכשיוח דמי, והלכך (מקיימין תנאים וכותבין) [לקיימי לתנאיה וליכתבו] את השטר, ויש לומר דלא אמרו כאומר מעכשיו אלא במתנה עם בעל דבר, אבל הכא דשוינהו שלוחין הכי קאמר להו, זכו בשדה לפלוני על מנת שלא תעכבו בכתיבת השטר כל זמן שלא אמחה בידכם. ועוד יש לומר דבכהאי גוונא בבעל דבר חוזר בו, דלא דמי לשאר תנאין דעל מנת דעלמא, דבשלמא האומר לאשה הרי זה גיטך על מנת שתתני לי מאתים זוז או שתעשה כך, אמרינן (גיטין עד, ב) שאין יכול לחזור בו, לפי שמשעת נתינת הגט הרי זו מגורשת ובלבד שיתקיים התנאי, אבל כאן שתלה קניית השדה בכתיבית השטר, כל שלא נכתב השטר לא קנה השדה, והנכון שנאמר שאין עד אחד קם לשבועה בטענת שמא, וכדמשמע נמי בריש פרק שבועת הדיינין דאמרינן התם (לח, ב) לא שנו אלא בטענת מלוה והודאת לו, אבל בטענת מלוה והעדאת עד אחד אפילו לא טענו אלא בפרוטה כו', דאלמא טענת מלוה בעי, וכן משמע בריש פרק קמא דמציעא (ד, א) דאמרינן התם הצד השוה שבהן שעל ידי טענה וכפירה הן באין כו', וכן נראה לי לומר מההיא דאבימי בריה דר' אבהו דפרק הכותב (כתובות פה, א) ושם אכתוב בס\"ד. והשתא אתי שפיר מאי דלא יליף שמא דממון מסוטה, דמה שניתן ליתבע בעד אחד הוא דילפינן מסוטה בקל וחומר, אבל שמא דלא ניתן ליתבע בעד אחד לא ילפינן מינה, אלא הואיל ונאמרה שבועה בפנים ובחוץ, וכן פירשו בתוס'. ואם תאמר למה ליה קל וחומר, ליליף מגזירה שוה דשבועה שנאמרה בפנים ונאמרה בחוץ. ויש לומר דהאי לאו גזירה שוה היא אלא מה מצינו, ואי לאו קל וחומר ממונא מאיסורא לא ילפינן, אבל השתא דילפינן עיקר גלגול בממון מקל וחומר דרשינן מה מצינו בסוטה שמגלגלין, ומגלגלין בה שמא, אף בממון שמגלגלין, בשמא נמי מגלגלין.<br><b></b>והשתא דילפינן לה מסוטה בגזירה שוה, מגלגלין שמא על ברי וברי על שמא ושמא על שמא, דסוטה נמי שמא על שמא מגלגלין, ויש מי שאומר דדוקא שמא על ברי הוא שמגלגלין, אבל על שמא אין מגלגלין, דסוטה כברי חשבינן לה דרגלים לדבר הואיל שקינא לה ונסתרה, כדאמרינן בריש פרק קמא דנדה (ג, א) ובסוטה (כח, ב) ואינו מחוור, שאם אתה אומר כן אף ברי על שמא לא יגלגל, וזו ודאי מגלגלין כדאמרינן בפרק המפקיד, גבי הא דתנן (ב\"מ לד, ב) סלע הלויתני עליו ושתים היה שוה והלה אומר לא כי אלא סלע הלויתיך עליו וסלע היה שוה פטור. ואם איתא לדרב הונא דאמר משביעין אותה שבועה שאינה ברשותו מגו דמשתבע שאינה ברשותו לשתבע נמי כמה היה שוה, והתם דברי על שמא הוא דמספק אתה משביעו שאינה ברשותו, ואף על פי כן מגלגלין. ועוד דאמרינן בפרק השואל את הפרה (ב\"מ צח, ב) אשתבע לי מיהת דכדרכה מתה, דמגו דמשתבע דכדרכה מתה משתבע נמי דשכורה מתה, אף על פי דשבועה דכדרכה מתה בספק אתה משביעו, ועוד דאמרינן בפרק כל הנשבעין בסופו (מח, ב) מהו לגלגל בדרבנן, ופשטוה מהא דתניא ליה ממנו ערב שביעית ולמוצאי שביעית נעשה לו שותף או אריס אין מגלגלין, טעמא דלוה הימנו ערב שביעית, דאתי שביעית אפקעתיה לשבועתא, הא שאר שני שבוע מגלגלין. אלמא מגלגלין על שמא, דהא שבועת השותפין שמא היא, ועוד דתנן התם (מה, א) אלו נשבעין שלא בטענה השותפין והאריסין כו' חלקו השותפין פטורין, נתגלגלה עליהן שבועה ממקום אחר מגלגלין, ומסתמא אפילו נתגלגלה עליהן כזו של שותפין קאמר, מדלא תני נתחייבו שבועת התורה, אי נמי שבועת ברי אלמא כשבועת אלו השנוים כאן קאמר, דאלמא שמא על שמא נמי מגלגלין, וכן כתב הראב\"ד בפרק השואל במציעא (צח א) ואם איתא דסוטה שנסתרה כברי היא, מנלן דמגלגלין על שמא, אלא ודאי ספק היא, וממנה אתה דן שמגלגלין על הפסק.<br><b></b>ואי קשיא לך הא דתנן (שם) זה אומר שכורה מתה ביום שהיתה שכורה מתה והלה אומר איני יודע פטור. ואם איתא שמגלגלין שמא על שמא מגו דמשתבע דכדרכה מתה לישתבע דשכורה מתה. יש לומר דהתם ומתה גרסינן במתניתין, כלומר שהוא ידוע שמתה כדרכה ואין כאן שבועה כלל, אבל אילו היה חייב שבועה דכדרכה מתה אפילו שבועה דשכורה מתה היה נשבע בגלגול כדאמרן.",
    "מתני': <b>כל הנעשה דמים באחר כיון שזכה זה נתחייב זה בחליפיו. </b>נראה שכך הוא גרסתו של רש\"י, וכן הוא ברוב הספרים. ופירש כיון שזה המוכר במעות אלו שנתן לו לוקח נתחייב הלוקח בחלופיו, כלומר אם נגנב או נאבד ברשותו נגנב, דהא זכה בחליפיו, אף על פי שלא משך. ואין הלשון מחוור, דהוה ליה למימר כיון שזכה זה זכה זה בחליפיו. ורבינו תם פירש כיון שזכה זה במעות שלקח נתחייב בחליפיו ליתנן ללוקח ושוב אינו יכול לחזור בו, ולא גרסינן נתחייב זה בחלופיו, אלא כיון שזה זכה נתחייב בחלופיו.",
    "גמרא: <b>שמע מינה מטבע נעשה חליפין. </b>הקשו בתוס' והא אמרינן מעות אינן קונות קנין גמור אלא למי שפרע. ותירץ רבינו תם ז\"ל דהכא בשפירש שיקנה כנעל או סודר הוא ונעשה חליפין. ור\"י ז\"ל אומר דאפילו בסתם ובשנותן לו המטבע כדי להחזירו כסודר, ואם כן כבר גלה דעתו שרוצה שיקנה כסודר וריב\"ם ז\"ל פירש דלמאן דאמר מטבע נעשה חליפין, היינו כשאמר מעות הללו בחפץ זה, ושניהם בעין, אז נקנה החפץ על ידם, אבל כשאין לו חפץ זה בכך וכך מעות, ובשעת נתינת המעות לא הזכיר החפץ, אז הם דמים ולא חליפין, והביא ראיה מהא דאמר רב הונא בפרק הזהב (ב\"מ מז, א) מכור לי באלו קנה, וחשיב ליה חליפין כדאיתא התם."
  ]
}