{
  "text": [
    "ג מ ר א   ( נ ת ן )   ו נ ת ו ן   ל ו ן   ל י ה ו ש ע   ש ה י ה   ל ו י   ו א ף   ע ל   ג ב   ד ק נ ס י נ ה ו   ע ז ר א   ל מ \" ד   ק נ ס א   ל כ ה נ י ם .   א \" ג   א י כ א   ל מ י מ ר   ד ס ב ר   כ ר \" ע   ד א מ ר   מ ן   ה ת ו ר ה   ל ל ו י   ו ל א   ל כ ה ן   ו ב ת ר   ד ק נ ס י נ ה ו   א ף   ל כ ה ן   ו ל מ \" ד   ק נ ס א   ל ע נ י י ם   נ ו ט ל   ב ת ו ר ת   ע נ י ו ת   ד ע נ י   ה ו ה   ו מ ה   ש ל א   נ ת ן   ג ם   מ ע ש ר   ע נ י   מ ש ו ם   ד א מ ר י '   ב ע י ר ו ב י ן   ה נ ו ת ן   מ ת נ ו ת י ו   ל כ ה ן   א ח ד   מ ב י א   ( ר ע ה )   [ ר ע ב |   ל ע ו ל ם   ד כ ת י ב   ו ע י ר א   ה י א י ר י   ה י ה   כ ה ן   ל ד ו ד   ו ס מ י ך   ל י ה   ו י ה י   ר ע ב   א \" נ   ה י \" ל   ל ר י ב \" ח   מ א ת י ם   ז ו ז   ו ל א   ה י ה   י כ ו ל   ל י ט ו ל   ב ת ו ר ת   ע נ י ו ת   ה ו א י ל   ו ה י ה   מ ת פ ר נ ס   ב ד ו ח ק   כ ד א י ת א   ב ב ר כ ו ת   , כ ח . )   מ כ ו ת ל י   ב י ת ך   נ י כ ר   ש פ ח מ י   א ת ה   ו ב ה ו ר י ו ת   כ \" כ   י ש   ב י ד ך   ו א ת ה   י ו ר ד   ב ס פ י ' :",
    "ו מ ק ו מ ו   מ ו ש כ ר   ל ו   ו ב ס י פ א   ק ת נ י   נ ת ק ב ל ו   ש כ ר   ז ה   מ ז ה   ו ת י '   ל מ ה   ל א   ה ש א י ל   ל ה ם   ה מ ק ו ם   ו י ק נ ה ו   ל ה ם   ב ח ל י פ י ן   ו ב כ ך   י ק נ ו   ה מ ע ש ר   כ ד א מ ר י '   ב ה ז ו ר ק   ( ד ף   ע \" ז )   ל ו ש י ל   ל ה   ל ה ה ו א   ד ו כ ת א   ד י ת י ב   ב י ה   ג י ט ה   ו ת י ז י ל   א י ה י   ו ת י ח ו ד   ו ת פ ח ד   ו ת ח ז י ק   ב י ה   ו נ י ק נ ה .   ת י '   ד ש ד ה   [ *   נ ר '   ד כ ו ו נ ת   ה ר ב   ל ו '   ד ד ו ק א   ש ד ה   ב מ כ ר   ה ו א   ד א י ב ע י א   ל ה ו   א ב ל   ב ש א ל ה   פ ש י ט א   ל י ה   ד ל א   ק '   ו ב ש ט ה   כ ת ב   ו ז \" ל   ו ה ב \" ת   מ ס ת פ ק   א ם   נ י ק נ י ן   מ ט ל ט ל י ן   א ג ב   ש א ל ת   ק ר ק ע   ע \" ש ] .   ב ש א ל ה   ו מ ט ל ט ל י   ב מ ת נ ה   ל א   מ ק נ ו   ב א ג ב   כ ד ב ע י   ל מ י מ ר   ק מ ן   ב ש מ ע ת י '   ג ב י   ש ד ה   ב מ כ ר   ו מ ט ל ט ל י ן   ב מ ת נ ה   ד ל א   מ י ק נ ו   ב א ג ב   ה נ י ח א   ל מ \" ד   ב פ \" ק   ד ב \" מ   ד ק נ ו   מ ט ע ם   א ג ב   א ל א   ל ר '   א ב א   ד א מ ר   ב פ \" ק   ד ב \" מ   ד ק נ ו   מ ט ע ם   ח צ ר   ל א   ש י י ך   ל מ י מ ר   ה כ י .   ו מ ת ו ך   ז ה   נ ר '   ל ד ק ד ק   ד א י ן   ש א ל ת   ק ר ק ע   נ ק נ ה   ב ח ל י פ י ן :",
    "ח ו ז ר   ב ש ט ר   ו א י נ ו   ח ו ז ר   ב ש ד ה   ו א ע \" ג   ד א מ ר י '   ב ר י ש   א ע פ \" י   כ ת ו ב ו   ו ח ת ו מ ו   ו ה ב ו   ל י '   ק נ ו   מ י נ י ה   ל א   צ ר י ך   ל א מ ל ו כ י   ב י ה   ו ה \" ה   כ ת ו ב ו   ו ח ת ו מ ו   א י   ק נ ו   מ י נ י ה   כ ו ת ב י ם   ש ל א   ב ר ש ו ת   ד ה א   א מ ר י '   ב ח ז ק ת   ה ב ת י ם   ס ת ם   ק נ י ן   ל כ ת י ב ה   ה ו א   ע ו מ ד   ו ל א   נ ק ט   כ ת ו ב ו   ו ח ת ו מ ו   א ל א   ל מ י מ ר   ד א ע \" ג   ד א מ ר   כ ת ו ב ו   ו ה ב ו   ל י ה   א י   ל א   ק נ ו   מ י נ י ה   צ ר י ך   ל א מ ל ו כ י   ב י ה   ק ו ד ם   ש כ ת ב ו   ו י ת נ ו   א ב ל   א י   ק נ ו   מ נ י ה   ל א   צ ר י ך   ל א מ ל ו כ י   ב י ה   א ל א   י כ ת ב ו   ו י ת נ ו   מ \" מ   ה י כ א   ד ח ז ר   ב ו   ל א   י כ ת ב ו   ו י ת נ ו .   ו א \" ת   א מ א י   י כ ו ל   ל ח ז ו ר   ב ו   ז ה   נ ה נ ה   ו ז ה   א י נ ו   ח ס ר   ד מ ה   ה פ ס ד   י ש   ל ו   ב כ ת י ב ת   ה ש ט ר   א ו   ב מ כ ר   ד ל א   ל י ג ב י   מ מ ש ע ב ד י   ה א   ב ל א   ש ט ר   נ מ י   ג ב י   ( ד י ן )   [ כ ד י ן ]   מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ מ ש ע ב ד י   כ ד א מ ר י '   ב ח ז ק ת   ה ב ת י ם   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י '   מ ש ו ע ב ד י ם   ו א י   מ ת נ ה   כ \" ש   ש א י נ ו   מ פ ס י ד   כ ל ו ם   ד ה א   ל א   ג ב י   מ מ ש ע ב ד י   ו א י נ ו   א ל א   ל ר א י ה   ב ע ל מ א   ו י \" ל   ד ב י ן   ב מ כ ר   ב י ן   ב מ ת נ ה   ח ס ר   ה ו א   ב ד ב ר   מ ש ו ם   ד א י כ א   ק ל א   ט פ י   ב ש ט ר   מ ב ע ד י ם   ד ז י ל י   נ כ ס י ה   ט פ י   ו ג ם   י ר א י '   ל ה ל ו ו ת   ל ו   כ ש מ כ ר   א ו   נ ת ן   ל פ י   ש נ ת מ ע ט ו   ש ע ב ו ד   ק ר ק ע ו ת י ו   ו כ ה \" ג   א ש כ ח ן   ב פ '   א ל מ נ ה   נ י ז ו נ ת   ד א ם   א מ ר   ל ש ל ו ח ו   ל מ כ ו ר   ש ד ה ו   ל א '   ו מ כ ר ה   ל ב '   ד מ צ י   א \" ל   ל א   נ י ח א   ל י   ד ל י פ ש ו   ש ט ר י   ע ל י   ו ה א   ד א מ ר י '   ב פ '   ג ט   פ ש ו ט   ד מ י   ש נ מ ח ק   ל ו   ש ט ר   ח ו ב ו   ב \" ד   כ ו ת ב י ם   ל ו   ש ט ר   א ח ר   ו א י ן   י כ ו ל   ל מ ח ו ת   י \" ל   ש א נ י   ה ת ם   ש כ ב ר   ה י ה   ל ו   ש ט ר   ו א י ן   ל ו   ל ה פ ס י ד   ז כ ו ת ו   ב מ ה   ש נ מ ח ק   ו מ י ה ו   י כ ו ל   ה ל ו ק ח   ל ח ז ו ר   ב ו   א ם   ל א   י כ ת ו ב   ל ו   מ ש ו ם   ד א \" ל   א ד   א ד ע ת א   ד ש ט ר   ז ב י נ א   מ י נ ך :",
    "ע \" מ   ש ת כ ת ב ו   ל ו   א ת   ה ש ט ר   ח ו ז ר   ב י ן   ב ש ט ר   ב י ן   ב ש ד ה .   י ש   מ ק ש י ם   א מ א י   ח ו ז ר   ב ז ה   ו ב ז ה   י כ ת ב ו   ה ם   ה ש ט ר   מ י ד   ד ה ו ה   כ ש א ר   ת נ א י '   ד ע ל מ א   ד א ל ו   א מ ר   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ע \" מ   ש ת ת נ ו   ל ו   מ א ת י ם   ז ו ז   ל א   מ צ י   ל מ ה ד ר   ב י ה   ו ל ו '   ל א   ת ת נ ו   ל ו   ו ל א   י ת ק י י ם   ה מ ק ח   א ל א   ב ע \" כ   י ת נ ו   ל ו   ו ז ו כ ה   ל מ פ ר ע   ד ק י \" ל   כ ל   ה א ו מ ר   ע \" מ   כ א ו '   מ ע כ ש י ו   ד מ י .   ו מ ת ר צ י ם   ד ש א נ י   ה כ א   ד א י נ ן   י כ ו ל י ן   ל כ ת ו ב   ה ש ט ר   ל ח ו ב ת ו   ב ל י   ר ש ו ת ו   ה ו א   ע ש א ם   ש ל ו ח י ם   ל כ ת ו ב   י כ ו ל   ל ב ט ל   ו ל \" נ   ד א פ י '   א מ ר   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ע \" מ   ש ת ת נ ו   ל ו   מ א ת י ם   ז ו ז   י כ ו ל   ל ח ז ו ר   ב ו   ו ל ב ט ל   ה ת נ א י   ו ה מ ע ש ה   ו ל א   א מ ר י '   י ת ק י י ם   ה ת נ א י   ב ע \" כ   ו י ת ק י י ם   ה מ ע ש ה   ל מ פ ר ע   מ ש ו ם   ד ת נ א י   ז ה   א י נ ו   א ל א   פ ט ו מ י   מ י ל ת א   ב ע ל מ א   ה ו א   כ י ו ן   ש ה ו א   ט ו ב ת ו   ש ל   ה ל ו ק ח   ו ע ל י ה   ד י ד י ה   ר מ י א   ל א ק נ ו י י   ו ל א   ע ל   ה מ ו כ ר   ה י ל כ ך   ל ט ו ב ת   ה מ ו כ ר   ל א ו   ת נ א י   ה ו א   ו י כ ו ל   ה מ ו כ ר   ל ב ט ל   ה ת נ א י   ו ה מ ע ש ה   ב ט ל   ה ת ה   מ מ י ל א   א ב ל   ל ט ו ב ת   ה מ ו כ ר   ה ו י   ת נ א ה   ו א ם   ח ז ר   ב ז מ ן   ה ת נ א י   ג ם   ה מ ע ש ה   ב ט ל :",
    "ח ו ז ר   ב י ן   ב ש ט ר   ב י ן   ב ש ד ה   ו נ \" ל   ד א י ן   כ ו ת ב י '   א ל א   מ ד ע ת   ה מ ו כ ר   א ע \" ג   ד א מ ר י '   ק נ ו   ל א   צ ר י ך   ל א מ ל ו כ י   ב י ה   ה נ \" מ   כ ש ק נ ו   מ נ י ה   ב ל א   ת נ א י   ד כ י ו ן   ד י פ ה   כ ח ו   ל ה ק נ ו ת   ל ו   מ י ד   מ ס ת מ א   ד ע ת ו   ש י כ ת ב ו   ל ו   א ת   ה ש ט ר   א ב ל   כ ש ת ל ה   ה ק נ י ן   ב ת נ א י   א י ן   כ א ן   י י פ ו י   כ ח   ל ג ל ו ת   ש ד ע ת ו   ש י כ ת ב ו   ל ו   א ת   ה ש ט ר   ב ל א   ד ע ת ו :",
    "נ ק נ ה   ש ט ר   ב כ ל   מ ק ו ם   ש ה ו א .   ו א \" ת   מ א י   ר ב ו ת א   ב ש ט ר   י ו ת ר   מ ש א ר   מ ט ל ט ל י ם   ש נ י ק נ י '   ב א ג ב .   ו א י ן   ל ו '   ד א ע \" ג   ד ב ש א ר   מ ט ל ט ל י ם   ב ע י '   א ג ב   ו ק נ י   ה ב '   ב ש ט ר   ד ה ו ה   א פ ס ר '   ד א ר ע א   ל א   ב ע י '   ד א \" כ   ה ו \" ל   ל ו מ ר   ב ס מ ו ך   מ ה כ א   ד ב ע י '   ב ש א ר   מ ט ל ט ל י ם   א ג ב   ו ק נ י   ו י \" ל   ד ק מ \" ל   ד א פ י ל ו   ל ק נ ו ת   ה ש ע ב ו ד   ה כ ת ו ב   ב ו   ק נ י   ב ח ו ב   ד ו ק א   ה ח פ ץ   נ ק נ ה   ב א ג ב   כ ד א מ ר י '   ל ע י ל   ג ב י   מ ו ס ר ה   ד ב ע י '   ק נ י ן   ח ש ו ב   ט פ י   ל ק נ ו ת   ה ש ע ב ו ד :",
    "ו א י ד ך   א ם   ק ד ם   מ ו כ ר   ו כ ת ב   א ת   ה ש ט ר   כ א ו ת ה   ש ש נ י נ ו   ו כ ו '   ו א \" ת   ש כ י ו ן   ש א מ ר   כ א ו ת ה   ש ש נ י נ ו   ו א ו ת ה   ש ש נ י נ ו   ה א   א ו ק י מ נ א   ב פ \" ק   ד ב \" מ   ( ד ף   י \" ג )   ג ב י   מ צ א   ש ט ר י   ח ו ב   ב ש ט ר י   א ק נ י א ת א   ד מ ש ע ת   ק נ י ן   ש ע ב ד   נ פ ש י ה   ה א   ב ש ט ר י   ד ל א ו   א ק נ י א ת א   ל א   כ ת ב י '   ד ח י י ש י '   ד ש מ א   כ ת ב   ל ל ו ו ת   ב ס י ו ן   ו ל א   ל ו ו ה   ע ד   ת ש ר י   כ ד א י '   ה ת ם   ו א \" כ   ע \" כ   ה כ א   ב ש ט ר י   א ק נ י א ת א   ק א מ ר   ו כ י ו ן   ש כ ן   ה י א ך   י ק נ ה   ה ש ט ר   א ג ב   ק ר ק ע   ז ה   ד ה א   מ ש ע ת   ק נ י ן   ק נ א ו   ו ה ו ה   ד י ד י ה   ו ל א   ד מ ו כ ר   ו א י ן   ק ו נ י ן   ב א ג ב   ש ד ה   ש ל   ק ו נ ה   ו א פ י '   ה ת נ ה   ש ל א   י ק נ ה   ע ד   ש י ת ן   ל ו   ד מ י   ה ש ד ה   מ \" מ   כ ל   ש נ ת ן   ל מ פ ר ע   ה ו א   ק ו נ ה   מ ש ע ת   ק נ י ן   ו י \" ל   ד ה כ א   ל א ו   כ א ו ת ה   ש א מ ר ו   ב ע ל מ א   ו ד ו ג מ א   נ ק ט   ו ל א   ש י ה א   מ מ ש   ב א ו ת ה   כ ל ו מ ר   ב ש ט ר י   ה ק נ א ה   א ל א   ב ש ט ר י   ד ל א ו   ה ק נ א ה   ו ד ל א   כ א ב י י   ד א מ ר   מ י ה ו   ב ח ו ת מ י ו   ז כ י ן   ל ו   ו כ ג ו ן   ד א \" ל   כ ת ו ב ו   ש ט ר   מ כ ר   ל פ ל ו נ י   ו י ה י ה   ב י ד כ ם   ו א ם   י ב א   ה י ו ם   ו י פ י י ס נ י   ו י ז כ ה   ב ש ד ה   י ז כ ה   ב ש ד ה   מ ע כ ש י ו   ו א ם   ל א ו   ק ר ע ו ה ו   ו ב א   ו פ י י ס ו   ב ו   ב י ו ם   ו ז כ ה   ב ש ד ה   ו ז כ ה   ב ש ט ר   ב כ ל   מ ק ו ם   ש ה ו א   ד א ג ב   ו ק נ י   ב ע י '   כ ך   ת י '   מ ו ר י   ה ר ש ב \" א :",
    "ו ה א   ע ל ה   ק ת נ י   ז ו   ה י א   [ כ ו ' ]   פ ש י ט   מ ה כ א   ד ל א   ב ע י   צ ב ו ר י ן   ד י ל מ א   מ ה ך   מ ת נ י '   י ל י ף   ד א פ י '   ש   ש ע ב ד   ו מ \" מ   כ י ו ן   ד ש ט ר א   א פ ס ר א   ד א ר ע א   ה ו א   ד י ל מ א   ה כ א   ה ו א   ד ל א   ב ע י '   צ ב ו ר י ם   י \" ל   מ ד ה ו צ ר ך   ל ה ב י א   ר א י ה   ש נ ק נ ה   ב א ג ב   כ מ ו   ד ל א   ק נ י   ט פ י   מ ע ל מ א :",
    "א י ב ע י א   ל ה ו   ש ד ה   ב מ כ ר   ו מ ט ל ט ל י ם   ב מ ת נ ה   ד א ג ב   ה ו א   ק נ י ן   ג ר ו ע   ה י ל כ ך   א י ן   ל נ ו   ל ו מ ר   א ל א   כ מ ו   ש מ צ י '   ב י ה ו ש פ ט   ו ה \" ה   נ מ י   א ם   ה י ה   ה כ ל   מ כ ר   ו מ ה \" ט   א מ ר   ר ב א   ל ק מ י ה   ד ב ע י '   ש נ ת ן   ד מ י   כ ו ל ן   ה ו א :",
    "ת נ י א   כ ו ו ת י ה   ד ר ב א   ו כ ו '   ת י '   מ א י   מ י י ת י   ר א י ה   מ מ כ ר   ל ו   א ש ה   ש א נ י   ה ת ם   ד ק נ י ן   ק ר ו ע   ה ו א   ד ל א   ק נ י   א ל א   ב ח ז ק ה   א ג ב   ד ק נ י   א פ י '   ב כ ס ף   ו ש ט ר   ל ע ו ל ם   א י מ א   ל ך   א פ י '   ל א   נ ת ן   ד מ י   כ ו ל ן   י \" ל   ד ל א   ד מ י   ל ר ב א   א ל א   ( ש י ו צ א   ב מ ק ו ם )   [ כ י ו ן ]   ש מ ו צ י א   ב מ ק ו ם   א ח ר   ש מ ח ל ק   ב י ן   ה י כ א   ד נ ת ן   ד מ י   כ ו ל ן   ל ל א   נ ת ן   ב ק נ י ן   א ג ב   נ מ י   כ י ו ן   ש א י נ ו   ע ו ש ה   ש ו ם   ק נ י ן   ב ג ו ף   ה ד ב ר   א ל א   ש נ ק נ ה   א ג ב   א ח ר   א י כ א   ל מ י מ ר   ד ל א   ק נ י   א ם   ל א   נ ת ן   ד מ י   כ ו ל ן :"
  ]
}