{
  "text": [
    "גמרא (נתן) ונתון לון ליהושע שהיה לוי ואף על גב דקנסינהו עזרא למ\"ד קנסא לכהנים. א\"ג איכא למימר דסבר כר\"ע דאמר מן התורה ללוי ולא לכהן ובתר דקנסינהו אף לכהן ולמ\"ד קנסא לעניים נוטל בתורת עניות דעני הוה ומה שלא נתן גם מעשר עני משום דאמרי' בעירובין הנותן מתנותיו לכהן אחד מביא (רעה) [רעב| לעולם דכתיב ועירא היאירי היה כהן לדוד וסמיך ליה ויהי רעב א\"נ הי\"ל לריב\"ח מאתים זוז ולא היה יכול ליטול בתורת עניות הואיל והיה מתפרנס בדוחק כדאיתא בברכות ,כח.) מכותלי ביתך ניכר שפחמי אתה ובהוריות כ\"כ יש בידך ואתה יורד בספי':",
    "ומקומו מושכר לו ובסיפא קתני נתקבלו שכר זה מזה ותי' למה לא השאיל להם המקום ויקנהו להם בחליפין ובכך יקנו המעשר כדאמרי' בהזורק (דף ע\"ז) לושיל לה לההוא דוכתא דיתיב ביה גיטה ותיזיל איהי ותיחוד ותפחד ותחזיק ביה וניקנה. תי' דשדה [* נר' דכוונת הרב לו' דדוקא שדה במכר הוא דאיבעיא להו אבל בשאלה פשיטא ליה דלא ק' ובשטה כתב וז\"ל והב\"ת מסתפק אם ניקנין מטלטלין אגב שאלת קרקע ע\"ש]. בשאלה ומטלטלי במתנה לא מקנו באגב כדבעי למימר קמן בשמעתי' גבי שדה במכר ומטלטלין במתנה דלא מיקנו באגב הניחא למ\"ד בפ\"ק דב\"מ דקנו מטעם אגב אלא לר' אבא דאמר בפ\"ק דב\"מ דקנו מטעם חצר לא שייך למימר הכי. ומתוך זה נר' לדקדק דאין שאלת קרקע נקנה בחליפין:",
    "חוזר בשטר ואינו חוזר בשדה ואע\"ג דאמרי' בריש אעפ\"י כתובו וחתומו והבו לי' קנו מיניה לא צריך לאמלוכי ביה וה\"ה כתובו וחתומו אי קנו מיניה כותבים שלא ברשות דהא אמרי' בחזקת הבתים סתם קנין לכתיבה הוא עומד ולא נקט כתובו וחתומו אלא למימר דאע\"ג דאמר כתובו והבו ליה אי לא קנו מיניה צריך לאמלוכי ביה קודם שכתבו ויתנו אבל אי קנו מניה לא צריך לאמלוכי ביה אלא יכתבו ויתנו מ\"מ היכא דחזר בו לא יכתבו ויתנו. וא\"ת אמאי יכול לחזור בו זה נהנה וזה אינו חסר דמה הפסד יש לו בכתיבת השטר או במכר דלא ליגבי ממשעבדי הא בלא שטר נמי גבי (דין) [כדין] מוכר שדהו בעדים גובה ממשעבדי כדאמרי' בחזקת הבתים המוכר שדהו בעדים גובה מנכסי' משועבדים ואי מתנה כ\"ש שאינו מפסיד כלום דהא לא גבי ממשעבדי ואינו אלא לראיה בעלמא וי\"ל דבין במכר בין במתנה חסר הוא בדבר משום דאיכא קלא טפי בשטר מבעדים דזילי נכסיה טפי וגם יראי' להלוות לו כשמכר או נתן לפי שנתמעטו שעבוד קרקעותיו וכה\"ג אשכחן בפ' אלמנה ניזונת דאם אמר לשלוחו למכור שדהו לא' ומכרה לב' דמצי א\"ל לא ניחא לי דליפשו שטרי עלי והא דאמרי' בפ' גט פשוט דמי שנמחק לו שטר חובו ב\"ד כותבים לו שטר אחר ואין יכול למחות י\"ל שאני התם שכבר היה לו שטר ואין לו להפסיד זכותו במה שנמחק ומיהו יכול הלוקח לחזור בו אם לא יכתוב לו משום דא\"ל אד אדעתא דשטר זבינא מינך:",
    "ע\"מ שתכתבו לו את השטר חוזר בין בשטר בין בשדה. יש מקשים אמאי חוזר בזה ובזה יכתבו הם השטר מיד דהוה כשאר תנאי' דעלמא דאלו אמר זכו בשדה זו לפלוני ע\"מ שתתנו לו מאתים זוז לא מצי למהדר ביה ולו' לא תתנו לו ולא יתקיים המקח אלא בע\"כ יתנו לו וזוכה למפרע דקי\"ל כל האומר ע\"מ כאו' מעכשיו דמי. ומתרצים דשאני הכא דאינן יכולין לכתוב השטר לחובתו בלי רשותו הוא עשאם שלוחים לכתוב יכול לבטל ול\"נ דאפי' אמר זכו בשדה זו לפלוני ע\"מ שתתנו לו מאתים זוז יכול לחזור בו ולבטל התנאי והמעשה ולא אמרי' יתקיים התנאי בע\"כ ויתקיים המעשה למפרע משום דתנאי זה אינו אלא פטומי מילתא בעלמא הוא כיון שהוא טובתו של הלוקח ועליה דידיה רמיא לאקנויי ולא על המוכר הילכך לטובת המוכר לאו תנאי הוא ויכול המוכר לבטל התנאי והמעשה בטל התה ממילא אבל לטובת המוכר הוי תנאה ואם חזר בזמן התנאי גם המעשה בטל:",
    "חוזר בין בשטר בין בשדה ונ\"ל דאין כותבי' אלא מדעת המוכר אע\"ג דאמרי' קנו לא צריך לאמלוכי ביה הנ\"מ כשקנו מניה בלא תנאי דכיון דיפה כחו להקנות לו מיד מסתמא דעתו שיכתבו לו את השטר אבל כשתלה הקנין בתנאי אין כאן ייפוי כח לגלות שדעתו שיכתבו לו את השטר בלא דעתו:",
    "נקנה שטר בכל מקום שהוא. וא\"ת מאי רבותא בשטר יותר משאר מטלטלים שניקני' באגב. ואין לו' דאע\"ג דבשאר מטלטלים בעי' אגב וקני הב' בשטר דהוה אפסר' דארעא לא בעי' דא\"כ הו\"ל לומר בסמוך מהכא דבעי' בשאר מטלטלים אגב וקני וי\"ל דקמ\"ל דאפילו לקנות השעבוד הכתוב בו קני בחוב דוקא החפץ נקנה באגב כדאמרי' לעיל גבי מוסרה דבעי' קנין חשוב טפי לקנות השעבוד:",
    "ואידך אם קדם מוכר וכתב את השטר כאותה ששנינו וכו' וא\"ת שכיון שאמר כאותה ששנינו ואותה ששנינו הא אוקימנא בפ\"ק דב\"מ (דף י\"ג) גבי מצא שטרי חוב בשטרי אקניאתא דמשעת קנין שעבד נפשיה הא בשטרי דלאו אקניאתא לא כתבי' דחיישי' דשמא כתב ללוות בסיון ולא לווה עד תשרי כדאי' התם וא\"כ ע\"כ הכא בשטרי אקניאתא קאמר וכיון שכן היאך יקנה השטר אגב קרקע זה דהא משעת קנין קנאו והוה דידיה ולא דמוכר ואין קונין באגב שדה של קונה ואפי' התנה שלא יקנה עד שיתן לו דמי השדה מ\"מ כל שנתן למפרע הוא קונה משעת קנין וי\"ל דהכא לאו כאותה שאמרו בעלמא ודוגמא נקט ולא שיהא ממש באותה כלומר בשטרי הקנאה אלא בשטרי דלאו הקנאה ודלא כאביי דאמר מיהו בחותמיו זכין לו וכגון דא\"ל כתובו שטר מכר לפלוני ויהיה בידכם ואם יבא היום ויפייסני ויזכה בשדה יזכה בשדה מעכשיו ואם לאו קרעוהו ובא ופייסו בו ביום וזכה בשדה וזכה בשטר בכל מקום שהוא דאגב וקני בעי' כך תי' מורי הרשב\"א:",
    "והא עלה קתני זו היא [כו'] פשיט מהכא דלא בעי צבורין דילמא מהך מתני' יליף דאפי' ש שעבד ומ\"מ כיון דשטרא אפסרא דארעא הוא דילמא הכא הוא דלא בעי' צבורים י\"ל מדהוצרך להביא ראיה שנקנה באגב כמו דלא קני טפי מעלמא:",
    "איבעיא להו שדה במכר ומטלטלים במתנה דאגב הוא קנין גרוע הילכך אין לנו לומר אלא כמו שמצי' ביהושפט וה\"ה נמי אם היה הכל מכר ומה\"ט אמר רבא לקמיה דבעי' שנתן דמי כולן הוא:",
    "תניא כוותיה דרבא וכו' תי' מאי מייתי ראיה ממכר לו אשה שאני התם דקנין קרוע הוא דלא קני אלא בחזקה אגב דקני אפי' בכסף ושטר לעולם אימא לך אפי' לא נתן דמי כולן י\"ל דלא דמי לרבא אלא (שיוצא במקום) [כיון] שמוציא במקום אחר שמחלק בין היכא דנתן דמי כולן ללא נתן בקנין אגב נמי כיון שאינו עושה שום קנין בגוף הדבר אלא שנקנה אגב אחר איכא למימר דלא קני אם לא נתן דמי כולן:"
  ]
}