{
  "text": [
    "<b>(ו)לעולם רבנן וכו'. </b>והאי דקתני כלאים לאפוקי מדרבי יאשיה דאמר רבי יאשיה אינו חייב עד שיזרע חטה ושעורה וחרצן במפולת יד קא משמע לן או חטה וחרצן או שעורה וחרצן. כלומר שבאחד מאלו חייב מה שאין כן לר' יאשיה עד שיזרע שלשתן חטה ושעורה וחרצן, וקיימא לן כרבי יאשיה כדאמרינן (לקמן חולין קלו, ב) נהגו עלמא כתלתא סבי וחד מינייהו כרבי יאשיה בכלאים, ומיהו הא דאמר ר' יאשיה דאינו חייב אלא בזורע שלשתן, היינו משום (ד)לאו דכלאי הכרם, וטעמא דידיה משום דכתיב (דברים כב, ט) לא תזרע כרמך כלאים כלומר בעי חוץ מכרמך כלאים, וה(ו)א דבעי כרמך בדרך זריעה כמו שזרע החרצן, משום דלא כתיב כרמך לא תזרע כלאים, אבל משום כלאי זרעים בתרי (גווני) [גרעיני] כגון חטה ושעורה או שני מינין אחרים ודאי מלקא לקי משום שדך לא תזרע כלאים, וזורע חטה ושעורה וחרצן לוקה שתים, אפילו לרבי יאשיה, ומשום הכי אוקמה בזורע חטה וחרצן או שעורה וחרצן לאפוקי מדרבי יאשיה, ולא אוקמה כלאים בזורע חטה ושעורה וחרצן בבת אחת דלקי תרתי, חדא משום כלאי הכרם, וחדא משום כלאי זרעים, לאפוקי מדר' יאשיה דלא לקי אלא חדא, דהיינו משום כלאי הכרם, משום דלר' יאשיה תרתי נמי לקי כמ\"ש, והכי מוכח בירושלמי במסכת כלאים פרק שמיני (ה\"א) דגרסינן התם כתיב לא תזרע כרמך כלאים מלמד שאינו חייב עד שיזרע שני מינין בכרם דברי רבי יאשיה, רבי יונתן אומר אפילו מין אחד, על דעתיה דרבי יאשיה כתיב שדך לא תזרע כלאים לאיזה דבר נאמר לא תזרע כרמך כלאים כלומר שהרי בכל שני מינין חייב משום כלאי זרעים, חבריה אמרי להתרייה שאם התרו בו משום כרמך [ומשום שדך] לוקה באיזה שיתרו בו לוקה, ואם התרו בו משום שניהם לוקה שתים. כיון דשני לאוין הן, ולא פליגי רבי יונתן ורבי יאשיה אלא בלאו דכלאי הכרם, דר' יאשיה משמע ליה דכלאים בעינן לבד מכרמך מדכתיב כרמך כלאים. ורבי יונתן משמע לכשיהיה בכרמך יהיה כלאים דהיינו מין אחר בכרם.<br><b></b>ואם תאמר ולרבי יאשיה מאי שנא דבכלאי הכרם בעינן שני מינין מלבד כרמך, ובכלאי זרעים מחייב בכל שני מינין, דהא נמי שדך לא תזרע כלאים כתיב. יש לומר דשדך שדה בור משמע, ושדה לבן נמי שדה מיקרי, הילכך בזורע כלאים בשדה חייב, אבל כרם לא מיקרי אלא על ידי הגפנים, הילכך כי כתיב רחמנא לא תזרע כרמך כלאים לא חייב אלא על הזורע כלאים בכרם, דהיינו שני מינין לבד מן הכרם. ומיהו במסכת כלאים (פ\"א, מ\"ט) משמע דרבי יהודה לא מחייב נמי משום כלאי זרעים אלא בזורע שלשה מינין כגון חטה ושעורה וכוסמת או שני חיטין ושעורה או שני שעורין וחטה, דבעינן כלאי זרעים כראי כלאי הכרם.<br><b></b>והראב\"ד ז\"ל כתב נ\"ל דלענין איסור הפירות קאי, ושמא מדכתיב (דברים כב, ט) פן תקדש המלאה הזרע ותבואת הכרם והם זרע דומיא לתבואה שאין עושין אלא לג' שנים כדאיתא במסכת כלאים בפרק שני (מ\"ה), אבל לענין מלקות כל תרי מיני זרעים נמי עם חרצן חייב במפולת יד משום כלאי הכרם, ומשום כלאי זרעים כל תרי מיני נמי חייב, ודוקא במפולת יד כר' יאשיה דהא כתיב שדך לא תזרע כלאים בעינן כלאים בשעת זריעה, מיהו לענין איסור הפירות דכלאי הכרם בקנבוס ולוף וחרצן אף על פי שלא נזרעו במפולת יד אסורים כדדרשינן (לקמן חולין קטז, א) כתיב המלאה וכתיב הזרע, ומתרצינן זרוע ובא בתוספת זרוע מעיקרא בהשרשה, וכתב עליו הרב רבינו משה בר נחמן ז\"ל ואינו נכון דזרוע מעיקרא למלקות וזרוע ובא בתוספת לענין איסור הפירות שוין הן בין לר' יאשיה בין לרבנן, לרבנן במין אחד ולרבי יאשיה בשני מינין, לפיכך כל מקום ששנינו במשניות עציץ נקוב לענין קדוש משכחת לה לרבי יאשיה בעציץ של שני מינין חטה ושעורה, והוא הנכון, ע\"כ.<br><b></b>צריך להוסיף כאן הערה על סדר הקטעים שאינו תואם עם הגמרא שלנו."
  ]
}