{
  "text": [
    "< b > א ל א   א מ ר   א ב י י   ה י י נ ו   ט ע מ א   ד ר \" א   כ ר '   נ ת ן . < / b >   ו מ ס ת ב ר א   ד ב ב ו ר   נ מ י   ב ר ה \" ר   א ס ו ר   ל ה ש ה ו ת ו   ש ל א   י ט מ ט מ נ ו   מ ש ו ם   מ ד ו ת   ח ס י ד ו ת .   ה א   ד א מ ר   א ב י י   ל א ו   ל מ י מ ר א   ד ר '   א ל י ע ז ר   ל א   א י י ר י   ב ח י ו ב   ת ש ל ו מ י ן   ד א \" כ   מ א י   ק א מ ר   ל ע י ל   ה א   מ נ י   ר '   א ל י ע ז ר   ה י א   ד א מ ר   ש ו ר   א י ן   ל ו   ש מ י ר ה   א ל א   ס כ י ן   א ל מ א   ר '   א ל י ע ז ר   ל ע נ י ן   ת ש ל ו מ י ן   א י י ר י   א ל א   ד ה כ א   מ ע י ק ר א   ק ס \" ד   ד ר '   א ל י ע ז ר   כ ו ל י ה   מ ל ת י ה   ל ע נ י ן   ת ש ל ו מ י ן   ק א מ ר   ו ל ו מ ר   ש א פ י ל ו   ע ש ה   ל ו   ש מ י ר ה   מ ע ו ל ה   ח י י ב   ב ת ש ל ו מ י ן   ו ה י י נ ו   ד א ק ש י '   ע ל י ה   מ ת ש ל ו מ י   ה ב ו ר   ו א ת א   א ב י י   ל מ י מ ר   מ ע נ י ן   ד י נ א   ו ד א י   ש מ י ר ה   מ ע ו ל ה   ב ע י   ו מ י ה ו   ב ש מ י ר ה   מ ע ו ל ה   א פ ט ר   ל י ה   מ ן   ה ת ש ל ו מ י ן   א ל א   ש א ס ר ו   ל ה ש ה ו ת ו   מ ש ו ם   מ ד ו ת   ח ס י ד ו ת .",
    "< b > ז ו   ד ב ר י   ס ו מ כ ו ס   א ב ל   ח כ \" א   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה . < / b >   ת י מ א   ד ב פ ר ק   ה ש ו א ל   מ ש מ ע   ד ל א   א מ ר   ס ו מ כ ו ס   א ל א   ב ע ו מ ד ת   ב א ג ם   ה א   ב מ ו ח ז ק   ב ה   ל א   כ מ ו   ש כ ת ב ת י   ש ם .   ו י \" ל   ד ה כ א   נ מ י   ב ע ו מ ד ת   ב א ג ם   ו א ף   ע \" פ   ש ק ר א ו ה ו   מ ו צ י א   ל ד ב ר י   ח כ מ י ם   ה י י נ ו   מ ש ו ם   ד ב ע ל י ם   ה ו ו   כ מ ו ח ז ק י ן   ו מ ח ז י ק י ן   א ו ת ו   ב ח ז ק ת ן   ו כ ד א מ ר י נ ן   ו נ ו ק מ י ה   ב ח ז ק ת   מ ר י ה   ק מ א   ו א \" ת   ת י נ ח   ר \" ע   ד א מ ר   ה ו ח ל ט   ה ש ו ר   כ י   ק א י   ב א ג ם   ה ו י   כ ש ו ר   ש ל   ש ו ת פ י ן   א ב ל   ל ר '   י ש מ ע א ל   ד א מ ר   י ו ש ם   ה ש ו ר   ו י כ ו ל י ם   ה ב ע ל י ם   ל ס ל ק   א ת   ה נ י ז ק   ב מ ע ו ת   כ י   ק א י   ב א ג ם   מ א י   ה ו י   כ ל   ה י כ א   ד א י ת י ה   ב ר ש ו ת   מ ר י ה   ה ו א   י \" ל   כ י ו ן   ד כ א פ ו ת י ק י   מ פ ו ר ש   ה ו א   ו ע ד   ש י ס ל ק נ ו   ה ר י   ה ו א   נ ו ט ל   ג ו פ ו   ש ל   ש ו ר   ל א   ח ש ב י נ ן   ל ב ע ל י ם   כ מ ו ח ז ק י ן   כ ל   ה י כ א   ד ק א י   ב א ג ם .",
    "< b > ד א פ י ל ו   ד נ י ז ק   א ו מ ר   ב ר י   ו מ ז י ק   ש מ א . < / b >   א י כ א   ל מ י ד ק   ד ה א   ה ו \" ל   מ ח ו י י ב   ש ב ו ע ה   ו א י נ ו   י כ ו ל   ל י ש ב ע   ו י ש ל ם   ד ה א   מ ו ד ה   ב נ ז ק   ה פ ר ה   ו א ו מ ר   א י נ ו   י ו ד ע   ב נ ז ק   ה ו ל ד   י \" ל   ד ל א   א מ ר ו   מ ח ו י י ב   ב ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   מ ש ל ם   א ל א   כ ע י ן   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   ח מ ש י ם   י ד ע נ א   ו ח מ ש י ם   ל א   י ד ע נ א   ד ר י ע   ט ע נ ת י ה   ד נ ת ב ע   ד ה ו \" ל   ל ד ע ת   ו כ ש א ו מ ר   א י נ ו   י ו ד ע   ר י ע   ט ע נ ת י ה   א ב ל   כ א ן   ל א   ר י ע   ט ע נ ת י ה   ב א ו מ ר   א י נ ו   י ו ד ע   ש נ ג ח   ש ל א   ה י ה   ה ו א   ש ם   ו א ם   ה י ה   ש מ ה   ל א   ה ש ג י ח   ו ל א   ר א ה   ו ה ר א י ה   מ ד א מ ר י נ ן   ב ש ל ה י   כ ל   ה נ ש ב ע י ן   ש ב ת ו ר ה   ש ב ו ע ת   ה '   ת ה י ה   ב י ן   ש נ י ה ם   ו ל א   ב י ן   ה י ו ר ש י ם   ו א ו ק י מ נ א   ב א ו מ ר   מ נ ה   ל י   ב י ד   א ב י כ ם   ו ה ם   א ו מ ר י ם   ח מ ש י ם   י ד ע נ א   ו ח מ ש י ם   ל א   י ד ע נ א   ש א ל ו   ט ע ן   א ב י ה ם   כ ן   ה י ה   מ ח ו י י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם   ו ה ם   פ ט ו ר י ן   ו ט ע מ א   ד מ י ל ת א   כ ד א מ ר ן   ד א ב   ש ט ע ן   א י נ י   י ו ד ע   ר י ע   ט ע נ ת י ה   ד ה י ה   ל ו   ל ד ע ת   ו ט ע נ ת   ה י ו ר ש י ם   ל א   ר י ע   ד ל א   ה י ה   ל ה ם   ל ד ע ת   ו כ ן   מ ש מ ע   נ מ י   ב ע ו ב ד א   ד ש ק   צ ר ו ר י   ש ב י ר ו ש ל מ י   ו א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד ר '   י ה ו ד ה   א י ת   ל י ה   כ ח כ מ י ם   ד פ ל י ג י   ע ל י ה   ד ס ו מ כ ו ס   מ ד ק א מ ר   ז ו   ד ב ר י   ס ו מ כ ו ס   א ב ל   ח כ \" א   ו מ ש מ ע   ז ו   ו ל א   ס \" ל   ו ק ש י א   ל י   ד ה א   ר ב   י ה ו ד ה   ה ו א   ד ק א מ ר   ב מ כ ל ת י ן   ו פ \" ק   ד ק ד ו ש י ן   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ ו   י ו ד ע   ח י י ב   ב ר י   ו ש מ א   ב ר י   ע ד י ף .",
    "ו י \" ל   ד ר ב   י ה ו ד ה   נ מ י   ל א   א מ ר ה   א ל א   כ ש ה ב ר י   ח ז ק   ו ה ש מ א   ח ל ו ש   כ מ ו   ש א מ ר נ ו   ל מ ע ל ה   ב מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ש ה י ה   ל ו   ל ד ע ת   ו ג ם   ה ת ו ב ע   א י נ ו   ב ו ט ח   ל ש א ו ל   מ ה   ש א י נ ו   ע ל   ס מ ך   ש ל א   י ד ע   ה נ ת ב ע   ב ט ע נ ת ו   א מ ת   א ם   ל א ו   א ב ל   כ א ן   ה ש מ א   א י נ ו   ר ע ו ע   ו ל פ י כ ך   ה ב ר י   א י נ ו   י פ ה   כ ל   כ ך   ו א \" ת   ו ה א   ש נ י נ ו   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   א ם   ה י ה   א ח ד   מ כ י ר   א ב נ י ו   נ ו ט ל י ן   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ו א י ד ך   מ א י   ק א מ ר   ו א ו ק י מ נ א   ב ש י ש   ע ס ק   ש ב ו ע ה   ב י נ י י ה ו   ד א מ ר   ל י ה   ח מ ש י ם   מ י נ י י ה ו   א י ת   ל ך   ב י ד י   ו א י ד ך   ל א   י ד ע נ א   ד ה ו ה   מ ח ו י י ב   ש ב ו ע ה   ו א י נ ו   י כ ו ל   ל י ש ב ע   ו ה כ א   ה א   ל א   ר י ע   ט ע נ ת י ה   ד מ א י   ה י ה   ל ו   ל ד ע ת   ו ל ה כ י ר   א ב נ י ו   י \" ל   ד ה ת ם   נ מ י   כ י ו ן   ש ה ב י ת   ל א ח ד   ו ה ע ל י ה   ל א ח ר   ע ש ו י   ה ו א   ש י כ י ר   כ ל   א '   א ב נ י   מ ק ו ם   כ ו ת ל ו .",
    "ו ה א   ד א מ ר י נ ן   נ מ י   ב פ ר ק   י ש   נ ו ח ל י ן   ג ב י   ז ה   א ח י   א י נ ו   נ א מ ן   ו נ ו ט ל   ע מ ו   ב ח ל ק ו   ו א י נ ך   מ א י   ק א מ ר י נ ן   ו א ו ק י מ נ א   ב א ו מ ר י ם   א י ן   א נ ו   י ו ד ע י ם   ו א מ ר   ר ב א   ז א ת   א ו מ ר ת   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   פ ט ו ר   כ ל ו מ ר   ו ד ל א   כ ר '   י ה ו ד ה   ו ה א   ה ת ם   א י ן   ה ש מ א   ר ע ו ע   א ם   א י נ ן   מ כ י ר י ן   א ו ת ו   י \" ל   ד ה ת ם   נ מ י   ר ע ו ע   ה ו א   ד ע ש ו י י ן   ל ש א ו ל   ו ל ה כ י ר   ו כ \" ש   א ם   י צ א   ב ח ת י מ ת   ז ק ן   ו א \" נ   י \" ל   ש ה י ה   י כ ו ל   ל ד ח ו ת   ש ם   כ ן   א ל א   ש מ צ א   א ב י י   ד ח ו י   י פ ה   מ מ נ ו   כ ד ק א מ ר   ש א נ ו   ה כ א   ד כ מ נ ה   ל א ח ר   ב י ד ך   ד מ י .",
    "ו ה ה י א   ד א מ ר י נ ן   ב פ ר ק א   ק מ א   ד כ ת ו ב ו ת   ה א   ד ר '   י ה ו ד ה   ד ש מ ו א ל   ה י א   ד א מ ר   ה ל כ ה   כ ר ש ב \" ג   ד א מ ר   נ א מ נ ת   ב ה ה י א   ד מ ש א ר ס ת נ י   נ א נ ס ת י   ו ה ה י א   א י ן   ל ב ע ל   ל י ד ע   מ ת י   נ א נ ס ה   ו י ש   ל ו מ ר   ד מ כ \" ש   ק א   ד י י ק   ד מ ד ק א מ ר   ש מ ו א ל   א פ י ל ו   ב ב ר י   ש א י נ ו   י פ ה   כ מ נ ה   ל י   ב י ד ך   כ \" ש   ש י א מ ר   כ ן   ב מ נ ה   ל י   ב י ד ך   ש ה ב ר י   י פ ה   ו מ י ה א   ל מ ס ק נ א   ל א   ק י י מ א   מ י ד י   ד ה א   א ו ק י מ נ א   ה ת ם   ט ע מ י ה   ד ש מ ו א ל   מ ש ו ם   מ ג ו   ו ה י י נ ו   נ מ י   ד ל א   א ק ש י נ ן   ד ש מ ו א ל   ד ה כ א   א ד ש מ ו א ל   ד ה ת ם   ד ה א   ר ב   י ה ו ד ה   מ ש מ י ה   ד ש מ ו א ל   א מ ר   ה כ א   ז ו   ד ב ר י   ס ו מ כ ו ס ] ."
  ]
}