{
  "text": [
    "<b>וכן ירדן שנטל מזה [ונתן] לזה.</b> פירש רש\"י: שטף נהר קוריו ועציו, והוא הדין לשאר נהרות, ותנא על יד הירדן היה יושב. אבל בירושלמי (חלה פ\"ד ה\"ד) פירשוה לענין קדושת הארץ, שהירדן היה מפסיק בין ארץ ישראל לארץ העמים ואחד מן הגבולות הוא הירדן, כדכתיב (דברים ג, יז) והירדן וגבול, ומשום הכי קאמר הכא, שאלו נטל הירדן מארץ העמים והרחיב בגבול הארץ, הוי מה שנתן והרחיב לארץ ישראל בקדושת הארץ, ואם נמשך אצל הארץ ונתן לארץ העמים, על חוצה לארץ יחשב, שהכתוב תלה גבול הארץ בירדן, כדכתיב והירדן וגבול. והשתא ירדן דנקט דוקא, וכן מוכיח בפרק בתרא (דערכין) [בכורות] (נה, א) דר' אמי אמר התם דירדן והוא הדין לשאר נהרות, ואקשו עליה אי הכי ליתני נהר, ולפי זה לא גרסינן לקמן בשלמא גזלן וירדן, אלא הכי גרסינן בשלמא גזלן דהא קא חזו ליה, דירדן לאו מהאי עניינא הוא כלל.",
    "הכי גריס רש\"י ז\"ל:<b> שטף נהר קוריו ואבניו והניחן ברשות חברו הרי אלו שלו מפני שנתיאשו הבעלים.</b> הא סתמא לא, ופירש הוא ז\"ל, דכל שטיפת נהר יש לה קול, והלכך סתמא שמעו הבעלים, ולפיכך הרי הן של מוצאן, הא סתמא לא, כלומר, הא בשאר אבדות דעלמא דאין להן קול, אף על פי שאין להן סימן ולכי ידעי הבעלים מתיאשין, אפילו הכי כל שלא שמעו אינו של מוצאן וקשיא לרבא. ופרקינן הכא במאי עסקינן ביכול להציל, ודכותה ממעט בשאר אבדות, ומאי נינהו כשיש בהן סימן, וכשיש בהן סימן כולי עלמא מודו, הדר אקשינן מדתני סיפא אם היו הבעלים מרדפים אחריהם חייב להחזיר, ואי ביכולין להציל מאי אריא מרדפין אפילו אין מרדפין נמי עד דשמעינן ליה דמיאש, ופרקינן ביכולין להציל על ידי הדחק, וכל שאינו מרדף ודאי יאושי מיאש. ואינו מחוור, [דאם כן] כי אוקימנא ביכולין להציל ואקשינן ליה מסיפא דאם היו הבעלים מרדפין, למה ליה לאהדורי למפרך מסיפא, רישא גופה קשיא, והכי הוה ליה למפרך, אי ביכולין להציל אמאי הרי אלו שלו דלמא לא מיאש, וכי תימא כיון דאינו יכול להציל נתיאש, אם כן סיפא נמי לא קשיא. אלא הכי גרסינן אם נתיאשו הבעלים הרי אלו שלו, נתיאשו אין סתמא לא. וקא סלקא דעתיה דנתיאשו היינו דשמעו הבעלים, דמסתמא כיון דשמעו נתיאשו, דדבר שאין בו סימן הוא והן אינן יכולין להציל עד שיחסרו המים ויניחם במקום (אחד) [אחר], ואין הבעלים יכולין ליתן להם סימן. הא סתמא, כלומר, שלא שמעו או שהיו הבעלים במקום אחר, לא, ואף על פי שיתיאשו בודאי לכשידעו וקשיא לרבא. ופריק הכא במאי עסקינן ביכולין להציל בהדיא קאמר, כגון, שמוליכין אותן המים סמוך לשפת הנהר ממש, ומאי נתיאשו הבעלים דקתני, כשנתיאשו ממש. ואקשינן, אי הכי אימא סיפא אם היו הבעלים מרדפין אחריהם וכו', ואי ביכולין להציל אפילו אין מרדפין נמי עד שנתיאשו בפירוש. והדר אוקימנא ביכולין להציל על ידי הדחק, ומאי אם נתיאשו הבלעים דקתני, ששמעו ששטפם נהר ולא רדפו אחריהן, וסיפא דברייתא פירושא דרישא הוא. כך (פירשה) [פירשוה הרב אב\"ד ו]הראב\"ד ז\"ל, וכן הגרסא בפירוש רבנו חננאל וכן שנו אותה בתוספתא ב\"ק (פ\"י הי\"ב) בהאי לישנא, שטף נהר וכו', אם הרגישו הבעלים הרי אלו שלו, אם היו הבעלים מרדפים אחריהן או שהיו במקום אחר הרי אלו של בעלים.<br><b></b>ומיהו איכא למידק, דהיינו זוטו של ים ושלוליתו של נהר, דרחמנא אפקריה ואף על גב דלא אייאש מיניה. יש לומר, דשלוליתו של נהר שאמרו, היינו כשהוא הולך באמצע הנהר וחריפותו, דהשתא אינו יכול להציל כלל, וכשהוא מציל מעשה נס הוא, ואבודה ממנו ומכל אדם היא, אבל כאן שהולך סמוך לשפתו של נהר בענין שיכול להציל על ידי הדחק, הלכך לא חשבינן לה כאבודה לגמרי, וצריכה יאוש. ואכתי קשה לי דמדאוקימנא ביכולין להציל, והדר אקשינן אי הכי מאי שנא מרדפין אפילו אין מרדפין נמי, ואוקימנא ביכולים להציל על ידי הדחק, אלמא משמע דלדעת המקשה כשאינו יכול להציל אפילו על ידי הדחק היא, ואם כן לדידיה היכא ניחא, והא זוטו של ים ושלוליתו של נהר היא, דכולי עלמא אפילו שלא מדעת הוי יאוש דרחמנא אפקריה. ויש לומר, דאין הכי נמי, דהוה מצי לאקשויי ליה ולדידך מי ניחא, אלא דפעמים הרבה יכול להקשות כן ואינו מקשה. אי נמי יש לומר, שהמקשה היה סבור דהכא כשאינו יכול להציל עכשיו כלל עד שיחסרו המים ויניחום באחד מן המקומות, ומיהו אין אבודים מכל אדם, שלבסוף ליבשה יטילום, אבל שלוליתו של נהר לא יטיל אותם לעולם ליבשה, שבאמצעיתן הם הולכים ולא יחסרו שם המים לעולם, והרי הן אבודין ממנו ומכל אדם.",
    "<b>ואמאי והא בעידנא דתרם הא לא הוה ידע.</b> כלומר וקשיא לאביי.ואם תאמר, ואמאי קשיא לאביי טפי מרבא, דהא תרומת יפות אף על גב דאמר לבסוף כלך אצל יפות ואף על גב שנמצאו יפות מהן, הרי הוא כאבדה שיש בה סימן, דאף על גב דשמעינן ליה לבסוף דנתיאש, אינה שלו דכי אתא לידיה באסורא אתא לידיה. ואיכא למימר דלרבא לא קשיא, דכיון דגורן למתרם קאי, ואין בעלי בתים עשויים להקפיד בתרומת היפות, סתמא דמילתא דלכי ידע מינח [ניחא] ליה, הילכך הוה ליה כיאוש שלא מדעת בדבר שאין בו סימן, דלכי ידע ודאי מיא.",
    "<b>אמימר ורב אשי אכול.</b> הקשה הרמב\"ן ז\"ל אמאי אכלי, והתנן בפרק הגוזל בתרא (ב\"ק קיח, ב), אין לוקחין משומרי פירות עצים ופירות. ותירץ דבאריס דאית ליה חולקא בפירי שרי כדאמר התם (קיט, א), ורבא זבין שבישתא מאריסא, ותניא התם כותיה. ואם תאמר אם כן מר זוטרא אמאי לא אכיל, יש לומר דסבירא ליה דשבישתא דוקא דתלושין והגיעו ליחלק, ויש לתלות דמחלקו הן, אבל פירות מחוברין לא."
  ]
}