{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "3B",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "it is <b>admitted by the partitions</b> of the courtyard <b>for all matters;</b> and from that point onward it has the status of a burnt offering sacrificed in the Temple with regard to all <i>halakhot</i>.",
    "The Gemara continues: In this regard, <b>Rabbi Elazar asks:</b> In the case of <b>a burnt offering</b> consecrated to be sacrificed <b>on a personal altar that one brought into</b> the Temple courtyard <b>and</b> it <b>was rendered unfit</b> for sacrifice, e.g., it was slaughtered in the south rather than its proper place in the north, <b>if</b> its limbs <b>ascended</b> the altar to be sacrificed, <b>what is</b> the <i>halakha</i> <b>as</b> to whether <b>they should descend?</b> Although the animal was disqualified due to the change in location, had it been slaughtered in the south on a personal altar it would not have been disqualified.",
    "The Gemara concludes: <b>From the fact that</b> Rabbi Elazar <b>asked</b> this question only <b>with regard to this one</b> case, one can conclude <b>that</b> in <b>the other</b> case, where the burnt offering was consecrated for sacrifice in the Temple, the <i>halakha</i> of the limbs that ascended the altar is <b>obvious to him.</b> He <b>either</b> holds that the <i>halakha</i> is that they are not sacrificed, <b>in accordance with</b> the opinion of <b>Rabba, or</b> he maintains that they are sacrificed, <b>in accordance with</b> the opinion <b>of Rav Yosef.</b>",
    "The Gemara rejects this inference, as it is possible that Rabbi Elazar was actually uncertain with regard to that case as well; but <b>he raises one</b> dilemma <b>as a result of the other.</b> In other words, Rabbi Elazar was asking two questions, one predicated on the other, and the second question is valid regardless of whether he holds in accordance with the opinion of Rabba or Rav Yosef.",
    "The Gemara elaborates: Even if Rabbi Elazar holds in accordance with the opinion of Rabba, that in a regular case the limbs are removed from the altar, one can claim that <b>Rabba says</b> that <b>if</b> the limbs <b>ascend</b> the altar <b>they shall descend only there,</b> i.e., if the burnt offering was consecrated for sacrifice in the Temple. In that case, the owner consecrated the offering with the intention of sacrificing it within the <b>partition</b> of the courtyard, where slaughtering is performed <b>properly,</b> in the north.",
    "Consequently, if it was slaughtered in the south, that <b>renders</b> the offering entirely <b>disqualified,</b> and therefore even if it ascended the altar it must descend. But in a case where he consecrated the offering in order to sacrifice it <b>improperly</b> on a personal altar, slaughtering it in the south <b>does not render</b> the offering entirely <b>disqualified,</b> and therefore if it ascends the altar it does not descend.",
    "<b>Or perhaps,</b> the opposite is the case: <b>Even according to</b> the opinion of <b>Rav Yosef, who said</b> that <b>if</b> it <b>ascends</b> the altar it <b>shall not descend,</b> that <i>halakha</i> applies only in a case where the owner consecrated the offering in order to sacrifice it within the <b>partition</b> of the courtyard, in which case it was consecrated <b>properly.</b> In such an instance, the offering is <b>admitted</b> by the partitions of the courtyard, and therefore even in a case where it was disqualified, if it ascended the altar it does not descend. By contrast, in a case where he consecrated it in order to sacrifice it <b>improperly</b> on a personal altar, the offering is <b>not admitted</b> at all by the partitions of the courtyard, which means that even if it ascends the altar it must descend. The Gemara concludes that the dilemma <b>shall stand</b> unresolved <b>[<i>teiku</i>]</b>.",
    "§ With regard to the misuse of offerings that were rendered unfit, <b>Rav Giddel says</b> that <b>Rav said: Sprinkling</b> the blood of <b>an offering</b> with <b>the intent to consume it after its appointed time [<i>piggul</i>],</b> in a case where there was <i>piggul</i> intent during the slaughter as well, <b>does not remove</b> the meat of the offering <b>from</b> the status of being subject to the <i>halakhot</i> of <b>misuse, in</b> the case of <b>offerings of the most sacred order.</b> The reason is that its meat is still classified as “the sacred items of the Lord” (Leviticus 5:15), since there was no proper sprinkling that permitted the priests to partake of the offering, as it is <i>piggul</i>. Similarly, this sprinkling <b>does not bring</b> the sacrificial portions <b>of offerings of lesser sanctity into</b> the status of being subject to the <i>halakhot</i> of <b>misuse,</b> as only a valid sprinkling confers that status.",
    "The Gemara relates that <b>Abaye sat and related this <i>halakha</i>,</b> which Rav Giddel said that Rav said. <b>Rav Pappa raised an objection to Abaye</b> from a mishna (<i>Menaḥot</i> 78b): With regard to <b>one who slaughters the thanks offering</b> in its proper place <b>inside</b> the Temple courtyard, <b>and</b> at that time, <b>its</b> forty accompanying <b>loaves</b> were <b>outside the wall,</b> where it is prohibited to partake of the loaves, <b>the loaves are not sanctified</b> by this slaughtering.",
    "Likewise, <b>if he slaughtered</b> the thanks offering <b>before the surface</b> of the loaves <b>formed a crust in the oven, and</b> this is the <i>halakha</i> <b>even</b> if the surface of <b>all</b> the loaves <b>formed a crust except for one of them, the loaves are not sanctified,</b> even those that had already formed a crust. If the priest <b>slaughtered</b> the thanks offering with the intent to partake of it or to burn the portions consumed on the altar <b>beyond its</b> designated <b>time</b> and it was thereby rendered <i>piggul</i>, <b>or outside its</b> designated <b>area</b> and was disqualified, <b>the loaves are sanctified</b> and are subject to the <i>halakhot</i> of misuse. This is presumably the case even if he also sprinkled the blood with <i>piggul</i> intent, as the mishna does not differentiate in this regard.",
    "The Gemara explains the objection: <b>Evidently,</b> sprinkling the blood of offerings of lesser sanctity with the intent of <b><i>piggul</i> subjects</b> offerings of lesser sanctity <b>to</b> the <i>halakhot</i> of <b>misuse.</b> This apparently contradicts the opinion that Abaye stated that Rav Giddel said that Rav said. Abaye <b>was silent,</b> and was unable to resolve the difficulty against Rav’s statement.",
    "<b>When</b> Abaye <b>came before Rabbi Abba</b> and reported Rav Pappa’s comments, Rabbi Abba <b>said to</b> Abaye: That is not a difficulty, as Rav Giddel said that the intent of <i>piggul</i> <b>during sprinkling</b> does not subject offerings of lesser sanctity to the <i>halakhot</i> of misuse. Since the offering is rendered full-fledged <i>piggul</i> and is disqualified, it cannot become subject to the <i>halakhot</i> of misuse. By contrast, the mishna in <i>Menaḥot</i> is referring specifically to the intent of <i>piggul</i> during slaughtering, whereas there was no such intent during sprinkling. In such a case, the sprinkling was performed with proper intent, and therefore it subjects the offering to the <i>halakhot</i> of misuse.",
    "<b>Rav Ashi said to Rava,</b> with regard to this explanation of Rav Giddel’s statement: <b>But doesn’t Ulla say:</b> In the case of <b>a handful</b> that is <b><i>piggul</i>,</b> which is unfit for sacrifice, <b>that was brought up onto the altar</b> to be sacrificed and was burned by the fire of the altar, <b>its <i>piggul</i></b> status <b>lapsed from it,</b> and it is fit for sacrifice?",
    "<b>And</b> since the <b>removal of</b> the <b>handful</b> in the case of the meal offering <b>is</b> the same as <b>slaughtering</b> animal offerings, i.e., it is the equivalent rite, and in this case the improper intent during the removal of the handful rendered the meal offering <i>piggul</i>, the same should apply to slaughtering in the case of an animal offering: The sacrificial portions of the offerings of lesser sanctity should be rendered full-fledged <i>piggul</i> by slaughtering alone with the intent of <i>piggul</i>, regardless of the intent during sprinkling. If so, Rabbi Abba’s answer above is incorrect.",
    "Rava <b>said to</b> Rav Ashi: This is not a difficulty, as Ulla did not mean that the intent during the removal of the handful alone rendered the meal offering full-fledged <i>piggul</i>. Rather, he meant that <b>a prohibited act</b> was performed upon it <b>which brings</b> it to a status of <b><i>piggul</i>,</b> but the full status of <i>piggul</i> is attained only if there is also improper intent at the time of the sacrificing of the handful, which is equivalent to sprinkling in the case of an animal."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קְלָטוּהָ מְחִיצוֹת לְכׇל דָּבָר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּעֵי רַבִּי אֶלְעָזָר: [עוֹלַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּמַת יָחִיד שֶׁהִכְנִיסָהּ, שֶׁנִּפְסְלָה] – עָלוּ, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּרְדוּ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִדְּקָמִיבַּעְיָא לֵיהּ לַחֲדָא, מִכְּלַל דְּאִידַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא לֵיהּ, אִי כְּרַבָּה אִי כִּדְרַב יוֹסֵף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חֲדָא מִגּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא קָמִיבַּעְיָא לֵיהּ: <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַד כָּאן לָא קָאָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם אִם עָלוּ – יֵרְדוּ, מְחִיצָה כְּתִיקְנָהּ – <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פָּסְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא כְּתִיקְנָהּ – לֹא פָּסְלָה, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אוֹ דִילְמָא: אֲפִילּוּ לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף דְּאָמַר אִם עָלְתָה – לֹא תֵּרֵד, מְחִיצָה כְּתִיקְנָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלְטָה, שֶׁלֹּא כְּתִיקְנָהּ – לָא קָלְטָה. תֵּיקוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּידֵּל אָמַר רַב: זְרִיקַת פִּיגּוּל אֵינוֹ מוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵי מְעִילָה בְּקׇדְשֵׁי קָדָשִׁים, וְאֵינוֹ מֵבִיא לִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִילָה בְּקָדָשִׁים קַלִּים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>יְתֵיב אַבָּיֵי וְקָאָמַר לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא שְׁמַעְתָּא, אֵיתִיבֵיהּ רַב פָּפָּא לְאַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט אֶת הַתּוֹדָה לִפְנִים, וְלַחְמָהּ חוּץ לַחוֹמָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קִדֵּשׁ אֶת הַלֶּחֶם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁחָטָהּ עַד שֶׁלֹּא קָרְמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּנֶיהָ בַּתַּנּוּר, וַאֲפִילּוּ קָרְמוּ כּוּלָּן חוּץ מֵאַחַת מֵהֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָדַשׁ הַלֶּחֶם. שְׁחָטָהּ חוּץ לִזְמַנָּהּ וְחוּץ לִמְקוֹמָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדַשׁ הַלֶּחֶם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַלְמָא פִּיגּוּל מַיְיתֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי מְעִילָה! אִישְׁתִּיק. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי אֲתָא לְקַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא, אֲמַר לֵיהּ: בִּזְרִיקָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא: וְהָא אָמַר עוּלָּא: קוֹמֶץ פִּיגּוּל שֶׁהֶעֱלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּי מִזְבֵּחַ – פָּקַע פִּיגּוּלוֹ מִמֶּנּוּ, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּקְמִיצָה הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִיסּוּרָא דְּמַיְיתֵי לִידֵי פִיגּוּל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קלטוה</b> <b>מחיצות.</b> של עזרה לכל דבר דהוי כמי שהוקדשה מתחלה להקריבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למזבח דטעונה צפון וכל דברים הטעונים בקדשי מזבח ונפסלת ביוצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובדרום ובשאר פסולין הנהוגין בקדשי מזבח: <b>שנפסלה.</b> ששחטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לההיא עולת במת יחיד לאחר שהכניסה לעזרה בדרום והעלה אותה הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי המזבח בשוגג או במזיד מהו שתרד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי לאו מדקמיבעיא ליה בהא דתחלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו למזבח מכלל דאידך בעולת פנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבירא ליה אי כרבה אי כרב יוסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לעולם לא פשיטא ליה אי כרבה אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרב יוסף אלא חדא מגו חדא עולת במת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחיד מגו עולת פנים מבעיא ליה והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיבעיא ליה עד כאן לא קאמר רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולת פנים ששינה בשחיטתה או שיצאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם עלתה תרד אלא משום דמחיצה כתקונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסלה כלומר היכא דמעיקרא כי אקדשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם קדושת פנים אקדשה להקריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעצמה דהיינו מחיצה כתיקנה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי שינה בה משום הכי פסלה אבל עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במת יחיד הואיל והוקדשה תחילה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיקנה להקריבה בחוץ כי הכניסה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכן בפנים ושחטה בדרום או יצאת לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסלה ואם עלתה לא תרד דהא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפסלת בדרום או ביוצא היינו כשנכנסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילה למחיצת עזרה דהיינו כתיקנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>דילמא</b> <b>אפילו</b> <b>לרב</b> <b>יוסף</b> <b>דאמר.</b> בעולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנים אי שינה בה אם עלתה לא תרד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו טעמא דכיון שהקדישה להקריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחיצת העזרה דהיינו כתיקונה קלט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מזבח דאם עלתה לא תרד: אבל עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במת יחיד שהוקדשה תחלה שלא כתיקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ הכניסה בפנים דהיינו מחיצה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיקנה ויצאת או נשחטה בדרום אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עלתה תרד דלא קלט מזבח ולא אתאי תחילה למחיצת עזרה כתיקנה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תיקו.</b> ומדקמבעיא ליה אליבא דתרוייהו ש\"מ דבשינוי מקום שחיטה דעולת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פנים נמי לא פשיטא ליה אי כרבה אי כרב יוסף: <b>א\"ר</b> <b>גידל</b> <b>אמר</b> <b>רב</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>זריקת</b> <b>פיגול.</b> שחישב (בזריקה) לפגל הזבח ופגל נמי בזריקה והשתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוקבעה לפיגול שיש בו כרת אינו מוציא מידי מעילה בקדשי קדשים כלומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דזריקת פיגול אינה חשובה כל כך שתוציא בשר קדשי קדשים מידי מעילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כזריקה כשרה דקיימא לן דמאחר שנזרק הדם כראוי יש בבשר היתר לכהנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואין מועלין בו אבל הכא כיון דפיגל בזריקה לא יצא הבשר מידי מעילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא לא חזי לכהנים: <b>ואותה</b> <b>זריקה</b> <b>אינה</b> <b>מביאה</b> <b>לידי</b> <b>מעילה.</b> האימורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של קדשים קלים כזריקה כשרה כדתנן בסיפא דמתניתין בקדשים קלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר זריקת דמן מועלין באימורין ואין מועלין בבשר דלא חשיבא זריקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלל לענין מעילה: <b>וקאמר</b> <b>להא</b> <b>שמעתא.</b> דרב גידל: <b>ולחמה</b> <b>חוץ</b> <b>לחומה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קדש</b> <b>הלחם.</b> דכתיב על זבח התודה חלות (ויקרא ז׳:י״ב) ובעינן על בסמוך:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואפילו</b> <b>קרמו</b> <b>כולן</b> <b>חוץ</b> <b>מאחת</b> <b>מהן</b> <b>לא</b> <b>קדש</b> <b>הלחם.</b> דבעינן בשעת זביחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיהא כל הלחם ראוי: <b>שחטה</b> <b>חוץ</b> <b>לזמנה.</b> דחישב עליה בשעת שחיטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאוכלה חוץ לזמנה או חוץ למקומה [וקס\"ד] אע\"פ שזרק [במחשבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פיגול] קדש הלחם להכי דמועלין בו. אלמא דפיגול מייתי לידי מעילה בקדשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קלים וקשיא לרב גידל דאמר אינה מביאה לידי מעילה בקדשים קלים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>אתא.</b> אביי לקמיה דר' אבא אמר ליה הא דרב פפא לא קשיא לרב גידל:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"ל</b> <b>בזריקה.</b> טעמא דקדש הלחם כשפגל בשחיטה משום דשתק בזריקה דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פגל בזריקה הילכך לא הוי פיגול גמור בשחיטה לחודה להכי קדש הלחם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומועלין בו אבל הא דאמר רב גידל דאינו מביא לידי מעילה היינו דפיגל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בזריקה ממש דהוי פיגול גמור: <b>אמר</b> <b>ליה</b> <b>רב</b> <b>אשי</b> <b>לרבא</b> <b>והא</b> <b>אמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עולא.</b> במס' זבחים בפרק בית שמאי (זבחים דף מג.) קומץ פיגול שחישב עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפגל בשעת קמיצה והעלהו לגבי המזבח כיון שמשלה בו האור פקע פגולו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממנו שאם פקע מיד וירד מעל גבי המזבח יעלה והוא הדין נמי לאיברי פיגול שהעלן לגבי המזבח כיון שמשלה בהן האור פקע פיגולן מהן. והאי דנקט קומץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פיגול משום דאי תנא באיברי פיגול לחוד לא הוה אתי קומץ מיניה דס\"ד אמינא ה\"מ אבר דמיחבר להכי כיון שמשלה בו האור במקצתו הוי כמו שמשלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכולו ופקע פיגולו ממנו אבל קומץ דמיפרת אימא לא קמ\"ל ולהכי נקט קומץ דאע\"ג דמיפרת פקע פיגולו ממנו וכל שכן גבי אבר פיגול דכיון דמיחבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי משלה האור במקצתו הוי כנשרף כולו ופקע פיגולו. מכל מקום קתני קומץ פיגול דפגל בקמיצה ופיגול דקמיצה הוי כמו פיגול דשחיטה דהיכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקבע פיגול בקמיצה לחודה הכי נמי מיקבע פיגול בשחיטה לחודה אלמא דבשחיטה לחודה הוי פיגול גמור וקתני קדש הלחם שמביאו לידי מעילה אלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפיגול מייתי קדשים לידי מעילה וקשיא לרב גידל: <b>א\"ל.</b> מהכא לא תיקשי ליה דמאי דקאמר קומץ פיגול לא אמר דבקמיצה לחודה הוי פיגול אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי קומץ פיגול איסורא דמתייא לידי פיגול שהתחיל לפגל בקמיצה דהיינו תחילת פיגול אבל לא הוי פיגול גמור עד דפגל נמי בהקטרה וה\"ה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשחיטה הויא תחילת איסור פיגול ולא הוי פיגול גמור שלא פגל אלא בשחיטה לחודה והאי דא\"ר גידל אינו מביא לידי מעילה היינו למי שפיגל בזריקה קאמר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(מכאן מעמוד ב) העולה להקריב בבמת צבור דהשתא הוי מחיצה של במת צבור כתיקנה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "וכששינה המקום לשחוט בדרום פסלה אבל שלא כתיקנה כלומר כגון עולת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במת יחיד שנשחטה בבמת צבור בדרום דהוו להו מחיצה שלא כתיקנה כלומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא נדר להקריב בבמת צבור ואפילו לרב יוסף דאמר אם עלו לא ירדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיבעי הכא שיש לחלק דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצה כתיקנה קלטה (שהקדישה) [צ\"ל המזבח שקדושה שיטה מקובצת] כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך שקלטה שאם עלתה לא תרד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצה שלא כתיקנה כי הכא בעולת במת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחיד לא קלטה וכו' <big><b>אמר רב גידל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רב זריקת פיגול אינו מוציא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה בקדשי קדשים</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש אם שחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיגול ואחר כך זרק סתם אין הזריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציאתו מידי מעילה דניקרי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לכהנים אע''ג דמהניא זריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאקבועי בפיגול דדרשינן (זבחים דף כח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהרצאת כשר כך הרצאת פסול אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינא בפיגול קריבת מתירין בהכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלקא דעתך אמינא דכמו כן חשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא זריקה להוציא מידי מעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ולהביאו למהוי כאילו תובע) [צ\"ל ולהביא מעילה בקדשים קלים ונעשה כמי שנעשית בהכשר ואז הוברר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] חלק גבוה קמ''ל רב גידל דתרתי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדי לאקבועי בפיגול ולהוציא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה <big><b>ולחמה חוץ לחומה לא קדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם</b></big>. דאין הלחם קדוש אלא בשחיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזבח והואיל ובשעת שחיטת הזבח לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה תוך לחומה לא קדש הלחם ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרמו פניה חוץ מאחת מהן לא קדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם דאין שחיטת תודה מקדשת לחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיקרמו פניה משום דלחם כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ז) דמשמע קרימת פנים <big><b>קדש הלחם (זה דיבור חדש לפי שיטה מקובצת)</b></big>. [צ\"ל לענין שקדוש קדושת הגוף ואינו יוצא בפדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] <big><b>אלמא פיגול מביא לידי מעילה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאורה משמע דהא דקאמר חוץ לזמנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחוץ למקומה קדש הלחם רוצה לומר להביא לחם לידי מעילה וקשיא דודאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין מעילה בלחם דלא מיקרי קדשי ה' דאף בתודה אין מעילה אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באימורין ופירש [רבינו] האי דמיירי בארבעה לחמי תודה הניתנין לכהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגם זה אינו נראה דלא משתמיט תנא בשום מקום שיש בהן מעילה ועוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחזה ושוק הניתנין לכהנים אין בהן מעילה לכך נראה דמדמי הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקאמר קדש הלחם ר''ל ליפסל [צ\"ל ולא צאן קדשים] להביאם לידי מעילה וה''ק אלמא כיון דקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלחם הכי נמי [צ\"ל נימא צאן קדשים] גבי זריקה שמביאה לידי מעילה <big><b>א''ל בזריקה</b></big>. כלומר אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הפיגול נקבע עד שעת זריקה כדאמר (זבחים דף כח:) כהרצאת כשר כך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרצאת הפסול דבעי קרבו מתירים הילכך גבי לחם (דכשנקרם) [צ\"ל דבשחיטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] הוי קדוש אמרינן קידש הלחם אבל גבי מעילה דבשעת שחיטה עדיין לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקבע [פיגול] דזריקה מייתי לידי (מעילה ואז) [צ\"ל פיגול דאז צאן קדשים] נקבע הפיגול שחשב בשעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה אינו מביא לידי מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קומץ פיגול</b></big>. שפיגל בשעת קמיצה והעלהו פקע פיגול ממנו כדמפרש"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "טעמא בסמוך וקמיצה היינו שחיטה כדחשיב במנחות (דף יג:) גבי [צ\"ל ד'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת, צאן קדשים] עבודות שבמנחה כנגד ד' עבודות שבזבח ותני קומץ פיגול אלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוי פיגול נקבע קודם העלאה ; לכ''נ דפריך מדקאמר פקע (פיגול משמע שהוקבע) [צ\"ל פיגולו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממנו משמע פיגולו שהיה כבר כלומר שכבר נקבע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] פיגול משעת קמיצה מדנקט פקע וא''ת (ואי) [צ\"ל והיכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת, צאן קדשים] ס''ד לומר שנקבע פיגול משעת קמיצה והא בעינן הרצאת כשר (זבחים כח:) וי''ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דוקא לחייבו כרת אינו נקבע עד לאחר זריקה אבל שם פיגול חל משעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה כמו לענין להביא לידי מעילה ואם כן הקשה שפיר ומשני דמייתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לידי פיגול כלומר לעולם אין הפיגול עד שעת זריקה לענין להביא לידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעילה והא (דקפקע פיגול) [צ\"ל דקאמר פקע פיגולו שיטה מקובצת] רוצה לומר איסור המביאו לידי פיגול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשעת הקטרה והא קתני עלה אם אחרים מביאין לידי פיגול"
    }
  ]
}