{
  "text": [
    "מ ת נ י ' : < b >   ל א   ב ח ו ט י   צ מ ר   ו ל א   ב ח ו ט י   פ ש ת ן   ו ל א   ב ר צ ו ע ה   ש ב ר א ש י   ה ב נ ו ת .   < / b > ר ב ו ת י נ ו   ב ע ל   ה ת ו ס '   ז \" ל   פ י ר ש ו   ד ל א   מ י י ר י   ב ש ק ל ע ה   ב ה ן   ש ע ר ה ,   ד א ם   כ ן   מ א י   א י ר י א   מ ש ו ם   ד י ל מ א   מ ת ר מ י א   ל ה   ט ב י ל ה   ש ל   מ צ ו ה   ו א ת י א   ל א ת ו י י נ ה ו   ת י פ ו ק   ל י ה   מ ש ו ם   ש ה י א   ס ו ת ר ת ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ( ל ק מ ן   ש ב ת   צ ה ,   א )   ה ג ו ד ל ת   ח י י ב ת   מ ש ו ם   ב ו נ ה   ו כ י ו ן   ש כ ן   ה ס ו ת ר ת   ח י י ב ת   מ ש ו ם   ס ו ת ר ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ( ל ק מ ן   ש ב ת   צ ד ,   ב )   ד א י נ ה   ח י י ב ת   מ ש ו ם   ב ו נ ה   מ כ ל   מ ק ו ם   מ ד ר ב נ ן   א י כ א ,   ו ל א   ע ו ד   א ל א   כ י ו ן   ד א י ל ו   ס ו ת ר ת   ח י י ב ת   ל א   ח י י ש י נ ן   ל ט ב י ל ה   ד ה א   ל א   ש ל פ ה ,   ו ה ל כ ך   י ו צ א ה   ב ה ן   ב ש ק ל ע ה   ש ע ר ה .",
    "ג מ ר א : < b >   ד י ל מ א   מ ת ר מ י א   ל ה   ט ב י ל ה   ש ל   מ צ ו ה   ו ש ר י א   ל ה ו   ו א ת י א   ל א ת ו י י נ ה ו   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם . < / b >   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   ב ח ג ו ר   ש ב מ ת נ י ה   ל א   ת צ א   ש מ א   ת ת י ר נ ו   ו ת ו ל י כ נ ו .   י ש   ל ו מ ר   ש ל א   א ס ר ו   ל ה ן   ח כ מ י ם   א ל א   ת כ ש י ט י ן   ק ט נ י ם   ו כ י ו צ א   ב ה ן   ש א י נ ה   מ ר ג ש ת   ב ה ן   ב כ ל   ש ע ה   ו ח י י ש י נ ן   ד י ל מ א   ת ש ת ל י   א ב ל   ד ב ר י ם   ג ד ו ל י ם   ל א .   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת . < b r > < b > < / b > ע ו ד   א מ ר ו   ב ת ו ס פ ו ת   ד כ ל   מ ה   ש ה ת י ר ו   ח כ מ י ם   ל צ א ת   ב ו   מ ו ת ר   ל ה ת י ר   ו ל ק ש ו ר   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   ו ל א   ח י י ש י נ ן   ד י ל מ א   א ת י   ל א ת ו י י נ ה ו .   ו ט ע מ א   ד מ י ל ת א ,   ד כ י ו ן   ש ה ת י ר ו   ח כ מ י ם   ל צ א ת   ב ה ם   מ פ נ י   ש א י ן   כ א ן   צ ו ר ך   ה ת ר ה ,   ל א   ש י י ך   ב ה ו   ש ל א   ת ת י ר   כ ד י   ש ל א   ת ו ל י ך ,   ד א י   א מ ר ת   ש ה י א   ש כ ח ה   א ף   ה י א   מ ת ר ת   ו מ ו ל י כ ה   ד ה א   ש כ ח ה   ה י א ,   ו א י   א י נ ה   ש כ ח ה   א ף   ה י א   א י נ ה   מ ו ל י כ ה .   ו ה י י נ ו   ד ת נ י א   ג ב י   ק מ י ע   מ ו מ ח ה   ל ק מ ן   ( ש ב ת   ס א ,   א )   ו ק ו ש ר   ו מ ת י ר   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם .   ו ה א   ד א מ ר י נ ן   ה ת ם   ( ב ע מ ו ד   ב )   א י   א מ ר ת   ק מ י ע   י ש   ב ו   מ ש ו ם   ק ד ו ש ה   ז י מ נ י ן   ד מ צ ר י ך   ל ב י ת   ה כ ס א   ו א ת י   ל א ת ו י י נ ה ו   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם ,   ה כ י   ק א מ ר :   ו כ י ו ן   ד א פ ש ר   ד ע ל   כ ר ח י ה   א ת י   ל מ י ש ל ף   ד י ל מ א   א ף   ה ו א   ש ו כ ח   ו מ ע ב י ר ."
  ]
}