{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "18A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>the sun,</b> i.e., as long as the sun is shining on Friday. <b>Rabban Shimon ben Gamliel said: The</b> ancestral <b>house of</b> my <b>father,</b> the dynasty of <i>Nesi’im</i> from the house of Hillel, <b>was accustomed to give</b> its <b>white clothes to a gentile launderer</b> no fewer than <b>three days before Shabbat. And,</b> however, <b>these,</b> Beit Shammai, <b>and those,</b> Beit Hillel, <b>agree that,</b> <i>ab initio</i>, <b>one may load the beam of the olive press</b> on the olives on Shabbat eve while it is still day, so that the oil will continue to be squeezed out of the olives on Shabbat. So too, one may load the <b>circular wine press</b> to accelerate the process of producing wine from the grapes.",
    "<strong>GEMARA:</strong> Before clarifying the matters themselves, the Gemara seeks to determine: <b>Who is the <i>tanna</i></b> who holds that merely <b>adding water to ink</b> without any additional action <b>constitutes its soaking,</b> and one is liable for doing so on Shabbat, as he performed an act of kneading, one of the primary categories of labor? <b>Rav Yosef said: It is</b> the opinion of <b>Rabbi</b> Yehuda HaNasi. <b>As it was taught</b> in a <i>baraita</i>: In a case where <b>one</b> person <b>adds the flour and</b> another <b>one adds the water</b> into one vessel, <b>the latter one is liable</b> for kneading the dough, which is a prohibited labor on Shabbat, even though he did not actually knead the dough; that is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Yosei says: He is not liable</b> for the prohibited labor of kneading <b>until he</b> actually <b>kneads</b> the dough. According to Rabbi Yehuda HaNasi, merely soaking the dough in water is considered a prohibited labor.",
    "<b>Abaye said to</b> Rav Yosef: <b>And perhaps Rabbi Yosei only stated</b> that actual kneading is required to be liable for performing the prohibited labor of kneading <b>in</b> the case of <b>flour, which can be kneaded; however, ink, which cannot be kneaded, say</b> that its soaking is considered a full-fledged prohibited labor, and <b>he will</b> therefore <b>be liable,</b> even according to the opinion of Rabbi Yosei. The Gemara rejects this: <b>It should not enter your mind</b> to say so, <b>as it was taught</b> in a <i>baraita</i>: In a case where <b>one places the ashes and one adds the water, the latter one is liable,</b> although he did not knead them. That is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> He is not liable <b>until he</b> actually <b>kneads</b> them. Apparently, according to the opinion of Rabbi Yosei, son of Rabbi Yehuda, he is only liable for committing the prohibited labor of kneading on Shabbat if he actually kneads the mixture, as he stated his <i>halakha</i> even with regard to ashes, which cannot be kneaded.",
    "The Gemara asks: <b>And perhaps, what is</b> the meaning of <b>ashes [<i>efer</i>]</b> mentioned here? Perhaps it is <b>soil [<i>afar</i>], which can be kneaded.</b> In that case he is not liable until he actually kneads the mixture. However, with regard to ashes, which cannot be kneaded, Rabbi Yosei, son of Rabbi Yehuda, also holds that even if he did not actually knead the mixture he is liable. The Gemara rejects this: <b>Wasn’t</b> the dispute <b>taught</b> in one <i>baraita</i> with regard to <b>ashes, and wasn’t it taught</b> in another <i>baraita</i> with regard to <b>soil?</b> In both cases, Rabbi Yosei, son of Rabbi Yehuda, disagreed. The Gemara rejects this proof: <b>Were they taught next to each other?</b> Had both of these <i>baraitot</i> been taught together, it would have been truly possible to arrive at the conclusion that Rabbi Yosei, son of Rabbi Yehuda, disagrees both in the case of ashes and in the case of soil. However, since the <i>baraita</i> that speaks about ashes was taught elsewhere by a different <i>amora</i> who cited it in the name of Rabbi Yosei, the difference in language does not prove that Rabbi Yosei disagrees in both cases.",
    "<b>The Sages taught</b> in a <i>Tosefta</i>: <b>One may open</b> a canal that passes adjacent to a garden <b>on Shabbat eve at nightfall,</b> so that <b>water</b> will flow <b>into a garden</b> and the garden <b>continuously fills</b> with water <b>all day long</b> on Shabbat. <b>Similarly, one may place incense,</b> perfumed herbs placed on coals to produce a fragrance, on coals <b>beneath the clothes on Shabbat eve and</b> the clothes <b>may be continuously perfumed all day long. And,</b> similarly, <b>one may place sulfur beneath the</b> silver <b>vessels</b> on <b>Shabbat eve at nightfall</b> for the purpose of coloring the vessels, <b>and they may be continuously</b> exposed to <b>sulfur all day long. And one may place an eye salve [<i>kilor</i>] on the eye and a bandage [<i>ispelanit</i>]</b> smeared with cream <b>on a wound</b> on <b>Shabbat eve at nightfall, and</b> the wound <b>may continuously heal all day long</b> on Shabbat. <b>However, one may not place wheat kernels into the water mill unless</b> he does so in a way <b>so that they will be ground while it is still day</b> on Friday and not on Shabbat.",
    "The Gemara asks: <b>What is the reason</b> that the <i>baraita</i> prohibited a mill and permitted other prohibited labor? <b>Rabba said: Because it makes noise</b> and the public will hear the mill grinding on Shabbat. Although no prohibited labor is being performed, doing so displays contempt for Shabbat. Therefore, the Sages prohibited it. <b>Rav Yosef said to</b> Rabba: <b>And let the Master say</b> a better reason, <b>due to the</b> obligation to ensure the <b>resting of utensils.</b> Even the utensils of a Jewish person may not be used for prohibited labor on Shabbat. <b>As it was taught</b> in halakhic midrash, the <i>Mekhilta</i>: That which is stated: <b>“And in all that I said to you, take heed”</b> (Exodus 23:13), is an allusion to matters mentioned in the Oral Torah. It comes <b>to include the resting of utensils</b> on Shabbat. <b>Rather, Rav Yosef said:</b> The reason for the prohibition of the mill on Shabbat is <b>due to the resting of utensils.</b>",
    "Since the obligation of resting utensils on Shabbat was mentioned, the Gemara says: <b>Now</b> that <b>you said</b> that <b>Beit Hillel also hold</b> that <b>resting utensils</b> on Shabbat is required <b>by Torah law,</b> with regard to <b>sulfur and incense</b> on coals that are placed under silver vessels and clothes, respectively, <b>what is the reason that</b> the Sages <b>permitted</b> this on Shabbat? Isn’t that performed on Shabbat in utensils? The Gemara answers: <b>Because</b> the utensil itself <b>does not perform an action</b> when the incense or sulfur is burning. With regard to the <b>bundles of flax, what is the reason that they permitted</b> placing them in the oven on Shabbat eve at nightfall to dry, even though the oven is performing a prohibited labor on Shabbat? <b>Because it does not perform an action;</b> rather, on the contrary, <b>it sits idle</b> in its place and the prohibited labor occurs on its own. However, with regard to <b>traps of an animal, and a bird, and a fish, which perform a</b> bona fide <b>action</b> of trapping, <b>what is the reason that they permitted</b> spreading them on Shabbat eve at nightfall? The Gemara explains: <b>There too,</b> it is referring <b>to a fish hook and nets [<i>kokrei</i>], which perform no action.</b> They stand in place, and the fish comes to them and is trapped. Indeed, a trap that performs an action is prohibited.",
    "<b>And now that Rav Oshaya said</b> that <b>Rav Asi said: Who is the <i>tanna</i></b> who states that the obligation of <b>resting utensils</b> on Shabbat <b>is by Torah law?</b> The <i>tanna</i> <b>is Beit Shammai and not Beit Hillel.</b> Consequently, according <b>to Beit Shammai, whether</b> the utensil <b>performs an action or whether it does not perform an action, it is prohibited. And</b> according <b>to Beit Hillel, even though it performs an action, it is</b> nevertheless <b>permitted.</b> The Gemara asks: <b>And now</b> that <b>you said</b> that according <b>to Beit Shammai even though</b> the utensil <b>does not perform an action it is prohibited, if so,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַשֶּׁמֶשׁ. אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: נוֹהֲגִין הָיוּ בֵּית אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיוּ נוֹתְנִין כְּלֵי לָבָן לְכוֹבֵס גּוֹי שְׁלֹשָׁה יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם לַשַּׁבָּת. וְשָׁוִין אֵלּוּ וְאֵלּוּ, שֶׁטּוֹעֲנִין קוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַבַּד וְעִגּוּלֵי הַגַּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאן תְּנָא נְתִינַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם לִדְיוֹ זוֹ הִיא שְׁרִיָּיתָן? אָמַר רַב יוֹסֵף: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. דְּתַנְיָא: אֶחָד נוֹתֵן אֶת הַקֶּמַח וְאֶחָד נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמַּיִם — הָאַחֲרוֹן חַיָּיב, דִּבְרֵי רַבִּי. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֵינוֹ חַיָּיב עַד שֶׁיְּגַבֵּל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לֵיהּ אַבָּיֵי: וְדִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כָּאן לָא קָאָמַר רַבִּי יוֹסֵי אֶלָּא בְּקֶמַח, דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיבּוּל הוּא. אֲבָל דְּיוֹ דְּלָאו בַּר גִּיבּוּל הוּא, אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיחַיַּיב! לָא סָלְקָא דַּעְתָּךְ, דְּתַנְיָא: אֶחָד נוֹתֵן אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵפֶר וְאֶחָד נוֹתֵן אֶת הַמַּיִם — הָאַחֲרוֹן חַיָּיב, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁיְּגַבֵּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִילְמָא מַאי ״אֵפֶר״ — עָפָר דְּבַר גִּיבּוּל הוּא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא ״אֵפֶר״, וְהָתַנְיָא ״עָפָר״! מִידֵּי גַּבֵּי הֲדָדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: פּוֹתְקִין מַיִם לַגִּינָּה עֶרֶב שַׁבָּת עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲשֵׁיכָה וּמִתְמַלֵּאת וְהוֹלֶכֶת כׇּל הַיּוֹם כּוּלּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנִּיחִין מוּגְמָר תַּחַת הַכֵּלִים עֶרֶב שַׁבָּת וּמִתְגַּמְּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלְכִין כׇּל הַיּוֹם כּוּלּוֹ, וּמַנִּיחִין גׇּפְרִית תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֵּלִים עֶרֶב שַׁבָּת עִם חֲשֵׁיכָה וּמִתְגַּפְּרִין וְהוֹלְכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַשַּׁבָּת כּוּלָּהּ, וּמַנִּיחִין קִילוֹר עַל גַּבֵּי הָעַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיסְפְּלָנִית עַל גַּבֵּי מַכָּה עֶרֶב שַׁבָּת עִם חֲשֵׁיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִתְרַפֵּאת וְהוֹלֶכֶת כׇּל הַיּוֹם כּוּלּוֹ. אֲבָל אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין חִטִּין לְתוֹךְ הָרֵיחַיִם שֶׁל מַיִם אֶלָּא בִּכְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּטָּחֲנוּ מִבְּעוֹד יוֹם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי טַעְמָא? אָמַר רַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁמַּשְׁמַעַת קוֹל. אָמַר לֵיהּ רַב יוֹסֵף: וְלֵימָא מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שְׁבִיתַת כֵּלִים! דְּתַנְיָא: ״וּבְכֹל אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתִּי אֲלֵיכֶם תִּשָּׁמֵרוּ״ — לְרַבּוֹת שְׁבִיתַת כֵּלִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אָמַר רַב יוֹסֵף: מִשּׁוּם שְׁבִיתַת כֵּלִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּאָמְרַתְּ לְבֵית הִלֵּל אִית לְהוּ שְׁבִיתַת כֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, גׇּפְרִית וּמוּגְמָר מַאי טַעְמָא שָׁרוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא קָעָבֵיד מַעֲשֶׂה. אוּנִּין שֶׁל פִּשְׁתָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא שָׁרוּ — מִשּׁוּם דְּלָא עָבֵיד מַעֲשֶׂה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵינָח נַיְיחָא. מְצוּדַת חַיָּה וְעוֹף וְדָגִים דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד מַעֲשֶׂה, מַאי טַעְמָא שָׁרוּ? הָתָם נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֶחִי וְקוּקְרֵי דְּלָא קָעָבֵיד מַעֲשֶׂה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב אוֹשַׁעְיָא אָמַר רַב אַסִּי: מַאן תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִיתַת כֵּלִים דְּאוֹרָיְיתָא — בֵּית שַׁמַּאי הִיא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הִלֵּל, לְבֵית שַׁמַּאי בֵּין קָעָבֵיד מַעֲשֶׂה בֵּין דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָעָבֵיד מַעֲשֶׂה — אָסוּר. לְבֵית הִלֵּל אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָעָבֵיד מַעֲשֶׂה — שְׁרֵי. וְהַשְׁתָּא דְּאָמְרַתְּ דִּלְבֵית שַׁמַּאי אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּלָא עָבֵיד מַעֲשֶׂה — אָסוּר, אִי הָכִי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עם</b> <b>השמש.</b> בעוד החמה זורחת: <b>כלי</b> <b>לבן.</b> שהוא קשה לכבס וצריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ג' ימים ומחמירין על עצמן כב\"ש: <b>שטוענין.</b> את הזיתים בקורות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בית הבד ואת הענבים בעיגולי הגת שלא היו עוצרין אותן בגלגל כמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלנו אלא טוענין אותן בקורות כבדין והני דגת קרי עיגולין שהיו דפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבין עשוין כעיגולין ושוין שטוענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן מבעוד יום והמשקה הולך וזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל השבת ובגמרא (דף יט.) פריך מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנא דלא פליגי ב\"ש בהא ומפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאי נמי עביד להו בשבת ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיוב חטאת דכי אמרי' סחיטת זיתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וענבים אב מלאכה בפ' חבית שנשברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן שבת דף קמג:) הני מילי בזיתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וענבים שלא ריסקן מבעוד יום דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מפרק דבר ממשאו הגדל בתוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא תולדה דדש אבל הכא אין נותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורה על גבי זיתים עד שטוחנין תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריחים וכן ענבים דורכין אותן תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגל ובלאו קורה נמי משקה נפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממילא אלא דלא נפיק שפיר כי השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דמי לדש: גמ' מאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולהו כו' ל\"ג לה הכא אלא לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנה ושוין שטוענין: <b>מאן</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתינת</b> <b>מים</b> <b>לדיו.</b> ואע\"פ שלא גיבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיו זו היא שרייתן והוי לישה דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכי ומיחייב משום לש דהא מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא גבול ואפליגו בה מבעוד יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דבשבת חייב חטאת הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האחרון</b> <b>חייב.</b> משום לש שהוא אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה: <b>אפר.</b> לאו בר גיבול הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עפר.</b> בר גיבול הוא לטיט של בנין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>תניא.</b> תרתי מתניתא חדא דאפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחדא דעפר <b>מידי</b> <b>גבי</b> <b>הדדי</b> <b>תנינהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא תניא ר' חייא וחדא תניא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אושעיא וחדא מינייהו תניא לעפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון אפר: <b>פותקין.</b> פותחין עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגר קטן משפת המעין לגנה: <b>מוגמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבונה ומיני בשמים נותנין על האש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעשנין הבגדים שיהא ריחן נודף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גפרית.</b> תחת כלי כסף שמציירין בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרחים וצורות בחרט ומעשנן בגפרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והן משחירות וניכרות וקורין נייל\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קילור.</b> תחבושת שקורין לוז\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואספלנית.</b> רטייה: <b>ברחיים</b> <b>של</b> <b>מים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש ברחיים של יד ושל חמור דאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצווה על שביתת בהמתו: <b>שיטחנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מבעוד</b> <b>יום.</b> מפני שמשמעת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקול ואוושא מילתא בשבת ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זילותא: <b>לרבות</b> <b>שביתת</b> <b>כלים.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל מינה למען ינוח שורך וחמורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו': <b>והשתא</b> <b>דאמרת</b> <b>בית</b> <b>הלל</b> <b>אית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להו</b> <b>שביתת</b> <b>כלים.</b> דהא על כרחיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי מתניתא בית הלל מדשרי בהנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקתני דרחיים אסור משום שביתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים: <b>מוגמר</b> <b>וגפרית</b> <b>אמאי</b> <b>שרו.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וה\"ה לכל הנך דמתני' הרי המוגמר מונח בערדסקאות ונמצא כלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עושה מלאכה: <b>לא</b> <b>קא</b> <b>עביד</b> <b>הכלי</b> <b>שום</b> <b>מעשה.</b> אלא מונח על הארץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והן בתוכו אבל הרחיים עבדי מעשה ולב\"ש כיון דמונחין בגווה היינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעשה דיליה: <b>מצודות</b> <b>דקא</b> <b>עבדי</b> <b>מעשה.</b> שהפח נקשר ותופס העוף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכן יקוש שפושטים לחיות ללוכדן ברגלים כשנוגעין בו קופץ ומתחבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאליו ולוכד: <b>בלחי.</b> חכה שקורין איימ\"א שהדג בולעו ומהדקו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והכלי אינו זז ממקומו: <b>וקוקרי.</b> שעושין סלים פיה אחד רחב ופיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השני קצר מאד והדג (ס\"א והחיה) נכנס שם ומוציא ראשו בפי הקצר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין גופו יכול לצאת וכשבא להחזיר ראשו לפנים ראשי קרומות נכנסין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו תחת לחיו דהשתא לא עביד כלי מידי: <b>והשתא</b> <b>דאמרת</b> <b>כו'</b> <b>ב\"ש</b> <b>היא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא דריחים ב\"ש וב\"ש לא שני להו בין היכא דעביד כלי מעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין היכא דלא עביד דהא אסרי באונין דמתני' וכיון דב\"ש היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל בשכר אסור פירוש שכיר יום בד\"א בתלוש אבל במחובר אסור"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "ובעיר אחרת בין בתלוש בין במחובר מותר אמר ר\"ש בר כהנא בשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבי אחא בשבת ובאבל ובע\"ז הלכה כר\"ש בן אלעזר ורבינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תם נמי כשבנה את ביתו לא סמך על תשובתו ולא רצה להתיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו בשדה מותר כרשב\"ג דבשדה רגילות"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "לעשות באריסות ולא. בשכירות יום וכשישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר לנכרי לתקן מנעלים או לקנות אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמר תעשה למחר דא\"כ הוי כשכיר יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תעשה לכשתרצה ואם הביא לו נכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כליו ויודע שכבסן בשבת אסור ללובשן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת דאמר לקמן (שבת קכב.) נכרי שהדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נר בשביל ישראל אסור להשתמש לאורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(תוספות ישנים):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל</b></big> <b>דיו</b> <b>דלאו</b> <b>בר</b> <b>גיבול</b> <b>הוא.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "והא דאמר בבמה מדליקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לקמן שבת דף כג. ושם) כל השמנים יפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדיו איבעיא להו לגבל או לעשן לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא גיבול אלא האי גיבול היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב בעלמא ואם תאמר והא מורסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפרק בתרא (דף קנה: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו בר גיבול הוא וקאמר התם ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי ברבי יהודה אינו חייב עד שיגבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהתם לגבי קמח קאמר דאינו בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיבול אבל בר גיבול הוא טפי מדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי לא מייתי מיניה הכא אדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכאן קשה על המפרש אהא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביצה בפרק המביא (דף לב: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיטמא שרי היינו כשנותנין מים לתוכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשרוק התנור סביב הואיל ולאו בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיבול הוא והכא משמע דאדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמידי דלאו בר גיבול הוא חייב טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא יש לפרש קיטמא שרי בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים לשרוק התנור סביביו וקמ\"ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרינן שמא יגבל בי\"ט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומתרפאת</b></big> <b>והולכת</b> <b>כל</b> <b>השבת</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>כולה.</b> ואם תאמר הא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמונה שרצים (לקמן שבת דף קח:) שורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קילורין מע\"ש ומניח תחת העין בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ בשבת נמי שרי להניח ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלקמן מיירי באדם בריא ואינו מניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעין לרפואה אלא תחת העין לתענוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליכא למיחש לשחיקת סממנים והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניח בעין לרפואה ולא שריא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערב שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולימא</b></big> <b>מר</b> <b>משום</b> <b>שביתת</b> <b>כלים.</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "ואם תאמר למאי דמסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאן תנא שביתת כלים דאורייתא ב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי פריך רב יוסף ולימא מר משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שביתת כלים וכי אינו יותר טוב כמו שמפרש רבה שמשמעת הקול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואתי כב\"ה וי\"ל דלא סבירא ליה לרב יוסף טעמא דהשמעת הקול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלל ומסתברא ליה טפי לאוקמה כב\"ש משום שביתת כלים ונראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דרבה סבר דטעמא דב\"ש לאו משום שביתת כלים הוא אלא סבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דטעמא דב\"ש דגזרינן דילמא אתי למעבד בשבת דאי לרבה נמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טעמא דב\"ש משום שביתת כלים למה היה צריך רב יוסף להביא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הברייתא והא מתני' היא דאסרי בית שמאי משום שביתת כלים ועוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר לקמן (שבת דף יט.) הני דאי עביד להו בשבת חייב חטאת גזרו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בית שמאי עם חשכה משמע דטעמא דבית שמאי משום גזירה ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום שביתת כלים ולרב יוסף לא תקשה אמאי [לא] אסרי בית שמאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טעינת קורה משום שביתת כלים דהתם אתי ממילא טפי מכל הנך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין ואם תאמר לרבה הך ברייתא דשביתת כלים אמאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תרמייה ויש לומר דרבה סבר דברייתא דשביתת כלים בית שמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היא והיכא דעביד מעשה אבל היכא דלא עביד מעשה כי הנך דמתני' טעמייהו משום גזירה ומצודות דמתני' בלחי וקוקרי: <big><b>אונין</b></big> <b>של</b> <b>פשתן</b> <b>מאי</b> <b>טעמא</b> <b>שרו.</b> הא דנקיט אונין טפי מדיו וסממנין וכרשינין משום דהתם פשיטא דליכא מעשה כלל אבל באונין התנור עושה קצת מעשה כשמחממו ועוד דבהנך לא הזכיר כלי אבל גבי אונין הוזכר התנור:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והשתא</b></big> <b>דאמר</b> <b>רב</b> <b>אושעיא</b> <b>הא</b> <b>מני</b> <b>ב\"ש</b> <b>היא.</b> אומר ר\"ת דהלכתא כרב יוסף דמוקי ברייתא כב\"ש דהא רב אושעיא קאי כוותיה ולפ\"ז"
    },
    {
      "width": "810px",
      "right": "",
      "left": "0px",
      "text": "ריחים מותרים דלדידיה לב\"ה שרי אפי' היכא דקעביד מעשה ולא חייש להשמעת קול ולי נראה דרב אושעיא לא מוקי"
    }
  ]
}