{
  "text": [
    "גמ':<b> אבל דיו דלאו בר גיבול הוא מנתינת מים הוא דלחייב.</b> מהכא משמע דדיו לאו בר גיבול הוא, ולקמן בפרק במה מדליקין (שבת כג, א) משמע דבר גיבול הוא, דאמרינן התם כל השמנים יפים לדיו ואיבעיא להו לעשן או לגבל. ויש לפרש דהתם לאו גיבול ממש קאמר, אלא עירוב. ואיכא למידק דהכא משמע דטפי איכא לחיובי היכא דלאו בר גיבול הוא, וקיטמא דלאו בר גיבול הוא לכולי עלמא מנתינת מים מיחייב, וביו\"ט פרק המביא (ביצה לב, ב) משמע איפכא, דאמרינן התם קיטמא שרי, ופירשו התם רוב המפרשים קיטמא שרי ליתן בה מים הואיל ולאו בר גיבול הוא. על כן פירש ר\"ת דהכי קאמר קיטמא בלא מים לשרוק פי התנור שרי, וקא משמע לן דלא גזרינן דילמא אתי למיגבל.",
    "<b>ואין נותנין חטים לתוך הרחים של מים אלא כדי שיטחנו.</b> פירוש: אפילו לרחים של מים, וכל שכן ברחים שמוליכין בהמות דאדם מצווה על שביתת בהמתו לכו\"ע.",
    "<b>והשתא דאמרת בית הלל אית להו שביתת כלים כו'.</b> פירש רש\"י ז\"ל דהא על כרחיך הא ברייתא ב\"ה היא מדשרי בהנך וקתני דריחים אסור משום שביתת כלים, מוגמר וגפרית מאי טעמא שרו. ולא ידעתי מה ראה רבנו ז\"ל לפרש כן, דהא אפשר דברייתא לרב יוסף ב\"ש היא, ופלוגתא דמתניתין בשביתת כלים היא דב\"ש אית להו וב\"ה לית להו וכדאיתא במסקנא. אלא מסתברא דמאי דאמרינן הכי בהדיא ב\"ה אית להו שביתת כלים, היינו משום דקא סלקא דעתך  דכיון דלאוקימתא דרבה אתיא ברייתא כב\"ה, אם איתא דב\"ה לית להו שביתת כלים לא הוה מפיק לה רב יוסף לברייתא לבר מהלכתא ולאוקומיה בשביתת כלים כב\"ש, אלא מסתמא ס\"ל לרב יוסף דב\"ה אית להו שביתת כלים וברייתא ב\"ה ולא ב\"ש, ופלוגתא דמתני' באונין של פשתן וצמר ליורה לאו בשביתת כלים היא דהא אפילו ב\"ה אית להו שביתת כלים, אלא פלוגתייהו משום גזירה היא במלאכות דאורייתא הנגמרות בשבת דב\"ש אית להו וב\"ה לית להו, וכיון שכן ברייתא דקתני פותקין מים לגנה ב\"ה ולא ב\"ש. ואפשר נמי דלרב יוסף ברייתא כולי עלמא היא וכולהו לית להו גזירה, אלא בשביתת כלים גופא פליגי, דב\"ה לית להו שביתת כלים אלא היכא דקעביד הכלי מעשה וכדאמרינן נמי בגמ' בסמוך, וב\"ש אית להו אפילו לא קא עביד מעשה כאונין של פשתן דמתניתין וכדאמרינן בגמרא למסקנא.<br><b></b>ויש לפרש עוד דעל כרחיך ברייתא ב\"ה ולא ב\"ש, דאי פלוגתא דמתניתין בגזירה ברייתא לאו ב\"ש מדשריא כל הנך, ואי פלוגתא דמתניתין בשביתת כלים ברייתא לאו ב\"ש מדשריא מוגמר וגפרית וקס\"ד השתא דמנחי בכלים, ואילו במתניתין קא אסרי אפילו אונין דלא קא עביד כלי מעשה, אלא על כרחין ב\"ה היא. ומיהו אכתי לא ניחא לי דאי מדיוקא דמתני' קא דחינן לברייתא מדב\"ש לידוק מינה נמי דליתא אפילו כב\"ה, מדקא שרי במתני' מצודות חיה ואף על גב דקא עביד מעשה, דהשתא לא ס\"ד דמיירי דוקא בלחי וקוקרי, ואי מתרצת לב\"ה בלחי וקוקרי תרצה נמי לב\"ש במוגמר וגפרית דמנחי אארעא, ויותר הוא רחוק לדחות מתניתין דמצודות ולהעמידה דוקא בלחי וקוקרי ולאפוקי מפשיטותא דמצודות כל מצודות במשמע, אבל במוגמר וגפרית הא לא דחקינן כלל כי מוקמינן לה דמנחא אארעא, דהא לא קתני אלא מניח מוגמר תחת הכלים ומתגמרין והולכין כל השבת, דמשמע לכאורה דכל עיקרא דמילתא לאו משום טרידתא דכלים המתגמרין אתיא לה אלא משום האי דיהיב המוגמר בידיה, והלכך לאו דחויה היא כי מוקמת לה במנחי אארעא. כך נראה לי.",
    "<b>השתא דאמר רב הושעיא וכו'.</b> וא\"ת כיון דשביתת כלים ב\"ש ולא ב\"ה, מאי טעמא אפקה רב יוסף לברייתא מדב\"ה ואוקמה כב\"ש. תירצו בתוס' משום דלא ניחא ליה לדחוקי כולי האי לאוקומה בהשמעת קול. ולי נראה משום דברייתא קשיתיה דקתני כל הני ואי משום מלאכות הנגמרות בשבת ניתני חדא, ועוד קלור ואספלנית למאי תני פשיטא            דאפילו בשבת ליכא חיוב חטאת, הלכך אוקמה רב יוסף בשביתת כלים, וברייתא מנקטא סירכיה ואזלא, וסידורא דברייתא הכין, דמעיקרא אשמעינן דפותקין מים לגנה ואף על גב דאתעבידא מלאכה בגופה של קרקע שרי דלא אסרה תורה אלא בכלים ולא בקרקעות, והדר אשמעינן דאפילו בכלים לא אסרה אלא כשהמלאכה נעשית בגופו של כלי אבל לא כשהכלי מתפעל כמוגמר וגפרית שהן מונחים בקרקע והן מתגמרין ומתגפרין, והדר אשמעינן שריותא דבגופו של אדם דהיינו קילור, ולא גזרינן משום שחיקת סממנין אף על פי שהן מרפאין והולכין בשבת ואף על גב דבהנחתם בשבת גזרינן. והדר אשמעינן מאי דאסרה תורה, דהיא נתינת חיטין לריחים ומשום שביתת כלים. כך נראה לי.<br><b></b>ולענין נתינת חטים לריחים, ר\"ח ז\"ל פסק הלכתא כרבה דאמר מפני שמשמעת את הקול, משום דרבה ורב יוסף הלכתא כרבה. והלכך אף על גב דקיימא לן דשביתת כלים לאו דאורייתא, בנתינת חטים לריחים אסור משום השמעת הקול וברייתא כולה בית הלל, ופלוגתא דבית שמאי ובית הלל דמתניתין במלאכות שחייבין עליהן חטאת הנגמרות בשבת היא ובגזירה פליגי, בית שמאי סברי גזרינן ובית הלל סברי לא גזרינן.<br><b></b>ויש לי להביא ראיה לדברי ר\"ח ז\"ל, דהא תניא בתוספתא כדעתיה דרבה, דתניא התם בפרק קמא דמכלתין (ה\"ט) אמרו להם ב\"ש לב\"ה אי אתם מודים שאין צולין בשר בצל וביצה ערב שבת עם חשיכה אלא כדי שיצולו אף דיו וסממנין וכרשינין כיוצא בהן, אמרו להם ב\"ה אי אתם מודים שטוענין בקורת בית הבד ותולין עגולי הגת ערב שבת עם חשיכה אף דיו וסממנין וכרשינין כיוצא בהן, אלו עמדו בתשובתן ואלו עמדו בתשובתן, אלא שב\"ש אומרים ששת ימים תעבוד ועשית כל מלאכתך (שמות כ, ט) מלאכתך  גמורה מע\"ש, ובית הלל אומרים ששת ימים תעשה מלאכה (שמות לה, ב) עשה אותה כל ששה, אלמא לאו בשביתת כלים פליגי כדברי רב יוסף אלא במלאכות הנגמרות בשבת כדברי רבה. ולקמן נמי בגמרא (יט, א) גבי טוענין בקורת בית הבד איכא ספרים דגרסי מאי שנא בכולהו דפליגי ומאי שנא הכא דלא פליגי ומשני התם אתי בהו לידי חיוב חטאת הכא לא אתי בהו לידי חיוב חטאת, וכן גירסת רש\"י ז\"ל, אלמא סוגיין בגמרא כרבה.<br><b></b>אבל רב אלפסי ז\"ל ורבותינו בעלי התוספות ז\"ל פסקו הלכתא כרב יוסף דמוקי לה בשביתת כלים, ומדאמר רב הושעיא דבית הלל לית להו שביתת כלים אידחייא הא דאין נותנין מהלכתא דבית שמאי היא. ויש לסייע סברא זו מדאמרינן להדיא והשתא דאמר רב הושעיא מאן תנא שביתת כלים ב\"ש היא מוגמר וגפרית מאי טעמא שרי ב\"ש, אלמא לרב הושעיא לא מתוקמא ליה אלא בשביתת כלים וב\"ש היא, דאי לא תימא הכי מאי קושיא דילמא ב\"ש מוגמר וגפרית מיסר אסרי וברייתא ב\"ה היא וטעמא דאין נותנין חטים לריחים משום השמעת קול כדרבה, אלא ודאי משמע לכאורה דרב הושעיא אברייתא קאי ועלה קאמר דמשום שביתת כלים היא וב\"ש היא. אלא שיש לדחות דדילמא הכי קאמר, לטעמיה דרב יוסף דמוקי לה לברייתא משום שביתת כלים השתא דאמר רב הושעיא דשביתת כלים ב\"ש היא ועל כרחיך ברייתא ב\"ש היא, אם כן מוגמר וגפרית מאי טעמא שרו."
  ]
}