{
  "text": [
    "< b > ה א   ד א י ב ע י א   ל י ה   ל ר ב ה   ב ר   ר ב   ה ו נ א   ה כ א   ה א   ד ת נ ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ה ,   ב )   ה מ ו צ י א   א ת   א ש ת ו   מ ש ו ם   ש ם   ר ע   ה ר י   ז ה   ל א   י ח ז י ר   א ם   כ נ ס   מ ה ו   ש י ו צ י א .   < / b > פ י ר ש ה   ר ש \" י   ז \" ל   ( ב ד \" ה   מ ש ו ם )   א ל י ב א   ד ה ה ו א   ל י ש נ א   ד מ פ ר ש   ל ה   ל מ ת נ י ת י ן   ( ש ם   מ ו ,   א )   מ ש ו ם   ק ל ק ו ל ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ר '   א ל פ ס י   ז \" ל   ש כ ת ב   ש ם   ב פ ר ק   ה ש ו ל ח   ( כ ד ,   א )   ו ל א   י ד ע ת י   ד מ י ו ן   ב י ן   ע נ י ן   נ ט ע ן   ד ה כ א   ל ב ע ל   ש ה ו צ י א   מ ר צ ו נ ו   ו ש ל א   ב ר צ ו ן   ח כ מ י ם ,   א ל א   א ם   י ח ב ר ם   ה ד מ י ו ן   מ צ ד   ש א ס ר ו   ח כ מ י ם   כ א ן   ו כ א ן   ש ל א   י כ נ ו ס .   ו כ י ו ן   ש ע ב ר   ו כ נ ס   ש ל א   ב ר צ ו ן   ח כ מ י ם   י ו צ י א .   ו ל א   ד מ י   ל נ ט ע ן   מ ן   ה ש פ ח ה   ו ה נ כ ר י ת   ש א ם   כ נ ס   ל א   י ו צ י א   ( ל ע י ל   י ב מ ו ת   כ ד ,   ב )   ד ה ת ם   ל י כ א   א ל א   ר נ נ ה   ב ע ל מ א ,   כ ל ו מ ר   ק ו ל   ל ע ז   ש א \" א   ל ב א   ל י ד י   א ס ו ר א   ו ל א   ל י ד י   ק ל ק ו ל   ה ו ל ד .   א ב ל   מ ו צ י א   א ת   א ש ת ו   מ ש ו ם   ש ם   ר ע ,   ש א ם   א ת ה   מ ת י ר ה   ל ו   א פ ש ר   ד א ת י   ל י ד י   ק ל ק ו ל ,   כ מ ו   ה נ ט ע ן   ד א פ ש ר   ד א ת י   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   א ם   א מ ת   ה י ה   ה ד ב ר   כ מ ו   ש נ ח ש ד .   ו א מ ו ר   ר ב נ ן   כ א ן   ו כ א ן   ל א   י כ נ ס ו   א ם   ע ב ר   ו כ נ ס   י ו צ י א .   א ב ל   ה ר \" א   א ב \" ד   ז \" ל   ( מ ו ב א   ב ר מ ב \" ן   ו ב מ י ו ח ס   ל ת ו ס '   ח ד   מ ק מ א י )   פ י ר ש ה   א ל י ב א   ד ה ה י א   ל י ש נ א   ד מ פ ר ש   ל ה   ל מ ת נ י ת י ן   ה ת ם   ( ג י ט י ן   מ ו ,   א )   מ ש ו ם   ש ל א   י ה י ו   ב נ ו ת   י ש ר א ל   פ ר ו צ ו ת   ב ע ר י ו ת ,   ו כ י   ק א   מ ד מ י נ ן   ל ה   ה כ א   ל נ ט ע ן   ק ו ד ם   ש נ מ צ א ו   ד ב ר י ם   ב ד א י ן ,   ו א ס י ק נ א   ד א פ י ל ו   ה כ י   א ם   כ נ ס   ל א   י ו צ י א   ד ק י ם   ל ן   ב ק ל י ה   ד ל י ת י ה .   ו ז ה   ה ע נ י ן   י ו ת ר   מ ח ו ו ר   ל פ י   ס ו ג י ו ת נ ו .",
    "ה א   ד א מ ר י נ ן   < b > ו ל א   ה י א   ה ת ם   א ל ו מ י   א ל מ י ה   ל ק ל י ה .   < / b > מ ס ת ב ר א   ל י   ל פ י   ד ב ר י   ר ש \" י   ו ר ב   א ח א   ז \" ל   ( ל ע י ל   י ב מ ו ת   כ ד ,   ב   ב ד \" ה   ה א   ד ת נ י א )   ד ל א ו   ע י ק ר   ט ע מ א   ה ו א ,   ד ב ל א ו   ה כ י   א ס ו ר א ,   ד ה א   ב ק ל א   ד ל א   פ ס י ק   ו ד ב ר   מ כ ו ע ר   א פ י ל ו   ל ב ע ל   א ס י ר א ,   א ף   ע ל   ג ב   ד ל ג ב י ה   ל י כ א   ל מ י מ ר   ה כ י   א ל ו מ י   א ל מ א   ל ט ע נ ת י ה .   ו א י   נ מ י   ל ד ע ת   ר ב   נ ח מ ן   ד ת נ י   ב מ ת נ י ת י ן   ה ו צ י א ה   ל ו מ ר   ד א פ י ל ו   ב ק ו ל   ב ע ל מ א   מ פ ק י   ל ה   מ נ ט ע ן   ו א פ י ל ו   ב ל א   ד ב ר   מ כ ו ע ר   ה ו א   ד א מ ר י נ ן   ה כ י   מ ש ו ם   ד כ י   כ נ ס ה   א ל מ י ה   ל ק ל י ה .",
    "ו ד א מ ר י נ ן   נ מ י   < b > ה כ א   א מ ר י נ ן   ק ם   ב י ה   ב ק ל י ה .   < / b > ו ל י ת י ה   ר ב ו ת א   ק א מ ר ,   ד ה א   א נ ן   ל א   א פ י ק נ א   ל ה   מ י נ ה   ו מ נ פ ש י ה   ה ו א   ד א פ ק ה ,   ו ה ש ת א   נ מ י   ל א   א ס ר י נ ן   ל ה   ע ל י ה   א ל א   מ ש ו ם   ק ל ק ו ל א ,   א ו   מ ש ו ם   ש ל א   י ה ו   ב נ ו ת   י ש ר א ל   פ ר ו צ ו ת   ב ע ר י ו ת ,   א ל א   ר ב ו ת א   ק א מ ר   ל ו ,   ד א ף   ע ל   ג ב   ד ג ר ש ה   מ ש ו ם   ש ם   ר ע   ל א   ח י י ש י נ ן   ד ל מ א   א מ ר י   ד ז י נ ת א   ו א י ת ס ר א   ע ל י ה   ו ב א י ס ו ר א   ק י י מ א   ג ב י ה   ה ש ת א ,   א ל א   א ד ר ב א   כ י ו ן   ש ג ר ש ה   ע ל   פ י   ש ם   ר ע   ו ה ק פ י ד   ב ד ב ר ,   ה ש ת א   ד א ה ד ר א   א י   ל א ו   ד ק י ם   ל י ה   ב ק ל י ה   ד ל י ת ה   ל א   ה ו ה   מ ה ד ר   ל ה .   ו ד ו ק א   ב ד א פ ק ה   ב ק ל א   ב ע ל מ א .   א ב ל   ה י כ א   ד א י כ א   ק ל א   ד ל א   פ ס י ק   ו ד ב ר   מ כ ו ע ר ,   ל א   ס מ כ י נ ן   א ה א י   ט ע מ א   ל ו מ ר   ד א י   ל א ו   ד ק י ם   ב י ה   ב ק ל א   ד ל י ת א   ל א   מ ע כ ב   ל ה   ג ב י ה ,   א ל א   א פ ו ק י   מ פ ק י נ ן   ל ה   ל ד ע ת   ר ש \" י   ו ר ב   א ח א   ז \" ל   כ מ ו   ש כ ת ב נ ו .",
    "< b > ט ע מ א   ד מ מ ד י נ ת   ה י ם   ד ע ל י ה   ד י ד י ה   ק א   ס מ כ י נ ן .   < / b > כ ל ו מ ר ,   ד א פ י ל ו   א ת א   ב ע ל   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל ,   א ב ל   ב א ר ץ   י ש ר א ל   ד ל א ו   ע ל י ה   ד י ד י ה   ק א   ס מ כ י נ ן   א ל א   א ק י ו ם   ה ש ט ר   י ש א   א ת   א ש ת ו .   א ף   ע ל   ג ב   ד ב ל א ו   ק י ו ם   נ מ י   ב א ר ץ   י ש ר א ל   מ ש י א י ן   א ו ת ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א י   א י ת א   ב ע ל   ו ע ר ע ר   צ ר י כ ה   ל ק י י מ ו ,   א י ן   ח ו ש ש י ן   ל ו .   ד ל א ו   ע ל י ה   ד י ד י ה   ק א   ס מ כ י נ ן   ו ל א   מ ש ק ר   ד מ ס ת פ י   ד ל מ א   א ת י   ב ע ל   ו י כ ח י ש נ ו .   ו מ ס ת ב ר א   ל י   ד ב א ר ץ   י ש ר א ל   נ מ י   ה י כ א   ד א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ל א   י ש א   א ת   א א ש ת ו ,   מ ש ו ם   ד ה ת ם   נ מ י   ע ל י ה   ד י ד י ה   ק ס מ כ י נ ן   ו א פ י ל ו   א ת א   ב ע ל   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ג י ט י ן   ( ו ,   ב )   א מ ר   ל י ה   ל א   צ ר י כ ת   ו א י   ע ב ד ת   מ ה נ י ת .",
    "ה א   ד א מ ר י נ ן   < b > ו ה א   מ ת   ד ל א ו   ע ל י ה   ק א   ס מ כ י נ ן   ד א מ ר   מ ר   א ש ה   ד י י ק א   ו מ נ ס ב א .   < / b > ק ש י א   ל י   ד ה א   ב ע י א   ה א   ל ק מ ן   ב ר י ש   פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   צ ג ,   ב )   א י   ט ע מ א   ד ע ד   א ח ד   מ ש ו ם   ד מ ל ת א   ע ב י ד א   ל א ג ל ו י י   ו ל א   מ ש ק ר ,   א ו   מ ש ו ם   ד א ש ה   ד ק י י א   ו מ נ ס ב א   ו ל א   א י פ ש י ט א   ה ת ם .   ו א י כ א   ל מ י מ ר   נ מ י   ד א פ ש י ט א   מ ד ו כ ת א   א ח ר י נ א   ד ט ע מ א   ד ע ד   א ח ד   מ ש ו ם   ד ל א   מ ש ק ר ,   ו כ מ ו   ש כ ת ב   ש ם   ר ב י נ ו   א ל פ ס י   ז \" ל   ( כ ט ,   ב )   ו ע ו ד   ק ש י א   ל י   ל מ ה   ל י ה   ה כ א   מ ה א י ט ע מ א   ד א ש ה   ד י י ק א   ו מ נ ס ב א ,   ה א   א פ י ל ו   ת \" ל   ד ט ע מ א   ד ע ד   א ח ד   מ ש ו ם   ד ל א   מ ש ק ר   ה ו א ,   מ כ ל   מ ק ו ם   ה כ א   ה ו ה   ל י ה   כ מ ב י א   מ א ר ץ   י ש ר א ל   ד ט ע מ א   מ א י   מ ה י מ נ ת   ל י ה   ב א ר ץ   י ש ר א ל   מ ש ו ם   ד א י   א ת י   ב ע ל   ו ע ר ע ר   צ ר י ך   ל ק י י מ ו   ו מ י ר ת ת   ד ל מ א   א ת י   ב ע ל ,   ו כ ל   ש כ ן   ה כ א   ד מ י ת ה   א י נ ו   י כ ו ל   ל ה כ ח י ש ו .",
    "< b > ד ת נ ן   מ ה   ב י ן   ג ט   ל מ י ת ה   כ ת ב   מ ו כ י ח .   < / b > ק ש י א   ל י   א ם   כ ן   א פ י ל ו   ב מ ב י א   מ מ ד י נ ת   ה י ם   ל ה י מ נ י ה   ד ה ה י א   נ מ י   ב מ ב י א ה   מ מ ד י נ ת   ה י ם   ה י א   ש נ ו י ה .   ו י ש   ל ו מ ר   ד ה כ א   ל א ו   ב ד ו ק א   נ ק ט ה ,   א ל א   ל ו מ ר   ל ך   ד א ש כ ח ן   ב ע ל מ א   ד כ ת ב   ע ד י ף   מ מ י ת ה .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   מ א י   ש נ א   מ ה ה י א .   י ש   ל ו מ ר   ד ה כ א   י צ ר ו   ת ק פ ו   ח י י ש י נ ן   א פ י ל ו   ב ד א י כ א   כ ת ב א   כ ל   ה י כ א   ד ס מ כ י נ ן   ע ל י ה ,   א ב ל   ה ת ם   ד מ ש ו ם   א י ב ה   ב ל ח ו ד   כ ו ל י   ה א י   ל א   ע ב ד י   ו ל א   ח י י ש י נ ן   כ נ \" ל .   ו א פ ש ר   ד ח ד   מ ן   ת ר י   ט ע מ י   נ ק ט .",
    "< b > פ ל ו נ י   ר ב ע ו   ל ר צ ו נ ו   < / b > ( כ \" ה   ב ס נ ה ד ר י ן   ו ב ש ט מ \" ק   כ ת ו ב ו ת   י ח ,   ב   ב ד \" ה   ע ד ו   ב ש ם   ה ר \" י   מ י ג א ש )",
    "< b > ר ש ע   ה ו א   ו ה ת ו ר ה   א מ ר ה   א ל   ת ש ת   ר ש ע   ע ד .   < / b > ה ק ש ו   ב ת ו ס '   ( ה ר א \" ש )   ד ה כ א   מ ש מ ע   ד נ ר ב ע   ל ר צ ו נ ו   פ ס ו ל   ל ע ד ו ת ,   ו ב פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ו ,   ב )   א י כ א   מ א ן   ד א מ ר   ה ת ם   ד ח ש ו ד   ע ל   ה ע ר י ו ת   כ ש ר   ל ע ד ו ת   מ ש ו ם   ד י צ ר ו   ת ק פ ו .   ו ת י ר צ ו   ד ה ת ם   ח ש ו ד   ד ו ק א   א ב ל   ב א   ע ל   ה ע ר ו ה   ו ד א י   פ ס ו ל   ל ע ד ו ת .   ו ה א   ד א מ ר י נ ן   ה ת ם   ע נ י   מ ר י   א ר ב ע י ן   ב כ ת פ י ה   ו כ ש ר ,   ה י י נ ו   א ר ב ע י ן   ד ל א   ט ו ב ה   ה ש מ ו ע ה   ד מ ל ק י ן   ע ל   ל א   ט ו ב ה   ה ש מ ו ע ה ."
  ]
}