{
  "text": [
    "< b > ו א י ד ך   ה ה ו א   ל ג ז י ר ה   ש ו ה   ה ו א   ד א ת א . < / b >   ד ב ע י נ ן   מ ו פ נ ה   מ ב '   צ ד ד י ם ,   ד ק ס ב ר   ד ב מ ו פ נ ה   מ צ ד   א ח ד   ל מ ד י ן   ו מ ש י ב י ן ,   ו ה כ א   א י כ א   ל מ י פ ר ך   מ ה   ל מ צ ו ר ע   ש כ ן   ט ע ו ן   ע ץ   א ר ז   ו א ז ו ב   ו ש נ י   ת ו ל ע ת ,   א ב ל   ב מ ו פ נ ה   מ ש נ י   צ ד ד י ם   ל מ ד י ן   ו א י ן   מ ש י ב י ן .",
    "< b > ו א י ד ך .   < / b >   כ ל ו מ ר   ר ב נ ן   נ פ ק י   ל י ה   מ ו א ם   א מ ו ר   י א מ ר   ה ע ב ד .   ו ק ש י א   ל ן   ד ה א   א י ן   א ש ה   נ מ כ ר ת   ב ב י ת   ד י ן ,   ו ל ר ב נ ן   נ מ כ ר   ב ב י ת   ד י ן   ב ל ב ד   ה ו א   ש נ ר צ ע .   י ש   ל ו מ ר   ד מ כ י ר ת   ה א ב   כ מ כ י ר ת   ב י ת   ד י ן   ש א ף   ה י א   נ מ כ ר ת   ב ע ל   כ ר ח ה .   ע ו ד   נ ר א ה   ל י   ד א י   ל א   מ י ט י ה   ק ר א   ה ו י   א מ י נ א   ד א מ ה   נ ר צ ע ת   מ ג ז ר ת   ה כ ת ו ב ,   ד ה א   ס מ ו ך   ל ר צ י ע ה   כ ת י ב   ( ד ב ר י ם   ט ו ,   י ז )   ו א ף   ל א מ ת ך   ת ע ש ה   כ ן ,   ו א ף   ע ל   פ י   ש א י נ ה   נ מ כ ר ת   ב ב י ת   ד י ן   ה ו י   א מ י נ א   ד ה ו ה ו   ל י   כ ה ע נ ק ה   ש מ ע נ י ק י ן   ל ה   א ף   ע ל   פ י   ש א י נ ה   נ מ כ ר ת   ב ב י ת   ד י ן ,   א ל א   ד מ ד מ י ע ט ה   ק ר א   ד ר ש י נ ן   ה א י   ל א מ ת ך   ת ע ש ה   כ ן   ל ה ע נ ק ה   ד ל ע י ל   מ י נ י ה .   ע ו ד   נ ר א ה   ל י   ד ק ו ש י א   מ ע י ק ר א   ל י ת א ,   ד א י   ל א   מ י ע ט ה   ק ר א   מ ו א ם   א מ ו ר   י א מ ר   ה ע ב ד .   ה ו ה   מ ו ק מ י נ ן   א ז נ ו   ו ל א   א ז נ ה ,   ו ה ו י   א מ י נ א   ד א ף   מ ו כ ר   ע צ מ ו   נ ר צ ע ,   א ל א   מ ד מ י ע ט   ר ח מ נ א   א ז נ ו   ש ל   ז ה   ו ל א   א ז נ ו   ש ל   א ח ר .   ו ז ה   נ ר א ה   ל י   ע י ק ר .",
    "< b > מ ד ס ב י ר א   ל ן   ב ע ל מ א   כ ר '   נ ת ן   א ת י א   ל ו   א פ ק י ה . < / b >   ק ש י א   ל י   ו כ י ו ן   ד ב ע ל מ א   ס ב י ר א   ל ן   כ ר '   נ ת ן ,   מ א י   ט ע מ א   נ פ ק י ה   ה כ א ,   נ ו ק י   ה א י   ל ו   ל מ ע ט   מ ו כ ר   ע צ מ ו   כ ר ב נ ן .   י ש   ל ו מ ר   ד ט פ י   ע ד י ף   ל ן   ל ק י ו מ י   ג ז י ר ה   ש ו ה .   ו מ ה א י   ט ע מ א   נ מ י   א צ ט ר י ך   ל מ י מ ר   ל ר ב נ ן   ד ל י ת   ל ה ו   ב ע ל מ א   כ ר '   נ ת ן ,   ד א י   ה ו ה   ס ב י ר א   ל י ה   כ ר '   נ ת ן   ב ע ל מ א ,   ה כ א   ו ד א י   ה ו ה   מ ו ק מ י נ ן   ל ו   ל מ ע ו ט י   ב ע ל   ח ו ב ו   ו ל א   ל מ ע ו ט י   מ ו כ ר   ע צ מ ו   מ ש ו ם   ג ז י ר ה   ש ו ה .",
    "מ ה   ש כ ת ב   ר ב י נ ו   נ \" ר   ב ה א   ד ר '   נ ת ן   ד א מ ר   < b > מ נ י ן   ל נ ו ש ה   ב ח ב ר ו   מ נ ה   ו ח ב ר ו   ב ח ב ר ו   מ נ י ן   ש מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה   ד כ ת י ב   ( ב מ ד ב ר   ה ,   ז )   ו נ ת ן   ל א ש ר   א ש ם   ל ו .   < / b > ו מ ד ר ב נ ן   ד פ ל י ג י   ע ל י ה ,   ש מ ע י נ ן   ד ר א ו ב ן   ש ל ו ה   מ נ ה   מ ש מ ע ו ן   ו ה ל ו ה   ל י ה ו ד ה   ( א י ן )   נ כ ס י   י ה ו ד ה   מ ש ו ע ב ד י ם   ל ר א ו ב ן   מ ד י ן   ש ע ב ו ד ,   ד ה א   ש ע ב ו ד א   ד א ו ר י י ת א ,   ו א פ י ל ו   ה כ י   ל ר ב נ ן   א י ן   מ ו צ י א י ן   מ י ה ו ד ה   ו נ ו ת נ י ן   ל ש מ ע ו ן ,   ו ר '   נ ת ן   נ מ י   ל א   ק א מ ר   א ל א   מ ד ח ד י ת   ר ח מ נ א   ל א ש ר   א ש ם   ל ו   ה א   מ ד י ן   ש ע ב ו ד א   ל א ,   ו א י   א פ ש ר   ל ו מ ר   ד ה כ א   ב ש ע ב ו ד א   א י   י ש נ ה   מ ד א ו ר י י ת א   א ו   ל א   פ ל י ג י .   מ ד ל א   מ י י ת ו   ל ה   ב ש ל ה י   ב ב א   ב ת ר א   ( ק ע ה ,   ב )   ד א י פ ל י ג ו   ה ת ם   א מ ו ר א י   ב ה א   א י   מ ד א ו ר י י ת א   א ו   ל א .   ו א ם   ת א מ ר   ו ט ע מ א   מ א י ,   י ש   ל ו מ ר   מ ש ו ם   ד א י ן   ש ע ב ו ד   ח ל   א ל א   ע ל   נ כ ס י   ל ו ה   מ מ ש ,   ה א   ב נ כ ס י ם   ש נ ש ת ע ב ד ו   ל ל ו ה   ש א י ן   ג ו פ ן   מ מ ו ן   ש ל   ל ו ה   ל א ,   ו כ ד י ן   מ כ ר   ו ה ק ד ש   ש א י ן   א ד ם   מ ו כ ר   ו ל א   מ ק ד י ש   מ ל ו ה   ש י ש   ל ו   ע ל   א ח ר י ם   ד ב ר   ת ו ר ה ,   כ ד א י ת א   ב פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק נ ז ,   א )   ו ב ב א   ק מ א   פ ר ק   ה ג ו ז ל   ( פ ט ,   א ) ,   ו מ כ י ר ת   ש ט ר ו ת   מ ד ר ב נ ן   ה י א ,   ו מ ע מ ד   ש ל ש ת ן   ה ל כ ת א   ב ל א   ט ע מ א   ( ג י ט י ן   י ד ,   א )   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   א )   ד נ א מ ן   מ ל ו ה   ל ו מ ר   ש ט ר   א מ נ ה   ה ו א   ז ה   ל מ א ן   ד ל י ת   ל י ה   ד ר '   נ ת ן ,   מ ש ו ם   ד ל א   ח ש ב י נ ן   ל י ה   כ ת ב   ל א ח ר י ם ,   ה ו א י ל   ו ל א   נ ש ת ע ב ד   ל ו   ל א   מ ד י ן   ש ע ב ו ד   ו ל א   מ ד ר '   נ ת ן . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר '   נ ת ן   כ י ו ן   ד מ כ ל   מ ק ו ם   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה   מ א י   נ פ ק א   מ י נ י ה   א י   מ ד י ן   ש ע ב ו ד   א י   מ ח ד ו ש   ד ו נ ת ן   ל א ש ר   א ש ם   ל ו .   ו כ י   ת י מ א   נ פ ק א   מ י נ ה   ל ה י כ א   ד נ פ ל ה   ק מ י   י ת מ י ,   ד א י   מ ד י ן   ש ע ב ו ד   א פ י ל ו   נ פ ל ה   ק מ י   י ת מ י   י ה ב י   ל מ ל ו ה   ד א ב ו ה ו ן ,   ד ה א   מ ש ת ע ב ד   ל י ה   כ נ כ ס י ם   ד א ב ו ה ו ן     מ מ ש ,   א ב ל   ה ש ת א   ד ל א   מ ש ת ע ב ד   ל י ה   מ ד י ן   ש ע ב ו ד   ד א ב ו ה ו ן ,   כ י   א י ת י ה   ל א ב ו ה ו ן   מ פ ק י נ ן   מ ה א י   ו י ה ב י נ ן   ל ה א י   מ ד ח ד י ת   ר ח מ נ א   ו נ ת ן   ל א ש ר   א ש ם   ל ו ,   ה א   מ ת   ל ו ה   ו נ פ ל ה   מ ל ו ה   ק מ י   י ת מ י   ל א   י ה ב י נ ן   ל י ה   ל מ ל ו ה   ש ל ו ,   ו כ ד ר '   ע ק י ב א   ד א מ ר   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ד ,   א )   י ו   ל י ו ר ש י ם .   ל א   ה י א ,   ד א פ י ל ו   ח ל   ע ל י ה   ש ע ב ו ד   א פ י ל ו   ה כ י   ה י כ א   ד נ פ ל ה   ק מ י   י ת מ י   ל א   ג ב י   מ י נ י י ה ו ,   ו ט ע מ א   מ ש ו ם   ד ה ו ו   ל ה ו   מ ט ל ט ל י   ד י ת מ י   ד ל א   מ ש ת ע ב ד י   ל ב ע ל   ח ו ב .   ו ת ד ע   ל ך   ד א פ י ל ו   ב פ ק ד ו ן   ש י ש   ל ו   ב י ד   א ח ר י נ ם   נ מ י   א מ ר   ר ב   ע ק י ב א   י נ ת ן   ל י ו ר ש י ם ,   ו ל כ ו ל י   ע ל מ א   נ מ י   מ ט ל ט ל י ן   ד ב י ד   י ת מ י   ד ש ב ק   ל ה ו ן   א ב ו ה ו ן   ל א   ג ב י   ב ע ל   ח ו ב   מ י נ י י ה ו ,   ו י ש   ל ו מ ר   ד ו ד א י   נ פ ק א   מ י נ ה   ל ה י כ א   ד מ י ת   ו נ פ ל ה   ק מ י   י ת מ י   ו כ ד א מ ר ן .   ו ה א   ד ל א   ג ב י   ב ע ל   ח ו ב   מ מ ט ל ט ל י   ד י ת מ י ,   א י נ ה   [ מ ד י ן ]   ת ו ר ה ,   ד מ ד י נ א   ג ב י ,   א ל א   מ ש ו ם   ד ל א ו   ע י ק ר   א ס מ כ ת י ה   א מ ט ל ט ל י ,   ו ה ל כ ך   כ ל   ש א י נ ן   ב י ד   ל ו ה   מ מ ש   ל א   ג ב י   מ י נ י י ה ו ,   א ל א   ד כ ל   ש ה ו א   ק י י ם   ו י ש נ ן   ת ח ת   י ד ו   ג ב י   מ י נ י י ה ו ,   מ ש ו ם   ד ש ע ב ו ד   נ כ ס י ו   ו א פ י ל ו   ש ע ב ו ד   מ ט ל ט ל י ו   נ ג ר ר   א ח ר   ש ע ב ו ד   ג ו פ ו .   ו כ ל   ה י כ א   ד א י ה ו   מ ש ע ת ב ד   נ כ ס י ם   נ מ י   מ ש ת ע ב ד .   ו ה ו א   ה ד י ן   ל פ ק ד ו ן   ש י ש   ל ו   ב י ד   א ח ר י ם ,   ד כ ל   ה י כ א   ד א י ת י ה   ב ר ש ו ת י ה   א י ת י ה ,   ו מ ל ו ה   ש י ש   ל ו   א צ ל   א ח ר י ם   ג ו ב ה   מ מ נ ה   מ ד ר '   נ ת ן ,   א ב ל   ה י כ א   ד מ י ת   ל י ה   ל ו ה   ו נ פ ל ו   מ ט ל ט ל י   ק מ י   י ת מ י   כ י ו ן   ד ע י ק ר   א ס מ כ ת י ה   ד ל ו ה   ל י ת י ה   א מ ט ל ט ל י   ל א   ג ב י   מ י נ י י ה ו ,   ו כ ד מ ש מ ע   ב י ר ו ש ל מ י   ב פ ר ק   ה כ ו ת ב   ( ה \" ב )   ג ב י   ה ה ו א   ד ר '   ע ק י ב א   ד א מ ר   ש כ ו ל ן   צ ר י כ י ן   ש ב ו ע ה ,   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ה ג ע   ע צ מ ך   ש פ ט ר ו ם   מ ן   ה ש ב ו ע ה ,   ו מ ש נ י   ז ו   ת ו ר ה   ו ז ו   א י נ ה   ת ו ר ה ,   מ כ ל   מ ק ו ם   מ ה א י   ט ע מ א   ה ו א   מ ש ו ם   ד י ר ד ה   ת ו ר ה   ל ס ו ף   ד ע ת ן   ש ל   ב ר י ו ת ,   ו מ ס ת מ א   ל א ו   ע י ק ר   א ס מ כ ת י נ ה ו   א מ ט ל ט ל י ,   ו מ י ה ו   ה י כ א   ד ש ע ב ד   ל י ה   ב פ י ר ו ש   מ ט ל ט ל י   ג ב י   ו א פ י ל ו   מ י ת מ י ,   ו כ ד מ ו כ ח   ב ה ה י א   ( ב \" ק   ז ,   א )   ד ע ש ה   ש ו ר ו   א פ ו ת י ק י   ו מ כ ר ו ,   א ב ל   מ מ ל ו ת ו   ד נ פ ל ה   ק מ י   י ת מ י   ל א   ג ב י   ו א פ י ל ו   ש ע ב ד ה   ל ן   ב פ י ר ו ש ,   מ ש ו ם   ד ל א   א פ ש ר   ל ח ו ל   ע ל י ה   ש ע ב ו ד   כ ד א מ ר ן ,   ו א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה ,   ו כ ד מ ו כ ח   ב ה ד י א   ב ה ה י א   ד א מ ר י נ ן   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ( כ ת ו ב ו ת   צ ב ,   א )   ר א ו ב ן   ש מ כ ר   ש ד ה   ל ש מ ע ו ן   ב א ח ר י ו ת   ו ז ק פ ן   ע ל י ו   ב מ ל ו ה   ו כ ו '   ד י נ א   ה ו א   ד א מ ר י   ל י ה   ב נ י   ר א ו ב ן   א נ ן   מ ט ל ט ל י   ש ב ק   א ב ו נ א   ג ב ך   כ ו ' ,   ו א ף   ע ל   ג ב   ד א י ה ו   ת פ י ס   ל ה ו ,   ו ה ה י א   ד ר ב   נ ח מ ן   ד א מ ר   [ א ם ]   ג ב ו   ק ר ק ע   י ש   ל ו ,   מ ד ר ב נ ן   ה ו א ,   ד נ ר א י ת   כ מ ק ר ק ע י   ד א ב ו ה ו ן . < b r > < b > < / b > א ל א   ד צ ל \" ע   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   ל א ,   א )   ב פ ל ו ג ת א   ד א ב י י   ו ר ב א   ב ב ע ל   ח ו ב   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה   א ו   ל מ פ ר ע   ה ו א   ג ו ב ה ,   ד מ פ ר ש   ט ע מ א   ד ר ב   נ ח מ ן   מ ש ו ם   ד ר '   נ ת ן   ד א מ ר   מ נ י ן   ל נ ו ש ה   ב ח ב ר ו   מ נ ה   ו ח ב ר ו   ב ח ב ר ו   ד כ י   ה י כ י   ד מ ש ע ב ד   ל י ה   מ ש ע ב ד   ל י ה   ל ב ע ל   ח ו ב   ד א ב ו ה ו ן ,   ו ע ו ד   צ ל \" ע   מ ד א מ ר י נ ן   ב ה ה י א   ד פ ר ק   מ י   ש ה י ה   נ ש ו י   א נ ן   מ ט ל ט ל י   ש ב ק   א ב ו נ א   ג ב ך   ו מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י ,   א ל מ א   מ ה   ש א י נ ו   ג ו ב ה   מ ן   מ ל ו ת ו   ד נ פ ל ה   ק מ י   י ת מ י   ( מ מ ל ו ה )   [ ט ע מ א   מ ש ו ם ]   ד מ ט ל ט ל י   ד י ת מ י   ה ו א .   ו כ ן   ב ה ה ו א   ( כ ת ו ב ו ת   פ א ,   ב )   ד ל א   י א מ ר   ה י ב ם   ה ו א י ל   ו א נ י   י ו ר ש   ה ח ז ק ת י   ד א מ ר י נ ן   ל א   א ש כ ח ן   ת נ א   ד מ י ק ל   ת ר י   ק ו ל י   ב כ ת ו ב ה   א ל א   א ו   ר '   מ א י ר   ד א מ ר   מ ט ל ט ל י   מ ש ת ע ב ד י   ל כ ת ו ב ה   א ו   ר '   נ ת ן   ד א מ ר   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר   ד ה ה י א   ד ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ר ב ו ת א   ק א מ ר ,   כ ל ו מ ר   מ א י   ד ש ב ק   א ב ו ן   ק מ ך   ל א   ע ד י ף   מ מ ט ל ט ל י   ד א פ י ל ו   מ ט ל ט ל י   ד ת פ ר ע   נ י ה ל ן   א ו   ש ב ק י נ ה ו   א ב ו ן   ל ד י ד ן   ל א   מ ש ת ע ב ד י   ל ך   ד מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י ,   ו ה ו א   ה ד י ן   ל מ ל ו ה   ש ב י ד ך   ו כ ל   ש כ ן   ה ו א ,   מ ש ו ם   ד א פ י ל ו   ד י ן   מ ט ל ט ל י   נ מ י   ל י ת   ל ה ,   ד ש ע ב ו ד א   ב ע ל מ א   ש ב ק   ל ן   א ב ו נ ן   ג ב ך   ד ל א   מ ש ת ע ב ד א   ל ב ע ל   ח ו ב   כ ל ל ,   ו ה ה י א   נ מ י   ד ל א   י א מ ר   ה י ב ם   ה ח ז ק ת י   ש א נ י ,   מ ש ו ם   ד י ב מ ה   ה י א ,   ו כ י ו ן   ש א י ן   ל י ב ם   ב נ כ ס י   א ח ו ה   מ י ד י ,   ד כ ו ל ה ו   נ כ ס י   מ ש ת ע ב ד י   ל ד י ד י   כ א ל ו   ב ע ל ה   ה ר א ש ו ן   ק י י ם ,   ל פ י כ ך   ל א   ק ר י נ ן   ל י ה   ל מ ל ו ת ו   ש ע ב ו ד א   ב ל ח ו ד   א ל א   נ כ ס י   ד מ י ת נ א   מ מ ש ,   ו מ ש ת ע ב ד י   ל ה   כ ד מ ע י ק ר א   א ל י ב א   ד ר '   מ א י ר   ד א מ ר   מ ט ל ט ל י   מ ש ת ע ב ד י   ל כ ת ו ב ה   [ א ב ל   ל ר ב נ ן   ד א מ ר י   ד מ ט ל ט ל י   ל א   מ ש ת ע ב ד י   ל כ ת ו ב ה   ל א ,   ד ל א   י ה א   א ל א   ש ה ב ע ל   ק י י ם   ו ה א   מ ט ל ט ל י   ד י ד י ה   ל א   מ ש ת ע ב ד י   ל ה   כ ל ל ,   ה ש ת א   נ מ י   ל א   מ ש ת ע ב ד י   ל ה ,   ד ל א   י פ ה   כ ח   ש ע ב ו ד   ע ל   נ כ ס י   ב ע ל ה   ה ר א ש ו ן   מ ש מ ת   מ כ ח ה   מ ח י י ם ,   א ל א   כ ח ה   ע כ ש י ו   כ כ ח ה   ב נ כ ס י ו   ב ח י י ו ,   מ ה א י   ט ע מ א   נ מ י   מ ח מ י ר   ל ג ב י   ד י ד ה   כ ר '   נ ת ן   מ ה   ש א י ן   כ ן   ב א ל מ נ ה   ד ע ל מ א ,   ד ה א   ב א ל מ נ ה   ב ע ל מ א   ל א   י ה ב י נ ן   ל ה   מ מ ל ו ה   ש י ש   ל ו   ב י ד   א ח ר י ם   מ ד ר '   נ ת ן ,   כ ד א מ ר   ר '   ע ק י ב א   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ד ,   א )   א ל א   ד י ב מ ה   ש א נ י ,   ש ה י א   כ מ ח ז ק ת   ב נ כ ס י ם   ו ש ע ב ו ד ה   ע ל י ה ם   ג ם   ע כ ש י ו ,   כ א ל ו   ב ע ל ה   ה ר א ש ו ן   ק י י ם .",
    "< b > ו א י ד ך   ב ע ל מ א   נ מ י   ל א   ס ב י ר א   ל ן   כ ר '   נ ת ן . < / b >   מ כ א ן   ד ק ד ק   ר \" ת   ד ל י ת   ה ל כ ת א   כ ר '   נ ת ן ,   ד ה א   ל י ת   ל י ה   א ו ק י מ ת א   א ל י ב א   ד ר ב נ ן   ד ר ב נ ן   ד א מ ר י   מ ו כ ר   ע צ מ ו   א י ן   מ ע נ י ק י ן   ל ו ,   ו א נ ן   כ ר ב נ ן   ס ב י ר א   ל ן ,   ח ד א   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם ,   ו ע ו ד   ד ר '   א ל י ע ז ר   ש מ ו ת י   ה י א ,   ו ע ו ד   מ ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   ט ז ,   ב )   ה א   מ נ י   ת ו ט א י   ה י א   ד א מ ר   ל ו   ו ל א   ל ב \" ח ,   כ ל ו מ ר   ד ס ב י ר א   ל י ה   כ ר '   נ ת ן ,   ד א ל מ א   ל י ת   ה ל כ ת א   כ ר '   נ ת ן .   ו ר \" י   ז ק ן   ז צ \" ל   כ ת ב   ד א ד ר ב ה   מ ד ק א י   ר '   נ ת ן   ב ה ע נ ק ה   כ ר '   א ל ע ז ר   כ ו ת י ה   ע ב ד י נ ן ,   מ ש ו ם   ד ר '   נ ת ן   ( כ ב \" מ   ק י ז )   ד י י נ א   ה ו א   ו נ ח י ת   ל ע ו מ ק א   ד ד י נ א ,   ו א ע \" ג   ד ל י ת   ה ל כ ת א   כ ר '   א ל ע ז ר   ב מ ו כ ר   ע צ מ ו   ש ר ב ו   מ ו ס ר   ל ו   ש פ ח ה   כ נ ע נ י ת ,   ה א   ל א ו   ב ה א   ת ל י א ,   ד כ ל   ח ד   ו ח ד   מ ק ר א   ב א נ פ י   נ פ ש י ה   ד י י ק י   ל י ה .   ו ב ר ו ב   ה ס פ ר י ם   ג ר ס י נ ן   ה כ א   ר '   א ל ע ז ר   ו ל א   ר '   א ל י ע ז ר ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ה א   מ נ י   ת ו ט א י   ה י א ,   מ ש ו ם   ד א י ה ו   א מ ר   ל ה   ב ה ד י א . < b r > < b > < / b > ו נ ר א ה   ל י   ד א פ ש ר   ל ו מ ר   ד ר '   נ ת ן   נ מ י   א י ת   ל י ה   ב ה ע נ ק ה   כ ר ב נ ן ,   ו ד ר י ש   נ מ י   ל ו   ו ל א   ל מ ו כ ר   ע צ מ ו ,   ו ל א   ד ר ש י נ ן   ל ו   ו ל א   ל ב ע ל   ח ו ב ו ,   מ ש ו ם   ד מ ס ת ב ר א   ק א י   ג ב י   ע ב ד   ו מ מ ע ט   מ י ל י   ד ע ב ד ,   ק א י   ג ב י   ע ב ד   ו מ מ ע ט   מ י ל י   ד ב ע ל   ח ו ב ,   ו ל י כ א   ב י ן   ר '   נ ת ן   ל ר '   א ל ע ז ר   א ל א   מ ש מ ע ו ת   ד ו ר ש י ן .   ו ר '   נ ת ן   נ מ י   א מ ר   ל ך   ד ר ב נ ן   כ ו ת י ה   ס ב י ר א   ל י ה ,   ו מ ו ק י   ט ע מ י י ה ו   ב ה כ י ,   ו א נ ן   ד מ ו ק מ י ה   ט ע מ י י ה ו   מ ש ו ם   ד ב ע ל מ א   ל י ת   ל י ה   ד ר '   נ ת ן ,   ה י י נ ו   מ ש ם   ד נ י ח א   ל ן   ל א ו ק מ י   ט ע מ י ה   ד ת נ א   ק מ א   ב ד י נ א   מ ד ת ל י א   ל י ה   ב מ ש מ ע ו ת   ד ו ר ש י ן .   ו ה ל כ ך   א פ ש ר   ד א י ת י   ל ד ר ב נ ן   ב ה ע נ ק ה   ו ד ר '   נ ת ן   ב ע ל מ א   ב ב \" ח . < b r > < b > < / b > ו ב ו ד א י   כ ר '   נ ת ן   ק י י מ א   ל ן ,   כ ד מ ו כ ח   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ז ,   א )   ג ב י   פ ר ו ז ב ו ל   ד א מ ר י נ ן   ל ו   ו ל ע ר ב   א י ן   ל ו   ק ר ק ע   ו ל ח י י ב   ל ו   י ש   ל ו   ק ר ק ע   כ ו ת ב י ן   ע ל י ו   פ ר ו ז ב ו ל   מ ד ר '   נ ת ן ,   ו ב פ ר ק   ש נ י   ד כ ת ו ב ו ת   ( י ט ,   א )   ג ב י   ה א ו מ ר   ש ט ר   א מ נ ה   ה ו א   ז ה   א י נ ו   נ א מ ן   ו א ס י ק נ א   ד ק א מ ר   מ ל ו ה   ו כ ג ו ן   ש ח ב   ל א ח ר י ם   ו כ ר '   נ ת ן ,   ו ב פ ס ח י ם   פ ר ק   ש נ י   ( ל א ,   א )   ב פ ל ו ג ת א   ד א ב י י   ו ר ב א   ב ב \" ח   ל מ פ ר ע   ה ו א   ג ו ב ה   א ו   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה ,   א י ת   ל י ה   ל ר ב א   ה ת ם   כ ר '   נ ת ן ,   ו כ ן   ב פ ר ק   ד י י נ ו   ג ז י ר ו ת   ( כ ת ו ב ו ת   ק י ,   א )   ב ש מ ע ת א   ד ש נ י ם   ש ה ו צ י א ו   ש ט ר   ח ו ב   ז ה   ע ל   ז ה ,   ו ר ב   נ ח מ ן   ה כ י   א י ת   ל י ה   כ ת ם ,   ו ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ב ד י נ י . < b r > < b > < / b > ו מ י ה ו   ד ו ק א   מ ח י י ם   ד ב \" ח   ה ו א   ש מ ו צ י א י ן   מ ב ע ל   ח ו ב ו   ו נ ו ת נ י ן   ל א ש ר   א ש ם   ל ו ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ה ו י   ל י ה   כ ע י ן   ה פ ו כ י   מ ט ר ת א ,   ש ה ר י   כ ש ג ב ה   ש מ ע ו ן   ח ו ב ו   מ ל ו י   ב י ן   ג ב ה   מ ע ו ת   ב י ן   ג ב ה   ק ר ק ע   ב \" ח   ש ל ו   ג ו ב ה   מ מ נ ו ,   א ם   כ ן   מ ע ת ה   מ ו צ י א י ן   מ ל ו י   ו נ ו ת נ י ן   ל ר א ו ב ן   ד ה פ ו כ י   מ ט ר ת א   ל מ ה   ל י ,   ו ל א ו   ה פ ו כ י   מ ט ר ת א   מ מ ש   ק א מ י נ א ,   ד ה א   מ צ י   ל ו ה   ש נ י   ל מ י מ ר   ל י ה   ל ה א י   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   מ ד כ ת י ב   ( ב מ ד ב ר   ה ,   ז )   ו נ ת ן   ל א ש ר   א ש ם   ל ו ,   ו ד ו ק א   מ ח י י ם   ד ל ו ה   ד י ד י ה ,   מ ש ו ם   ד כ ל   ש ה ח י י ב   ל ו   ב ע ל   ד ב ר י ם   ד י ד י ה   א ף   ה ח י י ב   ל ח י י ב   ל ו   ב ע ל   ד ב ר י ם   ד י ד י ה .   ו ז ה   ח ד ו ש ו   ד ו נ ת ן   ל א ש ר   א ש ם   ל ו ,   א ב ל   א ם   מ ת   ו י ש   ל ו   ב \" ח   ו ה נ י ח   מ ל ו ה   ו פ ק ד ו ן   ב י ד   א ח ר י ם   א י ן   מ ו צ י א י ן   מ ה ם   ו נ ו ת נ י ן   ל ב \" ח   א ל א   ל י ו ר ש י ן ,   ו כ ד ת נ ן   ב כ ת ו ב ו ת   פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ד ,   א )   מ י   ש מ ת   ו ה נ י ח   א ש ר   ו ב \" ח   ו י ו ר ש י ן   ו ה י ה   ל ו   פ ק ד ו ן   א ו   מ ל ו ה   ב י ד   א ח ר י ם   ר '   ט ר פ ו ן   א ו מ ר   י נ ח נ ו   ל כ ו ש ל   ש ב ה ן ,   ו פ י ר ש   ר '   י ו ח נ ן   מ א ן   כ ו ש ל   ב \" ח   ו ר \" ע   א ו מ ר   א י ן   מ ר ח מ י ן   ב ד י ן   א ל א   י ת נ נ ו   ל י ו ר ש י ן   ש כ ו ל ן   צ ר י כ י ן   ש ב ו ע ה   ו א י ן   ה י ו ר ש י ן   צ ר י כ י ן   ש ב ו ע ה ,   ד ר '   ט ר פ ו ן   ס ב ר   ד א פ י ל ו   מ מ ל ו ה   ד ש ב ק   מ פ ק י נ ן   מ ד ר '   נ ת ן ,   ו א ע \" ג   ד א י כ א   ת ר ת י   ח ד א   ד ה ו ו   מ ט ל ט ל י   ו א י ד ך   כ ר '   נ ת ן   ו כ ל   ש כ ן   ב פ ק ד ו ן   ד ל י כ א   א ל א   ח ד א ,   ו ר \" ע   ס ב ר   א פ י ל ו   פ ק ד ו ן   ד ל י כ א   א ל א   ח ד א ,   ו א ע \" ג   ד ל י ת נ ה ו   ב י ד   י ת מ י   ל א   ג ב י   ו כ ל   ש כ ן   מ ל ו ה   ד א י כ א   ת ר ת י ,   ד א פ י ל ו   ר '   נ ת ן   ל א   א מ ר   א ל א   מ ח י י ם   א ב ל   ל א ח ר   מ י ה ת   ל א ,   ו ק י י מ א   ל ן   כ ר \" ע . < b r > < b > < / b > ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד כ י ו ן   ד א י   פ ר ע   ל י ה   ל ו ה   ג ז ו ז י   ל א   ג ב י   ב \" ח   ד א ב ו ה ו ן   מ נ י י ה ו   כ ד א מ ר   ר ב   נ ח מ ן   ( פ ס ח י ם   ל א ,   א )   י ת ו מ י ם   ש ג ב ו   ק ר ק ע   ב ח ו ב ת   א ב י ה ם   ב ע \" ח   ח ו ז ר   ו ג ו ב ה   א ו ת ה   מ ה ן ,   א ב ל   מ ע ו ת   א י ן   ב ע ל   ח ו ב   ג ו ב ה   מ ה ן ,   ד מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י ,   ו ה ל כ ך   א י ן   כ א ן   ה פ ו כ י   מ ט ר ת א ,   א ל א   ד י ן   ג מ ו ר ,   ו כ ש ג ב ו   ק ר ק ע   ד ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ב ה   א ו ת ה   מ ה ם   מ ד ר '   נ ת ן   ג ו פ ה י   ה י א ,   ד א י   ל א ו   ד ר '   נ ת ן   ה ו ו   ל ה ו   נ כ ס י   ד ק נ ו   י ת מ י   כ ד א י ת א   ב ה ד י א   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   ל א ,   א )   ב פ ל ו ג ת א   ד א ב ב י   ו ר ב א   ד ב ע ל   ח ו ב   ל מ פ ר ע   ה ו א   ג ו ב ה   א ו   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה ,   ו ה א   ד י ה י ב   ר \" ע   ט ע מ א   ה ת ם   ל מ ל ת י ה   ל פ י   ש כ ו ל ן   צ ר י כ י ן   ש ב ו ע ה   ו א י ן   ה י ו ר י ש ן   צ ר י כ י ן   ש ו ב ע ה ,   ל א ו   ל מ י מ ר א   ש א ם   פ ט ר ו   ה א ב   ל מ ל ו ה   מ ש ב ו ע ה   א ו   ד ש מ ת י ה   ו מ ת   ב ש מ ת י ה   א ו   מ ת   ב ג ו   ז מ נ י ה   ד נ ו ת נ י ן   ל מ ל ו ה ,   א ל א   ל ע ו ל ם   נ ו ת נ י ן   ל י ו ר ש י ן ,   א ל א   ה ת ם   ה כ י   ק א מ ר   ה ו א י ל   ו י פ ה   כ ח ן   ש ל   י ו ר י ש ן   ש א י ן   צ ר י כ י ן   ש ב ו ע ה   ל ע ו ל ם ,   מ ה   ש א י ן   כ ן   ב א ש ה   ו ב ע ל   ח ו ב   ש ה ו ר ע   כ ח ן   ש א י ן   ד י נ ן   ל י ט ו ל   א ל א   ב ש ב ו ע ה .   ו ה כ י   א ת מ ר   ב י ר ו ש ל מ י   ( כ ת ו ב ו ת   פ \" ט   ה \" ב )   ד ג ר ס י נ ן   ה ת ם   ה ג ע   ע צ מ ך   ש פ ט ר ו ם   מ ן   ה ש ב ו ע ה ,   ז ו ת   ת ו ר ה   ו ז ו   א י נ ה   ת ו ר ה ,   ו כ ן   נ מ צ י   מ ו כ ח   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ( כ ת ו ב ו ת   צ ב ,   א )   א מ ר י נ ן   ה ת ם   א מ ר   ר מ י   ב ר   ח מ א   ר א ו ב ן   ד מ כ ר   ש ד ה   ל ש מ ע ו ן   ב א ח ר י ו ת   ו ז ק פ ן   ע ל י ו   ב מ ל ו ה ,   ו מ ת   ר א ו ב ן ,   ו א ת א   ב \" ח   ד ר א ו ב ן   ו ק א   ט ר י ף   ל ה   מ ש מ ע ו ן   ו פ י י ס י ה   ב ז ו ז י ,   ד י נ א   ה ו א   ד א מ ר י   ל י ה   ב נ י   ר א ו ב ן   א נ ן   מ ט ל ט ל י   ש ב ק   א ב ו ן   ג ב י ך   ד י ת מ י   מ ט ל ט ל י   ל ב \" ח   ל א   מ ש ת ע ב ד י ,   ו ה א   ה ת ם   ד א י ן   צ ר י ך   ש ב ו ע ה   ו א פ י ל ו   ה כ י   ל א   ג ב י   מ מ ל ו ה   ד ב י ד י ה   א ל א   מ ו צ י א י ן   מ י נ י ה   ו י ה ב י ן   ל ה ו   ל י ת מ י .   ו מ י ה ו   א י   פ ק ח   א י ד ך   מ ק ר ק ש   ב ז ו ז י   ל ב \" ח   ד א ב ו ה ו ן   ו מ ג ב י   ל י ה   ק ר ק ע   ב ש ב י ל   ח ו ב ת   א ב י נ ן ,   ו מ ו ק מ י נ ן   ל ה י   ב י ד י ה   ד ז ה   ה י ה   פ ק ח   ו נ ש כ ר   ד ה ש ת א   נ מ י   ה ו י   ה פ ו כ י   מ ט ר ת א ,   ו כ ד א מ ר י נ ן   ב ה ה י א   ד פ ר ק   מ י   ש ה י ה   נ ש ו י   ד מ י י ת י נ ן   ב ס מ ו ך   ו א י   פ ק ח   ש מ ע ו ן   מ ג ב י   ל י ה   נ י ה ל י י ה ו   ו ה ד ר   ג ב י   ל ה   מ י נ י י ה ו   מ ד ר ב   נ ח מ ן   ד א מ ר   ר ב   נ ח מ ן   י ת ו מ י ם   ש ג ב ו   ק ר ק ע   ב ח ו ב ת   א ב י ה ן   ו כ ו ' ,   ו ה א   ד א מ ר י נ ן   ה ת ם   מ ג ב י   ל ה   נ י ה ל י י ה ו .   ל א ו   ד ו ק א   מ ג ב י .   ד ה פ ו כ י   מ ט ר ת א   ל מ ה   ל י ,   א ל א   ה כ י   ק א מ ר   א י   פ ק ח   א י ד ך   ט ע י ן   ל ה ו   ק ר ק ע   מ ג ב י נ א   ל כ ו   ו ל א   ז ו ז י   ו ה ד ר   מ ע כ ב נ א   ל י   ב ח ו ב ת   א ב ו כ ו ן ,   א י   נ מ י   כ ב י ש   מ ט ל ט ל י ן   כ י   ה י כ י   ד ל י ת   ל ה ו   ל ג ו ב י י נ א   א ל א   מ י נ ה   ק א מ ר .   ו ה א   ד ר '   נ ת ן   ד ו ק א   ב מ ק ו ם   ש א י נ ו   מ ו צ א   ל ג ב ו ת   מ י נ י ה   ד ב \" ח ,   א ב ל   מ ק ו ם   ש מ ו צ א י ן   ל ג ב ו ת   א י ן   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ם   ל ו   כ ד מ ו כ ח   ב ב \" ק   ( מ ,   ב )   ו ט ע מ א   ד א מ ר   ל י ה   ה נ ח ת י   ל ך   מ ק ו ם   ל ג ב ו ת   מ מ נ ו   ד ב \" ח   כ ע י ן   מ ש ו ע ב ד י ם   ה ו א   ו א י ן   מ ו צ י א י ן   מ ן   ה מ ש ו ע ב ד י ן   ב מ ק ו ם   ש י ש   ב נ י   ח ו ר י ן .",
    "< b > ה א   א י ן   ה כ ת ו ב   מ ד ב ר   א ל א   ב נ ר צ ע   מ א י   מ ש מ ע . < / b >   י ש   מ פ ר ש י ם   מ א י   מ ש מ ע   ד ו ש ב ת ם   א י ש ד   א ל   א ח ו ז ת ו   ב נ ר צ ע ,   ו ש ב   א ל   מ ש פ ח ת ו   ב מ כ ר ו ה ו   ב י ת   ד י ן ,   א י מ א   א י פ כ א .   ו פ ר ק י נ ן   א י ש ,   א י ז ה ו   ד ב ר   ש נ ו ה ג   ב א י ש   ו א י נ ו   נ ו ה ג   ב א ש ה   ה ו י   א ו מ ר   ז ו   ר צ י ע ה .   ו ה ק ש ה   ה ר א ב \" ד   ו א כ ת י   מ א י   מ ש מ ע ,   ד ה א   מ כ י ר ת   ב י ת   ד י ן   נ מ י   א י נ ו   נ ו ה ג   ב א ש ה ,   ד א י נ ו   נ מ כ ר ת   ב ג נ י ב ת ה .   ו נ י ח א   ל י ה   ד א י ש   א י ש   ק א   ד י י ק ,   א י ז ה ו   ש נ ו ה ג י ן   ב ו   ש ת י   מ ד ו ת   ש ב א י ש   ו א י נ ה   ב א ש ה   ה ו י   א ו מ ר   ז ו   ר צ י ע ה ,   ד נ ר צ ע   נ ו ה ג י ן   ב ו   ש ת י   מ ד ו ת   ש ב א י ש   ד ה י י נ ו   מ כ י ר ת   ב י ת   ד י ן   ו ר צ י ע ה ,   א ב ל   ב מ כ ר ו ה ו   ב י ת   ד י ן   ב ל ב ד   ו א י   נ מ י   ב מ ו כ ר   ע צ מ ו   ח ד א   ה ו א   ד א י כ א .   ו ק צ ת   ק ש ה   ל י   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א י ש   א י ש   א י ז ה ו   ד ב ר   ש נ ו ה ג   ב א י ש   א י ש .   ו א ח ר י ם   פ י ר ש ו   ד א ש ה   נ מ י   ש י י כ א ,   ב מ כ י ר ה   ד מ כ י ר ת   ה א ב   כ מ כ י ר ת   ב י ת   ד י ן ,   ש א ף   ה י א   נ מ כ ר ת   ב ע ל   כ ר ח ה ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ."
  ]
}