{
  "text": [
    "גמרא ואידך ההוא לג\"ש. וא\"ת תיפוק לי דההיא דמצורע מופנה לג\"ש כדמוכח בהקומץ רבה וי\"ל דקסבר ר' אליעזר דמופנה מצד א' למדין ומשיבי' ואיכא למיפרך מה למצורע שכן טעון עץ ארז ואזוב ושני תולעת כדאיתא בפ' מצות חליצה:",
    "ואידך בעלמא נמי לא ט\"ל כר' נתן. מכאן מדקדק ר\"ת דאין הלכה כר' נתן דר' אליעזר ורבנן פליגי אדר' נתן ור' אליעזר דשמותי הוא סבר לה כר' נתן. ועוד מדאמ' לקמן גבי הא דתניא ענק עבד עברי לעצמו הא בני תוטאי היא דאמר לו ולא לבעל חובו משמע תוטאי ולא ס\"ל תותיה ועוד הביא ראיה מדאמר לקמן בסוף האומר גבי אשפזיכניה דר' שמלאי ממזרא הוה א\"ל אי קדמתיך טהרתינהו לבנך ומפ' משום דהוה א\"ל זיל גנוב ואיזדבן בעבד עברי ואי מוכר עצמו רבו מוסר לו שפחה כנענית למה לי למימר זיל גנוב ש\"מ דאין הלכה כר' אליעזר בהכי. ונ' דלאו ראייה הוא דדילמא בההוא הוא דאין הלכה כמותו אבל באחריני הלכתא כוותיה דלאו חד טעמא הוא ומה שאמר ר' אליעזר שמותי הוא ברוב ספרים דגר' ר' אליעזר ומה דקאמר תוטאי היא דילמא תוטאי וס\"ל כוותיהו. ונר' דהלכתא כר' נתן דבכמה דוכתי מייתי לה תלמודא דר' נתן דיינא הוא ונחית לעומקא דדינא וגבי פלוגתא דאביי ורבא בסוף בפ' כל שעה דקאמר רבא מכאן ולהבא הוא גובה א\"א לרבא ליישב אליבה הא דאמר רב נחמן יתומים שגבו קרקע בחובת אביהם ב\"א חוזר וגובה אותו מהם אלא כר' נתן וקי\"ל כרב נחמן בדיני והלכתא כרבא לגביה דאביי וגם ר\"ת פי' בספר הישר דהלכה כר' נתן בסוף בבא בתרא שפי' חמש מדות בערבות:",
    "כי טוב לו עמך עמך במאכל עמך במשתה. הה\"ר אברהם גריס כשכיר כתושב יהיה עמך דמה\"ט דריש ליה בת\"כ אבל כי סוב לו עמך אין זה צווי אלא סיפור דברים בעלמא:",
    "אבל מכרוהו ב\"ד דעביד איסורא אימה נקנסי' כלומר דעבדי מיניה פירכא מה *) למכרוהו ב\"ד וכו' וקשה הא עכצ\"ל דג\"ש דשכיר שכיר מופנה דאי לאו מופנה היא אמאי איצטריך קרא לעי' דמוכר עצמו אינו נרצע הא איכא לאקשויי מה למכרוהו ב\"ד דעבד איסור וצ\"ע:",
    "מאי משמע כלומר מאי חזית דמוקמ' האי קרא בנרצע טפי מקרא דלעי':",
    "הוי אומר זו רציעה אע\"ג דמכירת ב\"ד נמי אינו נוהג באשה כדתנא בפ' היה נוטל מ\"מ שם מכירה נוהגת באשה:",
    "ואי אשמעינן נרצע לא הוה צריך להך צריכותא דכיון דלא כתיב נרצע בהדיא אי לא כתיב אלא חד קרא הוה מוקמינן ליה במכרוהו ב\"ד משום דלא מטא זימניה אלא דאורתא דתלמודא דעביד צריכותא כאלו נכתבו שניהם בהדיא כדאמרינן ביבמות חד למעוטי שפחה זאת למעוטי נכרית וצריכי:"
  ]
}