{
  "text": [
    "< b >   א ם   ב א מ ת   נ ש ב ע   ל א   נ פ ט ר   ה ג נ ב   ו א ם   ב ש ק ר   נ ש ב ע   נ פ ט ר   ה ג נ ב . < / b >   פ י ר ו ש ,   א ם   ב א מ ת   נ ש ב ע   ה ש ו מ ר   ש ל א   פ ש ע   ב ה   כ ב ר   נ ס ת ל ק   ה ש ו מ ר   מ מ נ ה   ו א י נ ו   ב ע ל י ם   ו ה ל כ ך   מ ה   ש ה ו ד ה   ל ו   ה ג נ ב   א י נ ו   א ל א   כ מ י   ש ה ו ד ה   ל א ח ד   מ ן   ה ש ו ק   ו א י ן   ה ו ד א ה   ז ו   פ ו ט ר ת ו   א ב ל   א ם   ל ש ק ר   נ ש ב ע   ש ה ו א   פ ש ע   ב ש מ י ר ת ה   ה ר י   נ ת ח י י ב   ב ה   ל ש ל ם   ו ה ו א   ב ע ל י ם   ל פ י כ ך   נ פ ט ר   ה ג נ ב   ב ה ו ד א ת ה .   ו ר ש \" י   ז \" ל   ד ח ה   ג י ר ס א   ז ו   מ ד ב ע י   ר ב ה   ע מ ד   ל י ש ב ע   ב ש ק ר   ו ל א   נ ש ב ע   מ ה ו   ו ל פ י   ג י ר ס א   ז ו   ה י א ך   א פ ש ר   ש א פ י ל ו   נ ש ב ע   כ ב ר   ש ה ו א   פ ט ו ר   ע ד   ש י ב ו א ו   ע ד י ם   ו י כ ח י ש ו ה ו   א פ י ל ו   ה כ י   ח ש ב י נ ן   ל ה   כ ב ע ל י ם   ה ו א י ל   ו ל ב ס ו ף   נ מ צ א   ש ה ו א   ח י י ב   ב ת ש ל ו מ י ן ,   ז ה   ש ע מ ד   ל י ש ב ע   ו ל א   נ ש ב ע   ו ל א   נ פ ט ר   מ ע ו ל ם   ל א   כ ל   ש כ ן .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ע מ ד   ל י ש ב ע   ל פ י   א ו ת ה   ג י ר ס א   ד ה כ י   ק א מ ר   כ י ו ן   ד ל א   ה נ י ח ו ה ו   ב ע ל י ם   ל י ש ב ע   כ מ א ן   ד מ ח ל י ה   ל י ה   ש ב ו ע ה   ו מ מ ו נ א   ה ו י   ו א ס ת ל י ק   ל י ה   ל ג מ ר י ,   א ו   ל א   ד א כ ת י   א י כ א   ע ל ה   ח ו ב ת   מ מ ו נ א   ה ל כ ך   נ פ ט ר   ה ג נ ב   ב ה ו ד א ת ו .   א ב ל   ר ש \" י   ז \" ל   ו ה ר א ב \" ד   ז \" ל   ג ו ר ס י ם   א י פ כ א   א ם   ב א מ ת   נ ש ב ע   נ פ ט ר   ה ג נ ב   ו א ם   ב ש ק ר   נ ש ב ע   ל א   נ פ ט ר   ה ג נ ב   פ י ר ו ש   א ם   ב א מ ת   נ ש ב ע   נ פ ט ר   ה ג נ ב   ב ה ו ד א ת   ש ו מ ר   ד ל א   כ ל ת ה   ש מ י ר ת ו   ד כ י ו ן   ש נ מ צ א   נ א מ ן   א נ ן   ס ה ד י   ד נ י ח א   ל ה ו   ל ב ע ל י ם   ד ת י ק ו ם   ב ש מ י ר ת ו   א ב ל   א ם   ל ש ק ר   נ ש ב ע   כ ל ת ה   ש מ י ר ת ו .",
    "< b > ר ב א   א מ ר   א ח ד   ז ה   ו א ח ד   ז ה   ע ו ש ה   ע מ ו   ד י ן   ו א י נ ו   נ ש ב ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ע ו ש ה   ע מ ו   ד י ן   מ ש ל ם   ל ב ע ל י ם   ו ה ו א   י פ ר ע   מ ן   ה ג נ ב .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד ל א   ה ו י   ל י ה   ל מ י מ ר   ע ו ש ה   ע מ ו   ד י ן   א ל א   י ש ל ם   ו א י נ ו   נ ש ב ע   ה ו ה   ל י ה   ל מ י מ ר ,   ו ע ו ד   ד א ם   א י ת א ,   ב י ן   ש ו מ ר   ש כ ר   ב י ן   ש ו מ ר   ח נ ם   ב י ן   נ ש ב ע   ב א מ ת   ב י ן   נ ש ב ע   ל ש ק ר   ב ע ל י ם   ח ש ב י נ ן   ל י ה   ד ה א   ח י י ב   ל ש ל ם   מ ב י ת ו   ו י ע ש ה   ד י ן   ע ם   ה ג נ ב ,   ו א ם   כ ן   י ק ש ה   ל י ה   ל מ א י   ד א מ ר   ר ב ה   ל ע י ל   ב ה ו ד ה   ג נ ב   ל ש ו מ ר   ו ח י ל ק   ב י ן   נ ש ב ע   ב א מ ת   ל נ ש ב ע   ל ש ק ר ,   ו א ם   ת א מ ר   ד ד ל מ א   ד ר ב ה   פ ל י ג י   א ד ר ב א   א ם   כ ן   ה ו ה   ל ה   ל מ י מ ר   ה כ י   כ ד ק א מ ר   ל ה   פ ל י ג א   ד ר ב   ה ו נ א   ב ר   א ב י ן .   ו ע ו ד   ה י א ך   א פ ש ר   ל ו מ ר   ש י ה י ה   ש ו מ ר   ח נ ם   מ ש ל ם   מ ב י ת ו   כ ל   ש ל א   פ ש ע   ב ה   ד ב ש ל מ א   ש ו מ ר   ש כ ר   א פ ש ר   ל ו מ ר   ד ל ה כ י   י ה ב ו   ל י ה   א ג ר   א ב ל   ל ט ר ו ח   ו ל ד ו ן   ע ם   ה ג נ ב   א פ ש ר   ל ו מ ר   ד ח י י ב   א פ י ל ו   ש ו מ ר   ח נ ם   ד ס ו פ ו   כ ת ח ל ת ו   א י ל ו   י ד ע   ו ה כ י ר   ב ו   ב ש ע ת   ג נ י ב ה   ה י ה   ל ו   ל ט ר ו ח   ו ל ע מ ו ד   כ נ ג ד ו   ל ה צ י ל   ו א ם   ל א   י ע ש ה   כ ן   ח ש ב י נ ן   ל י ה   כ פ ו ש ע   ו ה ל כ ך   ס ו פ ו   נ מ י   ב ש ה ו כ ר   ה ג נ ב   א פ י ל ו   ש ו מ ר   ח נ ם   י ט ר י ח   ו י ד ו ן   ע ם   ה ג נ ב   ו י צ י ל   מ י ד ו   א ב ל   ל ש ל ם   מ ב י ת ו   ל מ ה ,   א ל א   מ ס ת ב ר א   ד ע ו ש ה   ד י ן   ע ם   ה ג נ ב   ק א מ ר   כ ל ו מ ר   ש ח י י ב   ל ט ר ו ח   ו ל ד ו ן   ע ם   ה ג נ ב   ק א מ ר   מ ש ו ם   ד ל ע ת י ם   ה ג נ ב   א ל י ם   ו ק ש ה   ו א י ן   ה ב ע ל י ם   ר ו צ י ם   ל ט ר ו ח   ל ד י ן   ע מ ה ם .",
    "מ ת נ י ' : < b >   ה ג ו ז ל   א ת   א ב י ו   ו נ ש ב ע   ל ו   ו מ ת   ה ר י   ז ה   מ ש ל ם   ק ר ן   ו ח ו מ ש   ל ב נ י ו   א ו   ל א ח י ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ל ב נ י   א ב י ו   א ו   ל א ח י   א ב י ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה ו ה   ל י ה   ל מ י מ ר   ל א ח י ו   א ו   ל א ח י   א ב י ו ,   ו ע ו ד   מ ד ק ת נ י   ו א ם   א י נ ו   ר ו צ ה   א ו   ש א י ן   ל ו   ל ו ה   ו ב ע ל   ח ו ב   ב א י ן   ו נ פ ר ע י ן   מ מ נ ו   כ נ ג ד   ח ל ק ו   ק א מ ר   ו ה ו י   ל י ה   ל פ ר ו ש י   ו א ף   ע ל   ג ב   ש א י ן   ז ה   ק ש ה   כ ל   כ ך   ד מ ס ת מ א   ע \" כ   מ ח ל ק ו   ק א מ ר   כ ל   ש י ש   ל ו   א ח י ם   ד ה י י נ ו   ב נ י   א ב י ו   א ו   מ ה כ ל   ש ה כ ל   ש ל ו   כ ל   ש א י ן   ל ו   א ח י ם   א ל א   א ח י   ה א ב ,   ו נ ר א ה   ד ב נ י ם   ב נ י ם   ש ל ו   ק א מ ר   ו כ ל   ז ה   ל ה ר א ו ת   ש ר ו צ ה   ל ה ו צ י א   ג ז ל ה   מ ת ח ת   י ד ו .",
    "< b > ה א ו מ ר   ל ב נ י ו   ק ו נ ם   א ת ה   נ ה נ ה   ל י   א ם   מ ת   י י ר ש נ ו . < / b >   ד ע כ ש י ו   א י נ ו   נ ה נ ה   מ מ נ ו   א ל א   י ו ר ש   מ מ נ ו   נ כ ס י ם   מ כ ח   י ר ו ש ת ו   ש ה ו ר י ש ו   ר ח מ נ א ,   ו א י נ ו   ד ו מ ה   ל כ כ ר י   ע ל י ך   ו נ ו ת נ ה   ל ו   ב מ ת נ ה   ד א ס י ק נ א   ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ב ,   ב )   ש א ס ו ר ה   ע ל י ו   א ל א   א ם   כ ן   י ד   א ח ר   ב א מ צ ע   כ ג ו ן   ש מ כ ר ה   א ו   נ ת נ ה   ל א ח ר   ד כ ל   ש ב א   מ ן   ה מ ד י ר   ל מ ו ד ר   א ף   ע ל   פ י   ש ב ש ע ה   ש ה ו א   נ ה נ ה   מ מ נ ו   א י נ ו   ש ל ו   א ס ו ר   א ב ל   ה כ א   ל א   מ ה מ ד י ר   ב א   ל ו   א ל א   מ ש ל   ש מ י ם   ש י ר ש   נ כ ס י ם   א ל ו   א ח ר   מ י ת ת   ה א ב .",
    "< b > ב ח י י ו   ו ב מ ו ת ו   א ם   מ ת   י י ר ש נ ו . < / b >   ו א מ ר י נ ן   ב ר י ש   פ ר ק   ה ש ו ת פ י ן   ש ב נ ד ר י ם   ( מ ז   א )   ל פ י   ש א ד ם   א ו ס ר   ע ל   ח ב י ר ו   ד ב ר   ש ב ר ש ו ת ו   ל כ ש י צ א   מ ר ש ו ת ו .   ו מ ס ת ב ר א   ט ע מ א   ד מ ל ת א   מ ש ו ם   ד א י   ב ע י   א ס ר   ל ה ו   א י ס ו ר   ע ו ל ם   מ צ ד   א ח ר   ב א ו מ ר   ק ו נ ם   נ כ ס י ם   א ל ו   ע ל י ך   כ ד ת נ ן   ב פ ר ק   ה ש ו ת פ י ן   ( ש ם   מ א ,   א )   ב י ת   ז ה   ש א נ י   נ כ נ ס   מ ת   א ו   ש נ ת נ ו   ב מ ת נ ה   מ ו ת ר   ב י ת   ז ה   ש א נ י   נ כ נ ס   ש ד ה   ז ו   ש א נ י   ל ו ק ח   מ ת   א ו   ש נ ת נ ו   ב מ ת נ ה   ה ר י   ז ה   א ס ו ר .",
    "< b > ו א ם   מ ת   ל א   י י ר ש נ ו   ו י ת ן   ל ב נ י ו   א ו   ל א ח י ו   ו א ם   א י ן   ל ו   ל ו ו ה   ו ב ע ל י   ח ו ב   ב א י ן   ו נ פ ר ע י ן   מ מ נ ו . < / b >   ק ש י א   ל י ,   א ם   ה ו א   נ ו ת ן   ל ב נ ו   ו ל א ח י ו   ה י א ך   ק ת נ י   ל א   י י ר ש נ ו   כ ל   ש י כ ו ל   ל י ת נ ן   י ו ר ש   ה ו א   ו כ ל   ש כ ן   א ם   פ ו ר ע   ח ו ב ו   מ מ נ ו ,   ו א י   מ ש ו ם   ש ה ו א   ב ע צ מ ו   א י נ ו   נ ה נ ה   מ ן   ה נ כ ס י ם   ב א כ י ל ה   ו כ י ו צ א   ב ה ן   ה י ה   ל ו   ל ו מ ר   ל א   י ה נ ה   מ ן   נ כ ס י ו ,   ו ע ו ד   ד ע ל   כ ר ח י ן   כ ש ה ו א   פ ו ר ע   מ ה ן   א ת   ח ו ב ו   נ ה נ ה   ה ו א   מ ה ן   ב כ ך   ו א ף   ע ל   פ י   ש ש נ י נ ו   ( נ ד ר י ם   ל ג ,   א )   ה מ ו ד ר   ה נ א ה   מ ח ב י ר ו   פ ו ר ע   ל ו   א ת   ח ו ב ו   ו מ פ ר ש   ה ת ם   ב ג מ ר א   ט ע מ א   מ ש ו ם   ד מ ב ר י ח   ה א ר י   מ נ כ ס י ו   ה ו א ,   ה נ י   מ י ל י   ב פ ו ר ע   א ת   ח ו ב ו   מ ד ע ת   ע צ מ ו   א ב ל   א ם   א מ ר   ל ו   פ ר ע   א ת   ח ו ב י   ד ש ל י ח ו ת י ה   ק ע ב י ד   ל א   כ ד ת נ ן   ו ת ו ר ם   א ת   ת ר ו מ ת ו ,   ו ת נ י א   ב ב ר י י ת א   ( ש ם   ל ה ,   ב )   ת ו ר ם   ל ו   ת ר ו מ ו ת י ו   מ ד ע ת ו ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ ד ע ת ו   ד מ א ן   א י ל י מ א   מ ד ע ת ו   ש ל   ב ע ל   ה ב י ת   ו ה א   מ ת ה נ י   מ י נ י ה   ד ק ע ב י ד   ש ל י ח ו ת י ה ,   ו כ ל   ש כ ן   כ ש ה ו א   ב ע צ מ ו   פ ו ר ע   א ת   ח ו ב ו   ו נ ה נ ה   ו א ס ו ר .   ו מ י ה ו   ב ז ו   א פ ש ר   ל ת ר ץ   ד ה ו א   א י נ ו   פ ו ר ע   א ל א   ב א י ן   ו נ פ ר ע י ן   מ מ נ ו   כ ל ו מ ר   מ א ו ת ן   נ כ ס י ם   ש ה י ו   ר א ו י י ן   ל ה י ו ת   ש ל ו   ו מ מ נ ו   ל א ו   ד ו ק א   ו י ש   נ ו ס ח א ו ת   ש א י ן   כ ת ו ב   ב ה ן   מ מ נ ו   א ל א   ו ה ם   ב א י ן   ו נ פ ר ע י ן .   ו מ י ה ו   א כ ת י   ק ש י א   ה י א ך   נ ו ת ן   ל ב נ י ו   ו ה ל א   נ ה נ ה   ב כ ך   ו י ו ר ש   ה ו א ,   ו ע ו ד   כ ש ה ו א   נ ו ת ן   ל א ח ר   י ה י ה   מ ו ע י ל   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ד ו ר   ( ש ם   ל ב ,   א )   ב א ו מ ר   כ כ ר י   ע ל י ך   ו נ ו ת נ ה   ל ו   ה מ ק ב ל   ש ה ו א   ה נ י ד ר   מ ו ע י ל   ל כ ש י ו צ י א .   ו ע ו ד   ק ש ה ,   ה י א ך   ב ע ל י   ח ו ב   נ פ ר ע י ן   מ ה ן   ו ה ל א   א י ן   ל ו   ב ה ן   כ ל ו ם   ו א פ י ל ו   נ ו ת ן   ל ו   ה א ב   א י נ ו   ז ו כ ה   ב ה ן   ו א ם   ק י ד ש   ב ה ן   א ת   ה א ש ה   א י נ ה   מ ק ו ד ש ת   ו ה ר י   ה ן   כ ע ר ל ה   ו כ ל א י   ה כ ר ם   ו כ ד מ ו כ ח   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ז ,   א )   ד א י ב ע י א   ל ה ו   ה ת ם   ק ו נ ם   פ י ר ו ת   א ל ו   ע ל   פ ל ו נ י   מ ה ו   ב ח י ל ו פ י ה ן   ו א ת י א   ל מ פ ש ט ה   מ ה א   ד ת נ ן   ה מ ק ד ש   ב ע ר ל ה   א י נ ה   מ ק ו ד ש ת   מ כ ר ן   ו ק י ד ש   ב ד מ י ה ן   מ ק ו ד ש ת .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ש א פ י ל ו   ה מ ק ד ש   ב ג י ד ו ל י ן   צ ר י ך   ל ח ז ו ר   ל ק ד ש .   ו ע ו ד   ד א ם   י כ ו ל   ה ו א   ל י ת ן   ל ב נ י ו   ק ש י א   ל י   מ ע ש ה   ד ה א י   ג ב ר א   ד ה ו י   ל י ה   ב ר א   ד ה ו י   ש מ י ט   כ י פ י   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ח ,   ב )   ו א ס ר ת י נ ה ו   ל כ ו ל ה ו   נ כ ס י   ע ל י ה   ו א מ ר ו   ל י ה   א י   ה ו ה   ב ר   ב ר ך   צ ו ר ב א   מ ר ב נ ן   [ מ א י   ו א מ ר   ל ה ו   ל י ק נ י נ ה ו   ה ד י ן   ו ל כ י   ה ו י   צ ו ר ב א   מ ר ב נ ן   _   ש \" מ ]   ל י ק נ י ה ו   נ י ה ל י ה ,   מ א י   א מ ר   ל י ה   ו ה א   א פ י ל ו   ש ת י ק   מ י נ י ה   ז ו כ ה   ה י ה   ה ב ן   ה ז ה   ב ח ל ק   י ר ו ש ת ו   ו י כ ו ל   ל י ת נ ה   ל ב נ ו   ב י ן   ה ו ה   צ ו ר ב א   מ ר ב נ ן   ב י ן   ל א   ה ו ה .",
    "ל פ י כ ך   נ ר א ה   כ מ ו   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ה כ א   א מ ד י ר   ק א י   כ ל ו מ ר   ש ה א ב   ה מ ד י ר   י כ ו ל   ל י ת ן   ל ב נ ו   ש ל   ה נ י ד ר   ו כ ן   פ ו ר ע   ל ו   ח ו ב ו   ו ז ן   א ת   א ש ת ו   ו ב נ י ו   א ף   ע ל   פ י   ש ח י י ב   ב מ ז ו נ ו ת ן   ו כ ד ת נ י א   נ מ י   ב ב ר י י ת א   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ז ,   ב )   ד ת נ י א   ה ת ם   ה א ו מ ר   ל א ש ת ו   ק ו נ ם   ש א נ י   נ ה נ ה   ל ך   ל ו ו ה   ו ב ע ל י   ח ו ב   נ פ ר ע י ן   מ מ נ ו .   ו ה א   ד ק ת נ י   נ ו ת ן   ל א ח י ו   ש ט פ א   ה י א   ה י א   ו מ ש ו ם   ד ק ת נ י   ה כ י   ב מ ת נ י ת י ן   ד ה ג ו ז ל   א ב י ו   ד ל ע י ל   מ י נ י ה   ת נ א   נ מ י   ה כ י ן   ב ה א   מ ת נ י ת י ן   א ג ב   ש י ט פ א .   א ל א   ש ע ד י י ן   ק ש י א   ל י   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   נ ו ת ן   ל ב נ י ו   א ל א   ז ן   א ת   ב נ י ו   ד א י   נ ו ת ן   ל ב נ י ו   פ ש י ט א ,   ו ע ו ד   ד א י   א ת ו   ל א ש מ ו ע י נ ן   ש ה מ ו ד ר   מ ח ב ר י ו   י כ ו ל   ל ז ו ן   א ת   ב נ י ו   א ו   פ ו ר ע   ל ו   ח ו ב ו   ה א   ת נ א   ל י ה   ה ת ם   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ו ,   א ) .",
    "ו ר א י ת י   ל ר מ ב \" ם   ז \" ל   ( פ \" ה   ה \" ח   מ ה ל '   נ ד ר י ם )   ש פ י ר ש ו   ב נ י ד ר   ו כ ת ב   ש צ ר י ך   ש י א מ ר   ל ה ן   א ל ו   נ כ ס י ם   ש א ס ר   ע ל י   א ב א .   פ י ר ש ה   ז \" ל   ב ד ר ך   מ ת נ י ת י ן   ד ה ג ו ז ל   א ת   א ב י ו   ו מ ת   ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   ו צ ר י ך   ש י א מ ר   ז ה   ג ז ל   א ב א ,   ו נ ר א ה   ש ה ו ק ש ה   ל ו   ה ע נ י ן   כ מ ו   ש כ ת ב ת י   ו מ פ נ י   ז ה   מ צ א   ל ו   ה ר ב   ט ע נ ה   ל ס מ ו ך   ע ל י ו   ו א מ ר   ש ג ם   ז ה   ד ו ק א   ב א ו מ ר   א ל ו   נ כ ס י ם   ש א ס ר   ע ל י   א ב א   כ ל ו מ ר   ד כ י ו ן   ש א מ ר   ל ה ן   כ ן   א י ן   ז ה   ש נ ו ת ן   מ ש ל ו   א ל א   כ מ ג ב י ה   ל ה ן   מ צ י א ה   ו כ ן   ב פ ר ע ו ן   ח ו ב ו   כ י ו ן   ש ג י ל ה   כ ן   ל ב ע ל   ח ו ב   ו ק ב ל ן   ה ל ה   ה ר י   ז ה   כ מ צ ו ה   ש א מ ר   ל ל ו ה   ה ג ב ה   מ צ י א ה   ו ת נ ה   ל י   ו ה פ ט ר .   כ נ \" ל   ל י י ש ב   ד ב ר י   ה ר ב   ז \" ל .",
    "ג מ ר א : < b >   א מ ר   ר ב   י ו ס ף   א פ י ל ו   ל א ר נ ק י   ש ל   צ ד ק ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ש י ש   ל פ ר ש ה   ע ל   ש נ י ה ן   ב י ן   א ג ו ז ל   ב י ן   א מ ו ד ר   נ ו ת ן   ל ק ו פ ה   ש ל   צ ד ק ה   ו ח ו ז ר   ו מ ת פ ר נ ס   מ ן   ה ק ו פ ה   ב ת ו ר ת   צ ד ק ה .   ל מ ד נ ו   מ ד ב ר י   ה ר ב   ז \" ל   ש ה א ו מ ר   ב ח י י ו   ו ב מ ו ת ו   א י נ ו   כ א ו מ ר   נ כ ס י ם   א ל ו ,   ש א י ל ו   ה א ו מ ר   נ כ ס י ם   א ל ו   א פ י ל ו   מ ו כ ר ן   א ו   נ ו ת נ ן   ל א ח ר   א ס ו ר י ן   ל ו   ( ע י י ן   נ ד ר י ם   מ ו ,   א ) ,   ו א י ל ו   ה א ו מ ר   ב ח י י ו   ו ב מ ו ת ו   נ ו ת נ ן   א ו   מ ו כ ר ן   ל א ח ר   מ ו ת ר .   ו ה ד ב ר   ת י מ ה   ב ע י נ י ,   ש ה ר י   כ ש מ ת   א י נ ן   ש ל   מ ד י ר   ו ש ל   י ו ר ש י ו   ה ן   ו א ם   כ ן   ל מ ה   ל א   י ה נ ה   מ ה ן   כ א י ל ו   נ ו ת נ י ן   ל א ח ר .   ו א ו ל י   ב ח ל ק   ה ר א ו י   ל ו   ה ו א   ש נ א ס ר   א ב ל   ב ח ל ק   ש א ר   ה י ו ר ש י ם   מ ו ת ר ,   ו ה י י נ ו   ד ק ת נ י   א ם   מ ת   ל א   י י ר ש נ ה   ו ל א   ק ת נ י   א ם   מ ת   ל א   י ה נ ה   מ נ כ ס י ו .   ו ל פ י   ז ה   ה א ו ס ר   נ כ ס י ו   ע ל   ח ב י ר ו   ל כ ש י צ א ו   מ ר ש ו ת ו   ע ד י פ א   מ ה א ,   ד ה ת ם   ו ד א י   מ ש מ ע   ד ל ע ו ל ם   א ס ו ר י ן   ל ו   ו ה כ א   א י ן   א ס ו ר י ן   ל ו   א ל א   כ ל   ש ב א ו   מ ן   ה א ב   ל ב ן   ב ל א   א מ צ ע י .   ו א ף   ע ל   פ י   ש ל מ ד ו   ש ם   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ז ,   א )   מ מ ש נ ת י נ ו   ד י ן   ה א ו ס ר   ד ב ר   ש ב ר ש ו ת ו   ל כ ש י צ א   מ ר ש ו ת ו   ל א   ש י ה י ה   ז ה   כ ז ה   מ מ ש ,   א ל א   ד מ כ ל   מ ק ו ם   ל מ ד נ ו   מ מ ש נ ת י נ ו   ש פ י ר   ד א ד ם   א ו ס ר   ד ב ר   ש ב ר ש ו ת ו   ל כ ש י צ א   מ ר ש ו ת ו   ו י ב ו א   ל ר ש ו ת   א ח ר י ם ,   ו א י ן   ל א י ס ו ר ו   ה פ ס ק   ו ל פ י כ ך   א ס ו ר   ב ה ן   ל ע ו ל ם   ש ז ה   ל א   [ פ י ר ט   א ל א   _   ש \" מ ]   ש א מ ר   ש ל א   י ה נ ה   מ נ כ ס י ו   ב ח י י ו   ו ב מ ו ת ו   ( א ל א   ש ל א   י י ר ש ו )   [ א מ ר   ש ל א   י י ר ש נ ו   _   ש \" מ ]   ו ד כ ו ו ת ה   ב א ו מ ר   ל ו   נ כ ס י   ע ל י ך   ו א ף   ל כ ש י צ א ו   מ ר ש ו ת ו   ל ר ש ו ת   ר א ו ב ן   ש א ם   י צ א ו   ל ר ש ו ת   ר א ו ב ן   ו י ת ן   א ו   י מ כ ו ר   ר א ו ב ן   ל ש מ ע ו ן   מ ו ת ר .   ו ע ו ד   צ ר י ך   ל י   ע י ו ן .",
    "< b > ר ב א   א מ ר   ה א   ו ה א   ר ב י   ע ק י ב א   כ י   א מ ר   ר ב י   ע ק י ב א   ד ל א   מ צ י   מ ח י ל   ל נ פ ש י ה   א ב ל   ל א ח ר י נ א   מ צ י   מ ח י ל . < / b >   ו ד ו ק א   ב ג ו ז ל   ה ו א   ד ל א   מ צ י   מ ח י ל   ל נ פ ש י ה   מ פ נ י   ש צ ר י ך   ל צ א ת   י ד י   ש מ י ם   ל ה ו צ י א   ג ז ל ה   מ ת ח ת   י ד ו   ו כ ד ק ת נ י   ב ה ד י א   ב ב ר י י ת א   ה א   ב ע ל מ א   מ צ י   מ ח י ל   ל נ פ ש י ה   כ ה ה י א   ע ו ב ד א   ד פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   מ ה ,   ב )   ב ה ה י א   א י ת ת א   ק ר י ב ת י ה   ד ר ב   נ ח מ ן   ד ז ב נ ה   כ ת ו ב ת א   ב ט ו ב ת   ה נ א ה   ו א ג ר ש ה   ו ש כ י ב א   ו א ת ו   ל ק ו ח ו ת   ו ק ת ב ע ו   ל ה   ל ב ר ת ה   ו א מ ר   ר ב   נ ח מ ן   ל י כ א   ד ל י ס ר א   ל ה   ע צ ה   ד ת י ז ל   ו ת ח ל   ו ת ח ל ה   ל כ ת ו ב ת ה   ל ג ב ה   א ב ו ה   ו ת ה ד ר   ו ת י ר ת ה   מ י נ י ה   ש מ ע ה   א ז ל ה   א ח י ל ת ה   [ ש \" מ   _   ו פ ר ש י   ר ב ו ו א ת א   מ ד א ז ל י   ל ק ו ח ו ת   ל ג ב ה   ש \" מ   ד מ ת   א ב י ה   ו ה י א   י ו ר ש ת ]   ו א מ ר   ר ב   נ ח מ ן   ד י כ ו ל ה   ה י א   ל מ ח ו ל   כ ת ו ב ת   א מ ה   א צ ל   נ כ ס י   א ב י ה   ו א ף   ע ל   פ י   ש ה ן   ש ל ה   ב י ר ו ש ת ה   ו מ ו ח ל ת   ל נ פ ש ה ,   ו כ ב ר   כ ת ב ת י ה   ש ם   ב פ ר ק   ה כ ו ת ב ."
  ]
}