{
  "text": [
    "והא דאקשינן: <b>ומדקשיא ליה דרבי יהודה אדרבי יהודה מוקים  לברייתא כרבי יוסי ברבי יהודה. </b>נראה לי דהכי פירושא, כיון דאיכא  למימר דתרוייהו רבי יהודה וחדא כרבנן וחדא כרבי  עקיבא, וכדמוקמינן להו בתיובתא, אם כן מאי דוחקיה לדחויי חדא מרבי יהודה  ולאוקומה כרבי יוסי ברבי יהודה.",
    "<b>מאי טעמא לא אמר דהא אית ליה  פרזי פרזי. </b>וכדאמרינן בירושלמי (פ\"א ה\"א) מלמד שמגילת אסתר ניתנה  לידרש.",
    "<b>בשלמא לתנא דידן היינו דכתיב (אסתר ט, כח) מדינה  ומדינה ועיר ועיר. </b>קשיא לי ומשפחה ומשפחה למה לי, דעל כרחין למאי  דסבירא לן השתא דלתנא דידן קרא לחלק משפחה ומשפחה נמי לחלק, וכדמוכח  בהדיא לקמן (מגילה ג, א) דאמרינן והשתא דאמרת מדינה ומדינה ועיר ועיר קרא יתירא  הוא משפחה ומשפחה למה לי, דאלמא למאן דמוקים לקרא לחלק לא איבעיא לן  דפשיטא דכוליה קרא לחלק. ויש לומר דמוקי לה לכפרים ולחלק בין סמוך ונראה  לשאינו סמוך ושאינו נראה, ואי נמי בין שנה זו לשנה אחרת לבני הכפרים מפני  שאין להם זמן קבוע אלא ליום הכניסה.<br><b></b>ואף בירושלמי (פ\"א סוה\"א)  מצאתי שהעמידו משפחה ומשפחה לכפרים, דגרסינן התם, ר' סימון בשם ר' שמואל  בר' נחמן משפחה ומשפחה אלו הכפרים, מדינה ומדינה אלו הכרכים, עיר ועיר אלו  העיירות.",
    "<b>אלא לרבי יהושע בן קרחה עיר ועיר למה לי. </b>קשיא  לי לימא עיר ועיר לחלק בין יש בה עשרה בטלנין לשאין בה. ויש לומר אם כן  למה תלה אותו בעיר ועיר אפילו במדינה ומדינה נמי ישנו לדין זה. ועוד שאין  הסברא שיאמר הכתוב עיר ועיר לחלק בדברים שתלויין במקרים.",
    "<b>אלא קרא יתירא הוא וכדרבי יהושע בן לוי וכו'. </b>קשיא לי עיר ועיר למה לי.  ויש לומר דדרשינן מיניה נמי עיר וכל הסמוך לו נידון כעיר, ונפקא מינה  להקדמה שאינו מקדים ליום הכניסה.<br><b></b>ולענין פלוגתא דתנא דידן ורבי יהושע בן קרחה, קיימא לן כתנא דידן.<br><b></b>ויש מי שאומר דכיון דתלינן  ביהושע בן נון אין הדבר תלוי אלא בארץ ישראל בלבד, אבל בחוצה לארץ אפילו  במוקפין מימות יהושע אין קורין אלא בארבעה עשר. ובתוספות אמרו דאפילו  בחוצה לארץ. והביאו ראיה מדאמרינן לקמן (מגילה ה, ב) רב אסי קרא בהוצל בארביסר  ובחמיסר, והוצל מחוצה לארץ היא וכדאמרינן (כתובות קיא, א) נקיטינן בבל לא  חזיא חבלי משיח תרגומא הוצל, ואינה ראיה דתרי הוצל הוו ובדרב אסי בהוצל  דבנימין גרסינן. וראיתי בנמוקי הר\"ם ב\"ן נ\"ר  שהביא ראיה, דהא ודאי לרבי יהושע בן קרחה דאית ליה מימות אחשורוש אפילו  מוקפין חומה שבחוצה לארץ אית ליה כשושן, וכדאמרינן בהדיא  מאי טעמא  דרבי יהושע בן קרחה כשושן מה שושן מוקפת חומה מימות אחשורוש וקורין בחמשה  עשר, ומדרבי יהושע בן קרחה נשמע לתנא דידן, דלא נחלקו אלא בזמן דהיקף אבל  שיהא דין מוקפין נוהג בכל חוצה לארץ לרבי יהושע בן קרחה ולא לתנא דידן  בהא לא איפליגו. ועוד דמתניתין סתמא קתני כרכין המוקפין חומה קורין, ובכל  מקום תנן. וזו אינה ראיה, דדילמא כיון דתלי מימות יהושע סתמא דמילתא בארץ  ישראל קאמר כיון דתלינן ביהושע, דמה ענין יהושע בחוצה לארץ. עוד הביא הוא  נ\"ר ראיה, מדגרסינן בירושלמי (פ\"א ה\"א) הכרך שחרב ונעשה של גוים איתא חמי  בו אין קורין בחוצה לארץ קורין, אלמא בהדיא אמרינן דבחוצה לארץ קורין  בכרכין שלהן כשל ארץ ישראל. וגם זו אינה ראיה מחוורת בעיני, דבגירסת  הירושלמי מצאתי איתא חמי חוצה לו קורין בו אין קורין, וחוצה לארץ ליכא  בספרים. ונראה לי פירושו, חוצה לו קורין מחמת  הכרך כרבי יהושע בן לוי דאמר כל הסמוך וכל הנראה עמו נדון ככרך, והלכך  כיון דמעיקרו נתחייב הסמוך לכרך לקרות בט\"ו משום דמגנו בתוך הכרך אף  עכשיו שנחרב הכרך הסמוך לו והנראה עמו שלא נחרבו ולא נשתנו במילתייהו  קיימי וקורין בט\"ו כדינן הראשון, ומשום הכי קא מתמה חוצה לו שלא נתחייבו  אלא מחמת סמיכות הכרך קורין בט\"ו ובו שהוא היה עיקר אין קורין, כך נראה  לי פירוש גירסת הירושלמי.<br><b></b>ואלא מיהו אותה ראיה ראשונה ראיה. ועוד נראה לי  ראיה, מדאמרינן לתנא דידן שושן דעבדא כמאן, כלומר דהא אינה מוקפת חומה  מימות יהושע ואינה אלא כעיר, ואם איתא דלתנא דידן אפילו המוקפין שבחוצה  לארץ אין קורין כלל [בט\"ו] ואפילו הכי שושן קריא בט\"ו, הא מידע ידעינן  דטעמא אחרינא אית לה, אבל השתא דקרו בכל חוצה לארץ במוקפין [בט\"ו] וחזי  להו לבני שושן נמי דקרו [בט\"ו] איכא למימר דמשום הקפתה היא שקורין בה כמו  שקורין בשאר הכרכין המוקפין שבחוצה לארץ.",
    "<b>וכמה מיל. </b>ודוקא  לסמוך, אבל נראה לית ליה שיעורא אלא כל שהוא נראה.",
    "<b>מנצפך  צופים אמרום. </b>צופים היינו נביאים שלאחר יאשיהו. ותדע לך מדאסיקנא  (לקמן מגילה ג, א) שכחום וחזרו ויסדום, ועד מלכות יאשיהו היאך אפשר ששכחום והלא  ספר תורה מונח בארון וכן הלוחות, אלא לאחר שנגנז הארון בימי יאשיהו  הדברים אמורים.",
    "הא דאקשינן  הכא: <b>והא אין נביא רשאי לחדש דבר מעתה. </b>הקשו בתוספות והא איכא  למאן דאמר התם בסנהדרין בפרק כהן גדול (סנהדרין כא, ב; כב, א) דעזרא שינה את הכתב  כשעלה מבבל, דלמה נקרא שמו אשורי שעלה עמהם מאשור. ותירצו התם מקרא אשכחו  ודרוש, דכתיב (דברים יז, יח) וכתב לו את משנה התורה הזאת ודרשינן מיניה  כתב העשוי להשתנות. ואכתי לא ניחא לי,  דהא תנן לקמן (מגילה ח, ב) שהספרים נכתבים בכל לשון. אלא  מסתברא דלחלף אותיות באותיות כההיא דסנהדרין דלקחו להם כתב אשורי חלף כתב  עברי מותר ואין זה חידוש, אבל להניח את הכתב כמות שהוא ולהוסיף עוד  אותיות זה חידוש ואינו רשאי. כך נראה לי.",
    "<b>ועוד האמר רב חסדא  מ\"ם וסמ\"ך שבלוחות בנס היו עומדין. </b>כתב רבינו תם ז\"ל בספר הישר (חלק  החידושים סי' תט עיי\"ש) דלא גרסינן ליה הכא, דאילו מ(י)הא משמע דמנצפך  היינו סתומות ובפרק הבונה בשבת (קג, ב; קד, א) אמרינן איפכא, דאמרינן התם  מדפתוח שעשאו סתום כשר סתום ועשאו פתוח כשר, ואקשינן עלה בשלמא פתוח  ועשאו סתום עלויי עלייה דאמר רב חסדא מ\"ם וסמ\"ך שבלוחות בנס היו עומדין  אלא סתום ועשאו פתוח גרועי גרעיה דאמר ר' ירמיה ואיתימא ר' חייא בר אבא  מנצפך צופים אמרום, דאלמא משמע דמנצפך היינו פתוחות, אלא התם הוא דגרסינן  ליה אבל הכא לא שייכא ההיא קושיא.<br><b></b>ובתוספות אמרו דגרסינן ליה, ומשום  דמספקא ליה לתלמודא אי בפתוחות מיירי וכדרב  חסדא או לא, והכא הכי קא פריך, והא כתיב  (ויקרא כז, לד) אלה המצות וכו' והלכך בין דמיירי בסתומות בין דמיירי  בפתוחות קשיא ולכשתמצא לומר בסתומות כל שכן דקשיא מדרב חסדא דאמר מ\"ם  וסמ\"ך שבלוחות בנס היו עומדין. ואף רבינו תם ז\"ל חזר ואמר שאין למוחקו  מטעם זה, דאילו מקושיא דרב חסדא הוה מצי  לתרץ דמנצפך היינו בפתוחות אלא דקושיא דאלה המצות לא מיתרצא, ומשום  דמספקא ליה הא דר' ירמיה אי בפתוחות או בסתומות אקשי מינה בפרק הבונה  ואוקי לה בפתוחות וכי מטי הכא מוקי לה בסתומות לאקשויי עלה מדרב חסדא."
  ]
}