{
  "text": [
    "ו ה א   ד א ק ש י נ ן :   < b > ו מ ד ק ש י א   ל י ה   ד ר ב י   י ה ו ד ה   א ד ר ב י   י ה ו ד ה   מ ו ק י ם     ל ב ר י י ת א   כ ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה .   < / b > נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א ,   כ י ו ן   ד א י כ א     ל מ י מ ר   ד ת ר ו י י ה ו   ר ב י   י ה ו ד ה   ו ח ד א   כ ר ב נ ן   ו ח ד א   כ ר ב י     ע ק י ב א ,   ו כ ד מ ו ק מ י נ ן   ל ה ו   ב ת י ו ב ת א ,   א ם   כ ן   מ א י   ד ו ח ק י ה   ל ד ח ו י י   ח ד א   מ ר ב י   י ה ו ד ה     ו ל א ו ק ו מ ה   כ ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה .",
    "< b > מ א י   ט ע מ א   ל א   א מ ר   ד ה א   א י ת   ל י ה     פ ר ז י   פ ר ז י .   < / b > ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   מ ל מ ד   ש מ ג י ל ת   א ס ת ר   נ י ת נ ה     ל י ד ר ש .",
    "< b > ב ש ל מ א   ל ת נ א   ד י ד ן   ה י י נ ו   ד כ ת י ב   ( א ס ת ר   ט ,   כ ח )   מ ד י נ ה     ו מ ד י נ ה   ו ע י ר   ו ע י ר .   < / b > ק ש י א   ל י   ו מ ש פ ח ה   ו מ ש פ ח ה   ל מ ה   ל י ,   ד ע ל   כ ר ח י ן   ל מ א י     ד ס ב י ר א   ל ן   ה ש ת א   ד ל ת נ א   ד י ד ן   ק ר א   ל ח ל ק   מ ש פ ח ה   ו מ ש פ ח ה   נ מ י   ל ח ל ק ,   ו כ ד מ ו כ ח     ב ה ד י א   ל ק מ ן   ( מ ג י ל ה   ג ,   א )   ד א מ ר י נ ן   ו ה ש ת א   ד א מ ר ת   מ ד י נ ה   ו מ ד י נ ה   ו ע י ר   ו ע י ר   ק ר א   י ת י ר א     ה ו א   מ ש פ ח ה   ו מ ש פ ח ה   ל מ ה   ל י ,   ד א ל מ א   ל מ א ן   ד מ ו ק י ם   ל ק ר א   ל ח ל ק   ל א   א י ב ע י א   ל ן     ד פ ש י ט א   ד כ ו ל י ה   ק ר א   ל ח ל ק .   ו י ש   ל ו מ ר   ד מ ו ק י   ל ה   ל כ פ ר י ם   ו ל ח ל ק   ב י ן   ס מ ו ך   ו נ ר א ה     ל ש א י נ ו   ס מ ו ך   ו ש א י נ ו   נ ר א ה ,   ו א י   נ מ י   ב י ן   ש נ ה   ז ו   ל ש נ ה   א ח ר ת   ל ב נ י   ה כ פ ר י ם   מ פ נ י     ש א י ן   ל ה ם   ז מ ן   ק ב ו ע   א ל א   ל י ו ם   ה כ נ י ס ה . < b r > < b > < / b > ו א ף   ב י ר ו ש ל מ י   ( פ \" א   ס ו ה \" א )     מ צ א ת י   ש ה ע מ י ד ו   מ ש פ ח ה   ו מ ש פ ח ה   ל כ פ ר י ם ,   ד ג ר ס י נ ן   ה ת ם ,   ר '   ס י מ ו ן   ב ש ם   ר '   ש מ ו א ל     ב ר '   נ ח מ ן   מ ש פ ח ה   ו מ ש פ ח ה   א ל ו   ה כ פ ר י ם ,   מ ד י נ ה   ו מ ד י נ ה   א ל ו   ה כ ר כ י ם ,   ע י ר   ו ע י ר   א ל ו     ה ע י י ר ו ת .",
    "< b > א ל א   ל ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ע י ר   ו ע י ר   ל מ ה   ל י .   < / b > ק ש י א     ל י   ל י מ א   ע י ר   ו ע י ר   ל ח ל ק   ב י ן   י ש   ב ה   ע ש ר ה   ב ט ל נ י ן   ל ש א י ן   ב ה .   ו י ש   ל ו מ ר   א ם   כ ן     ל מ ה   ת ל ה   א ו ת ו   ב ע י ר   ו ע י ר   א פ י ל ו   ב מ ד י נ ה   ו מ ד י נ ה   נ מ י   י ש נ ו   ל ד י ן   ז ה .   ו ע ו ד   ש א י ן     ה ס ב ר א   ש י א מ ר   ה כ ת ו ב   ע י ר   ו ע י ר   ל ח ל ק   ב ד ב ר י ם   ש ת ל ו י י ן   ב מ ק ר י ם .",
    "< b > א ל א   ק ר א   י ת י ר א   ה ו א   ו כ ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ו כ ו ' .   < / b > ק ש י א   ל י   ע י ר   ו ע י ר   ל מ ה   ל י .     ו י ש   ל ו מ ר   ד ד ר ש י נ ן   מ י נ י ה   נ מ י   ע י ר   ו כ ל   ה ס מ ו ך   ל ו   נ י ד ו ן   כ ע י ר ,   ו נ פ ק א   מ י נ ה     ל ה ק ד מ ה   ש א י נ ו   מ ק ד י ם   ל י ו ם   ה כ נ י ס ה . < b r > < b > < / b > ו ל ע נ י ן   פ ל ו ג ת א   ד ת נ א   ד י ד ן   ו ר ב י   י ה ו ש ע   ב ן   ק ר ח ה ,   ק י י מ א   ל ן   כ ת נ א   ד י ד ן . < b r > < b > < / b > ו י ש   מ י   ש א ו מ ר   ד כ י ו ן   ד ת ל י נ ן     ב י ה ו ש ע   ב ן   נ ו ן   א י ן   ה ד ב ר   ת ל ו י   א ל א   ב א ר ץ   י ש ר א ל   ב ל ב ד ,   א ב ל   ב ח ו צ ה   ל א ר ץ   א פ י ל ו     ב מ ו ק פ י ן   מ י מ ו ת   י ה ו ש ע   א י ן   ק ו ר י ן   א ל א   ב א ר ב ע ה   ע ש ר .   ו ב ת ו ס פ ו ת   א מ ר ו   ד א פ י ל ו     ב ח ו צ ה   ל א ר ץ .   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ( מ ג י ל ה   ה ,   ב )   ר ב   א ס י   ק ר א   ב ה ו צ ל   ב א ר ב י ס ר     ו ב ח מ י ס ר ,   ו ה ו צ ל   מ ח ו צ ה   ל א ר ץ   ה י א   ו כ ד א מ ר י נ ן   ( כ ת ו ב ו ת   ק י א ,   א )   נ ק י ט י נ ן   ב ב ל   ל א     ח ז י א   ח ב ל י   מ ש י ח   ת ר ג ו מ א   ה ו צ ל ,   ו א י נ ה   ר א י ה   ד ת ר י   ה ו צ ל   ה ו ו   ו ב ד ר ב   א ס י   ב ה ו צ ל     ד ב נ י מ י ן   ג ר ס י נ ן .   ו ר א י ת י   ב נ מ ו ק י   ה ר \" ם   ב \" ן   נ \" ר     ש ה ב י א   ר א י ה ,   ד ה א   ו ד א י   ל ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ד א י ת   ל י ה   מ י מ ו ת   א ח ש ו ר ו ש   א פ י ל ו     מ ו ק פ י ן   ח ו מ ה   ש ב ח ו צ ה   ל א ר ץ   א י ת   ל י ה   כ ש ו ש ן ,   ו כ ד א מ ר י נ ן   ב ה ד י א     מ א י   ט ע מ א     ד ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   כ ש ו ש ן   מ ה   ש ו ש ן   מ ו ק פ ת   ח ו מ ה   מ י מ ו ת   א ח ש ו ר ו ש   ו ק ו ר י ן   ב ח מ ש ה     ע ש ר ,   ו מ ד ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   נ ש מ ע   ל ת נ א   ד י ד ן ,   ד ל א   נ ח ל ק ו   א ל א   ב ז מ ן   ד ה י ק ף   א ב ל     ש י ה א   ד י ן   מ ו ק פ י ן   נ ו ה ג   ב כ ל   ח ו צ ה   ל א ר ץ   ל ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ו ל א   ל ת נ א   ד י ד ן     ב ה א   ל א   א י פ ל י ג ו .   ו ע ו ד   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   כ ר כ י ן   ה מ ו ק פ י ן   ח ו מ ה   ק ו ר י ן ,   ו ב כ ל     מ ק ו ם   ת נ ן .   ו ז ו   א י נ ה   ר א י ה ,   ד ד י ל מ א   כ י ו ן   ד ת ל י   מ י מ ו ת   י ה ו ש ע   ס ת מ א   ד מ י ל ת א   ב א ר ץ     י ש ר א ל   ק א מ ר   כ י ו ן   ד ת ל י נ ן   ב י ה ו ש ע ,   ד מ ה   ע נ י ן   י ה ו ש ע   ב ח ו צ ה   ל א ר ץ .   ע ו ד   ה ב י א   ה ו א     נ \" ר   ר א י ה ,   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   ה כ ר ך   ש ח ר ב   ו נ ע ש ה   ש ל   ג ו י ם   א י ת א   ח מ י     ב ו   א י ן   ק ו ר י ן   ב ח ו צ ה   ל א ר ץ   ק ו ר י ן ,   א ל מ א   ב ה ד י א   א מ ר י נ ן   ד ב ח ו צ ה   ל א ר ץ   ק ו ר י ן     ב כ ר כ י ן   ש ל ה ן   כ ש ל   א ר ץ   י ש ר א ל .   ו ג ם   ז ו   א י נ ה   ר א י ה   מ ח ו ו ר ת   ב ע י נ י ,   ד ב ג י ר ס ת     ה י ר ו ש ל מ י   מ צ א ת י   א י ת א   ח מ י   ח ו צ ה   ל ו   ק ו ר י ן   ב ו   א י ן   ק ו ר י ן ,   ו ח ו צ ה   ל א ר ץ   ל י כ א     ב ס פ ר י ם .   ו נ ר א ה   ל י   פ י ר ו ש ו ,   ח ו צ ה   ל ו   ק ו ר י ן   מ ח מ ת     ה כ ר ך   כ ר ב י   י ה ו ש ע   ב ן   ל ו י   ד א מ ר   כ ל   ה ס מ ו ך   ו כ ל   ה נ ר א ה   ע מ ו   נ ד ו ן   כ כ ר ך ,   ו ה ל כ ך     כ י ו ן   ד מ ע י ק ר ו   נ ת ח י י ב   ה ס מ ו ך   ל כ ר ך   ל ק ר ו ת   ב ט \" ו   מ ש ו ם   ד מ ג נ ו   ב ת ו ך   ה כ ר ך   א ף     ע כ ש י ו   ש נ ח ר ב   ה כ ר ך   ה ס מ ו ך   ל ו   ו ה נ ר א ה   ע מ ו   ש ל א   נ ח ר ב ו   ו ל א   נ ש ת נ ו   ב מ י ל ת י י ה ו     ק י י מ י   ו ק ו ר י ן   ב ט \" ו   כ ד י נ ן   ה ר א ש ו ן ,   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   ח ו צ ה   ל ו   ש ל א   נ ת ח י י ב ו     א ל א   מ ח מ ת   ס מ י כ ו ת   ה כ ר ך   ק ו ר י ן   ב ט \" ו   ו ב ו   ש ה ו א   ה י ה   ע י ק ר   א י ן   ק ו ר י ן ,   כ ך   נ ר א ה     ל י   פ י ר ו ש   ג י ר ס ת   ה י ר ו ש ל מ י . < b r > < b > < / b > ו א ל א   מ י ה ו   א ו ת ה   ר א י ה   ר א ש ו נ ה   ר א י ה .   ו ע ו ד   נ ר א ה   ל י     ר א י ה ,   מ ד א מ ר י נ ן   ל ת נ א   ד י ד ן   ש ו ש ן   ד ע ב ד א   כ מ א ן ,   כ ל ו מ ר   ד ה א   א י נ ה   מ ו ק פ ת   ח ו מ ה     מ י מ ו ת   י ה ו ש ע   ו א י נ ה   א ל א   כ ע י ר ,   ו א ם   א י ת א   ד ל ת נ א   ד י ד ן   א פ י ל ו   ה מ ו ק פ י ן   ש ב ח ו צ ה     ל א ר ץ   א י ן   ק ו ר י ן   כ ל ל   [ ב ט \" ו ]   ו א פ י ל ו   ה כ י   ש ו ש ן   ק ר י א   ב ט \" ו ,   ה א   מ י ד ע   י ד ע י נ ן     ד ט ע מ א   א ח ר י נ א   א י ת   ל ה ,   א ב ל   ה ש ת א   ד ק ר ו   ב כ ל   ח ו צ ה   ל א ר ץ   ב מ ו ק פ י ן   [ ב ט \" ו ]   ו ח ז י     ל ה ו   ל ב נ י   ש ו ש ן   נ מ י   ד ק ר ו   [ ב ט \" ו ]   א י כ א   ל מ י מ ר   ד מ ש ו ם   ה ק פ ת ה   ה י א   ש ק ו ר י ן   ב ה   כ מ ו     ש ק ו ר י ן   ב ש א ר   ה כ ר כ י ן   ה מ ו ק פ י ן   ש ב ח ו צ ה   ל א ר ץ .",
    "< b > ו כ מ ה   מ י ל .   < / b > ו ד ו ק א     ל ס מ ו ך ,   א ב ל   נ ר א ה   ל י ת   ל י ה   ש י ע ו ר א   א ל א   כ ל   ש ה ו א   נ ר א ה .",
    "< b > מ נ צ פ ך     צ ו פ י ם   א מ ר ו ם .   < / b > צ ו פ י ם   ה י י נ ו   נ ב י א י ם   ש ל א ח ר   י א ש י ה ו .   ו ת ד ע   ל ך   מ ד א ס י ק נ א     ( ל ק מ ן   מ ג י ל ה   ג ,   א )   ש כ ח ו ם   ו ח ז ר ו   ו י ס ד ו ם ,   ו ע ד   מ ל כ ו ת   י א ש י ה ו   ה י א ך   א פ ש ר   ש ש כ ח ו ם   ו ה ל א     ס פ ר   ת ו ר ה   מ ו נ ח   ב א ר ו ן   ו כ ן   ה ל ו ח ו ת ,   א ל א   ל א ח ר   ש נ ג נ ז   ה א ר ו ן   ב י מ י   י א ש י ה ו     ה ד ב ר י ם   א מ ו ר י ם .",
    "ה א   ד א ק ש י נ ן     ה כ א :   < b > ו ה א   א י ן   נ ב י א   ר ש א י   ל ח ד ש   ד ב ר   מ ע ת ה .   < / b > ה ק ש ו   ב ת ו ס פ ו ת   ו ה א   א י כ א     ל מ א ן   ד א מ ר   ה ת ם   ב ס נ ה ד ר י ן   ב פ ר ק   כ ה ן   ג ד ו ל   ( ס נ ה ד ר י ן   כ א ,   ב ;   כ ב ,   א )   ד ע ז ר א   ש י נ ה   א ת   ה כ ת ב     כ ש ע ל ה   מ ב ב ל ,   ד ל מ ה   נ ק ר א   ש מ ו   א ש ו ר י   ש ע ל ה   ע מ ה ם   מ א ש ו ר .   ו ת י ר צ ו   ה ת ם   מ ק ר א   א ש כ ח ו     ו ד ר ו ש ,   ד כ ת י ב   ( ד ב ר י ם   י ז ,   י ח )   ו כ ת ב   ל ו   א ת   מ ש נ ה   ה ת ו ר ה   ה ז א ת   ו ד ר ש י נ ן   מ י נ י ה     כ ת ב   ה ע ש ו י   ל ה ש ת נ ו ת .   ו א כ ת י   ל א   נ י ח א   ל י ,     ד ה א   ת נ ן   ל ק מ ן   ( מ ג י ל ה   ח ,   ב )   ש ה ס פ ר י ם   נ כ ת ב י ם   ב כ ל   ל ש ו ן .   א ל א     מ ס ת ב ר א   ד ל ח ל ף   א ו ת י ו ת   ב א ו ת י ו ת   כ ה ה י א   ד ס נ ה ד ר י ן   ד ל ק ח ו   ל ה ם   כ ת ב   א ש ו ר י   ח ל ף   כ ת ב     ע ב ר י   מ ו ת ר   ו א י ן   ז ה   ח י ד ו ש ,   א ב ל   ל ה נ י ח   א ת   ה כ ת ב   כ מ ו ת   ש ה ו א   ו ל ה ו ס י ף   ע ו ד     א ו ת י ו ת   ז ה   ח י ד ו ש   ו א י נ ו   ר ש א י .   כ ך   נ ר א ה   ל י .",
    "< b > ו ע ו ד   ה א מ ר   ר ב   ח ס ד א     מ \" ם   ו ס מ \" ך   ש ב ל ו ח ו ת   ב נ ס   ה י ו   ע ו מ ד י ן .   < / b > כ ת ב   ר ב י נ ו   ת ם   ז \" ל   ב ס פ ר   ה י ש ר   ( ח ל ק     ה ח י ד ו ש י ם   ס י '   ת ט   ע י י \" ש )   ד ל א   ג ר ס י נ ן   ל י ה   ה כ א ,   ד א י ל ו   מ ( י ) ה א   מ ש מ ע   ד מ נ צ פ ך     ה י י נ ו   ס ת ו מ ו ת   ו ב פ ר ק   ה ב ו נ ה   ב ש ב ת   ( ק ג ,   ב ;   ק ד ,   א )   א מ ר י נ ן   א י פ כ א ,   ד א מ ר י נ ן   ה ת ם     מ ד פ ת ו ח   ש ע ש א ו   ס ת ו ם   כ ש ר   ס ת ו ם   ו ע ש א ו   פ ת ו ח   כ ש ר ,   ו א ק ש י נ ן   ע ל ה   ב ש ל מ א   פ ת ו ח     ו ע ש א ו   ס ת ו ם   ע ל ו י י   ע ל י י ה   ד א מ ר   ר ב   ח ס ד א   מ \" ם   ו ס מ \" ך   ש ב ל ו ח ו ת   ב נ ס   ה י ו   ע ו מ ד י ן     א ל א   ס ת ו ם   ו ע ש א ו   פ ת ו ח   ג ר ו ע י   ג ר ע י ה   ד א מ ר   ר '   י ר מ י ה   ו א י ת י מ א   ר '   ח י י א   ב ר   א ב א     מ נ צ פ ך   צ ו פ י ם   א מ ר ו ם ,   ד א ל מ א   מ ש מ ע   ד מ נ צ פ ך   ה י י נ ו   פ ת ו ח ו ת ,   א ל א   ה ת ם   ה ו א   ד ג ר ס י נ ן     ל י ה   א ב ל   ה כ א   ל א   ש י י כ א   ה ה י א   ק ו ש י א . < b r > < b > < / b > ו ב ת ו ס פ ו ת   א מ ר ו   ד ג ר ס י נ ן   ל י ה ,   ו מ ש ו ם     ד מ ס פ ק א   ל י ה   ל ת ל מ ו ד א   א י   ב פ ת ו ח ו ת   מ י י ר י   ו כ ד ר ב     ח ס ד א   א ו   ל א ,   ו ה כ א   ה כ י   ק א   פ ר י ך ,   ו ה א   כ ת י ב     ( ו י ק ר א   כ ז ,   ל ד )   א ל ה   ה מ צ ו ת   ו כ ו '   ו ה ל כ ך   ב י ן   ד מ י י ר י   ב ס ת ו מ ו ת   ב י ן   ד מ י י ר י     ב פ ת ו ח ו ת   ק ש י א   ו ל כ ש ת מ צ א   ל ו מ ר   ב ס ת ו מ ו ת   כ ל   ש כ ן   ד ק ש י א   מ ד ר ב   ח ס ד א   ד א מ ר   מ \" ם     ו ס מ \" ך   ש ב ל ו ח ו ת   ב נ ס   ה י ו   ע ו מ ד י ן .   ו א ף   ר ב י נ ו   ת ם   ז \" ל   ח ז ר   ו א מ ר   ש א י ן   ל מ ו ח ק ו     מ ט ע ם   ז ה ,   ד א י ל ו   מ ק ו ש י א   ד ר ב   ח ס ד א   ה ו ה   מ צ י     ל ת ר ץ   ד מ נ צ פ ך   ה י י נ ו   ב פ ת ו ח ו ת   א ל א   ד ק ו ש י א   ד א ל ה   ה מ צ ו ת   ל א   מ י ת ר צ א ,   ו מ ש ו ם     ד מ ס פ ק א   ל י ה   ה א   ד ר '   י ר מ י ה   א י   ב פ ת ו ח ו ת   א ו   ב ס ת ו מ ו ת   א ק ש י   מ י נ ה   ב פ ר ק   ה ב ו נ ה     ו א ו ק י   ל ה   ב פ ת ו ח ו ת   ו כ י   מ ט י   ה כ א   מ ו ק י   ל ה   ב ס ת ו מ ו ת   ל א ק ש ו י י   ע ל ה   מ ד ר ב   ח ס ד א ."
  ]
}