{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "58B",
    "perek_title": "קדשי קדשים",
    "perek_number": 6
  },
  "english": [
    "<b>Rabbi Yosei says: This</b> is the <b>principle</b> of where sacrificial items are placed on the inner and outer altars: <b>Any</b> sacrificial item <b>that is taken</b> from the altar located <b>inside</b> the Sanctuary in order <b>to be placed</b> on the altar <b>outside</b> the Sanctuary, in the Temple courtyard, <b>may be placed only on</b> the area of that altar that is <b>near</b> the Sanctuary, so <b>that there is no</b> area closer to the <b>inside</b> of the Sanctuary. It must therefore be placed on the part of the external altar closest to the entrance to the Sanctuary.",
    "<b>And any</b> sacrificial item <b>that is taken</b> from the altar <b>outside</b> the Sanctuary, in the Temple courtyard, in order <b>to be placed</b> on the altar located <b>inside</b> the Sanctuary, <b>may be taken only from</b> the area of the external altar that is <b>near</b> the Sanctuary, so <b>that there is no</b> area closer to the <b>inside</b> of the Sanctuary, i.e., from the part of the external altar closest to the entrance to the Sanctuary.",
    "The Gemara clarifies: With regard to the statement concerning <b>any</b> sacrificial item <b>that is taken</b> from the altar located <b>inside</b> the Sanctuary in order <b>to be placed</b> on the altar <b>outside</b> the Sanctuary, <b>what are these</b> items? <b>If we say</b> they are the <b>remaining</b> blood of the sin offerings whose blood is presented on the inner altar, there is no reason for Rabbi Yosei to formulate his principle, as <b>it is explicitly written concerning them:</b> “And all the remaining blood of the bull he shall pour out <b>at the base of the altar of the burnt offering, which is at the entrance to the Tent of Meeting”</b> (Leviticus 4:7). This verse describes how the blood of the inner sin offerings that remained after the sprinkling was to be poured out on the base of the west side of the altar, which is the side closest to the entrance to the Sanctuary.",
    "<b>And furthermore,</b> with regard to the statement about <b>any</b> sacrificial item <b>that is taken</b> from the altar <b>outside</b> the Sanctuary, in the Temple courtyard, in order <b>to be placed</b> on the altar located <b>inside</b> the Sanctuary, <b>what are these</b> items? <b>If we say</b> these are the <b>coals of</b> the <b>Yom Kippur</b> service, which must be taken from the western side of the altar, <b>it is explicitly written concerning them: “And he shall take a coal pan full of coals of fire</b> from off the altar before the Lord” (Leviticus 16:12). The expression “before the Lord” is a reference to the western side of the altar, which is the side closest to the Sanctuary.",
    "The Gemara continues: <b>Rather,</b> Rabbi Yosei’s statement with regard to <b>any</b> sacrificial item <b>that is taken</b> from the altar located <b>inside</b> the Sanctuary in order <b>to be placed</b> on the altar <b>outside</b> the Sanctuary is referring to the <b>two bowls of frankincense of the shewbread.</b> According to Rabbi Yosei, they must be burned on the western side of the altar, <b>as he derives</b> this <i>halakha</i> <b>from</b> the location on the base of the altar where the <b>remaining</b> blood of the inner sin offerings is poured.",
    "Rabbi Yosei’s next statement, that any sacrificial item <b>that is taken</b> from <b>the</b> altar <b>outside</b> the Sanctuary in order <b>to be placed on</b> the altar located <b>inside</b> the Sanctuary may be taken only from the area of the external altar that is near the Sanctuary, is referring to the <b>coals that</b> are taken from the external altar <b>each and every day</b> and placed on the inner altar in order to burn the incense. According to Rabbi Yosei these coals must be taken from the western side of the altar, <b>as we derive</b> this <i>halakha</i> <b>from</b> the location on the altar from where the <b>coals of</b> the <b>Yom Kippur</b> service must be taken.",
    "The Gemara discusses Rabbi Yosei’s opinion that the second arrangement of wood was placed four cubits north of the southwest corner of the altar: <b>And what does</b> Rabbi Yosei <b>hold</b> about the placement of the altar in the Temple courtyard? <b>If he holds</b> that <b>the entire altar stands in the south</b> side of the Temple courtyard, then only the five northernmost cubits of the altar are opposite the entrance to the Sanctuary. Accordingly, in order for the arrangement of wood to be opposite the entrance to the Sanctuary, one is <b>required to move</b> it <b>twenty-seven</b> cubits north of the southwest corner of the altar.",
    "The Gemara continues: <b>And even if</b> Rabbi Yosei <b>holds</b> that the level of <b>sanctity of</b> the <b>Sanctuary and</b> the <b>Entrance Hall is the same,</b> so that the arrangement of wood can be opposite the Entrance Hall, which is ten cubits wider than the Sanctuary, his opinion is still difficult. In order for the arrangement of wood to be opposite the Entrance Hall, one is <b>required to move</b> it <b>twenty-two</b> cubits north of the southwest corner of the altar.",
    "The Gemara continues: <b>And</b> even <b>if</b> Rabbi Yosei <b>holds</b> that <b>half of</b> the altar was located <b>in the north</b> side of the Temple courtyard <b>and half in the south,</b> in order for the arrangement of wood to be opposite the entrance to the Sanctuary one is still <b>required to move</b> it <b>eleven</b> cubits to the north of the southwest corner of the altar. <b>And</b> if one suggests that, <b>rather, he holds</b> that <b>the sanctity of</b> the <b>Sanctuary and</b> the <b>Entrance Hall is one matter,</b> i.e., equal, one is still <b>required to move</b> the arrangement of wood <b>six</b> cubits from the southwest corner in order to be opposite the Entrance Hall.",
    "<b>Rather,</b> is it <b>not</b> that Rabbi Yosei’s opinion that the arrangement of wood was located four cubits from the altar’s southwest corner is <b>due to</b> the fact <b>that he holds</b> that <b>the entire altar stands in the north</b> side of the Temple courtyard? Accordingly, only the five southernmost cubits of the altar were opposite the entrance to the Sanctuary.",
    "<b>And</b> of <b>these four cubits</b> from which the arrangement of wood was distanced from the southwest corner of the altar, one <b>cubit</b> was the <b>base</b> of the altar; <b>and</b> one <b>cubit</b> was <b>the surrounding ledge</b> of the altar; <b>and</b> one <b>cubit</b> was the <b>place</b> where the <b>corners</b> of the altar were located; <b>and</b> another <b>cubit</b> was <b>the place of the feet of the priests,</b> i.e., space for the priests to walk around the perimeter of the surface of the altar in order to perform the sacrificial rites. The arrangement of wood was located specifically in that location, <b>as if</b> one were to <b>move</b> it <b>farther away</b> from the southwest corner of the altar, it would <b>no longer</b> be opposite the <b>entrance</b> to the Sanctuary. This proves that according to Rabbi Yosei, the entire altar was located in the northern side of the Temple courtyard, as stated by Rabbi Yoḥanan.",
    "The Gemara challenges this proof by suggesting an alternative explanation of the mishna in <i>Tamid</i>: <b>Rav Adda bar Ahava said:</b> In accordance with <b>whose</b> opinion <b>is this</b> mishna? <b>It is</b> in accordance with the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: The altar was centered and standing</b> precisely <b>in the middle of the</b> Temple <b>courtyard, and it was thirty-two cubits</b> wide. <b>Ten cubits</b> were <b>opposite the entrance to</b> the <b>Sanctuary, eleven cubits</b> were <b>to this</b> side of the entrance to the Sanctuary, <b>and eleven cubits</b> were <b>to that</b> side of the entrance to the Sanctuary. It <b>turns out</b> that the length of the <b>altar was aligned opposite</b> the width of the <b>Sanctuary,</b> which itself was thirty-two cubits wide.",
    "The Gemara asks: <b>Ultimately, according to Rabbi Yehuda,</b> one is still <b>required to move</b> the arrangement of wood <b>eleven</b> cubits from the southwest corner in order for it to be opposite the entrance to the Sanctuary. <b>And</b> even <b>if he holds</b> that <b>the sanctity of</b> the <b>Sanctuary and</b> the <b>Entrance Hall is one matter,</b> i.e., equal, one is still <b>required to move</b> the arrangement of wood <b>six</b> cubits in order to be opposite the Entrance Hall. Therefore, the mishna, which states that the arrangement of wood is four cubits north of the southwest corner, cannot be in accordance with the opinion of Rabbi Yehuda.",
    "The Gemara responds: <b>Do you hold</b> that <b>these four cubits include</b> the <b>cubit</b> of the <b>base</b> of the altar <b>and</b> the <b>cubit</b> of the <b>surrounding ledge</b> of the altar? Actually, the <b>four cubits</b> are <b>aside from</b> the <b>cubit</b> of the <b>base</b> of the altar <b>and</b> the <b>cubit</b> of the <b>surrounding ledge</b> of the altar. Accordingly, the arrangement of wood was actually a total of six cubits from the southwest corner of the altar, and the mishna can be in accordance with the opinion of Rabbi Yehuda.",
    "The Gemara asks why Rav Adda bar Ahava interpreted the mishna to be in accordance with the opinion of Rabbi Yehuda: <b>But let him interpret it</b> to be <b>in accordance with</b> the opinion of <b>Rabbi Yosei and</b> explain that the altar is located <b>in the center</b> of the Temple courtyard. The Gemara explains: Rav Adda bar Ahava interpreted the mishna to be in accordance with the opinion of Rabbi Yehuda <b>because we heard that Rabbi Yehuda explicitly</b> said that the altar was positioned <b>in the center</b> of the Temple courtyard, whereas we did not hear that Rabbi Yosei maintains such an opinion.",
    "<b>And Rav Sherevya said:</b> In accordance with <b>whose</b> opinion <b>is this</b> mishna in <i>Tamid</i>, which holds that the entire altar was located in the northern part of the Temple courtyard? <b>It is</b> in accordance with the opinion of <b>Rabbi Yosei HaGelili, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei HaGelili says: Since it is stated: “And you shall set the Basin between the Tent of Meeting</b> and the altar” (Exodus 40:7), and another verse states: <b>“And</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: זֶה סִימָן – כׇּל הַנִּיטָּל בִּפְנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִינָּתֵן בַּחוּץ, אֵינוֹ נוֹתֵן אֶלָּא בְּסָמוּךְ שֶׁאֵין לִפְנִים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכׇל הַנִּיטָּל בַּחוּץ לִינָּתֵן לִפְנִים, אֵינוֹ נִיטָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּסָמוּךְ שֶׁאֵין לִפְנִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כָּל הַנִּיטָּל בִּפְנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִינָּתֵן בַּחוּץ – מַאי נִיהוּ? אִילֵּימָא שִׁירַיִם, בְּהֶדְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב בְּהוּ: ״אֶל יְסוֹד מִזְבַּח הָעוֹלָה אֲשֶׁר פֶּתַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹהֶל מוֹעֵד״! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתוּ, כֹּל הַנִּיטָּל בַּחוּץ לִינָּתֵן בִּפְנִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי נִיהוּ? אִילֵּימָא גֶּחָלִים שֶׁל יוֹם הַכִּיפּוּרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶדְיָא כְּתִיב בְּהוּ: ״וְלָקַח מְלֹא הַמַּחְתָּה גַּחֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשׁ וְגוֹ׳״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא כׇּל הַנִּיטָּל בִּפְנִים לִינָּתֵן בַּחוּץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי בְּזִיכֵי לְבוֹנָה שֶׁל לֶחֶם הַפָּנִים, דְּגָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשִּׁירַיִם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַנִּיטָּל בַּחוּץ לִינָּתֵן בִּפְנִים – גֶּחָלִים דְּכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא וְיוֹמָא, דְּגָמְרָן מִגֶּחָלִים שֶׁל יוֹם הַכִּפּוּרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי קָסָבַר? אִי קָסָבַר כּוּלֵּיהּ מִזְבֵּחַ בְּדָרוֹם קָאֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וְשֶׁבַע בָּעֵי לְמֵיתֵי! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי נָמֵי קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשַּׁת הֵיכָל וְאוּלָם חֲדָא הִיא, עֶשְׂרִים וְתַרְתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי מֵיתֵי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי קָסָבַר חֶצְיוֹ בַּצָּפוֹן וְחֶצְיוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּדָּרוֹם, חַד סְרֵי בָּעֵי לְמֵיתֵי! וְאֶלָּא קָסָבַר קְדוּשַּׁת הֵיכָל וְאוּלָם חֲדָא מִילְּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא? שֵׁית בָּעֵי לְמֵיתֵי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא לָאו מִשּׁוּם דְּקָסָבַר כּוּלֵּיהּ מִזְבֵּחַ בְּצָפוֹן קָאֵי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבַּע אַמּוֹת – אַמָּה יְסוֹד, וְאַמָּה סוֹבֵב, וְאַמָּה מָקוֹם קְרָנוֹת, וְאַמָּה מְקוֹם רַגְלֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכֹּהֲנִים; דְּכִי מְסַגּוּ לְקַמֵּיהּ טְפֵי – תּוּ לֵיכָּא פֶּתַח. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר אַהֲבָה:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא מַנִּי – רַבִּי יְהוּדָה הִיא. דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: מִזְבֵּחַ מְמוּצָּע וְעוֹמֵד בְּאֶמְצַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעֲזָרָה; ושְׁלֹשִׁים וּשְׁתַּיִם אַמּוֹת הָיוּ לוֹ – עֶשֶׂר אַמּוֹת כְּנֶגֶד פִּתְחוֹ שֶׁל הֵיכָל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת עֶשְׂרֵה אַמָּה מִיכָּן, וְאַחַת עֶשְׂרֵה אַמָּה מִיכָּן; נִמְצָא מִזְבֵּחַ מְכוָּּון כְּנֶגֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>סוֹף סוֹף, לְרַבִּי יְהוּדָה חַד סְרֵי בָּעֵי לְמֵיתֵי; וְאִי קָסָבַר קְדוּשַּׁת הֵיכָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאוּלָם חֲדָא מִילְּתָא הִיא, שֵׁית בָּעֵי לְמֵיתֵי! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִי סָבְרַתְּ הָנֵי אַרְבַּע אַמּוֹת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲדֵי אַמָּה יְסוֹד וְאַמָּה סוֹבֵב?! אַרְבַּע אַמּוֹת בַּר מֵאַמָּה יְסוֹד וְאַמָּה סוֹבֵב."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְנוֹקְמַהּ כְּרַבִּי יוֹסֵי, וּבִמְמוּצָּע! מִשּׁוּם דְּרַבִּי יְהוּדָה שְׁמַעְנָא לֵיהּ מְמוּצָּע בְּהֶדְיָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַב שֵׁרֵבְיָא אָמַר: הָא מַנִּי – רַבִּי יוֹסֵי הַגְּלִילִי הִיא. דְּתַנְיָא: רַבִּי יוֹסֵי הַגְּלִילִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר, מִתּוֹךְ שֶׁנֶּאֱמַר: ״וְנָתַתָּ אֶת הַכִּיּוֹר בֵּין אֹהֶל מוֹעֵד״ וְגוֹמֵר, ״וְאֶת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>יוסי</b> <b>היא</b> <b>דתניא</b> <b>רבי</b> <b>יוסי</b> <b>אומר</b> <b>זה</b> <b>סימן.</b> בידך כל הניטל מבפנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לינתן בחוץ ולקמיה מפרש מאי ניהו: <b>אינו</b> <b>נותן</b> <b>אלא</b> <b>בסמוך</b> <b>שאין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לפנים.</b> אינו ניתן בחוץ על המזבח החיצון אלא בסמוך לצד פנים שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במזבח החיצון מקום הסמוך לפנים יותר ממנו: <b>וכל</b> <b>הניטל</b> <b>מעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מזבח</b> <b>החיצון</b> <b>ליתן</b> <b>בפנים</b> <b>אינו</b> <b>ניטל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>ממקום</b> <b>שהוא</b> <b>סמוך</b> <b>לפנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין מקום בכל מזבח החיצון סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנו: <b>כל</b> <b>הניטל</b> <b>בפנים</b> <b>לינתן</b> <b>בחוץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>ניהו</b> <b>אי</b> <b>נימא</b> <b>שירי</b> <b>הדם.</b> דחטאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפנימיות ל\"ל לרבי יוסי לשוייה בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כללא: <b>הא</b> <b>בהדיא</b> <b>כתיב</b> <b>בהו.</b> דניתנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביסוד שכנגד הפתח דכתיב ישפך אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יסוד מזבח העולה אשר פתח: <b>ותו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הניטל</b> <b>בחוץ</b> <b>לינתן</b> <b>בפנים</b> <b>מאי</b> <b>ניהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אי</b> <b>נימא</b> <b>גחלים</b> <b>של</b> <b>יום</b> <b>הכיפורים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמכניסין במחתה לפני ולפנים להקטיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן מלא חפניו קטרת סמים דקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאף הם ניטלין ממזבח החיצון כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעל המזבח מלפני ה' מצד המערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודרשינן ביומא (דף מה:) איזהו מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמקצתו לפני ה' ואין כולו לפני ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זהו מזבח החיצון ויהיב לו בה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסי כללא וסימנא דאין ניטל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממקום שאין סמוך הימנו ולפנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהדיא</b> <b>כתיב</b> <b>בהו.</b> מלפני ה' דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לצד פנים: <b>אלא</b> <b>כל</b> <b>הניטל</b> <b>בפנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לינתן</b> <b>בחוץ</b> <b>שני</b> <b>בזיכי</b> <b>לבונה.</b> הניטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת מן השלחן לינתן על מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החיצון ואשמעינן ר' יוסי שניתנין כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפתח דגמרי משירים הפנימיים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והניטל</b> <b>בחוץ</b> <b>לינתן</b> <b>בפנים</b> <b>גחלים</b> <b>דכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יום.</b> הניטלין ממערכה שניה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטורת לינתן על מזבח הפנימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשמעינן רבי יוסי דניטלין מכנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפתח דגמרי מגחלים של יוה\"כ שקבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להן כנגד הפתח לנטילתן והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימנא דתנא תנא במסכת תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למערכה שניה שהיא לנטילת גחלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולהקטרת בזיכין שתהא בקרן דרומית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מערבית ומשוכה לצפון ארבע אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתהא מכוונת כנגד הפתח ומינה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פשטינן דלר' יוסי כוליה מזבח בצפון קאי: <b>ומאי</b> <b>קסבר.</b> שקצב למשיכת המערכה מן הקרן ד' אמות: <b>אי</b> <b>קסבר</b> <b>כוליה</b> <b>מזבח</b> <b>בדרום</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>עזרה</b> <b>קאי.</b> ומשיכת ד' האמות לקרבה כנגד הפתח הוא בא: <b>כ\"ז</b> <b>אמות</b> <b>בעי</b> <b>למיתי.</b> ולמשוך מקרן מערבית דרומית ולצפון וחוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לאותן כ\"ז אמות סידור המערכה שהרי הפתח באמצע העזרה היה ועשרה אמות רוחבו וחמש בצפון וה' בדרום וכיון שהמזבח בדרום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נמצא שאין ממנו לפני הפתח אלא ה' אמות צפוניות שלו שכלה כנגד אמצע הפתח נשארו לו מל\"ב [אמות] שלו כ\"ז ואת כולן אתה צריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למשוך המערכה מכנגד קרן יסוד המזבח הדרומי ולצפון קודם שהגיע לפתח: <b>וא\"נ</b> <b>קסבר</b> <b>קדושת</b> <b>היכל</b> <b>ואולם</b> <b>חדא</b> <b>היא.</b> ומשתגיע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כנגד פתח האולם קרינן לפני ה' ופתח האולם עודף לכל רוח על פתח ההיכל ה' אמות לכל צד שהיה רחבו כ' אמות כדתנן במסכת מדות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף לו.) כ\"ב בעי מייתי: <b>ואי</b> <b>נמי</b> <b>קסבר</b> <b>חציו</b> <b>של</b> <b>מזבח</b> <b>בצפון</b> <b>וחציו</b> <b>בדרום.</b> ובא למושכה עד כנגד ההיכל: <b>חד</b> <b>סרי</b> <b>בעי</b> <b>מייתי.</b> שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ט\"ז אמותיו בדרום נמצאו מהן י\"א [אמות] מזוית דרומית של פתח ולדרום: <b>ואי</b> <b>נמי</b> <b>קדושת</b> <b>היכל</b> <b>ואולם</b> <b>חדא</b> <b>היא</b> <b>שית</b> <b>מיהא</b> <b>בעי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>למיתי.</b> אלא על כרחך לא משכחת לה שתהא משיכת ד' אמות הללו לקרב כנגד הפתח אלא נתן לך מדה בשיעור שלא תמשכנה יותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מכאן שכל מה שאתה יכול לקרבה אצל קרן דרומית הוי מקרבה ובכך אתה מכוונה כנגד הפתח וד' אמות הללו ע\"כ הוא מושכה לצפון לפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאין לו מקום לסדר עליהן וקסבר כוליה בצפון קאי ואין ממנו לפני הפתח אלא חמשה דרומיות ומהן אמה יסוד ואמה סובב ואמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקום הקרן ואמה הילוך לכהנים המסדרין את המערכה ומקיפין בין קרן למערכה ואין לו מקום לסדר ולימדך שיסדר חוצה להן מיד כדי שתהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמה מן המערכה כגד הפתח דכי מסגי לצפון טפי תו ליכא פתח: <b>אמר</b> <b>רב</b> <b>אדא</b> <b>בר</b> <b>אהבה.</b> לעולם לא תידוק מינה לרבי יוסי בצפון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קאי אלא (אימא) רבי יהודה היא דאמר חציו בצפון וחציו בדרום עשר אמות אמצעיות שלו היו כנגד פתחו של היכל וי\"א אמות מזוית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היכל ולצפון וכנגדן לדרום נמצא מכוון כנגד רוחב חללו של היכל ועובי כתליו שההיכל חללו כ' אמה ועובי של כותל ו' אמות והכי תנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לה במסכת מדות (דף לז.): <b>סוף</b> <b>סוף.</b> כדאקשינן לעיל: <b>בר</b> <b>מאמה</b> <b>יסוד</b> <b>ואמה</b> <b>סובב.</b> ומלמעלה בראש המזבח קחשיב להו ונמצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לפני הפתח שהרי נמשך ו' אמות ולא הוזכרו ד' אמות אלו אלא לקרבן לפתח דבציר מהכי לאו כנגד הפתח הוא: <b>ונוקמה</b> <b>כר'</b> <b>יוסי</b> <b>באמצע.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למה לך למשקלה מרבי יוסי דשמעת ליה דאמר אין ניתנין אלא בסמוך שאין לפנים מכדי להיסתר דוקיא דרבי זירא קא אתית דבעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למידק מיניה לרבי יוסי דכוליה מזבח בצפון קאי אימא הכי לעולם קסבר חציו בדרום וחציו בצפון ומי סברת בהדי אמה יסוד כו': <b>ומשני</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לרבי</b> <b>יהודה</b> <b>שמעינן</b> <b>לה</b> <b>ממוצע</b> <b>בהדיא.</b> ואי משום דאיירי רבי יוסי בניטלין בפנים וניתנין בחוץ וניטלין בחוץ וניתנין בפנים הא כולי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עלמא אית להו: <b>ורב</b> <b>שרביא</b> <b>אמר.</b> ד' אמות דקתני בהדי אמה יסוד ואמה סובב קאמר ודוק מינה כדקאמרת דמזבח בצפון קאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומיהו לרבי יוחנן לא תסייעיה מינה דנימא רבי יוסי בן חלפתא היא משום דשמעינן ליה דאיירי בניטלין וניתנין דההוא לכולי עלמא אית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להו והא דתמיד כרבי יוסי הגלילי מוקמינן דשמעינן ליה דאמר מזבח בצפון קאי אבל לרבי יוסי סתמא דהוא רבי יוסי בן חלפתא דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמעת ליה דאמר לא תוקמה דדלמא כרבי יהודה ס\"ל: <b>מתוך</b> <b>שנאמר.</b> בכיור בין אהל מועד ובין המזבח וכתוב אחד אומר"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>יוסי</b> <b>היא.</b> וא\"ת מי מצית מוקמת לה לסדר תמיד כר\"י הא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "תנן בסוף מסכת תמיד (דף לג.) עירן לתוך של זהב ונתפזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממנה קב גחלים ולרבי יוסי היה מתפזר יותר כדתנן פרק טרף בקלפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(יומא דף מג:) רבי יוסי אומר בכל יום היה חותה בשל סאה ומערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשל שלשת קבין וי\"ל נהי דהא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יוסי הך כרבי יוסי אתיא שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דמי להא דדייקינן בפ\"ק דיומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טז:) ואי ס\"ד מדות רבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא כו': <big><b>קדושת</b></big> <b>היכל</b> <b>ואולם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא</b> <b>היא.</b> וש\"ס מסופק בכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ספ\"ק (דף יד.) וביומא פ' טרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקלפי (יומא דף מד:) ובריש עירובין (דף ב.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>מני</b></big> <b>ר'</b> <b>יוסי</b> <b>הגלילי</b> <b>היא.</b> הוה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מצי למימר רבי אלעזר היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לקמן בפירקין (זבחים דף סג:) דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוליה מזבח בצפון קאי וא\"ת דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דמאן דלית ליה כוליה מזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצפון קאי הוי כיור בין אהל מועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין המזבח ובתוספתא פרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכלים נכנסים בין האולם ולמזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא רחוץ ידים ורגלים וחכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים אין נכנסין ושמא סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כרבי מאיר דאמר נכנסין:"
    }
  ]
}