{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "97B",
    "perek_title": "גיד הנשה",
    "perek_number": 7
  },
  "english": [
    "<b>and the Sages said</b> that there are cases where the mixture is permitted if there is <b>sixty</b> times as much permitted food as forbidden food. <b>Therefore,</b> in a case where the mixture is <b>a type</b> of food mixed <b>with</b> food <b>not</b> of <b>its</b> own <b>type,</b> so that there is a difference in taste between the two components, <b>when</b> there are Jews for whom the mixture is <b>permitted,</b> one relies <b>on</b> a Jew <b>tasting</b> the mixture. This is the <i>halakha</i> when <i>teruma</i> is cooked with non-sacred food. <b>When</b> the mixture is potentially <b>forbidden,</b> e.g., in the case of meat cooked with milk, one relies <b>on</b> a gentile <b>cook</b> to taste it.",
    "<b>And</b> if the mixture is composed of <b>a type</b> of food mixed <b>with</b> food of <b>its</b> own <b>type, where one cannot ascertain</b> whether the forbidden component has imparted <b>flavor; or</b> if it is composed of <b>a type</b> of food mixed <b>with</b> food <b>not</b> of <b>its</b> own <b>type when</b> the mixture may be <b>forbidden</b> and it is a case <b>where there is no</b> gentile <b>cook</b> available to taste it, the mixture is permitted if there is <b>sixty</b> times as much permitted food as forbidden food.",
    "§ The Gemara (96b) cited Shmuel’s opinion with regard to the thigh of an animal that was roasted or cooked with the sciatic nerve still inside. The Gemara relates the following incident: There were <b>those</b> animal <b>thighs that were salted in the home of the Exilarch with the sciatic nerve</b> still inside; <b>Ravina</b> ruled that they were <b>forbidden,</b> whereas <b>Rav Aḥa bar Rav Ashi</b> ruled that they were <b>permitted. They came and asked Mar bar Rav Ashi</b> to render a decision. <b>He said to them:</b> My <b>father permitted</b> the meat in such circumstances.",
    "<b>Rav Aḥa bar Rav said to Ravina: What is your reasoning</b> in prohibiting the meat? Is it because of <b>what Shmuel said: A salted</b> food item <b>is</b> considered <b>like a boiling hot</b> food item, and a food item <b>marinated</b> in vinegar, brine, or the like <b>is</b> considered <b>like a cooked</b> food item? Perhaps based on this statement of Shmuel you consider the salted thighs as though they have been cooked with their sciatic nerves, in which case they are forbidden.",
    "<b>But didn’t Shmuel</b> also <b>say</b> (96b): <b>They taught</b> that the thigh is entirely forbidden <b>only when it was cooked</b> with the sciatic nerve <b>inside it. But</b> if the sciatic nerve was <b>roasted inside</b> the thigh, one may <b>peel</b> away the meat <b>and eat</b> it <b>until he reaches the</b> sciatic <b>nerve,</b> and then he removes the nerve.",
    "<b>And if you would say: What</b> is the meaning of the phrase: <b>Like a boiling hot</b> food item, <b>that</b> Shmuel <b>said?</b> It is <b>like boiling hot</b> food <b>that was cooked</b> rather than hot food that was roasted, and therefore if the thigh was salted with its sciatic nerve the entire thigh becomes forbidden. This is not a convincing claim, because <b>from</b> the fact <b>that</b> Shmuel <b>said:</b> A food item <b>marinated</b> in vinegar, brine, or the like <b>is</b> considered <b>like a cooked</b> food item, it may be understood <b>by inference</b> that <b>when he said</b> that salted food is like <b>boiling hot</b> food he <b>was saying</b> that it is <b>like boiling hot</b> food <b>that is roasted.</b> The Gemara concludes: This poses <b>a difficulty</b> to the opinion of Ravina.",
    "§ The Gemara elaborates on the statement that if permitted and forbidden foods are cooked together and there is sixty times as much permitted food as forbidden food, the mixture is permitted. <b>Rabbi Ḥanina says: When they assess</b> whether or not there is sixty times as much permitted food, <b>they assess</b> the volume of <b>the broth, the deposits [<i>kifa</i>], the pieces</b> of permitted food cooked in the pot, <b>and the pot</b> itself. The Gemara explains this last point: <b>There are</b> those <b>who say</b> this means that one includes the volume of the material of <b>the pot itself, and there are</b> those <b>who say</b> it means that one includes the volume of <b>that which the pot has absorbed</b> from the permitted food. When meat cooks its volume decreases, and some of the meat that constitutes that discrepancy is absorbed into the sides of the pot.",
    "The Gemara continues its discussion of nullification. <b>Rabbi Abbahu says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>all forbidden</b> foods <b>that are</b> prohibited <b>in the Torah,</b> if they are cooked with permitted food and one cannot tell whether they have imparted flavor to the permitted food, <b>we assess</b> the mixture <b>as though</b> the forbidden food were <b>onion or leek [<i>kaflot</i>].</b> If that amount of onions or leeks would impart flavor to the permitted food, one must assume that the mixture is forbidden.",
    "<b>Rabbi Abba said to Abaye: But let one assess</b> the mixture as though the forbidden food were <b>pepper or</b> other <b>spices, which</b> are even more pungent, in which case <b>they</b> would <b>not be nullified even</b> if they were mixed <b>with a thousand</b> times as much permitted food. Abaye <b>said to him: The Sages ascertained that with regard to forbidden</b> foods, <b>there is nothing that imparts more flavor</b> to a mixture <b>than onion and leek.</b>",
    "§ The Gemara continues to discuss the nullification of forbidden foods. <b>Rav Naḥman says:</b> A sciatic <b>nerve</b> that was cooked with kosher food is nullified if the mixture contains permitted food that is <b>sixty</b> times the nerve’s volume, <b>and the</b> sciatic <b>nerve</b> itself <b>is not counted</b> in that number, because it cannot nullify itself. If <b>an udder,</b> which is meat but also contains milk, is cooked with other meat, the milk is nullified if the meat is <b>sixty</b> times its volume, <b>and</b> the <b>udder</b> itself <b>is counted</b> with the rest of the meat. If the <b>egg</b> of a non-kosher bird is cooked with kosher food, it is nullified if the permitted food is <b>sixty</b> times its volume, <b>and the egg</b> itself <b>is not counted</b> in that number, as it cannot nullify itself.",
    "<b>Rabbi Yitzḥak, son of Rav Mesharshiyya, says:</b> In the case of an udder cooked with meat, even if the meat is sixty times the volume of the milk, so that the meat is permitted, the <b>udder itself is forbidden,</b> because the meat imparts flavor to the milk contained within the udder, which then renders the udder forbidden. <b>And if</b> the udder subsequently <b>falls into another pot,</b> it also <b>renders</b> the contents of that pot <b>forbidden</b> unless they are sixty times the volume of the udder.",
    "<b>Rav Ashi said: When we were in the study hall of Rav Kahana, a dilemma was raised before us: When we assess</b> whether the contents of the pot are sufficient to nullify the udder, <b>do we assess</b> whether the pot contains sixty times as much permitted food as the entire volume of the meat of the udder <b>itself, or do we assess</b> only <b>that</b> milk <b>which came out from</b> the udder, since the udder itself has been removed from the mixture?",
    "The Gemara responds: It is <b>obvious that we assess</b> the entire volume of the meat of the udder <b>itself, as if</b> we were to attempt to assess only <b>that which came out of it, how would we know</b> how much came out? The Gemara objects: <b>If that is so,</b> then if the udder <b>falls into another pot, it should not render</b> the food in that second pot <b>forbidden,</b> because it has been assumed that all the milk in the udder has been released into the first pot.",
    "The Gemara explains: <b>Since Rav Yitzḥak, son of Rav Mesharshiyya, says</b> that even if there is sixty times as much meat in the pot as there is milk in the udder, <b>the udder itself is forbidden,</b> clearly <b>the Sages equated</b> the udder <b>with a piece of non-kosher</b> meat. Consequently, the reason the udder renders the contents of the second pot forbidden is that the udder is intrinsically forbidden, not because of the milk that is released into the pot while it is being cooked.",
    "§ The Gemara addresses Rav Naḥman’s statement that if the <b>egg</b> of a non-kosher bird is cooked with kosher food, it is nullified if the permitted food is <b>sixty</b> times its volume, <b>and the egg</b> itself <b>is not counted</b> in that number, as it cannot nullify itself. <b>Rav Idi bar Avin said to Abaye:</b> Is this <b>to say that</b> the forbidden egg <b>imparts flavor</b> to the food with which it is cooked? <b>But isn’t</b> it true that when <b>people</b> want to indicate that food is tasteless, they <b>say:</b> This is <b>like mere egg-water?</b> This indicates that an egg does not impart flavor.",
    "Abaye <b>said to him: Here we are dealing with</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַאֲמוּר רַבָּנַן בְּשִׁשִּׁים הִלְכָּךְ מִין בְּשֶׁאֵינוֹ מִינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהֶיתֵּרָא בְּטַעְמָא דְּאִיסּוּרָא בְּקַפִּילָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִינוֹ דְּלֵיכָּא לְמֵיקַם אַטַּעְמָא אִי נָמֵי מִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵינוֹ מִינוֹ דְּאִיסּוּרָא דְּלֵיכָּא קַפִּילָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁשִּׁים <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנְהוּ אַטְמָהָתָא דְּאִימְּלִיחוּ בֵּי רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּלוּתָא בְּגִידָא נַשְׁיָא רָבִינָא אָסַר רַב אַחָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי שָׁרֵי אֲתוֹ שַׁיְילוּהּ לְמָר בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אֲמַר לְהוּ אַבָּא שָׁרֵי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבִינָא מַאי דַּעְתָּיךְ דְּאָמַר שְׁמוּאֵל מָלִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הוּא כְּרוֹתֵחַ כָּבוּשׁ הֲרֵי הוּא כִּמְבוּשָּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאָמַר שְׁמוּאֵל לֹא שָׁנוּ אֶלָּא שֶׁנִּתְבַּשֵּׁל בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל נִצְלָה בָּהּ קוֹלֵף וְאוֹכֵל עַד שֶׁמַּגִּיעַ לַגִּיד <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא מַאי כְּרוֹתֵחַ דְּקָאָמַר כְּרוֹתֵחַ דִּמְבוּשָּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא מִדְּקָאָמַר כָּבוּשׁ הֲרֵי הוּא כִּמְבוּשָּׁל מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרוֹתֵחַ דְּצָלִי קָאָמַר קַשְׁיָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהֵן מְשַׁעֲרִין מְשַׁעֲרִין בְּרוֹטֶב וּבַקֵּיפֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַחֲתִיכוֹת וּבִקְדֵרָה אִיכָּא דְּאָמְרִי בִּקְדֵרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ וְאִיכָּא דְּאָמְרִי בְּמַאי דְּבָלְעָה קְדֵרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן כׇּל אִיסּוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּתּוֹרָה (מְשַׁעֲרִינַן) [מְשַׁעֲרִין אוֹתָן] כְּאִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא לְאַבָּיֵי וּלְשַׁעֲרִינְהוּ בְּפִלְפְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַבְלִין דַּאֲפִילּוּ בְּאֶלֶף לֹא בְּטֵלִין אֲמַר לֵיהּ שִׁיעֲרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים דְּאֵין נוֹתֵן טַעַם בְּאִיסּוּרִין יוֹתֵר מִבָּצָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַפְלוֹט <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן גִּיד בְּשִׁשִּׁים וְאֵין גִּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַמִּנְיָן כְּחָל בְּשִׁשִּׁים וּכְחָל מִן הַמִּנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיצָה בְּשִׁשִּׁים וְאֵין בֵּיצָה מִן הַמִּנְיָן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק בְּרֵיהּ דְּרַב מְשַׁרְשְׁיָא וּכְחָל עַצְמוֹ אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי נָפַל לִקְדֵרָה אַחֶרֶת אוֹסֵר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֲוֵינַן בֵּי רַב כָּהֲנָא אִיבַּעְיָא לַן כִּי מְשַׁעֲרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידֵיהּ מְשַׁעֲרִינַן אוֹ בְּמַאי דִּנְפַק מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁעֲרִינַן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>פְּשִׁיטָא דִּבְדִידֵיהּ מְשַׁעֲרִינַן דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָה דִּנְפַק מִינֵּיהּ מְנָא יָדְעִינַן אֶלָּא מֵעַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפַל לִקְדֵרָה אַחֶרֶת לֹא יֶאֱסֹר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כֵּיוָן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יִצְחָק בְּרֵיהּ דְּרַב מְשַׁרְשְׁיָא וּכְחָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ אָסוּר שַׁוְּיוּהּ רַבָּנַן כַּחֲתִיכָה דִּנְבֵלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בֵּיצָה בְּשִׁשִּׁים וְאֵין בֵּיצָה מִן הַמִּנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רַב אִידִי בַּר אָבִין לְאַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא דְּיָהֲבָה טַעְמָא וְהָא אָמְרִי אִינָשֵׁי כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא דְּבֵיעֵי בְּעָלְמָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָכָא בְּמַאי עָסְקִינַן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואמור</b> <b>רבנן</b> <b>בששים.</b> בפרק בתרא דמסכת ע\"ז (דף סט.) פסקינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הלכתא בכל איסורין שבתורה (בששים) בין בשר בחלב ובין שאר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איסורין בששים: <b>מין</b> <b>בשאינו</b> <b>מינו.</b> שהאדם יכול להבחין טעמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושניהם של היתר שיכול בן ברית לטעמו כגון תרומה וחולין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בטעמא.</b> יטעימנו כהן אם אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה נותנת טעם בחולין יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התבשיל אף לזרים: <b>דאיסורא.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר בחלב שאין בן ברית יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטעמו סמכינן אקפילא: <b>ומין</b> <b>במינו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין דהיתרא ובין דאיסורא דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להבחין טעמו: <b>אי</b> <b>נמי</b> <b>מין</b> <b>בשאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מינו</b> <b>דאיסורא</b> <b>וליכא</b> <b>קפילא.</b> עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים דליטעמיה משערינן בששים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>דעתיך.</b> דאסרת ליה אי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשמואל דאמר כו' והא רותח גיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא שרי דהאמר שמואל קולף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואוכל: <b>כבוש.</b> בחומץ ותבלין וכבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן איסור והיתר יחד. שוליני\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלע\"ז: <b>כשהן</b> <b>משערין.</b> האיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בששים ומשערינן אותו שיהא בו אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מששים ברוטב וקיפה ובחתיכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובקדרה: <b>קיפה.</b> פונדריל\"א דק דק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של בשר ותבלין המתאסף בשולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדרה: <b>במאי</b> <b>דבלעה</b> <b>קדרה.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראינוהו כשנפל שם קודם שנתמעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואנן משערינן אותו לאחר שנתבשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכמות שנפל שם ואין בהיתר ששים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו אומדים כמה בלעה קדרה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההיתר לפי שכשנפל שם היה היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרבה ונתמעט בבליעת הקדרה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדרה עצמה לא משערינן. וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיפליגו לישני ואיסורא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא אזלינן לחומרא ולא משערינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדרה ועיקר הדבר כמות שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא לפנינו משערינן ליה ולא משערינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במאי דבלעה קדרה מן ההיתר לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאף מן האיסור נבלע ונתמעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכמות שהיה וכדאמרי' לקמן (חולין דף צח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אטו דהיתרא בלע דאיסורא לא בלע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>איסורין</b> <b>שבתורה.</b> לבד גיד הנשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכבשר בלפת הוא: <b>משערינן.</b> אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאילו האיסור בצל או קפלוט ואילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה נותן טעם בהיתר זה שנתבשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמו אוסרו. ובהך איסורי דלא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיטעמינהו קאמר כגון מין ומינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואי נמי שאינו מינו דאיסורא וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קפילא ואכתי לא איפסיק הלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בששים: <b>פלפלין.</b> נותנים טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באלף כמותן: <b>שיערו</b> <b>חכמים.</b> אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באיסורין בנ\"ט יותר מבצל וקפלוט:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואין</b> <b>גיד</b> <b>מן</b> <b>המנין.</b> דבעינן ששים דהיתר לבד מיניה אבל כחל הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומין היתר הוא אם נתבשל עם הבשר משערינן ליה בששים לבהדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דידיה: <b>ביצה.</b> של עוף טמא: <b>וכחל</b> <b>עצמו</b> <b>אסור.</b> שהרי הבשר נתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בו טעם והוא לא נתן טעם בבשר לפי שמועט היה: <b>בדידיה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>משערינן.</b> דבעינן שיהא בהיתר ששים כמותו: <b>או</b> <b>במאי</b> <b>דנפיק</b> <b>מיניה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אין צריכין שיהא בהיתר אלא בששים מה שפלט זה דהאי מאי דאתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קמן לאו בקדרה הוא ומישדא שדינן ליה לבר: <b>אלא</b> <b>מעתה.</b> הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ובדידיה משערינן הא איבטיל כוליה שהלך כל עצמו בתבשיל דאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאו הכי אמאי בעית ששים כמות כולו וכיון דכוליה בטלתיה נפל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקדרה אחרת אל יאסר: <b>כיון</b> <b>דאמר</b> <b>רב</b> <b>יצחק</b> <b>כו'.</b> מפני שבתחלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נאסר עד שלא נצטמק משנתנה הקדרה בו טעם מיד נאסר ומאז"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שויוה רבנן כחתיכת איסור שהיא לעולם אסורה כדאמר במתניתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בזמן שמכירו כו': <b>למימרא</b> <b>דיהבה</b> <b>טעמא.</b> כי מבשלה בהדי אחריני:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איכא</b></big> <b>דאמרי</b> <b>בקדרה</b> <b>עצמה.</b> תימה אם שיעור עובי הקדרה"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "כחמשים זיתים ונתן בה מים כשיעור עשרה זיתים ובשל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באותן המים כזית חלב היאך יתבטל אותו כזית חלב במים הא פשיטא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיש במים טעם חלב ונראה לפרש דהכא מיירי כגון דליתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסורא בעיניה דנבלע בה בקדרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית חלב והיא היתה כבר בלועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיתר ואח\"כ חזר ובשל היתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשערינן בקדרה עצמה לבטל האיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנבלע בה: <big><b>כל</b></big> <big><b>איסורין</b></big> <b>שבתורה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משערינן</b> <b>אותן</b> <b>כאילו</b> <b>הן</b> <b>בצל</b> <b>וקפלוט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלא נקט כבשר בלפת כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין (לעיל חולין דף צו:) גבי גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאין שיעורן שוה דגיד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב טעמא כולי האי הוא דמשערינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשר בלפת אבל שאר איסורים דיהבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא טפי משערינן בבצל וקפלוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדאמר רב נחמן גיד בששים משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשר בלפת הוה שיעורה בששים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי זה פליג רבי יוחנן אדרבא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כל איסורין שבתורה בששים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרבא קיי\"ל דהוא בתרא וכן פסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' בתרא דמסכת ע\"ז (דף סט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עכברא בשיכרא: <big><b>וכחל</b></big> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המנין.</b> וא\"ת כיון דכחל עצמו אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בסמוך א\"כ נימא חתיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה נעשה נבלה וליבעי ששים לבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכחל וי\"ל דהאי דאסור לאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא טעם חלב בכחל יותר מבשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר אלא לפי שיש בו גומות והחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנוס לתוכו ויש באותו חלב טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר ואי אפשר להפרישו מן הכחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאחר שנתבשל דתו לא מהניא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קריעה וא\"ת ומה טעם הכחל עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור והלא כל החלב הכנוס לתוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגומות נפלט לחוץ ונתפשט ונפלט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוה לכל החתיכות כדאמר דמשערינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוליה ופריך נמי אלא מעתה נפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדרה אחרת לא יאסור משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא ליה שיוצא כולו כמו שאפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך וי\"ל לפי שמתחלת בשולו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא החלב לגמרי נאסר החלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבכחל מפני טעם הבשר שבו ואז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה יכול לצאת בקריעה הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף לאחר שנגמר בישולו שכבר יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולו תו לא לישתרי דאפשר לסוחטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור ואפילו למ\"ד אפשר לסוחטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר הכא גזרינן שמא יאכלנו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא כולו ואע\"ג דגבי בישרא דאסמיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל חולין דף צג:) שרינן כי שפדיה בשפודא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבתר שנצלה לגמרי ולא גזרינן דלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתי למיכל קודם גמר צלייתו שאני התם שדרך הדם לצאת על ידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מליחה וצלייה ולכך צולהו כדי להוציא דמו גם לבסוף פירש כל הדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגמרי ונופל לחוץ אבל הכא כשיצא נמי כל החלב מ\"מ נשאר הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקדרה אלא שמתבטל ואי שריא לבסוף אתי למיכליניה קודם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכחל</b></big> <b>עצמו</b> <b>אסור.</b> יש ספרים דגרסי אסור היכא דלא קרעיה"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "ובשליה בהדי בשר וא\"ת כי בשיל ליה נמי לחודיה ליתסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום טעם בשר הכחל שבחלב שבגומות וי\"ל משום לישנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמא דרב בפ' כל הבשר (לקמן חולין דף קט:) דאמר לא קרעו אינו עובר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליו ומותר לכך צריך להעמיד כשנתבשל עם הבשר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>מעתה</b> <b>נפל</b> <b>לקדרה</b> <b>אחרת</b> <b>לא</b> <b>יאסור.</b> דכיון דבכוליה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "משערינן א\"כ נפיק כוליה אבל אי במה דנפיק מיניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משערינן א\"ש דאוסר קדרה אחרת דלא נפיק כוליה וא\"ת ודלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא דמשערינן בכוליה משום דמספקא לן אי נפיק כוליה ולכך נפל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקדרה אחרת אוסר משום דדלמא לא נפיק כוליה וי\"ל דזה פשוט לו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין ספק בדבר וידוע היה להם אם יוצא כולו או מקצתו ועוד דמספק לא היה אוסר קדרה אחרת כיון דחלב שחוטה דרבנן ועוד נראה לפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאלא מעתה קאי אהא דאמר וכחל מן המנין אלמא לא חשבינן ליה חתיכה דאיסורא ולא אסיר אלא משום חלב הכנוס בגומות שבתוכו וא\"כ נפל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקדרה אחרת לא יאסור דכל מה שסופו לצאת מן החלב יצא בקדרה ראשונה: <big><b>נפל</b></big> <b>לקדרה</b> <b>אחרת</b> <b>אל</b> <b>יאסור.</b> הא לא פריך הוא גופיה לא ליתסר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפי' לעיל: <big><b>ביצה</b></big> <b>בס'.</b> וה\"ה בשאר איסורין וביצה איצטריך ליה משום דאיכא ביצה טמאה דלא אסרה כדאמרי אינשי דמיא בעלמא הוא:"
    }
  ]
}