{
  "text": [
    "<b>מין ושאינו מינו והתירא בטעמא. </b>והיכי דמי כגון קדרה שבשל בה תרומה וחזר ובשל בה חולין, מכאן יש להוכיח דתרומה שצריכה אחד ומאה דוקא מין במינו, אבל בשאינו מינו בטעמא ובששים כשאר כל (האוסרין) [האיסורין] וכדמוכח נמי במתני' דמין ושאינו מינו להקל ולהחמיר, ומייתי לקמן (חולין צט, א) בשמעתין דזרוע בשלה, דתנן גריסין שנתבשלו עם העדשים [אם יש] (אין) בהם בנותן טעם בין יש בהן להעלות באחד ומאה בין אין בהן להעלות באחד ומאה מותר, ואוקימנא בששים כשאר איסורין, אבל בתוס' כתבו כאן דלא החמירו בבלע של תרומה להצריך אחד ומאה מדבריהם שאפילו במין במינו אין צריך בבלע אחד ומאה, וההיא דעדשים וגריסין רש\"י ז\"ל פירשה בענין אחר, והראשון נראה עיקר, וכן נראה מדברי הרמב\"ן ז\"ל והוא העיקר.",
    "<b>מין במינו דלא יכול למיקם אטעמא. </b>כגון שמנונית דגי הנשה בששים, כך היא הגירסא ברוב הספרים, וכן גריס רב אלפסי ז\"ל, ודקדק מכאן דשומנו של גיד אוסר תערובתו אף על פי שהגיד עצמו אינו אוסר, שאין בגידין בנותן טעם, ושלא כדברי מקצת רבותינו הצרפתים ז\"ל שאומרים שאינו אוסר כדי שלא יהא טפל חמור מן העיקר, וכמו שכתבתי למעלה בריש פירקין.",
    "<b>מין במינו וכו'. </b>מכאן משמע דסבירא ליה לרבא כרבנן דאמרין דמין במינו בטל בששים. והכי קיימא לן, וכן הסכימו כל הגאונים ז\"ל, ורוב הפוסקים כן כתבו, ויש להם ראיות רבות על מי שיסמכו, ובסוף מסכת עבודה זרה הארכתי בראיותיהם ש\"ל.",
    "<b>ובקדרה אמרי לה בקדרה עצמה ואמרי לה במאי דבלעה קדרה. </b>נראה שרש\"י ז\"ל מפרש בקדרה עצמה בחרסי הקדרה ובמאי דבלעה קדרה, כגון שנפל שם איסור ולא נודע שיעורו בשעת נפילתו, וראינו מה שבקדרה בשעת נפילה, והיה שם רוטב הרבה, ועכשיו כשבא לפנינו לא נמצא בהתר ששים כנגד האיסור שבא לפנינו כגון זה מצטרפין מה שבלעה הקדרה מן ההיתר משעת נפילה עד עכשיו, שבאותה שעת היתרה ככה היה שם, ונשאר האיסור מצומק כמותו כמו שבא לפנינו, אבל בקדרה עצמה לא משערינן. וכתב הוא ז\"ל וכיון דאיפלגו לישני ואיסורא דאורייתא הוא אזלינן לחומרא ולא משערינן בקדרה עצמה. ועיקר הדבר כמות שבא לפנינו משערין ליה ולא משערינן במאי דבלעה קדרה מן ההיתר, לפי שאף האיסור נבלע ונתמעט מכמות שהיה, וכדאמרינן לקמן (חולין צח, א) אטו דהתירא בלע דאיסורא לא בלע, נראה שהוא ז\"ל דחה תחילה לישנא קמא מפני הלשון השני דאזלינן בהו לחומרא, ואח\"כ דחה אף השני מדאמרינן לקמן אטו דהתירא בלע דאיסורא לא בלע, והלכך לא קיימא לן כחד מהני לישני כלל, אלא כדרך שבא לפנינו משערין ההיתר והאיסור, ומיהו נראה שאף הוא ז\"ל מודה ובא שאם ראינו האיסור בשעת נפילתו ולא נתמעט בשיעור אחד עם ההיתר, כגון זה מצטרפין ומשערין ההיתר שנבלע בקדרה וגם האיסור שנבלע והולכין אחר שעת נפילת האיסור לתוך ההיתר, וכן פירשו אחרים דהיינו מאי דבלעה קדרה דאמר ר' חנינא, וזה מן התימה, דכיון שעכשיו אין בהיתר ששים לבטלו למה אינו חוזר האיסור ואוסר את ההיתר שאין בו עכשיו כדי להעלותו, שהרי אילו נפל איסור זה בקדרה אחרת היה אסור בשיעורו ומאי שנא קדרה זו מקדרה דעלמא ובמשנ(ת)[ה] במסכת תרומות (פ\"ה, מ\"ט) נמי משמע דתבר בסוף אזלינן, דתנן סאה תרומה שנפלה למאה טחנן ופחתו כשם שפחתו חולין כך פחתה תרומה [ו]מותר, טעמא דאיכא למימר דפחתה תרומה מותר הא לא פחתה תרומה ודאי אסור, ותירץ הרמב\"ן ז\"ל (דקילא) [דדיקולא] נמתעט' דרך בישול ובלעה קדרה משנפל שם אסור משניטל (הרוב) [הרוטב) או פחתו בידים, דהתם ודאי אסור, ואינו רואה לזה עיקר דמ\"ש והרמב\"ם ז\"ל כתב (פט\"ו מהל' מאכלות אסורות הכ\"א) שמשערים באומד יפה כמה נבלע ועומד בדופני הקדרה, ואותו הוא שמצטרפין להיתר, מפני שאנו רואין אותו כאלו עומד בעין בחוץ ומצטרף למה שבתוך הקדרה, אבל מה שפחת מחמת האור שכלה ואבד לא, ומה שכתב רש\"י ז\"ל דהוו להו תרי לישני ובדאורייתא הלך אחר המחמיר. תמיהא לי דהא בדאורייתא חד בתרי בטל, והא דבעינן ששים דרבנן היא ובדרבנן לקולא, ויש לומר כיון דעיקרו מדאורייתא גם (בפסק) [בספק] שיעורו הולכים בו להחמיר. ומקצת ספרים יש שפירשו בקדרה עצמה, כלומר ברוטב ובקיפה ובחתיכות שהן בתוך הקדרה עצמה ובא לפנינו עכשיו, אבל במה שנבלע בתוך דופני הקדרה לא, ופסקו כלישנא בתרא לקולא משום דשיעוריה דרבנן נינהו, וכן נראה יפה. והראב\"ד ז\"ל פירש בענין אחר בע\"ז (נו, א) בפסק המערה מחבית לבור ושם כתבתיו.",
    "הא ד<b>אמר רב נחמן גיד בששים. </b>אף על גב דקיימא לן אין בגידין בנותן טעם, לא מעייל רב נחמן נפשיה בפלוגתא, אלא כשתמצא לומר יש בגידין הגיד עצמו בששים ואין גיד מן המניין, ואת\"ל אין בגידין שמנו של גיד בששים ואין שומן הגיד מן המנין, ואף על פי שאין איסורו אלא מדבריהם, החמירו עליו כשאר איסורי תורה, דכל מאי דתיקון כעין דאורייתא תיקון, ובאיסורי סופרים הלכו בהן לשיעורין של איסור תורה, והוי יודע דלא אמרו גיד בששים לבטל הגיד עצמו, דהא תנן (צו, ב) בזמן שמכירו בנותן טעם ואם אינו מכירו כולן אסורין משום דבריה הוי, ובריה לא בטלה, אלא לבטל טעמו קאמר, וכעין שאמר נמי בביצה לבטל פליטתה כדמפרש בשמעתא, ואי נמי תאמר דבטל הגיד עצמו כשנפצע ונחתך לחתיכות דאז ודאי מיבטיל בטיל, דלא קרי בריה אלא כשהוא שלם, כדבעינן למכתב לקמן (חולין ק, א) בע\"ה.",
    "<b>כחל בששים וכחל מן המנין. </b>פירוש לפי שהוא עצמו מותר הוא ובשר גמור הוא, ודוקא כשנפל לתוך קדרה של בשר, אבל נפל לתוך יורה של חלב הרי היא כשאר איסורין דבעינן ששים בר מדידיה, וחלב שבתוכו אינו מצטרף לעלותו, דהא לא ידעינן כמה נפק מיניה.",
    "<b>אמר רב יצחק בריה דרב משרשיא וכחל עצמו אסור. </b>ונפקא מינה דאי נפל לקדרה אחרת אוסר, ונראה דלאו בשנפל לתוך חמשים ותשעה דוקא אמרו שהוא עצמו אסור. אלא אפילו נפל לתוך מאה ה\"ה והוא הטעם דשויוה רבנן לכחל עצמו כחתיכת נבלה כל זמן שמכירה אפילו באלף לא בטלה וחוזרת ואוסרת כמה קדרות אחרות, וטעמא דמילתא משום שעד שלא נצטמק נתנה הקדרה בו טעם ונאסר, ושויה רבנן כחתיכת נבילה שהיא אוסרה לעולם. וראיתי בתוספות רבותינו הצרפתים ז\"ל שתמהו כיון דאסיקנא דכחל עצמו אסור כשאין שם ששים בר מיניה, מפני מה אינו חוזר ואוסר הוא את הקדרה, ועלתה להם בתימה, ומיהו כשיש שם ששים אין מן התימה מפני מה לא אמרו חתיכה עצמה נבלה ואוסרת כל החתיכות מפני שהן מינה, דשמא בכחל לא החמירו כל כך מפני שאינו אלא מדבריהם דחלב מתה אינה דבר תורה כדאיתא בפרק כל הבשר (חולין קיא, א), ואי נמי יש לומר דר\"נ כרבנן סבירא ליה דמין במינו נמי בששים.",
    "הא ד<b>איבעיא להו </b>אי",
    "<b>בדידיה משערינן </b>אי",
    "<b>במאי דנפיק מיניה. </b>כתב הרמב\"ן ז\"ל דדוקא כחל [הוא] דאיבעיא להו, משום דכחל עצמו מותר, אבל בחלב או בחתיכת נבלה שנפלה לתוך הקדרה ודאי מפשט פשיטא ליה דבדידיה משערינן, ונכון הוא. ואסיקנא אף בכחל דבדידיה משערינן דאי במאי דנפקא מינה מנא ידעינן, והראב\"ד ז\"ל כתב דלא אמרו בדידיה משערינן אלא בכחל ובדומה לו שאינו חוזר להתירו הראשון וכדאמרינן וכחל עצמו אסור, אבל כל דבר שחוזר להכשירו כגון כף חולבת שנתחב בקדרה של בשר או בהפך שחוזרת להכשרה על ידי הגעלה או בשר שנמלח, ואוסר משום דם שחוזר להכשרו על ידי מליחה אין משערין אלא במאי דנפק מיניה ומשערין אותו באומד יפה, וכן הורה למעשה, וכתב וכבר נעזרתי בקבלה זו מפי הרב ר' יוסף אבן פליט ז\"ל, ומן הטעם הזה א\"ל כל דבר שחוזר להכשרו אין משערין אותו בגופו, וכן הדין לחתיכה של בשר שאין אסור אלא משום דם, שהרי היא חוזרת להכשיר על ידי מליחה, הילכך אין משערין אלא ביוצא ממנו, וזה מן התימה, דכיון שפירשו טעם הענין דמאי דנפק מיניה לא ידעינן מה לי חוזר להכשרו או שאינו חוזר להכשרה והכל אחד, וכן דעת רבותינו בעלי התוספות ז\"ל. וכך כתב הרמב\"ן ז\"ל, אלא מיהו היכא שניער בכף חדשה כזית חלב ואחר כך תחבה בבשר, אין צריך אלא ששים [כחלב] (בחלבו) שנבלע בו, דהא ידעינן כמה הוי, וכן הדין אם ניער כזית חלב בכף ישנה שאינה בת יומה, אבל אם ישנה בת יומה בזה איכא למימר דחזר כל מה שנבלע בכף חתיכה דאסורה, ובכולה משערינן. אבל הרמב\"ן ז\"ל כתב דמסתברא דלא אמרינן בבלועה חתיכה עצמה נעשית נבילה, ואין משערין בין בישנה בין בחדשה אלא במאי דבלעה לבד, ומיהא דאמרינן לעיל קדרה שבשל בה בשר לא יבשל בה חלב, ואם בשל בנותן טעם ליכא למשמע מינה כלל, דאמאי דנפקי מיניה משערינן, כמו שראיתי למקצת מן המפרשים דההיא בדאיכא קפילא למטעמיה היא, וכן היא ודאי דכל היכא דלא ידעינן כמה נפיק מיניה ואיכא קפילא מטעמינ' ליה, ואי ליכא טעמא אף על גב דליכא ששים בדידיה מותר, דכיון דליכא טעמא מידע ידעינן דלא נפיק מיניה טפי מאחד בששים, והלכך שרי, אבל ליכא קפילא ודאי בכולה קדרה משערינן דמאי דנפקא מיניה לא ידעינן.<br><b></b>ומיהו קשיא לי כיון דעיקר איסורו של כחל אינו אלא מדבריהם, ושיעורו ששים נמי מדבריהם, דאי מדאורייתא חד בתרי בטיל, כי לא ידעינן כמה נפיק מיניה מאי הוי, הוה ליה ספיקא דרבנן ולקולא, ואפילו בקדרה שנבלעה מאיסורי תורה נמי ליכא קפילא, אמאי משערין אותו בדידה, הא שיעורו ששים דרבנן נשער אותו באומד ולקולא, וכל היכא דאיכא טפי מחד בדידיה לישתרי, כיון דנפק ליה מספיקא דאורייתא. ויש לומר דבקדרה שנבלעה מאיסורי תורה ודאי אית לן על כרחין למימר דבדידיה משערינן ולא במאן דנפיק מינה היכא דליכא יותר מאחד בדידיה מיהא, דאי במאי דנפיק מינה מנא ידעינן ודילמא נפיק מיניה טפי ממאי (דאמרינן) [דאמדינן] ליה ואיכא איסורא דאורייתא, וכמאן דאמר טעם כעיקר דאורייתא, וכיון שיש לך לומר כן עד דאיכא טפי מעל חד בדידיה לצאת ידי ספיקא דאורייתא אית לך למימר נמי הכי אי איכא טפי מעל חד בדידיה כדי שלא תחלוק בו, כיון שכן אפ באיסורין שעיקרן מדבריהם ושיעורן מדבריהם אית לן למימר הכי, דכל מדתן של חכמים כך היא, ולעולם (הוו) [השוו] מדותם ולא פליג רבנן ולא אמרו להקל בספק דרבנן אלא כשאין ההיתר או האיסור לפנינו כגון שנאבד או נשפך קודם שבא לפנינו, משום דאמרינן אלו היו לפנינו היה בו ששים לבטלו, אבל כשהאיסור וההיתר הכל לפנינו ואין הספק אלא שאין יכולין לעמוד על פליטתו של איסור, בהא ודאי לא אמרינן להקל, ואפילו למאן דאית ליה טעם כעיקר לאו דאורייתא, מכל מקום רבנן שיעורי ששים הסכימו לכל האיסורין מן הזרוע בשלה וששים מובררים הצריכו, כיון שהאיסור וההיתר לפנינו, והלכך כי לא ידעינן מאי דנפק מינה משערין בדידיה כנ\"ל.",
    "<b>אמר ליה הכא במאי עסקינן בביצת אפרוח אבל טמאה לא. </b>כתב הראב\"ד ז\"ל מדקא פריך הכא למימרא דיהיב טעמא ושני ליה דאית ביה אפרוח, ולא שני ליה הא דאמרינן ביצה בששים לבטולי גופה קאמרינן, משמע דביצה גופה חשיבא כבריה ולא בטלה, ובביצה (ג, ב) משמע דבטלה אליבא דרבי יוחנן דאמר את שדרכן לימנות שנינו, ואיכא למימר דאינו מקדש ובטל באלף ומאתים. אבל בס' לא בטלה כיון דבריה היא, וכתב עליו הרמב\"ן ז\"ל ומה שכתב שהביצה בריה היא ולא בטלה אלא באלף ומאתים אינו כדאמרינן במסכת מכות (יז, א) בריה נשמה חשיבא ולא בטלה אבל ביצה כחטה אחת כברייתה דמיא ובטלה היא. ומיהו מה שהקשה הרב ז\"ל אמאי לא שנינן לבטולי ביצה גופיה, לא תקשי לן ולא מידי לפי סברת רבותינו בעלי התוס' זצ\"ל שכתבו שלא אמרו בששים אלא באיסור בלול כגון חלב של איסור שנבלל בחלב טהור או יין במים או מים ביין וקמחים כיוצא בהן שנבלעין, אבל חתיכה קטנה בין חתיכה של היתר בזמן שאין מכיר' אף מדרבנן ברובא בטלה, והילכך אם בא לאכלן זו בפני עצמה וזו בפני עצמה כל אחת מהן כשירה דבטלה לה ברוב, אבל אם בשלן יחד צריך ס' ברוטב בחתיכות לבטל חתיכת האיסור מפני המחוי שנמחה ממנה ונבלל ברוב ההיתר ונבלע בחתיכות ההיתר, ובדבר בלול ונבלע שאינו עומד בפני עצמו הצריכו חכמים ששים. והביאו ראיה ממה שהקשו בגמרא לקמן (חולין צט, ב) גבי מתניתין דחתיכת נבלה שנתבשלה עם החתיכות וליבטיל ברובא, דאלמא אפילו מדרבנן בטלה ברוב ואף על פי שנתבשלו יחד, ואי משום הרוטב הא קתני והרוטב בנותן טעם. ומיהו במין בשאינו מינו אף ביבש אסור עד דאיכא ששים, וכדאמר רבה (זבחים עט, א)אמור רבנן ברובא ואמור רבנן בששים מין במינו ברובא מין בשאינו מינו מינו בששים, וטעמא דמלתא משום דאם בא לבשל יחד הרי טעמן של איסור ניכר בו, ולפי' אף ביבש אינו בטל ברובא, ולפי סברא זו תו ליכא לאקשויי אמאי לא מני לבטולי ביצה גופה לא בעינן ששים דברובא בטלא, ואי אמרת לוקמא בביצים טרופות לא משמע ליה הכין דבאיסורין חשובין בעין קאמר דומיא דגיד וכחל, וכן סברת הראב\"ד ז\"ל באיסור משהו (לרבנן מין בשאינו מינו בלול בטל ברוב) [דמין במינו בשאינו בלול לרבנן בטל ברוב], ובבלול מדאורייתא בטל ברוב ומדרבנן בששים, אבל הראב\"ד ז\"ל נראה שסובר דאף ביבש לא בטיל חד בתרי עד דאיכא ששים והא דאקשינן לקמן (ויבטיל) ברובה, בששים קאמר. ומשום דמתני' קתני בזמן שאין מכירה כולן אסורות הוא דאקשינן ליה ויבטיל ברובא, כלומר אמאי אינה בטלה לעולם בשרבה עליו היתר ששים הוה לן לבטולה. ומיהו ההיא דאמר רבה אמור רבנן ברובה ואמור רבנן בששים, נראה דקשיא עליה דאלמא מין במינו בטל ברוב. אלא שיש לומר דדלמא מדאורייתא קאמר, דמין במינו ודאי ברובא בטיל, אבל מדרבנן אף מין במינו יבש לא בטיל עד דאיכא ששים, ואינו מחוור כלל דאי מדאורייתא אף מין בשאינו מינו לא בעי ששים, אלא כזית בכדי אכילת פרס דקיל מששים.",
    "<b>הכא במאי עסקינן בביצת אפרוח. </b>הוא הדין דהוה מצי לאוקמינהו לכולו בטמאה ובקלופה, דקלופה צריכה שיעור, וכדאיתא בירושלמי וכמו שכתבתי בפרק אלו טריפות (חולין סד, ב) גבי גיעולי ביצים, אבל ראיתי להרמב\"ן ז\"ל שהתיר אפילו בקלופות, ולכאורה ודאי הכין משמע (מהכא דלא פליגי) [מדלא פליגי בהכי], אלא שיש לחוש לדברי הירושלמי."
  ]
}