{
  "text": [
    "< b > מ י ן   ו ש א י נ ו   מ י נ ו   ו ה ת י ר א   ב ט ע מ א .   < / b > ו ה י כ י   ד מ י   כ ג ו ן   ק ד ר ה   ש ב ש ל   ב ה   ת ר ו מ ה   ו ח ז ר   ו ב ש ל   ב ה   ח ו ל י ן ,   מ כ א ן   י ש   ל ה ו כ י ח   ד ת ר ו מ ה   ש צ ר י כ ה   א ח ד   ו מ א ה   ד ו ק א   מ י ן   ב מ י נ ו ,   א ב ל   ב ש א י נ ו   מ י נ ו   ב ט ע מ א   ו ב ש ש י ם   כ ש א ר   כ ל   ( ה א ו ס ר י ן )   [ ה א י ס ו ר י ן ]   ו כ ד מ ו כ ח   נ מ י   ב מ ת נ י '   ד מ י ן   ו ש א י נ ו   מ י נ ו   ל ה ק ל   ו ל ה ח מ י ר ,   ו מ י י ת י   ל ק מ ן   ( ח ו ל י ן   צ ט ,   א )   ב ש מ ע ת י ן   ד ז ר ו ע   ב ש ל ה ,   ד ת נ ן   ג ר י ס י ן   ש נ ת ב ש ל ו   ע ם   ה ע ד ש י ם   [ א ם   י ש ]   ( א י ן )   ב ה ם   ב נ ו ת ן   ט ע ם   ב י ן   י ש   ב ה ן   ל ה ע ל ו ת   ב א ח ד   ו מ א ה   ב י ן   א י ן   ב ה ן   ל ה ע ל ו ת   ב א ח ד   ו מ א ה   מ ו ת ר ,   ו א ו ק י מ נ א   ב ש ש י ם   כ ש א ר   א י ס ו ר י ן ,   א ב ל   ב ת ו ס '   כ ת ב ו   כ א ן   ד ל א   ה ח מ י ר ו   ב ב ל ע   ש ל   ת ר ו מ ה   ל ה צ ר י ך   א ח ד   ו מ א ה   מ ד ב ר י ה ם   ש א פ י ל ו   ב מ י ן   ב מ י נ ו   א י ן   צ ר י ך   ב ב ל ע   א ח ד   ו מ א ה ,   ו ה ה י א   ד ע ד ש י ם   ו ג ר י ס י ן   ר ש \" י   ז \" ל   פ י ר ש ה   ב ע נ י ן   א ח ר ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ן   ז \" ל   ו ה ו א   ה ע י ק ר .",
    "< b > מ י ן   ב מ י נ ו   ד ל א   י כ ו ל   ל מ י ק ם   א ט ע מ א .   < / b > כ ג ו ן   ש מ נ ו נ י ת   ד ג י   ה נ ש ה   ב ש ש י ם ,   כ ך   ה י א   ה ג י ר ס א   ב ר ו ב   ה ס פ ר י ם ,   ו כ ן   ג ר י ס   ר ב   א ל פ ס י   ז \" ל ,   ו ד ק ד ק   מ כ א ן   ד ש ו מ נ ו   ש ל   ג י ד   א ו ס ר   ת ע ר ו ב ת ו   א ף   ע ל   פ י   ש ה ג י ד   ע צ מ ו   א י נ ו   א ו ס ר ,   ש א י ן   ב ג י ד י ן   ב נ ו ת ן   ט ע ם ,   ו ש ל א   כ ד ב ר י   מ ק צ ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש א ו מ ר י ם   ש א י נ ו   א ו ס ר   כ ד י   ש ל א   י ה א   ט פ ל   ח מ ו ר   מ ן   ה ע י ק ר ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב ר י ש   פ י ר ק י ן .",
    "< b > מ י ן   ב מ י נ ו   ו כ ו ' .   < / b > מ כ א ן   מ ש מ ע   ד ס ב י ר א   ל י ה   ל ר ב א   כ ר ב נ ן   ד א מ ר י ן   ד מ י ן   ב מ י נ ו   ב ט ל   ב ש ש י ם .   ו ה כ י   ק י י מ א   ל ן ,   ו כ ן   ה ס כ י מ ו   כ ל   ה ג א ו נ י ם   ז \" ל ,   ו ר ו ב   ה פ ו ס ק י ם   כ ן   כ ת ב ו ,   ו י ש   ל ה ם   ר א י ו ת   ר ב ו ת   ע ל   מ י   ש י ס מ כ ו ,   ו ב ס ו ף   מ ס כ ת   ע ב ו ד ה   ז ר ה   ה א ר כ ת י   ב ר א י ו ת י ה ם   ש \" ל .",
    "< b > ו ב ק ד ר ה   א מ ר י   ל ה   ב ק ד ר ה   ע צ מ ה   ו א מ ר י   ל ה   ב מ א י   ד ב ל ע ה   ק ד ר ה .   < / b > נ ר א ה   ש ר ש \" י   ז \" ל   מ פ ר ש   ב ק ד ר ה   ע צ מ ה   ב ח ר ס י   ה ק ד ר ה   ו ב מ א י   ד ב ל ע ה   ק ד ר ה ,   כ ג ו ן   ש נ פ ל   ש ם   א י ס ו ר   ו ל א   נ ו ד ע   ש י ע ו ר ו   ב ש ע ת   נ פ י ל ת ו ,   ו ר א י נ ו   מ ה   ש ב ק ד ר ה   ב ש ע ת   נ פ י ל ה ,   ו ה י ה   ש ם   ר ו ט ב   ה ר ב ה ,   ו ע כ ש י ו   כ ש ב א   ל פ נ י נ ו   ל א   נ מ צ א   ב ה ת ר   ש ש י ם   כ נ ג ד   ה א י ס ו ר   ש ב א   ל פ נ י נ ו   כ ג ו ן   ז ה   מ צ ט ר פ י ן   מ ה   ש ב ל ע ה   ה ק ד ר ה   מ ן   ה ה י ת ר   מ ש ע ת   נ פ י ל ה   ע ד   ע כ ש י ו ,   ש ב א ו ת ה   ש ע ת   ה י ת ר ה   כ כ ה   ה י ה   ש ם ,   ו נ ש א ר   ה א י ס ו ר   מ צ ו מ ק   כ מ ו ת ו   כ מ ו   ש ב א   ל פ נ י נ ו ,   א ב ל   ב ק ד ר ה   ע צ מ ה   ל א   מ ש ע ר י נ ן .   ו כ ת ב   ה ו א   ז \" ל   ו כ י ו ן   ד א י פ ל ג ו   ל י ש נ י   ו א י ס ו ר א   ד א ו ר י י ת א   ה ו א   א ז ל י נ ן   ל ח ו מ ר א   ו ל א   מ ש ע ר י נ ן   ב ק ד ר ה   ע צ מ ה .   ו ע י ק ר   ה ד ב ר   כ מ ו ת   ש ב א   ל פ נ י נ ו   מ ש ע ר י ן   ל י ה   ו ל א   מ ש ע ר י נ ן   ב מ א י   ד ב ל ע ה   ק ד ר ה   מ ן   ה ה י ת ר ,   ל פ י   ש א ף   ה א י ס ו ר   נ ב ל ע   ו נ ת מ ע ט   מ כ מ ו ת   ש ה י ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   צ ח ,   א )   א ט ו   ד ה ת י ר א   ב ל ע   ד א י ס ו ר א   ל א   ב ל ע ,   נ ר א ה   ש ה ו א   ז \" ל   ד ח ה   ת ח י ל ה   ל י ש נ א   ק מ א   מ פ נ י   ה ל ש ו ן   ה ש נ י   ד א ז ל י נ ן   ב ה ו   ל ח ו מ ר א ,   ו א ח \" כ   ד ח ה   א ף   ה ש נ י   מ ד א מ ר י נ ן   ל ק מ ן   א ט ו   ד ה ת י ר א   ב ל ע   ד א י ס ו ר א   ל א   ב ל ע ,   ו ה ל כ ך   ל א   ק י י מ א   ל ן   כ ח ד   מ ה נ י   ל י ש נ י   כ ל ל ,   א ל א   כ ד ר ך   ש ב א   ל פ נ י נ ו   מ ש ע ר י ן   ה ה י ת ר   ו ה א י ס ו ר ,   ו מ י ה ו   נ ר א ה   ש א ף   ה ו א   ז \" ל   מ ו ד ה   ו ב א   ש א ם   ר א י נ ו   ה א י ס ו ר   ב ש ע ת   נ פ י ל ת ו   ו ל א   נ ת מ ע ט   ב ש י ע ו ר   א ח ד   ע ם   ה ה י ת ר ,   כ ג ו ן   ז ה   מ צ ט ר פ י ן   ו מ ש ע ר י ן   ה ה י ת ר   ש נ ב ל ע   ב ק ד ר ה   ו ג ם   ה א י ס ו ר   ש נ ב ל ע   ו ה ו ל כ י ן   א ח ר   ש ע ת   נ פ י ל ת   ה א י ס ו ר   ל ת ו ך   ה ה י ת ר ,   ו כ ן   פ י ר ש ו   א ח ר י ם   ד ה י י נ ו   מ א י   ד ב ל ע ה   ק ד ר ה   ד א מ ר   ר '   ח נ י נ א ,   ו ז ה   מ ן   ה ת י מ ה ,   ד כ י ו ן   ש ע כ ש י ו   א י ן   ב ה י ת ר   ש ש י ם   ל ב ט ל ו   ל מ ה   א י נ ו   ח ו ז ר   ה א י ס ו ר   ו א ו ס ר   א ת   ה ה י ת ר   ש א י ן   ב ו   ע כ ש י ו   כ ד י   ל ה ע ל ו ת ו ,   ש ה ר י   א י ל ו   נ פ ל   א י ס ו ר   ז ה   ב ק ד ר ה   א ח ר ת   ה י ה   א ס ו ר   ב ש י ע ו ר ו   ו מ א י   ש נ א   ק ד ר ה   ז ו   מ ק ד ר ה   ד ע ל מ א   ו ב מ ש נ ( ת ) [ ה ]   ב מ ס כ ת   ת ר ו מ ו ת   ( פ \" ה ,   מ \" ט )   נ מ י   מ ש מ ע   ד ת ב ר   ב ס ו ף   א ז ל י נ ן ,   ד ת נ ן   ס א ה   ת ר ו מ ה   ש נ פ ל ה   ל מ א ה   ט ח נ ן   ו פ ח ת ו   כ ש ם   ש פ ח ת ו   ח ו ל י ן   כ ך   פ ח ת ה   ת ר ו מ ה   [ ו ] מ ו ת ר ,   ט ע מ א   ד א י כ א   ל מ י מ ר   ד פ ח ת ה   ת ר ו מ ה   מ ו ת ר   ה א   ל א   פ ח ת ה   ת ר ו מ ה   ו ד א י   א ס ו ר ,   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ( ד ק י ל א )   [ ד ד י ק ו ל א ]   נ מ ת ע ט '   ד ר ך   ב י ש ו ל   ו ב ל ע ה   ק ד ר ה   מ ש נ פ ל   ש ם   א ס ו ר   מ ש נ י ט ל   ( ה ר ו ב )   [ ה ר ו ט ב )   א ו   פ ח ת ו   ב י ד י ם ,   ד ה ת ם   ו ד א י   א ס ו ר ,   ו א י נ ו   ר ו א ה   ל ז ה   ע י ק ר   ד מ \" ש   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ( פ ט \" ו   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה כ \" א )   ש מ ש ע ר י ם   ב א ו מ ד   י פ ה   כ מ ה   נ ב ל ע   ו ע ו מ ד   ב ד ו פ נ י   ה ק ד ר ה ,   ו א ו ת ו   ה ו א   ש מ צ ט ר פ י ן   ל ה י ת ר ,   מ פ נ י   ש א נ ו   ר ו א י ן   א ו ת ו   כ א ל ו   ע ו מ ד   ב ע י ן   ב ח ו ץ   ו מ צ ט ר ף   ל מ ה   ש ב ת ו ך   ה ק ד ר ה ,   א ב ל   מ ה   ש פ ח ת   מ ח מ ת   ה א ו ר   ש כ ל ה   ו א ב ד   ל א ,   ו מ ה   ש כ ת ב   ר ש \" י   ז \" ל   ד ה ו ו   ל ה ו   ת ר י   ל י ש נ י   ו ב ד א ו ר י י ת א   ה ל ך   א ח ר   ה מ ח מ י ר .   ת מ י ה א   ל י   ד ה א   ב ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט ל ,   ו ה א   ד ב ע י נ ן   ש ש י ם   ד ר ב נ ן   ה י א   ו ב ד ר ב נ ן   ל ק ו ל א ,   ו י ש   ל ו מ ר   כ י ו ן   ד ע י ק ר ו   מ ד א ו ר י י ת א   ג ם   ( ב פ ס ק )   [ ב ס פ ק ]   ש י ע ו ר ו   ה ו ל כ י ם   ב ו   ל ה ח מ י ר .   ו מ ק צ ת   ס פ ר י ם   י ש   ש פ י ר ש ו   ב ק ד ר ה   ע צ מ ה ,   כ ל ו מ ר   ב ר ו ט ב   ו ב ק י פ ה   ו ב ח ת י כ ו ת   ש ה ן   ב ת ו ך   ה ק ד ר ה   ע צ מ ה   ו ב א   ל פ נ י נ ו   ע כ ש י ו ,   א ב ל   ב מ ה   ש נ ב ל ע   ב ת ו ך   ד ו פ נ י   ה ק ד ר ה   ל א ,   ו פ ס ק ו   כ ל י ש נ א   ב ת ר א   ל ק ו ל א   מ ש ו ם   ד ש י ע ו ר י ה   ד ר ב נ ן   נ י נ ה ו ,   ו כ ן   נ ר א ה   י פ ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר   ב ע \" ז   ( נ ו ,   א )   ב פ ס ק   ה מ ע ר ה   מ ח ב י ת   ל ב ו ר   ו ש ם   כ ת ב ת י ו .",
    "ה א   ד < b > א מ ר   ר ב   נ ח מ ן   ג י ד   ב ש ש י ם .   < / b > א ף   ע ל   ג ב   ד ק י י מ א   ל ן   א י ן   ב ג י ד י ן   ב נ ו ת ן   ט ע ם ,   ל א   מ ע י י ל   ר ב   נ ח מ ן   נ פ ש י ה   ב פ ל ו ג ת א ,   א ל א   כ ש ת מ צ א   ל ו מ ר   י ש   ב ג י ד י ן   ה ג י ד   ע צ מ ו   ב ש ש י ם   ו א י ן   ג י ד   מ ן   ה מ נ י י ן ,   ו א ת \" ל   א י ן   ב ג י ד י ן   ש מ נ ו   ש ל   ג י ד   ב ש ש י ם   ו א י ן   ש ו מ ן   ה ג י ד   מ ן   ה מ נ י ן ,   ו א ף   ע ל   פ י   ש א י ן   א י ס ו ר ו   א ל א   מ ד ב ר י ה ם ,   ה ח מ י ר ו   ע ל י ו   כ ש א ר   א י ס ו ר י   ת ו ר ה ,   ד כ ל   מ א י   ד ת י ק ו ן   כ ע י ן   ד א ו ר י י ת א   ת י ק ו ן ,   ו ב א י ס ו ר י   ס ו פ ר י ם   ה ל כ ו   ב ה ן   ל ש י ע ו ר י ן   ש ל   א י ס ו ר   ת ו ר ה ,   ו ה ו י   י ו ד ע   ד ל א   א מ ר ו   ג י ד   ב ש ש י ם   ל ב ט ל   ה ג י ד   ע צ מ ו ,   ד ה א   ת נ ן   ( צ ו ,   ב )   ב ז מ ן   ש מ כ י ר ו   ב נ ו ת ן   ט ע ם   ו א ם   א י נ ו   מ כ י ר ו   כ ו ל ן   א ס ו ר י ן   מ ש ו ם   ד ב ר י ה   ה ו י ,   ו ב ר י ה   ל א   ב ט ל ה ,   א ל א   ל ב ט ל   ט ע מ ו   ק א מ ר ,   ו כ ע י ן   ש א מ ר   נ מ י   ב ב י צ ה   ל ב ט ל   פ ל י ט ת ה   כ ד מ פ ר ש   ב ש מ ע ת א ,   ו א י   נ מ י   ת א מ ר   ד ב ט ל   ה ג י ד   ע צ מ ו   כ ש נ פ צ ע   ו נ ח ת ך   ל ח ת י כ ו ת   ד א ז   ו ד א י   מ י ב ט י ל   ב ט י ל ,   ד ל א   ק ר י   ב ר י ה   א ל א   כ ש ה ו א   ש ל ם ,   כ ד ב ע י נ ן   ל מ כ ת ב   ל ק מ ן   ( ח ו ל י ן   ק ,   א )   ב ע \" ה .",
    "< b > כ ח ל   ב ש ש י ם   ו כ ח ל   מ ן   ה מ נ י ן .   < / b > פ י ר ו ש   ל פ י   ש ה ו א   ע צ מ ו   מ ו ת ר   ה ו א   ו ב ש ר   ג מ ו ר   ה ו א ,   ו ד ו ק א   כ ש נ פ ל   ל ת ו ך   ק ד ר ה   ש ל   ב ש ר ,   א ב ל   נ פ ל   ל ת ו ך   י ו ר ה   ש ל   ח ל ב   ה ר י   ה י א   כ ש א ר   א י ס ו ר י ן   ד ב ע י נ ן   ש ש י ם   ב ר   מ ד י ד י ה ,   ו ח ל ב   ש ב ת ו כ ו   א י נ ו   מ צ ט ר ף   ל ע ל ו ת ו ,   ד ה א   ל א   י ד ע י נ ן   כ מ ה   נ פ ק   מ י נ י ה .",
    "< b > א מ ר   ר ב   י צ ח ק   ב ר י ה   ד ר ב   מ ש ר ש י א   ו כ ח ל   ע צ מ ו   א ס ו ר .   < / b > ו נ פ ק א   מ י נ ה   ד א י   נ פ ל   ל ק ד ר ה   א ח ר ת   א ו ס ר ,   ו נ ר א ה   ד ל א ו   ב ש נ פ ל   ל ת ו ך   ח מ ש י ם   ו ת ש ע ה   ד ו ק א   א מ ר ו   ש ה ו א   ע צ מ ו   א ס ו ר .   א ל א   א פ י ל ו   נ פ ל   ל ת ו ך   מ א ה   ה \" ה   ו ה ו א   ה ט ע ם   ד ש ו י ו ה   ר ב נ ן   ל כ ח ל   ע צ מ ו   כ ח ת י כ ת   נ ב ל ה   כ ל   ז מ ן   ש מ כ י ר ה   א פ י ל ו   ב א ל ף   ל א   ב ט ל ה   ו ח ו ז ר ת   ו א ו ס ר ת   כ מ ה   ק ד ר ו ת   א ח ר ו ת ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ש ע ד   ש ל א   נ צ ט מ ק   נ ת נ ה   ה ק ד ר ה   ב ו   ט ע ם   ו נ א ס ר ,   ו ש ו י ה   ר ב נ ן   כ ח ת י כ ת   נ ב י ל ה   ש ה י א   א ו ס ר ה   ל ע ו ל ם .   ו ר א י ת י   ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש ת מ ה ו   כ י ו ן   ד א ס י ק נ א   ד כ ח ל   ע צ מ ו   א ס ו ר   כ ש א י ן   ש ם   ש ש י ם   ב ר   מ י נ י ה ,   מ פ נ י   מ ה   א י נ ו   ח ו ז ר   ו א ו ס ר   ה ו א   א ת   ה ק ד ר ה ,   ו ע ל ת ה   ל ה ם   ב ת י מ ה ,   ו מ י ה ו   כ ש י ש   ש ם   ש ש י ם   א י ן   מ ן   ה ת י מ ה   מ פ נ י   מ ה   ל א   א מ ר ו   ח ת י כ ה   ע צ מ ה   נ ב ל ה   ו א ו ס ר ת   כ ל   ה ח ת י כ ו ת   מ פ נ י   ש ה ן   מ י נ ה ,   ד ש מ א   ב כ ח ל   ל א   ה ח מ י ר ו   כ ל   כ ך   מ פ נ י   ש א י נ ו   א ל א   מ ד ב ר י ה ם   ד ח ל ב   מ ת ה   א י נ ה   ד ב ר   ת ו ר ה   כ ד א י ת א   ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י א ,   א ) ,   ו א י   נ מ י   י ש   ל ו מ ר   ד ר \" נ   כ ר ב נ ן   ס ב י ר א   ל י ה   ד מ י ן   ב מ י נ ו   נ מ י   ב ש ש י ם .",
    "ה א   ד < b > א י ב ע י א   ל ה ו   < / b > א י",
    "< b > ב ד י ד י ה   מ ש ע ר י נ ן   < / b > א י",
    "< b > ב מ א י   ד נ פ י ק   מ י נ י ה .   < / b > כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ד ו ק א   כ ח ל   [ ה ו א ]   ד א י ב ע י א   ל ה ו ,   מ ש ו ם   ד כ ח ל   ע צ מ ו   מ ו ת ר ,   א ב ל   ב ח ל ב   א ו   ב ח ת י כ ת   נ ב ל ה   ש נ פ ל ה   ל ת ו ך   ה ק ד ר ה   ו ד א י   מ פ ש ט   פ ש י ט א   ל י ה   ד ב ד י ד י ה   מ ש ע ר י נ ן ,   ו נ כ ו ן   ה ו א .   ו א ס י ק נ א   א ף   ב כ ח ל   ד ב ד י ד י ה   מ ש ע ר י נ ן   ד א י   ב מ א י   ד נ פ ק א   מ י נ ה   מ נ א   י ד ע י נ ן ,   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד ל א   א מ ר ו   ב ד י ד י ה   מ ש ע ר י נ ן   א ל א   ב כ ח ל   ו ב ד ו מ ה   ל ו   ש א י נ ו   ח ו ז ר   ל ה ת י ר ו   ה ר א ש ו ן   ו כ ד א מ ר י נ ן   ו כ ח ל   ע צ מ ו   א ס ו ר ,   א ב ל   כ ל   ד ב ר   ש ח ו ז ר   ל ה כ ש י ר ו   כ ג ו ן   כ ף   ח ו ל ב ת   ש נ ת ח ב   ב ק ד ר ה   ש ל   ב ש ר   א ו   ב ה פ ך   ש ח ו ז ר ת   ל ה כ ש ר ה   ע ל   י ד י   ה ג ע ל ה   א ו   ב ש ר   ש נ מ ל ח ,   ו א ו ס ר   מ ש ו ם   ד ם   ש ח ו ז ר   ל ה כ ש ר ו   ע ל   י ד י   מ ל י ח ה   א י ן   מ ש ע ר י ן   א ל א   ב מ א י   ד נ פ ק   מ י נ י ה   ו מ ש ע ר י ן   א ו ת ו   ב א ו מ ד   י פ ה ,   ו כ ן   ה ו ר ה   ל מ ע ש ה ,   ו כ ת ב   ו כ ב ר   נ ע ז ר ת י   ב ק ב ל ה   ז ו   מ פ י   ה ר ב   ר '   י ו ס ף   א ב ן   פ ל י ט   ז \" ל ,   ו מ ן   ה ט ע ם   ה ז ה   א \" ל   כ ל   ד ב ר   ש ח ו ז ר   ל ה כ ש ר ו   א י ן   מ ש ע ר י ן   א ו ת ו   ב ג ו פ ו ,   ו כ ן   ה ד י ן   ל ח ת י כ ה   ש ל   ב ש ר   ש א י ן   א ס ו ר   א ל א   מ ש ו ם   ד ם ,   ש ה ר י   ה י א   ח ו ז ר ת   ל ה כ ש י ר   ע ל   י ד י   מ ל י ח ה ,   ה י ל כ ך   א י ן   מ ש ע ר י ן   א ל א   ב י ו צ א   מ מ נ ו ,   ו ז ה   מ ן   ה ת י מ ה ,   ד כ י ו ן   ש פ י ר ש ו   ט ע ם   ה ע נ י ן   ד מ א י   ד נ פ ק   מ י נ י ה   ל א   י ד ע י נ ן   מ ה   ל י   ח ו ז ר   ל ה כ ש ר ו   א ו   ש א י נ ו   ח ו ז ר   ל ה כ ש ר ה   ו ה כ ל   א ח ד ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל .   ו כ ך   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   א ל א   מ י ה ו   ה י כ א   ש נ י ע ר   ב כ ף   ח ד ש ה   כ ז י ת   ח ל ב   ו א ח ר   כ ך   ת ח ב ה   ב ב ש ר ,   א י ן   צ ר י ך   א ל א   ש ש י ם   [ כ ח ל ב ]   ( ב ח ל ב ו )   ש נ ב ל ע   ב ו ,   ד ה א   י ד ע י נ ן   כ מ ה   ה ו י ,   ו כ ן   ה ד י ן   א ם   נ י ע ר   כ ז י ת   ח ל ב   ב כ ף   י ש נ ה   ש א י נ ה   ב ת   י ו מ ה ,   א ב ל   א ם   י ש נ ה   ב ת   י ו מ ה   ב ז ה   א י כ א   ל מ י מ ר   ד ח ז ר   כ ל   מ ה   ש נ ב ל ע   ב כ ף   ח ת י כ ה   ד א ס ו ר ה ,   ו ב כ ו ל ה   מ ש ע ר י נ ן .   א ב ל   ה ר מ ב \" ן   ז \" ל   כ ת ב   ד מ ס ת ב ר א   ד ל א   א מ ר י נ ן   ב ב ל ו ע ה   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב י ל ה ,   ו א י ן   מ ש ע ר י ן   ב י ן   ב י ש נ ה   ב י ן   ב ח ד ש ה   א ל א   ב מ א י   ד ב ל ע ה   ל ב ד ,   ו מ י ה א   ד א מ ר י נ ן   ל ע י ל   ק ד ר ה   ש ב ש ל   ב ה   ב ש ר   ל א   י ב ש ל   ב ה   ח ל ב ,   ו א ם   ב ש ל   ב נ ו ת ן   ט ע ם   ל י כ א   ל מ ש מ ע   מ י נ ה   כ ל ל ,   ד א מ א י   ד נ פ ק י   מ י נ י ה   מ ש ע ר י נ ן ,   כ מ ו   ש ר א י ת י   ל מ ק צ ת   מ ן   ה מ פ ר ש י ם   ד ה ה י א   ב ד א י כ א   ק פ י ל א   ל מ ט ע מ י ה   ה י א ,   ו כ ן   ה י א   ו ד א י   ד כ ל   ה י כ א   ד ל א   י ד ע י נ ן   כ מ ה   נ פ י ק   מ י נ י ה   ו א י כ א   ק פ י ל א   מ ט ע מ י נ '   ל י ה ,   ו א י   ל י כ א   ט ע מ א   א ף   ע ל   ג ב   ד ל י כ א   ש ש י ם   ב ד י ד י ה   מ ו ת ר ,   ד כ י ו ן   ד ל י כ א   ט ע מ א   מ י ד ע   י ד ע י נ ן   ד ל א   נ פ י ק   מ י נ י ה   ט פ י   מ א ח ד   ב ש ש י ם ,   ו ה ל כ ך   ש ר י ,   א ב ל   ל י כ א   ק פ י ל א   ו ד א י   ב כ ו ל ה   ק ד ר ה   מ ש ע ר י נ ן   ד מ א י   ד נ פ ק א   מ י נ י ה   ל א   י ד ע י נ ן . < b r > < b > < / b > ו מ י ה ו   ק ש י א   ל י   כ י ו ן   ד ע י ק ר   א י ס ו ר ו   ש ל   כ ח ל   א י נ ו   א ל א   מ ד ב ר י ה ם ,   ו ש י ע ו ר ו   ש ש י ם   נ מ י   מ ד ב ר י ה ם ,   ד א י   מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט י ל ,   כ י   ל א   י ד ע י נ ן   כ מ ה   נ פ י ק   מ י נ י ה   מ א י   ה ו י ,   ה ו ה   ל י ה   ס פ י ק א   ד ר ב נ ן   ו ל ק ו ל א ,   ו א פ י ל ו   ב ק ד ר ה   ש נ ב ל ע ה   מ א י ס ו ר י   ת ו ר ה   נ מ י   ל י כ א   ק פ י ל א ,   א מ א י   מ ש ע ר י ן   א ו ת ו   ב ד י ד ה ,   ה א   ש י ע ו ר ו   ש ש י ם   ד ר ב נ ן   נ ש ע ר   א ו ת ו   ב א ו מ ד   ו ל ק ו ל א ,   ו כ ל   ה י כ א   ד א י כ א   ט פ י   מ ח ד   ב ד י ד י ה   ל י ש ת ר י ,   כ י ו ן   ד נ פ ק   ל י ה   מ ס פ י ק א   ד א ו ר י י ת א .   ו י ש   ל ו מ ר   ד ב ק ד ר ה   ש נ ב ל ע ה   מ א י ס ו ר י   ת ו ר ה   ו ד א י   א י ת   ל ן   ע ל   כ ר ח י ן   ל מ י מ ר   ד ב ד י ד י ה   מ ש ע ר י נ ן   ו ל א   ב מ א ן   ד נ פ י ק   מ י נ ה   ה י כ א   ד ל י כ א   י ו ת ר   מ א ח ד   ב ד י ד י ה   מ י ה א ,   ד א י   ב מ א י   ד נ פ י ק   מ י נ ה   מ נ א   י ד ע י נ ן   ו ד י ל מ א   נ פ י ק   מ י נ י ה   ט פ י   מ מ א י   ( ד א מ ר י נ ן )   [ ד א מ ד י נ ן ]   ל י ה   ו א י כ א   א י ס ו ר א   ד א ו ר י י ת א ,   ו כ מ א ן   ד א מ ר   ט ע ם   כ ע י ק ר   ד א ו ר י י ת א ,   ו כ י ו ן   ש י ש   ל ך   ל ו מ ר   כ ן   ע ד   ד א י כ א   ט פ י   מ ע ל   ח ד   ב ד י ד י ה   ל צ א ת   י ד י   ס פ י ק א   ד א ו ר י י ת א   א י ת   ל ך   ל מ י מ ר   נ מ י   ה כ י   א י   א י כ א   ט פ י   מ ע ל   ח ד   ב ד י ד י ה   כ ד י   ש ל א   ת ח ל ו ק   ב ו ,   כ י ו ן   ש כ ן   א פ   ב א י ס ו ר י ן   ש ע י ק ר ן   מ ד ב ר י ה ם   ו ש י ע ו ר ן   מ ד ב ר י ה ם   א י ת   ל ן   ל מ י מ ר   ה כ י ,   ד כ ל   מ ד ת ן   ש ל   ח כ מ י ם   כ ך   ה י א ,   ו ל ע ו ל ם   ( ה ו ו )   [ ה ש ו ו ]   מ ד ו ת ם   ו ל א   פ ל י ג   ר ב נ ן   ו ל א   א מ ר ו   ל ה ק ל   ב ס פ ק   ד ר ב נ ן   א ל א   כ ש א י ן   ה ה י ת ר   א ו   ה א י ס ו ר   ל פ נ י נ ו   כ ג ו ן   ש נ א ב ד   א ו   נ ש פ ך   ק ו ד ם   ש ב א   ל פ נ י נ ו ,   מ ש ו ם   ד א מ ר י נ ן   א ל ו   ה י ו   ל פ נ י נ ו   ה י ה   ב ו   ש ש י ם   ל ב ט ל ו ,   א ב ל   כ ש ה א י ס ו ר   ו ה ה י ת ר   ה כ ל   ל פ נ י נ ו   ו א י ן   ה ס פ ק   א ל א   ש א י ן   י כ ו ל י ן   ל ע מ ו ד   ע ל   פ ל י ט ת ו   ש ל   א י ס ו ר ,   ב ה א   ו ד א י   ל א   א מ ר י נ ן   ל ה ק ל ,   ו א פ י ל ו   ל מ א ן   ד א י ת   ל י ה   ט ע ם   כ ע י ק ר   ל א ו   ד א ו ר י י ת א ,   מ כ ל   מ ק ו ם   ר ב נ ן   ש י ע ו ר י   ש ש י ם   ה ס כ י מ ו   ל כ ל   ה א י ס ו ר י ן   מ ן   ה ז ר ו ע   ב ש ל ה   ו ש ש י ם   מ ו ב ר ר י ם   ה צ ר י כ ו ,   כ י ו ן   ש ה א י ס ו ר   ו ה ה י ת ר   ל פ נ י נ ו ,   ו ה ל כ ך   כ י   ל א   י ד ע י נ ן   מ א י   ד נ פ ק   מ י נ ה   מ ש ע ר י ן   ב ד י ד י ה   כ נ \" ל .",
    "< b > א מ ר   ל י ה   ה כ א   ב מ א י   ע ס ק י נ ן   ב ב י צ ת   א פ ר ו ח   א ב ל   ט מ א ה   ל א .   < / b > כ ת ב   ה ר א ב \" ד   ז \" ל   מ ד ק א   פ ר י ך   ה כ א   ל מ י מ ר א   ד י ה י ב   ט ע מ א   ו ש נ י   ל י ה   ד א י ת   ב י ה   א פ ר ו ח ,   ו ל א   ש נ י   ל י ה   ה א   ד א מ ר י נ ן   ב י צ ה   ב ש ש י ם   ל ב ט ו ל י   ג ו פ ה   ק א מ ר י נ ן ,   מ ש מ ע   ד ב י צ ה   ג ו פ ה   ח ש י ב א   כ ב ר י ה   ו ל א   ב ט ל ה ,   ו ב ב י צ ה   ( ג ,   ב )   מ ש מ ע   ד ב ט ל ה   א ל י ב א   ד ר ב י   י ו ח נ ן   ד א מ ר   א ת   ש ד ר כ ן   ל י מ נ ו ת   ש נ י נ ו ,   ו א י כ א   ל מ י מ ר   ד א י נ ו   מ ק ד ש   ו ב ט ל   ב א ל ף   ו מ א ת י ם .   א ב ל   ב ס '   ל א   ב ט ל ה   כ י ו ן   ד ב ר י ה   ה י א ,   ו כ ת ב   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ו מ ה   ש כ ת ב   ש ה ב י צ ה   ב ר י ה   ה י א   ו ל א   ב ט ל ה   א ל א   ב א ל ף   ו מ א ת י ם   א י נ ו   כ ד א מ ר י נ ן   ב מ ס כ ת   מ כ ו ת   ( י ז ,   א )   ב ר י ה   נ ש מ ה   ח ש י ב א   ו ל א   ב ט ל ה   א ב ל   ב י צ ה   כ ח ט ה   א ח ת   כ ב ר י י ת ה   ד מ י א   ו ב ט ל ה   ה י א .   ו מ י ה ו   מ ה   ש ה ק ש ה   ה ר ב   ז \" ל   א מ א י   ל א   ש נ י נ ן   ל ב ט ו ל י   ב י צ ה   ג ו פ י ה ,   ל א   ת ק ש י   ל ן   ו ל א   מ י ד י   ל פ י   ס ב ר ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז צ \" ל   ש כ ת ב ו   ש ל א   א מ ר ו   ב ש ש י ם   א ל א   ב א י ס ו ר   ב ל ו ל   כ ג ו ן   ח ל ב   ש ל   א י ס ו ר   ש נ ב ל ל   ב ח ל ב   ט ה ו ר   א ו   י י ן   ב מ י ם   א ו   מ י ם   ב י י ן   ו ק מ ח י ם   כ י ו צ א   ב ה ן   ש נ ב ל ע י ן ,   א ב ל   ח ת י כ ה   ק ט נ ה   ב י ן   ח ת י כ ה   ש ל   ה י ת ר   ב ז מ ן   ש א י ן   מ כ י ר '   א ף   מ ד ר ב נ ן   ב ר ו ב א   ב ט ל ה ,   ו ה י ל כ ך   א ם   ב א   ל א כ ל ן   ז ו   ב פ נ י   ע צ מ ה   ו ז ו   ב פ נ י   ע צ מ ה   כ ל   א ח ת   מ ה ן   כ ש י ר ה   ד ב ט ל ה   ל ה   ב ר ו ב ,   א ב ל   א ם   ב ש ל ן   י ח ד   צ ר י ך   ס '   ב ר ו ט ב   ב ח ת י כ ו ת   ל ב ט ל   ח ת י כ ת   ה א י ס ו ר   מ פ נ י   ה מ ח ו י   ש נ מ ח ה   מ מ נ ה   ו נ ב ל ל   ב ר ו ב   ה ה י ת ר   ו נ ב ל ע   ב ח ת י כ ו ת   ה ה י ת ר ,   ו ב ד ב ר   ב ל ו ל   ו נ ב ל ע   ש א י נ ו   ע ו מ ד   ב פ נ י   ע צ מ ו   ה צ ר י כ ו   ח כ מ י ם   ש ש י ם .   ו ה ב י א ו   ר א י ה   מ מ ה   ש ה ק ש ו   ב ג מ ר א   ל ק מ ן   ( ח ו ל י ן   צ ט ,   ב )   ג ב י   מ ת נ י ת י ן   ד ח ת י כ ת   נ ב ל ה   ש נ ת ב ש ל ה   ע ם   ה ח ת י כ ו ת   ו ל י ב ט י ל   ב ר ו ב א ,   ד א ל מ א   א פ י ל ו   מ ד ר ב נ ן   ב ט ל ה   ב ר ו ב   ו א ף   ע ל   פ י   ש נ ת ב ש ל ו   י ח ד ,   ו א י   מ ש ו ם   ה ר ו ט ב   ה א   ק ת נ י   ו ה ר ו ט ב   ב נ ו ת ן   ט ע ם .   ו מ י ה ו   ב מ י ן   ב ש א י נ ו   מ י נ ו   א ף   ב י ב ש   א ס ו ר   ע ד   ד א י כ א   ש ש י ם ,   ו כ ד א מ ר   ר ב ה   ( ז ב ח י ם   ע ט ,   א ) א מ ו ר   ר ב נ ן   ב ר ו ב א   ו א מ ו ר   ר ב נ ן   ב ש ש י ם   מ י ן   ב מ י נ ו   ב ר ו ב א   מ י ן   ב ש א י נ ו   מ י נ ו   מ י נ ו   ב ש ש י ם ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד א ם   ב א   ל ב ש ל   י ח ד   ה ר י   ט ע מ ן   ש ל   א י ס ו ר   נ י כ ר   ב ו ,   ו ל פ י '   א ף   ב י ב ש   א י נ ו   ב ט ל   ב ר ו ב א ,   ו ל פ י   ס ב ר א   ז ו   ת ו   ל י כ א   ל א ק ש ו י י   א מ א י   ל א   מ נ י   ל ב ט ו ל י   ב י צ ה   ג ו פ ה   ל א   ב ע י נ ן   ש ש י ם   ד ב ר ו ב א   ב ט ל א ,   ו א י   א מ ר ת   ל ו ק מ א   ב ב י צ י ם   ט ר ו פ ו ת   ל א   מ ש מ ע   ל י ה   ה כ י ן   ד ב א י ס ו ר י ן   ח ש ו ב י ן   ב ע י ן   ק א מ ר   ד ו מ י א   ד ג י ד   ו כ ח ל ,   ו כ ן   ס ב ר ת   ה ר א ב \" ד   ז \" ל   ב א י ס ו ר   מ ש ה ו   ( ל ר ב נ ן   מ י ן   ב ש א י נ ו   מ י נ ו   ב ל ו ל   ב ט ל   ב ר ו ב )   [ ד מ י ן   ב מ י נ ו   ב ש א י נ ו   ב ל ו ל   ל ר ב נ ן   ב ט ל   ב ר ו ב ] ,   ו ב ב ל ו ל   מ ד א ו ר י י ת א   ב ט ל   ב ר ו ב   ו מ ד ר ב נ ן   ב ש ש י ם ,   א ב ל   ה ר א ב \" ד   ז \" ל   נ ר א ה   ש ס ו ב ר   ד א ף   ב י ב ש   ל א   ב ט י ל   ח ד   ב ת ר י   ע ד   ד א י כ א   ש ש י ם   ו ה א   ד א ק ש י נ ן   ל ק מ ן   ( ו י ב ט י ל )   ב ר ו ב ה ,   ב ש ש י ם   ק א מ ר .   ו מ ש ו ם   ד מ ת נ י '   ק ת נ י   ב ז מ ן   ש א י ן   מ כ י ר ה   כ ו ל ן   א ס ו ר ו ת   ה ו א   ד א ק ש י נ ן   ל י ה   ו י ב ט י ל   ב ר ו ב א ,   כ ל ו מ ר   א מ א י   א י נ ה   ב ט ל ה   ל ע ו ל ם   ב ש ר ב ה   ע ל י ו   ה י ת ר   ש ש י ם   ה ו ה   ל ן   ל ב ט ו ל ה .   ו מ י ה ו   ה ה י א   ד א מ ר   ר ב ה   א מ ו ר   ר ב נ ן   ב ר ו ב ה   ו א מ ו ר   ר ב נ ן   ב ש ש י ם ,   נ ר א ה   ד ק ש י א   ע ל י ה   ד א ל מ א   מ י ן   ב מ י נ ו   ב ט ל   ב ר ו ב .   א ל א   ש י ש   ל ו מ ר   ד ד ל מ א   מ ד א ו ר י י ת א   ק א מ ר ,   ד מ י ן   ב מ י נ ו   ו ד א י   ב ר ו ב א   ב ט י ל ,   א ב ל   מ ד ר ב נ ן   א ף   מ י ן   ב מ י נ ו   י ב ש   ל א   ב ט י ל   ע ד   ד א י כ א   ש ש י ם ,   ו א י נ ו   מ ח ו ו ר   כ ל ל   ד א י   מ ד א ו ר י י ת א   א ף   מ י ן   ב ש א י נ ו   מ י נ ו   ל א   ב ע י   ש ש י ם ,   א ל א   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד ק י ל   מ ש ש י ם .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ב י צ ת   א פ ר ו ח .   < / b > ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ו ק מ י נ ה ו   ל כ ו ל ו   ב ט מ א ה   ו ב ק ל ו פ ה ,   ד ק ל ו פ ה   צ ר י כ ה   ש י ע ו ר ,   ו כ ד א י ת א   ב י ר ו ש ל מ י   ו כ מ ו   ש כ ת ב ת י   ב פ ר ק   א ל ו   ט ר י פ ו ת   ( ח ו ל י ן   ס ד ,   ב )   ג ב י   ג י ע ו ל י   ב י צ י ם ,   א ב ל   ר א י ת י   ל ה ר מ ב \" ן   ז \" ל   ש ה ת י ר   א פ י ל ו   ב ק ל ו פ ו ת ,   ו ל כ א ו ר ה   ו ד א י   ה כ י ן   מ ש מ ע   ( מ ה כ א   ד ל א   פ ל י ג י )   [ מ ד ל א   פ ל י ג י   ב ה כ י ] ,   א ל א   ש י ש   ל ח ו ש   ל ד ב ר י   ה י ר ו ש ל מ י ."
  ]
}