{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "77A",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<strong>MISHNA:</strong> <b>The daughter of a male <i>ḥalal</i> is unfit to</b> marry into <b>the priesthood forever.</b> In other words, all daughters of male descendants of a <i>ḥalal</i> are prohibited from marrying priests, as they have the status of <i>ḥalalot</i>. If there was <b>an Israelite who married a <i>ḥalala</i>, his daughter is fit to</b> marry into <b>the priesthood,</b> whereas if there was <b>a <i>ḥalal</i> who married a Jewish woman, his daughter is unfit to</b> marry into <b>the priesthood. Rabbi Yehuda says: The daughter of a male convert is like the daughter of a male <i>ḥalal</i>,</b> and she is also prohibited from marrying into the priesthood.",
    "<b>Rabbi Eliezer ben Ya’akov</b> disagrees and <b>says:</b> If there was <b>an Israelite who married a</b> female <b>convert, his daughter is fit to</b> marry into <b>the priesthood, and</b> similarly if there was <b>a convert who married a Jewish woman, his daughter is fit to</b> marry into <b>the priesthood. But</b> if there was a male <b>convert who married</b> a female <b>convert, his daughter is unfit to</b> marry into <b>the priesthood.</b> With regard to <b>both converts and emancipated</b> Canaanite <b>slaves,</b> their daughters are unfit to marry into the priesthood <b>even up to ten generations.</b> This <i>halakha</i> applies to the offspring <b>until his mother is</b> born <b>Jewish. Rabbi Yosei says: Even</b> if there was a male <b>convert who married</b> a female <b>convert, his daughter is fit to</b> marry into <b>the priesthood.</b>",
    "<strong>GEMARA:</strong> <b>What</b> is the meaning of the statement that the daughter of a <i>ḥalal</i> is unfit <b>forever?</b> The Gemara explains: It is necessary <b>lest you say</b> that the <i>halakha</i> should be <b>just as it is in</b> the case of <b>an Egyptian</b> convert <b>and an Edomite</b> convert, and that <b>just as there,</b> with regard to an Egyptian and an Edomite, their descendants are permitted to enter into the congregation <b>after three generations, so too here,</b> the daughter of a descendant of a <i>ḥalal</i> should <b>also</b> be allowed to marry into the priesthood <b>after three generations.</b> The mishna therefore <b>teaches us</b> that this prohibition is permanent.",
    "The mishna teaches that in the case of <b>an Israelite who married a <i>ḥalala</i>,</b> his daughter is fit to marry into the priesthood. The Gemara asks: <b>From where are these matters</b> derived? <b>Rabbi Yoḥanan says in the name of Rabbi Shimon</b> that <b>it is stated here: “And he shall not profane his offspring among his people”</b> (Leviticus 21:15), <b>and it is stated there: “He shall not defile himself, being a chief man among his people”</b> (Leviticus 21:4): <b>Just as there</b> the prohibition against a priest contracting ritual impurity from a corpse applies to <b>males but not females; so too here,</b> with regard to the profanation of his offspring, where the term “among his people” is also employed, it is <b>males</b> who are rendered unfit and who render their daughters unfit to marry into the priesthood when they are <i>ḥalalim</i>, <b>but not females.</b>",
    "The Gemara asks: <b>If that is so,</b> that profanation applies only to males, <b>the daughter of a High Priest</b> and a widow <b>should be permitted</b> to marry into the priesthood, and there should be no status of a <i>ḥalala</i>. The Gemara rejects this: <b>Is it written</b> that <b>his son</b> is profaned? <b>It is written: “His offspring,”</b> which includes his daughter, as the verse reads: <b>“He shall not profane his offspring among his people.”</b> Nevertheless, the daughter of his <i>ḥalala</i> daughter, who is already the third generation, is permitted as a result of the verbal analogy.",
    "The Gemara asks: If so, that the granddaughter is permitted as a result of the verbal analogy, <b>the daughter of his son should</b> also <b>be permitted.</b> The Gemara answers: <b>It is written: “He shall not profane his offspring,”</b> by which the Torah <b>links his offspring to him: Just as</b> for <b>him, his daughter is unfit; so too</b> for <b>his son,</b> the son of a High Priest, <b>his daughter is unfit.</b> The Gemara asks: In that case, <b>the daughter of his daughter</b> from an Israelite <b>should be prohibited,</b> just as his own daughter is unfit. The Gemara answers: <b>If so,</b> that his daughter’s daughter is also unfit, <b>of what use is the verbal analogy</b> of: “He shall not defile himself, being a chief man among his people”? It must teach that his daughter’s daughter is fit.",
    "§ The mishna teaches that if there was <b>a <i>ḥalal</i> who married a Jewish woman, his daughter is unfit</b> to marry into the priesthood. The Gemara questions this ruling: <b>Wasn’t this</b> already <b>taught in the first clause: The daughter of a male <i>ḥalal</i> is unfit to</b> marry into <b>the priesthood forever?</b> The Gemara answers: <b>Since it taught</b> in <b>the first clause</b> about <b>an Israelite who married a <i>ḥalala</i>, it also taught</b> in <b>the latter clause</b> about <b>a <i>ḥalal</i> who married a Jewish woman,</b> to present the complete ruling.",
    "The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Dostai ben Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Dostai ben Yehuda says: Just as the sons of Israel</b> are <b>a ritual bath of purity for <i>ḥalalot</i>,</b> i.e., the daughter of a <i>ḥalala</i> who marries an Israelite does not transmit her status of a <i>ḥalala</i>, and their daughters may marry priests, <b>so the daughters of Israel are a ritual bath of purity for <i>ḥalalim</i>,</b> and their daughters may marry priests. The Gemara asks: <b>What is the reason of Rabbi Dostai, son of Rabbi Yehuda?</b> The Gemara explains that <b>the verse states: “He shall not profane his offspring among his people”</b> (Leviticus 21:15), which teaches: <b>It is among one people that he profanes,</b> i.e., the offspring is a <i>ḥalal</i> only when he and his wife are both profaned, i.e., <i>ḥalalim</i>, but <b>among two peoples he does not profane.</b> If the mother is of a different people, i.e., not a <i>ḥalala</i>, the offspring is of unflawed lineage.",
    "<b>The Sages taught:</b> The verse states that a priest may not engage in intercourse with a woman who is forbidden to him, so that <b>“he shall not profane his offspring.” I have</b> derived <b>only</b> that <b>his offspring</b> resulting from a union with a woman forbidden to him is profaned, i.e., has the status of a <i>ḥalal</i>; <b>from where</b> do I derive that <b>she herself, i.e.,</b> the woman who engaged in forbidden intercourse with the priest, is also disqualified from marrying into the priesthood? <b>You</b> can <b>say</b> it is an <b><i>a fortiori</i></b> inference: <b>If his offspring, who did not commit a transgression, is profaned, is it not logical that she, who did commit a transgression, is</b> similarly <b>profaned?</b>",
    "The Gemara responds: <b>He,</b> the priest <b>himself, shall prove</b> otherwise, <b>as he committed a transgression but</b> he is <b>not profaned.</b> Although he may not serve in the Temple while he remains married to her, he regains his status of a fit priest once he divorces her. The Gemara rejects this: <b>What</b> is notable <b>about</b> the priest? He is notable <b>in that</b> he is a male, <b>and in no case is</b> a male priest <b>profaned</b> by engaging in forbidden intercourse. Will <b>you say</b> the same <b>with regard to her,</b> a woman, <b>who is disqualified</b> from marrying a priest <b>in all cases?</b> For example, if she engages in intercourse with a man of flawed lineage, she assumes the status of a <i>zona</i> and is permanently disqualified from marrying into the priesthood.",
    "<b>And if it is your wish to say</b> that this reasoning is faulty, there is a different proof: <b>The verse states: “He shall not profane his offspring,”</b> which means that the priest may not engage in intercourse with a woman who is forbidden to him so that someone <b>shall not become profaned.</b> The verse is referring to <b>this</b> woman <b>who was</b> at one time <b>fit and</b> then <b>became profaned.</b> In other words, the term profanation does not apply to his offspring, as they were never fit to begin with. Rather, it is referring to the woman with whom he engaged in intercourse, as, since she was initially fit to marry into the priesthood, she can be described as becoming profaned.",
    "The Gemara asks: <b>What</b> is the meaning of: <b>If it is your wish to say</b> that this reasoning is faulty, in what way is it faulty? The Gemara explains the counterargument: <b>And if you would say</b> that the <i>a fortiori</i> argument <b>can be refuted</b> as follows: <b>What</b> is notable <b>about his offspring?</b> He is notable <b>in that he is formed through a transgression.</b> Since the woman was not formed through a transgression, one cannot derive the <i>halakha</i> pertaining to her from that of the offspring. The Gemara therefore continues that even if one were to state that counterargument, <b>the verse</b> nevertheless <b>states: “He shall not profane his offspring,”</b> which means that the priest may not engage in intercourse with a woman who is forbidden to him so that someone <b>shall not become profaned.</b> The verse is referring to <b>this</b> woman <b>who was</b> at one time <b>fit and</b> then <b>became profaned.</b>",
    "§ <b>The Sages taught: Who is a <i>ḥalala</i>?</b> The term is referring to <b>any</b> woman <b>born from</b> people of <b>flawed</b> lineage. The Gemara asks: <b>What</b> is the meaning of people of <b>flawed</b> lineage? <b>If we say</b> it means she was born from someone <b>unfit for him,</b> i.e., a woman forbidden to this particular man due to a family relationship or for some other reason, <b>isn’t there</b> the case of one who <b>remarries his divorcée</b> after she had been married to someone else in the interim; she is <b>unfit for him, and</b> yet <b>her children are fit. As it is written</b> with regard to this case: <b>“That is an abomination”</b> (Deuteronomy 24:4), and this is interpreted to mean: <b>That</b> marriage <b>is an abomination, but the children of</b> that marriage <b>are not an abomination</b> and are entirely fit.",
    "<b>Rav Yehuda says: This is</b> what the Sages are <b>saying: Who is a <i>ḥalala</i>?</b> The term is referring to <b>any</b> woman <b>born from one unfit for the priesthood.</b> The Gemara questions this: This implies that one who was <b>born, yes,</b> she is a <i>ḥalala</i>, but one who was <b>not born</b> from one unfit for the priesthood is <b>not</b> a <i>ḥalala</i>. <b>Aren’t there</b> the cases of <b>a widow, or a divorced woman,</b> or <b>a <i>zona</i></b> who engaged in intercourse with a priest? They were <b>not born</b> from one who was unfit for the priesthood, <b>and</b> yet such a woman <b>is a <i>ḥalala</i>.</b>",
    "<b>Rabba said: This is</b> what the Sages are <b>saying: Who is the <i>ḥalala</i> mentioned that did not have a moment of fitness at all,</b> but was unfit from birth? She is <b>any</b> woman <b>born from one unfit for the priesthood.</b> The Gemara asks: <b>What is</b> the meaning of the term: <b>Mentioned?</b> Where was she mentioned? <b>Rav Yitzḥak bar Avin said: This is</b> what the Sages are <b>saying: Who is the <i>ḥalala</i> whose</b> prohibition <b>is rooted in the words of</b> a verse in <b>the Torah, and it is not necessary to clarify</b> her prohibition further <b>by the words of the Sages?</b> She is <b>any</b> woman <b>born from one unfit for the priesthood.</b> With regard to such a woman the verse explicitly states: “He shall not profane his offspring.” By contrast, the <i>halakha</i> that a woman who engages in forbidden intercourse with a priest becomes a <i>ḥalala</i> is not explicit in the Torah, but is learned through an exposition of the Sages.",
    "§ <b>The Sages taught:</b> If a High Priest engages in sexual intercourse with <b>a widow, a widow, a widow, he is liable</b> to receive <b>only one</b> set of lashes. Similarly, if a priest engages in intercourse with <b>a divorcée, a divorcée, a divorcée, he is liable</b> to receive <b>only one</b> set of lashes.",
    "If a High Priest engages in sexual intercourse with a woman who was <b>a widow, and</b> then was <b>a divorcée, and</b> then was <b>a <i>ḥalala</i>,</b> and then was <b>a <i>zona</i>, when</b> the changes to her status occurred <b>in</b> that <b>order,</b> that she was first widowed, then remarried and was divorced, and subsequently engaged in intercourse with a priest, thereby becoming a <i>ḥalala</i>, and then she engaged in intercourse with a gentile or a forbidden relative, thereby becoming a <i>zona</i>, the High Priest <b>is liable</b> to receive lashes <b>for each and every one</b> of these transgressions each time he engages in intercourse with her. By contrast, if she first <b>became a <i>zona</i></b> by engaging in intercourse with a gentile or a forbidden relative, <b>and</b> then <b>became a <i>ḥalala</i></b> by engaging in intercourse with a priest, <b>and</b> subsequently <b>she divorced,</b> remarried, <b>and was widowed,</b> a High Priest who now engages in intercourse with her <b>is liable</b> to receive <b>only one</b> set of lashes.",
    "The Gemara proceeds to clarify this <i>baraita</i>. <b>The Master said</b> in the <i>baraita</i>: If a High Priest engages in intercourse with <b>a widow, a widow, a widow, he is liable</b> to receive <b>only one</b> set of lashes. The Gemara asks: <b>What are the circumstances of this widow? If we say that he engaged in sexual intercourse</b> with three widows: <b>With Reuven’s widow, and with Shimon’s widow, and with Levi’s widow, why is he liable</b> to receive <b>only one</b> set of lashes?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בַּת חָלָל זָכָר – פְּסוּלָה מִן הַכְּהוּנָּה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם. יִשְׂרָאֵל שֶׁנָּשָׂא חֲלָלָה – בִּתּוֹ כְּשֵׁירָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּהוּנָּה. חָלָל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל – בִּתּוֹ פְּסוּלָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּהוּנָּה. רַבִּי יְהוּדָה אוֹמֵר: בַּת גֵּר זָכָר כְּבַת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָל זָכָר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁנָּשָׂא גִּיּוֹרֶת – בִּתּוֹ כְּשֵׁירָה לַכְּהוּנָּה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגֵר שֶׁנָּשָׂא בַּת יִשְׂרָאֵל – בִּתּוֹ כְּשֵׁירָה לַכְּהוּנָּה, אֲבָל גֵּר שֶׁנָּשָׂא גִּיּוֹרֶת – בִּתּוֹ פְּסוּלָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַכְּהוּנָּה. אֶחָד גֵּר וְאֶחָד עֲבָדִים מְשׁוּחְרָרִים אֲפִילּוּ עַד עֲשָׂרָה דּוֹרוֹת, עַד שֶׁתְּהֵא אִמּוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיִּשְׂרָאֵל. רַבִּי יוֹסֵי אוֹמֵר: אַף גֵּר שֶׁנָּשָׂא גִּיּוֹרֶת בִּתּוֹ כְּשֵׁירָה לַכְּהוּנָּה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם? מַהוּ דְּתֵימָא: מִידֵּי דַּהֲוָה אַמִּצְרִי וַאֲדוֹמִי, מָה לְהַלָּן לְאַחַר שְׁלֹשָׁה דּוֹרוֹת,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף כָּאן נָמֵי לְאַחַר שְׁלֹשָׁה דּוֹרוֹת, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>יִשְׂרָאֵל שֶׁנָּשָׂא חֲלָלָה.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְנָא הָנֵי מִילֵּי? אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן: נֶאֱמַר כָּאן: ״וְלֹא יְחַלֵּל זַרְעוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעַמָּיו״, וְנֶאֱמַר לְהַלָּן: ״לֹא יִטַּמָּא בַּעַל בְּעַמָּיו״. מָה לְהַלָּן זְכָרִים וְלֹא נְקֵבוֹת,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף כָּאן זְכָרִים וְלֹא נְקֵבוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, בִּתּוֹ שֶׁל כֹּהֵן גָּדוֹל תִּישְׁתְּרֵי! מִי כְּתִיב בְּנוֹ?",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״זַרְעוֹ״ כְּתִיב, ״לֹא יְחַלֵּל זַרְעוֹ בְּעַמָּיו״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בַּת בְּנוֹ תִּישְׁתְּרֵי! כְּתִיב ״לֹא יְחַלֵּל זַרְעוֹ״, מַקִּישׁ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַרְעוֹ לוֹ, מָה הוּא – בִּתּוֹ פְּסוּלָה, אַף בְּנוֹ – בִּתּוֹ פְּסוּלָה. בַּת בִּתּוֹ תִּיתְּסַר! אִם כֵּן,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּזֵירָה שָׁוָה מַאי אַהֲנִי לֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חָלָל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל – בִּתּוֹ פְּסוּלָה. הָא תְּנָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רֵישָׁא: ״בַּת חָלָל זָכָר פְּסוּלָה מִן הַכְּהוּנָּה לְעוֹלָם״! אַיְּידֵי דִּתְנָא רֵישָׁא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל שֶׁנָּשָׂא חֲלָלָה, תְּנָא נָמֵי סֵיפָא חָלָל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִיתִין דְּלָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבִּי דּוֹסְתַּאי בֶּן יְהוּדָה, דְּתַנְיָא: רַבִּי דּוֹסְתַּאי בֶּן יְהוּדָה אוֹמֵר: כְּשֵׁם שֶׁבְּנֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל מִקְוֵה טׇהֳרָה לַחֲלָלוֹת, כָּךְ בְּנוֹת יִשְׂרָאֵל מִקְוֵה טׇהֳרָה לַחֲלָלִים. מַאי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טַעְמֵיהּ דְּרַבִּי דּוֹסְתַּאי בְּרַבִּי יְהוּדָה? אָמַר קְרָא: ״לֹא יְחַלֵּל זַרְעוֹ בְּעַמָּיו״ – בְּעִם אֶחָד",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא דְּמֵיחֵל, בִּשְׁנֵי עֲמָמִים אֵינוֹ מֵיחֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״לֹא יְחַלֵּל זַרְעוֹ״ – אֵין לִי אֶלָּא זַרְעוֹ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא עַצְמָהּ, מִנַּיִן? אָמַרְתָּ: קַל וָחוֹמֶר, מָה זַרְעוֹ שֶׁלֹּא עָבַר עֲבֵירָה – מִתְחַלֵּל, הִיא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁעָבְרָה עֲבֵירָה – אֵינוֹ דִּין שֶׁמִּתְחַלֶּלֶת? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הוּא, עַצְמוֹ יוֹכִיחַ, שֶׁעָבַר עֲבֵירָה וְאֵין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְחַלֵּל! מָה לְהוּא, שֶׁכֵּן אֵין מִתְחַלֵּל בְּכׇל מָקוֹם, תֹּאמַר בְּהִיא, שֶׁמִּתְחַלֶּלֶת בְּכׇל מָקוֹם.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם נַפְשְׁךָ לוֹמַר: אָמַר קְרָא ״לֹא יְחַלֵּל זַרְעוֹ״ – לֹא יְחוּלַּל, זֶה שֶׁהָיָה כָּשֵׁר וְנִתְחַלֵּל.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי ״אִם נַפְשְׁךָ לוֹמַר״? וְכִי תֵּימָא אִיכָּא לְמִיפְרַךְ: מָה לְזַרְעוֹ – שֶׁכֵּן יְצִירָתוֹ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעֲבֵירָה, אָמַר קְרָא: ״לֹא יְחַלֵּל״, לֹא יְחוֹלֵל – זֶה שֶׁהָיָה כָּשֵׁר וְנִתְחַלֵּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵיזוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא חֲלָלָה – כֹּל שֶׁנּוֹלְדָה מִן הַפְּסוּלִים. מַאי ״פְּסוּלִים״? אִילֵימָא פְּסוּלִים לוֹ, הֲרֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַחֲזִיר גְּרוּשָׁתוֹ דִּפְסוּלָה לוֹ וּבָנֶיהָ כְּשֵׁרִים, דִּכְתִיב ״תּוֹעֵבָה הִיא״ – הִיא תּוֹעֵבָה, וְאֵין",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּנֶיהָ תּוֹעֲבִים! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: הָכִי קָאָמַר: אֵיזוֹ הִיא חֲלָלָה – כֹּל שֶׁנּוֹלְדָה מִן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּסוּל כְּהוּנָּה. נוֹלְדָה – אִין, לֹא נוֹלְדָה – לָא? הֲרֵי אַלְמָנָה, וּגְרוּשָׁה, זוֹנָה, דְּלֹא נוֹלְדָה,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָא הָוְיָא חֲלָלָה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה: הָכִי קָאָמַר: אֵיזוֹ חֲלָלָה מוּזְכֶּרֶת שֶׁלֹּא הָיָה לָהּ שְׁעַת הַכּוֹשֶׁר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלָל? כֹּל שֶׁנּוֹלְדָה מִן פְּסוּל כְּהוּנָּה. מַאי ״מוּזְכֶּרֶת״? אָמַר רַב יִצְחָק בַּר אָבִין: הָכִי קָאָמַר: אֵיזוֹ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא חֲלָלָה שֶׁעִיקָּרָהּ מִדִּבְרֵי תוֹרָה וְאֵין צְרִיכִין לְפָרֵשׁ מִדִּבְרֵי סוֹפְרִים – כֹּל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנּוֹלְדָה מִן פְּסוּלֵי כְּהוּנָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַלְמָנָה אַלְמָנָה אַלְמָנָה – אֵינוֹ חַיָּיב אֶלָּא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת. גְּרוּשָׁה גְּרוּשָׁה גְּרוּשָׁה – אֵינוֹ חַיָּיב אֶלָּא אַחַת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַלְמָנָה וּגְרוּשָׁה וַחֲלָלָה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹנָה, בִּזְמַן שֶׁהֵם כַּסֵּדֶר – חַיָּיב עַל כׇּל אַחַת וְאַחַת. זִינְּתָה וְנִתְחַלְּלָה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִתְגָּרְשָׁה וְנִתְאַרְמְלָה – אֵינוֹ חַיָּיב אֶלָּא אַחַת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: אַלְמָנָה אַלְמָנָה אַלְמָנָה –",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ חַיָּיב אֶלָּא אַחַת. הַאי אַלְמָנָה הֵיכִי דָמֵי? אִילֵּימָא שֶׁבָּא עַל אַלְמְנַת",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְאוּבֵן וְעַל אַלְמְנַת שִׁמְעוֹן וְעַל אַלְמְנַת לֵוִי, אַמַּאי אֵינוֹ חַיָּיב אֶלָּא אַחַת?",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִי׳ בַּת חָלָל זָכָר.</b> ודוקא נקט כדקתני ואזיל דבת חללה שנשאת לישראל כשירה לכהונה: <b>לעולם.</b> בת בנו ובת בן בנו עד סוף כל",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדורות של חללים זכר בן זכר בת האחרון פסולה כבת הראשון אבל בת בתו מישראל כשרה דלא חמירא בת חלל מחללה דאמרי'",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתה של חללה מישראל כשירה לכהונה: <b>ישראל</b> <b>שנשא</b> <b>חללה</b> <b>בתו</b> <b>כשירה</b> <b>לכהונה.</b> וטעמא יליף בגמרא ודוקא ישראל אבל כהן שנשא חללה בתו",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חללה דכל ולד הנולד בביאת איסור כהונה הוי חלל: <b>חלל</b> <b>שנשא</b> <b>בת</b> <b>ישראל</b> <b>בתו</b> <b>פסולה.</b> בגמ' פריך הא תנא ליה רישא: <b>בת</b> <b>גר</b> <b>זכר.</b>",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו מישראלית כבת חלל זכר",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסולה לכהונה אבל בת גיורת",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישראל כשירה וטעמא דכולהו הני",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי דפליגי בגיורת מפרש בגמ':",
      "source_ref": "Rashi on Kiddushin 77a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר.</b> לית",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה האי דינא דלקמן (<a href=\"/kiddushin/78a\">קידושין דף עח.</a>) צד",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השוה דשאינו ברוב קהל לא פריך",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו דומיא דשיש בהן צד חמור",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין חומר שלהם שוה ואיכא למ\"ד",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא (<a href=\"/makkot/4b\">מכות דף ד:</a>) צד חמור לא",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך ומיהו גר שנשא גיורת בתו",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה דבעי' מזרע בית ישראל",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש בגמרא: <b>גמ'</b> <b>מה</b> <b>להלן.</b>",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין טומאה הזכרים הוזהרו עליה",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נקבות דכתיב בני אהרן ולא",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנות אהרן: <b>אף.</b> בפסולי חללות זכרים נפסלו ולא נקבות: <b>גמ'</b> <b>מה</b> <b>להלן.</b> לענין טומאה הזכרים הוזהרו עליה ולא נקבות דכתיב בני אהרן ולא בנות אהרן: <b>אף.</b> בפסולי חללות",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכרים נפסלו ולא נקבות: <b>בתו</b> <b>של</b>",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כ\"ג.</b> מן האלמנה תישתרי דהא אמרי'",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבות מותרות: <b>זרעו</b> <b>כתיב.</b> ואפי'",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבות וכי אהני גזירה שוה לבת בתו",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהני: <b>בת</b> <b>בנו.</b> חלל תישתרי דתהני",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה גזירה שוה ולא אפיק קרא אלא",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעו אבל זרע זרעו תכשר בנקבות",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מג\"ש: <b>זרעו.</b> האב והזרע הוזכרו",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיבה זו והיינו הקישא: <b>בת</b> <b>בתו.</b>",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חללה תיתסר מהך הקישא: <b>כשם</b>",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבני</b> <b>ישראל</b> <b>מקוה</b> <b>טהרה</b> <b>לחללות.</b>",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכשיר את בתה ממנו לכהונה כך",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנות ישראל מקוה טהרה לחללים",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכשיר את בתו ממנו לכהונה:",
      "source_ref": "Rashi on Kiddushin 77a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעמיו.</b> מדלא כתיב בעממיו משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין זרעו מחלל את בתו אלא כשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשתו מעם אחד ששניהם חללים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא עצמה מנין.</b> שהאלמנה מתחללת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביאתו מן התרומה ומן הכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללקות כהן הדיוט הבא עליה אחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום חללה: <b>היא</b> <b>שעברה</b> <b>עבירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב לא יקחו להזהיר אשה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי האיש ביבמות בפ' יש מותרות (יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פד:): <b>ואין</b> <b>מתחלל.</b> דהא לא יחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעו כתיב ולא את עצמו דתנן (בכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מה:) הנושא נשים בעבירה פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שידור הנאה וכי הדירה ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד עבודה: <b>מה</b> <b>להוא</b> <b>שאין</b> <b>מתחלל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכ\"מ.</b> אפילו בא על השפחה ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזונה תאמר באשה שנפסלת בכ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם בא עליה כותי חלל נתין ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה כדאמרינן לעיל (<a href=\"/kiddushin/74b\">קידושין דף עד:</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונפקא לן ביבמות (<a href=\"/yevamot/68a\">דף סח.</a>) מן ובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן כי תהיה לאיש זר כיון שנבעלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפסול לה פסלה והואיל ונפסלת בשאר ביאות איסור תיפסל אף כאן: <b>ואם</b> <b>נפשך</b> <b>לומר.</b> שום תשובה על ק\"ו זה ותבא להכשירה הרי לך מקרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן התורה שהיא מתחללת דכתיב ולא יחלל עיקר חילול האמור כאן משמע ביאת עצמה שהיתה כשרה ונתחללה אבל זרעו מעיקרו הוא נפסל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין זה לשון חילול: <b>מאי</b> <b>ואם</b> <b>נפשך</b> <b>לומר.</b> מה היה לנו להשיב על ק\"ו דאיצטריך לפרושי קראי: <b>הכי</b> <b>קא</b> <b>קשיא</b> <b>ליה.</b> וכי תימא מעיקרא דדינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמייתית היא עצמה מק\"ו מזרעו שלא עבר עבירה ונתחללה איכא למיפרך מה לזרעו כו': <b>אי</b> <b>נימא</b> <b>פסולה</b> <b>לו.</b> ואפי' הוא ישראל אם ביאתו בעבירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו של ממזרת הוי הולד חלל: <b>והרי</b> <b>מחזיר</b> <b>גרושתו.</b> כשנישאת לאחר דפסולה דכתיב (<a href=\"https://www.sefaria.org/Deuteronomy.24.4\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.24.4\">דברים כ״ד:ד׳</a>) לא יוכל בעלה וגו': <b>ובניה</b> <b>כשרים.</b> בתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשרה לכהונה אם ישראל הוא: <b>היא</b> <b>תועבה.</b> כלומר בעונש עבירה: <b>הכי</b> <b>קא</b> <b>קשיא</b> <b>ליה.</b> וכי תימא מעיקרא דדינא דמייתית היא עצמה מק\"ו מזרעו שלא עבר עבירה ונתחללה איכא למיפרך מה לזרעו כו': <b>והרי</b> <b>אלמנה.</b> לכ\"ג וגרושה לכהן הדיוט שמתחללת בביאתו וכן זונה מביאת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסולין שבא עליה כהן הדיוט נקראת חללה ללקות עליה משום חללה דכל איסור כהונה עושה אותה חללה בביאתו: <b>מוזכרת.</b> מפרש לקמן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ה&quot;ק איזו היא חללה.</b> המוזכרת בתורה שעיקרה ממשמעות המקרא שכתב חללה לא יקחו ואין צריכין לפרש מידי סופרים דמקרא נפקא בהדיא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל שנולדה מאיסור כהונה.</b> דסתם חלל היינו ולד פסול לכהונה מדכתיב ולא יחלל זרעו אבל חללה הנעשית חללה ע\"י ביאה הוצרכו לדרוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בה מקראות כגון זו שהיתה כשרה ונתחללה: <b>אלמנה</b> <b>אלמנה</b> <b>אלמנה.</b> בא על אלמנה שיש בה שלש שמות של אלמנות: <b>אינו</b> <b>חייב</b> <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת.</b> לקמן מפרש לה: <b>כסדר.</b> כסדר הזה שנתאלמנה תחילה ונשאת לשני וגירשה ונשאת לכהן ונתחללה ואח\"כ נבעלה לאחד מן הפסולים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או לקרובים בעילת זנות ונעשית זונה דמפסולי כהונה חללה איכא זונה ליכא ומשאר איסורים זונה הויא חללה לא הויא כדלקמן: <b>זינתה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקרובים או מממזר: <b>ונתחללה.</b> שבא עליה כהן ועשאה חללה שהיתה אסורה עליו משום זונה: <b>אינו</b> <b>חייב</b> <b>אלא</b> <b>אחת.</b> לקמן מפרש טעמא:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכ\"ת איכא למיפרך מה לזרעו שכן"
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": "יצירתו בעבירה כו</b></big>. תימה, אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמרינן נבעלה לפסול לה יוכיח, שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצירתה בעבירה, ופסולה? ואי פרכת מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנבעלה לפסול לה שכן זר אצלה מעיקרא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרעו יוכיח- וחזר הדין ... ... ? ' ושמא אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צד השוה או יש שום פירכא, ת\"י]."
    }
  ]
}