{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "26A",
    "perek_title": "בשלשה פרקים",
    "perek_number": 4
  },
  "english": [
    "<b>only on a satisfied soul and a full stomach.</b> Consequently, it is preferable to return home to eat and drink so as to recite <i>hallel</i> in the proper frame of mind. The Gemara asks: <b>Is that so? But Rav Pappa happened</b> to come to <b>the synagogue of Avi Govar</b> in Meḥoza, <b>and he decreed a fast, and rain fell for them before midday, and</b> yet <b>he recited <i>hallel</i></b> immediately, <b>and</b> only afterward <b>they ate and drank.</b> The Gemara explains: <b>The inhabitants of</b> the city of <b>Meḥoza are different, as drunkenness is common among them.</b> Had Rav Pappa told them to go home to eat and drink, they would have become drunk and been unable to pray.",
    "",
    "<strong>MISHNA:</strong> <b>At three times in the year priests raise their hands</b> to recite the Priestly Benediction <b>four times in</b> a single <b>day, in the morning prayer, in the additional prayer, in the afternoon prayer, and</b> in the evening <b>in the closing of the gates,</b> i.e., the <i>ne’ila</i> prayer. And these are the three times: <b>During</b> communal <b>fasts</b> held due to lack of rain, on which the closing prayer is recited; <b>and during non-priestly watches [<i>ma’amadot</i>],</b> when the Israelite members of the guard parallel to the priestly watch come and read the act of Creation from the Torah, as explained below; <b>and on Yom Kippur.</b>",
    "<b>These are</b> the <b>non-priestly watches: Since it is stated: “Command the children of Israel</b> and say to them: <b>My offering of food,</b> which is presented to Me made by a fire, of a sweet savor to Me, you shall guard the sacrifice to Me in its due season” (Numbers 28:2), this verse teaches that the daily offering was a communal obligation that applied to every member of the Jewish people. The mishna asks: <b>But how can a person’s offering be sacrificed when he is not standing next to it?</b>",
    "The mishna explains: Since it is impossible for the entire nation to be present in Jerusalem when the daily offering is brought, <b>the early prophets,</b> Samuel and David, <b>instituted</b> the division of the priests into <b>twenty-four priestly watches,</b> each of which served for approximately one week, twice per year. <b>For each and every priestly watch there was</b> a corresponding <b>non-priestly watch in Jerusalem of priests, Levites, and Israelites</b> who would stand by the communal offerings for that day to represent the community.",
    "<b>When</b> the <b>time arrived</b> for the members of a certain <b>priestly watch to ascend,</b> the <b>priests and Levites</b> of that watch would <b>ascend to Jerusalem</b> to perform the Temple service. <b>And</b> as for <b>the Israelites</b> assigned <b>to that priestly watch,</b> some of them went up to Jerusalem, while the rest of them <b>assembled in their towns and read the act of Creation. And the members of the non-priestly watch,</b> who represented the entire community that week, <b>would fast four days a week, from Monday until Thursday. And they would not fast on Shabbat eve, in deference to Shabbat,</b> as they did not wish to start Shabbat while fasting. <b>And</b> they did <b>not</b> fast on Sunday, <b>so as not to go from rest and delight</b> immediately <b>to exertion and fasting, and</b> run the risk that they might <b>die</b> as a result of the abrupt change.",
    "Which portions of the Torah would the members of the non-priestly watch read on each day? <b>On Sunday</b> they would read the portions starting with: <b>“In the beginning” and “Let there be a firmament”</b> (Genesis 1:1–8). <b>On Monday</b> they would read: <b>“Let there be a firmament” and “Let the waters be gathered”</b> (Genesis 1:9–13). <b>On Tuesday</b> they would read: <b>“Let the waters be gathered” and “Let there be lights”</b> (Genesis 1:14–19). <b>On Wednesday: “Let there be lights” and “Let the waters swarm”</b> (Genesis 1:20–23). <b>On Thursday: “Let the waters swarm” and “Let the earth bring forth”</b> (Genesis 1:24–31). <b>On Friday: “Let the earth bring forth”</b> and <b>“And the heaven</b> and the earth <b>were finished”</b> (Genesis 2:1–3).",
    "<b>A long passage,</b> consisting of six verses or more, <b>is read by two</b> people, <b>and a short</b> passage is read <b>by one,</b> as one cannot read fewer than three verses from the Torah together. They read from the Torah <b>in the morning prayer and in the additional prayer. In the afternoon prayer</b> the members of the non-priestly watch <b>enter</b> the synagogue <b>and read</b> the daily portion <b>by heart, just as one recites <i>Shema</i></b> every day. On <b>Shabbat eve at the afternoon prayer, they would not enter</b> the synagogue for the communal Torah readings, <b>in deference to Shabbat.</b>",
    "The mishna states a principle: On <b>any day that has</b> the recitation of <b><i>hallel</i>,</b> but on which the additional offering was not sacrificed, e.g., Hanukkah, <b>there is no</b> reading of the Torah by the <b>non-priestly watch in the morning prayer.</b> On days that have both <i>hallel</i> and <b>an additional offering,</b> such as Festivals, the non-priestly watch would also <b>not</b> read from the Torah <b>at the closing prayer.</b> When <b>a wood offering</b> was brought, as explained below, there was <b>no</b> non-priestly watch <b>in the afternoon prayer.</b> This is <b>the statement of Rabbi Akiva.</b>",
    "<b>Ben Azzai said to</b> Rabbi Akiva that <b>this is how Rabbi Yehoshua would teach</b> this <i>halakha</i>: On days when <b>an additional offering</b> was sacrificed, there was <b>no</b> non-priestly watch <b>in the afternoon prayer.</b> When <b>a wood offering</b> was brought, there was <b>no</b> non-priestly watch <b>in the closing prayer.</b> Upon hearing this, <b>Rabbi Akiva retracted</b> his ruling and began <b>to teach in accordance with</b> the opinion of <b>ben Azzai.</b>",
    "The mishna details the <b>times</b> for <b>the wood</b> offering <b>of priests and the people.</b> These were private holidays specific to certain families, on which their members would volunteer a wood offering for the altar. There were <b>nine</b> such days and families: <b>On the first of Nisan, the descendants of Araḥ ben Yehuda; on the twentieth of Tammuz, the descendants of David ben Yehuda; on the fifth of Av, the descendants of Parosh ben Yehuda; on the seventh of</b> Av, <b>the descendants of Jonadab ben Rechab; on the tenth of</b> Av, <b>the descendants of Sena’a ben Binyamin; on the fifteenth of</b> Av, <b>the descendants of Zattu ben Yehuda.</b>",
    "<b>And</b> included <b>with</b> this group of Zattu ben Yehuda’s descendants <b>were</b> other <b>priests; and Levites; and anyone who erred with regard to his tribe,</b> i.e., Israelites who did not know which tribe they were from, <b>and the descendants of those who deceived</b> the authorities <b>with a pestle; and the descendants of those who packed dried figs.</b> These last groups and their descriptions are explained in the Gemara.",
    "The mishna resumes its list. <b>On the twentieth of</b> Av, <b>the descendants of Paḥat Moav ben Yehuda; on the twentieth of Elul, the descendants of Adin ben Yehuda; on the first of Tevet, the descendants of Parosh returned</b> to bring wood for <b>a second</b> time; likewise <b>on the first of Tevet, there was no non-priestly watch, as</b> it is Hanukkah, <b>on which <i>hallel</i> is</b> recited, <b>and</b> it is the New Moon, on which <b>an additional offering</b> is sacrificed, <b>and</b> there was also <b>a wood offering.</b>",
    "The mishna discusses the five major communal fast days. <b>Five</b> calamitous <b>matters occurred to our forefathers on the seventeenth of Tammuz, and five</b> other disasters happened <b>on the Ninth of Av. On the seventeenth of Tammuz</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא עַל נֶפֶשׁ שְׂבֵעָה וְכָרֵס מְלֵאָה. אִינִי? וְהָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא אִיקְּלַע לְבֵי כְּנִישְׁתָּא דַּאֲבִי גוֹבָר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּגְזַר תַּעֲנִית, וְיָרְדוּ לָהֶם גְּשָׁמִים עַד חֲצוֹת,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר [לָהֶם: אִמְרוּ] הַלֵּל וְאַחַר כָּךְ אִכְלוּ וּשְׁתוּ! שָׁאנֵי בְּנֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָחוֹזָא, דִּשְׁכִיחִי בְּהוּ שִׁכְרוּת.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ סֵדֶר תַּעֲנִיּוֹת אֵלּוּ</strong></big><br><br>",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>בִּשְׁלֹשָׁה פְּרָקִים</strong></big> בְּשָׁנָה כֹּהֲנִים נוֹשְׂאִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת כַּפֵּיהֶן אַרְבַּע פְּעָמִים בַּיּוֹם;",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁחֲרִית, בַּמּוּסָף, בַּמִּנְחָה, וּבִנְעִילַת שְׁעָרִים:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַעֲנִיּוֹת, וּבְמַעֲמָדוֹת, וּבְיוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵלּוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן מַעֲמָדוֹת. לְפִי שֶׁנֶּאֱמַר: ״צַו אֶת בְּנֵי יִשְׂרָאֵל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת קׇרְבָּנִי לַחְמִי״, וְכִי הֵיאַךְ קׇרְבָּנוֹ שֶׁל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם קָרֵב וְהוּא אֵינוֹ עוֹמֵד עַל גַּבָּיו? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הִתְקִינוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבִיאִים הָרִאשׁוֹנִים עֶשְׂרִים וְאַרְבָּעָה מִשְׁמָרוֹת,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל כָּל מִשְׁמָר וּמִשְׁמָר הָיָה מַעֲמָד בִּירוּשָׁלַיִם שֶׁל כֹּהֲנִים שֶׁל לְוִיִּם וְשֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרְאֵלִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִגִּיעַ זְמַן הַמִּשְׁמָר לַעֲלוֹת, כֹּהֲנִים וּלְוִיִּם עוֹלִים לִירוּשָׁלַיִם, וְיִשְׂרָאֵל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּאוֹתוֹ מִשְׁמָר מִתְכַּנְּסִין לְעָרֵיהֶן, וְקוֹרְאִין בְּמַעֲשֵׂה בְרֵאשִׁית. וְאַנְשֵׁי הַמַּעֲמָד",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ מִתְעַנִּין אַרְבָּעָה יָמִים בַּשָּׁבוּעַ מִיּוֹם שֵׁנִי וְעַד יוֹם חֲמִישִׁי. וְלֹא הָיוּ מִתְעַנִּין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶרֶב שַׁבָּת — מִפְּנֵי כְּבוֹד הַשַּׁבָּת, וְלֹא בְּאֶחָד בְּשַׁבָּת — כְּדֵי שֶׁלֹּא יֵצְאוּ מִמְּנוּחָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעוֹנֶג לִיגִיעָה וְתַעֲנִית וְיָמוּתוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּיּוֹם הָרִאשׁוֹן: בְּרֵאשִׁית, וִיהִי רָקִיעַ. בַּשֵּׁנִי:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהִי רָקִיעַ, וְיִקָּווּ הַמַּיִם. בַּשְּׁלִישִׁי: יִקָּווּ הַמַּיִם, וִיהִי מְאֹרֹת. בָּרְבִיעִי: יְהִי מְאֹרֹת,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיִשְׁרְצוּ הַמַּיִם. בַּחֲמִישִׁי: יִשְׁרְצוּ הַמַּיִם, וְתוֹצֵא הָאָרֶץ. בַּשִּׁשִּׁי: תּוֹצֵא הָאָרֶץ,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיְכֻלּוּ הַשָּׁמַיִם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>פָּרָשָׁה גְּדוֹלָה קוֹרִין אוֹתָהּ בִּשְׁנַיִם, וְהַקְּטַנָּה בְּיָחִיד. בַּשַּׁחֲרִית",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַמּוּסָף. וּבַמִּנְחָה נִכְנָסִין וְקוֹרִין עַל פִּיהֶן, כְּקוֹרִין אֶת שְׁמַע. עֶרֶב שַׁבָּת בַּמִּנְחָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא הָיוּ נִכְנָסִין — מִפְּנֵי כְּבוֹד הַשַּׁבָּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כׇּל יוֹם שֶׁיֵּשׁ בּוֹ הַלֵּל — אֵין מַעֲמָד",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשַּׁחֲרִית, קׇרְבַּן מוּסַף — אֵין בַּנְּעִילָה, קׇרְבַּן עֵצִים — אֵין בַּמִּנְחָה. דִּבְרֵי רַבִּי עֲקִיבָא.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר לוֹ בֶּן עַזַּאי, כָּךְ הָיָה רַבִּי יְהוֹשֻׁעַ שׁוֹנֶה: קׇרְבַּן מוּסַף — אֵין בַּמִּנְחָה, קׇרְבַּן עֵצִים —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין בַּנְּעִילָה. חָזַר רַבִּי עֲקִיבָא לִהְיוֹת שׁוֹנֶה כְּבֶן עַזַּאי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>זְמַן עֲצֵי כֹהֲנִים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָעָם, תִּשְׁעָה: בְּאֶחָד בְּנִיסָן בְּנֵי אָרַח בֶּן יְהוּדָה, בְּעֶשְׂרִים בְּתַמּוּז בְּנֵי דָוִד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן יְהוּדָה, בַּחֲמִשָּׁה בְּאָב בְּנֵי פַרְעוֹשׁ בֶּן יְהוּדָה, בְּשִׁבְעָה בּוֹ בְּנֵי יוֹנָדָב בֶּן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵכָב, בַּעֲשָׂרָה בּוֹ בְּנֵי סְנָאָה בֶּן בִּנְיָמִין, בַּחֲמִשָּׁה עָשָׂר בּוֹ בְּנֵי זַתּוּא בֶּן יְהוּדָה.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְעִמָּהֶם כֹּהֲנִים וּלְוִיִּם, וְכׇל מִי שֶׁטָּעָה בְּשִׁבְטוֹ, וּבְנֵי גּוֹנְבֵי עֱלִי וּבְנֵי קוֹצְעֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְצִיעוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּעֶשְׂרִים בּוֹ בְּנֵי פַּחַת מוֹאָב בֶּן יְהוּדָה, בְּעֶשְׂרִים בֶּאֱלוּל בְּנֵי עָדִין בֶּן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה, בְּאֶחָד בְּטֵבֵת שָׁבוּ בְּנֵי פַרְעוֹשׁ שְׁנִיָּה. בְּאֶחָד בְּטֵבֵת לֹא הָיָה בּוֹ מַעֲמָד,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה בּוֹ הַלֵּל וְקׇרְבַּן מוּסַף וְקׇרְבַּן עֵצִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>חֲמִשָּׁה דְּבָרִים אֵירְעוּ אֶת אֲבוֹתֵינוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשִׁבְעָה עָשָׂר בְּתַמּוּז, וַחֲמִשָּׁה בְּתִשְׁעָה בְּאָב. בְּשִׁבְעָה עָשָׂר בְּתַמּוּז",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חשור מימיך.</b> ברקיע: <b>אבע</b> <b>מימיך.</b> למטה בקרקע: <b>הנצנים</b> <b>נראו</b> <b>בארץ.</b> כלומר כשמנסכין מים בחג שהניסוכין נראו בארץ שאין באין אלא משנה לחבירתה כנץ זה שאינו יוצא אלא משנה לשנה ועת הזמיר הגיע זמירות החג אז קול התור מלאך דומה לשור תרגום שור תור שבשעה שמנסכין מים בחג הוא אומר כן לשון אחר כמשמעו הנצנים נראו והזמיר הגיע בשעה שקול התור נשמע: <b>שכן</b> <b>מצינו</b> <b>כו'.</b> כלומר שאין לך אדם בעולם שאין תענית חל עליו מט' שעות ואילך אפי' בני מלכים שדרכן לאכול בט' שעות שעד ג' שעות הן ישנים במטותיהן ושוהין ששה שעות ואוכלין וכדאמרינן בפסחים (<a href=\"/pesachim/107b\">דף קז:</a>) אפי' אגריפס המלך שרגיל לאכול בט' שעות ביום לא יאכל עד שתחשך שנאמר הראית כי נכנע אחאב מפני ואחאב לא חלה תעניתו עליו אלא מט' שעות ואילך ועד ט' שעות היה יכול לאכול שלא גמר בדעתו להתענות אלא שבא אליהו אותו היום שנכנס בכרם נבות היזרעאלי ואמר ליה הֲרָצַ֖חְתָּ וְגַם־יָרָ֑שְׁתָּ' (<a href=\"https://www.sefaria.org/I_Kings.21.19\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"I_Kings.21.19\">מלכים א כ״א:י״ט</a>) ילקו הכלבים וגו' (שם) וכתיב ויצום שהתענה אותו היום: הכי גרסינן שמואל הקטן גזר תעניתא וירדו גשמים קודם הנץ החמה: <b>שבח</b> <b>צבור</b> <b>הוא.</b> שעדיין לא קראו ונענו: למה הדבר דומה וכו': <b>אלא</b> <b>בנפש</b> <b>שבעה.</b> מתוך שכתוב בו נותן לחם לכל בשר (תהילים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קל״ו:כ״ה) נאה להאמר על השבע: <b>דַּאֲבִי גוֹבָר</b> שם אדם או מקום:",
      "source_ref": "Rashi on Taanit 26a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">דשכיח</span> בְּהוּ.</b> יין ושכרות ופשעי ולא יאמרו הלל:",
      "source_ref": "Rashi on Taanit 26a:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מתני&#x27;</span> בִּשְׁלֹשָׁה פְּרָקִים <span class=\"dh-divergent\">במוסף</span>.</b>",
      "source_ref": "Rashi on Taanit 26a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בגמרא:",
      "source_ref": "Rashi on Taanit 26a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">נעילת</span> שְׁעָרִים.</b> מפורש בברכות",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלמי בפרק תפלת השחר אימתי",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעילה יש אומרים נעילת שערי מקדש",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"א נעילת שערי שמים שנועלים",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן לעת ערב בגמר תפלה ונוהגין",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו להתפלל תפלת נעילה בכל",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעניתם כדרך שמתפללין ביוהכ\"פ:",
      "source_ref": "Rashi on Taanit 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֵלּוּ הֵן מַעֲמָדוֹת.</b> המתענין מתפללין",
      "source_ref": "Rashi on Taanit 26a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעריהם שיתקבל ברצון קרבן אחיהם",
      "source_ref": "Rashi on Taanit 26a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן: <b>לְפִי שֶׁנֶּאֱמַר: ״צַו אֶת בְּנֵי</b>",
      "source_ref": "Rashi on Taanit 26a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יִשְׂרָאֵל <span class=\"dh-divergent\">וגו&#x27;</span>.</b> שהתמיד בא מן השקלים",
      "source_ref": "Rashi on Taanit 26a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של כל ישראל ואי אפשר שיהו כל",
      "source_ref": "Rashi on Taanit 26a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל עומדין על גבי קרבנם ומינו",
      "source_ref": "Rashi on Taanit 26a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעמדות להיות במקומם: <b>נְבִיאִים</b>",
      "source_ref": "Rashi on Taanit 26a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הָרִאשׁוֹנִים</b> שמואל ודוד בגמרא",
      "source_ref": "Rashi on Taanit 26a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש: <b>עַל כָּל מִשְׁמָר.</b> ארבעה",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשרים משמרות של כהנים היו",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמואל ודוד תיקנום ועל כל משמר",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה מעמד בירושלים שקבועין",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומדין בעיר ועומדין על קרבן",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיהם ולבד אלו הדרים בירושלים",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו מעמדות בכל עיר שישראל",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחלקו לכ\"ד מעמדות כנגד ארבעה",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשרים משמרות כדתניא בברייתא",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מ\"ט מדות והיינו דתנן היה",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעמד בירושלים כהנים לוים",
      "source_ref": "Rashi on Taanit 26a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישראלים: <b>כֹּהֲנִים וּלְוִיִּם.</b> של משמר",
      "source_ref": "Rashi on Taanit 26a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו עולים בירושלים כהנים",
      "source_ref": "Rashi on Taanit 26a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודה ולוים לשיר ומכל המעמדות",
      "source_ref": "Rashi on Taanit 26a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו קבועין בירושלים לעמוד על",
      "source_ref": "Rashi on Taanit 26a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן אחיהם: <b><span class=\"dh-divergent\">והשאר</span> <span class=\"dh-divergent\">היו</span> מִתְכַּנְּסִין</b>",
      "source_ref": "Rashi on Taanit 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">לעריהם</span>.</b> ומתפללין על קרבן",
      "source_ref": "Rashi on Taanit 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיהם שיתקבל ברצון ומתענין",
      "source_ref": "Rashi on Taanit 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציאין ספר תורה ביום תעניתם:",
      "source_ref": "Rashi on Taanit 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">וקורין</span> בְּמַעֲשֵׂה בְרֵאשִׁית</b> ובגמרא",
      "source_ref": "Rashi on Taanit 26a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש טעמא: <b>בַּיּוֹם הָרִאשׁוֹן</b> של",
      "source_ref": "Rashi on Taanit 26a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבוע: <b><span class=\"dh-divergent\">קורין</span> בְרֵאשִׁית. <span class=\"dh-divergent\">כו&#x27;</span>.</b> פרשה",
      "source_ref": "Rashi on Taanit 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה ופרשת יהי רקיע לפי שאין",
      "source_ref": "Rashi on Taanit 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת בראשית לבדה תשעה פסוקים",
      "source_ref": "Rashi on Taanit 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי קריאת כהן לוי ישראל וכן כולן:",
      "source_ref": "Rashi on Taanit 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּשִּׁשִּׁי: <span class=\"dh-divergent\">ותוצא</span> הָאָרֶץ, <span class=\"dh-divergent\">עד</span> <span class=\"dh-divergent\">ויכולו</span>.</b> לפי",
      "source_ref": "Rashi on Taanit 26a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבפרשת תוצא הארץ אין בה אלא",
      "source_ref": "Rashi on Taanit 26a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמונה פסוקים לפיכך אומר ויכולו: <b>פָּרָשָׁה גְּדוֹלָה.</b> שבפרשיות הללו קורין אותה בשנים כגון פרשה ראשונה של בראשית יש בה חמשה",
      "source_ref": "Rashi on Taanit 26a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסוקים היו קורין אותה בשנים כדאמרינן בגמרא יהי רקיע באחד וביום השני יהי רקיע באחד יקוו בשנים שיש בה ה' פסוקים ביום",
      "source_ref": "Rashi on Taanit 26a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השלישי יקוו באחד שאין בה אלא ה' פסוקים ויהי מאורות בשנים שיש בה ו' פסוקים: <b>וְקוֹרִין <span class=\"dh-divergent\">אותה</span> עַל פִּיהֶן.</b> כל אחד בפני עצמו",
      "source_ref": "Rashi on Taanit 26a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובעי בגמרא מאי קאמר מעיקרא קתני פרשה קטנה כו' דמשמע דבספר תורה קורין והדר תנא על פיהם. פרשה בנעילה ליכא:",
      "source_ref": "Rashi on Taanit 26a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כׇּל יוֹם שֶׁיֵּשׁ בּוֹ הַלֵּל אֵין <span class=\"dh-divergent\">בו</span> מַעֲמָד <span class=\"dh-divergent\">שחרית</span></b> אותן שהיו בירושלים לא היו מתפללין על קרבן אחיהם שיש בו הלל לפי שאין",
      "source_ref": "Rashi on Taanit 26a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להן פנאי לעשות מעמדם שקורין את הלל ומפני ההלל היו דוחין את המעמד: <b>קׇרְבַּן מוּסַף.</b> יום שיש בו קרבן מוסף בירושלים",
      "source_ref": "Rashi on Taanit 26a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין מעמד בנעילה בירושלים וכל שכן במנחה הסמוכה למוסף לפי שהיו טרודין במוסף שיש בו להקריב בהמות יותר מתמיד",
      "source_ref": "Rashi on Taanit 26a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא אחד אין לך מוסף בלא שתי בהמות ולא היה להם פנאי כלל שהכהנים של מעמד טרודים במוסף וישראל שבהן היו טרודים",
      "source_ref": "Rashi on Taanit 26a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחטוב עצים ולשאוב מים ודוחה אפי' מעמד דנעילה: <b>קׇרְבַּן עֵצִים.</b> בגמרא מפרש כגון אחד מט' זמנים ואותו יום שהיה בו קרבן",
      "source_ref": "Rashi on Taanit 26a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצים אפילו לא היה בו מוסף היה נדחה מעמד של מנחה מפני קרבן עצים מפני שקרבן עצים קודם למנחה ודוחה מעמד הסמוך",
      "source_ref": "Rashi on Taanit 26a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו [ולא] של נעילה: <b>כָּךְ הָיָה רַבִּי יְהוֹשֻׁעַ <span class=\"dh-divergent\">דורש</span> קׇרְבַּן מוּסַף אֵין בַּמִּנְחָה</b> וטעמא מפרש בגמרא: <b>זמן</b> <b>עצי</b> <b>כהנים</b> <b>והעם.</b>",
      "source_ref": "Rashi on Taanit 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמתנדבים עצים: <b>תִּשְׁעָה</b> באלו הט' זמנים היו הכהנים והעם מתנדבים להביא עצים והיו מקריבין קרבן אותו היום ואפילו היו עצים",
      "source_ref": "Rashi on Taanit 26a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבה למערכה היו אלו מתנדבין ומקריבין באלו תשעה זמנים: <b>בְּנֵי אָרַח בֶּן יְהוּדָה</b> שכשעלו בני הגולה הם התנדבו תחילה באחד",
      "source_ref": "Rashi on Taanit 26a:11:3",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בניסן וספק להם עצים עד כ' בתמוז שהתנדבו בני דוד ארח שמואל ומשבט יהודה היה: <b>בְּנֵי דָוִד</b> ממשפחת דוד המלך:",
      "source_ref": "Rashi on Taanit 26a:11:4",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סנאה בן בנימין זתוא בן יהודה בני גונבי עלי ובני קוצעי קציעות משפחה אחת הן ובגמ' מפרש אמאי מיקרו הכי: <b>בְּנֵי עָדִין בְּאֶחָד</b>",
      "source_ref": "Rashi on Taanit 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּטֵבֵת <span class=\"dh-divergent\">שבו</span> שָׁבוּ בְּנֵי פַרְעוֹשׁ שְׁנִיָּה.</b> ובגמרא מפרש אמאי קבעו להן אלו הזמנים: <b>באחד</b> <b>בטבת.</b> שהיה ר\"ח [וחנוכה] לא היה בו מעמד כו':",
      "source_ref": "Rashi on Taanit 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שאני בני מחוזא דשכיחי בהו שכרות.</b></big> ולהכי היו אומרים הלל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "הגדול קודם שיאכלו וישתו ובפסוקי דזמרה נוהגין לומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שחרית ודווקא בפסוקי דזמרה קודם התפלה אבל בשעת תפלה אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומרים אותו אלא בנפש שבעה ובכרס מלאה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בכל יום שיש בו הלל אין בו"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מעמד שחרית</b></big>. פי' דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנוכה דבשאר יום טוב לא משכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בלא קרבן מוסף."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קרבן מוסף אין בו נעילה</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פירוש יום שקרבין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסף אין בו נעילה לפי שטרודין הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוסף ואין להם פנאי לומר נעילה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קרבן עצים אין בו מנחה</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "משום דעד המנחה היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרודים בקרבן העצים אבל יש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעילה דכל כך לא היו מאחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שעת נעילה דאמר בן עזאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך היה וכו'."
    }
  ]
}