{
  "text": [
    "ה א   ד < b > א ו ת ב י ה   א ב י י   ל ר ב ה   מ מ ד ו כ ה . < / b >   א י כ א   ל מ י ד ק   ו ה א   א ב י י   נ מ י   כ ר ב ה   ס ב י ר א   ל י ה   ד ד ב ר   ש מ ל א כ ת ו   ל א י ס ו ר   ל צ ו ר ך   ג ו פ ו   מ י ה א   ש ר י   ו כ ד א י ת א   ל ק מ ן ,   ו ה י כ א   ל א   א ס י ק   א ד ע ת י ה   ל א ו ק ו מ ה   כ ר ב י   נ ח מ י ה .   ו י ש   ל ו מ ר   ד ה א   ד ל ק מ ן   ל ב ת ר   ד ש מ ע ה   מ ר ב ה   ר ב י ה   ה ו ה .   ו א י   נ מ י   ל א פ ו ק י   מ י נ י ה   ת י ר ו צ ה   ה ו י   ב ע י   ד ל מ א   א י ת   ל י ה   ל ר ב ה   ת י ר ו צ ה   ד ל א   ש מ י ע   ל י ה .   ו מ י ה ו   ר ב ה   נ מ י   ה ו ה   א פ ש ר   ל י ה   ל א ו ק מ י ה   ב צ ו ר ך   מ ק ו מ ו ,   א ל א   מ ש ו ם   ד א י ן   מ ט ל ט ל י ן   א ו ת ה   ל ג מ ר י   מ ש מ ע   ל י ה   ו כ ד מ ש מ ע   ל י ה   נ מ י   ל ר ב י   א ל ע ז ר   ל ק מ ן   ד א ו ק מ ה   ק ו ד ם   ה ת ר ת   כ ל י ם ,   ו ל ר ב י   נ ח מ י ה   נ מ י   ו ד א י   ל א   מ ט ל ט ל א   ל י ה   כ ל ל   ל מ א י   ד ס ב י ר א   ל י ה   ל ר ב ה   כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   ל צ ו ר ך   מ ק ו מ ו   ל א ,   ו א פ י ל ו   ל ד י ד ן   כ י ו ן   ד ס ב י ר א   ל י ה   ל ר ב י   נ ח מ י ה   ד א י ן   כ ל י   נ י ט ל     א ל א   ל צ ו ר ך   ת ש מ י ש ו ,   ו ת ש מ י ש ה   ש ל   מ ד ו כ ה   ל א י ס ו ר   ה ו א ,   ה ל כ ך   א י נ ו   נ י ט ל   כ ל ל .",
    "ה א   ד ת נ ן : < b >   מ ד ו כ ה   ב ז מ ן   ש י ש   ב ה   ש ו ם   מ ט ל ט ל י ן   א ו ת ה . < / b >   י ש   מ י   ש פ י ר ש   ד ה ו א   ה ד י ן   ע ל   י ד י   כ כ ר ,   ו א ע \" ג   ד א מ ר י נ ן   ( ל ע י ל   ש ב ת   מ ג ,   ב )   ל א   א מ ר ו   כ כ ר   א ו   ת י נ ו ק   א ל א   ל מ ת   ב ל ב ד ,   ה נ י   מ י ל י   ה י כ א   ד ל י כ א   ת ו ר ת   כ ל י   כ מ ת ,   א ב ל   כ ל   מ י ד י   ד א י ת   ל י ה   ת ו ר ת   כ ל י   מ י ט ל ט ל   ה ו א   ע ל   י ד י   כ כ ר .   ו ל י ת א .   א ל א   א י ן   ל ך   מ ו ק צ ה   מ י ט ל ט ל   ע ל   י ד י   כ כ ר ,   ו ל א   א מ ר ו   כ א ן   א ל א   ב ש ו ם   ו כ י ו צ א   ב ו   ה נ ד ו כ י ן ,   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ י ו ן   ד א י ן   ז ו   א ס ו ר ה   א ל א   מ ח מ ת   מ ל א כ ה ,   ו ע כ ש י ו   מ ש מ ש   ה י ת ר   ב מ ל א כ ת ו ,   ה ר י   מ ה   ש א ו ס ר ה   ה ו א   מ ת י ר ה ,   ו ה ו י   ל י ה   כ ק ד ר ה   מ ט ל ט ל ת   ע ם   ה ת ב ש י ל .",
    "< b > ס י כ י   ז י י ר י   ו מ ז ו ר י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ל ש ו ן   א ח ד   ש ה ן   כ ל י   ק י ו א י .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   א מ ר י נ ן   ל ע י ל   ב פ ר ק   א ל ו   ק ש ר י ם   ( ש ב ת   ק י ג ,   א )   ד כ ל י   ק י ו א י   ל כ ו ל י   ע ל מ א   ש ר ו ,   ח ו ץ   מ כ ו ב ד   ה ע ל י ו ן   ו כ ו ב ד   ה ת ח ת ו ן ,   ו א פ י ל ו   ה נ ה ו   א י כ א   מ א ן   ד ש ר י ,   ו ר ב י   י ו ח נ ן   ד ב ע א   ל ר ב י   י ה ו ד ה   ב ר   ל י ו א י   ל י פ ש ט ה   מ ה א   ד ר ב ,   ו א י כ א   ל מ י מ ר   ד ל מ א   ל א   ש מ י ע א   ל י ה ,   ו ה נ י   ד ה כ א   ה י י נ ו   כ ו ב ד   ה ע ל י ו ן   ו כ ו ב ד   ה ת ח ת ו ן ,   ו א י נ ו   נ כ ו ן .   ו י ש   מ פ ר ש י ם   ד כ ל י   כ ו ב ס י ן   ה ן ,   ו כ ן   פ י ר ש   ב ע ר ו ך   ( ע ר ך   ז י י ר י ) .",
    "< b > א ס ו ב י   י נ ו ק א . < / b >   פ י ר ש   ר ש \" י :   ל ה ח ל י ק   ס ד ר   א ב ר י ו   ב י ד ,   ד כ ש ה ו א   נ ו ל ד   א ב ר י ו   מ ת פ ר ק י ן   ו צ ר י ך   ל י י ש ב ן ,   ו ל א   ד מ י   ל ל פ ו פ י   ד ש ר י   ל ד ב ר י   ה כ ל   ב ש ל ה י   פ ר ק   ח ב י ת   ( ש ב ת   ק מ ז ,   ב ) ,   ד ה ת ם   ב ב ג ד י ם   ה ו א   מ ח ב ש   א ו ת ו   ו מ מ י ל א   ה ו י   מ ת ו ק ן ,   א ב ל   א ס ו ב י   ב י ד   ד מ י   ל ת ק ו נ י   מ נ א .   ו י ש   ש ה ק ש ו   ע ל י ו ,   ד א ם   א י ת א   ל א   ה ו ה   ל י ה   ל ד מ ו י י   ל א פ י ק ט ו ז י ן ,   ד ט פ י   ה ו ה   ל י ה   ל ד מ ו י י   ל מ ע צ ב י ן   א ת   ה ת י נ ו ק   ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ק מ ז ,   א )   ד א ס י ר .   ו ר \" ח   ז \" ל   פ י ר ש                           ג ר מ א   ד פ ו מ א   ד נ פ ל א   ל י נ ו ק י ,   ו פ ע מ י ם   ש מ ק י א   ע ל   י ד י   כ ך   ו ה י י נ ו   ד מ ד מ י   ל ה   ל א פ י ק ט ו ז י ן .   ו כ ן   פ י ר ש   ג ם   ה ר \" ז   ה ל ו י   ז \" ל .   ו י ש   מ ק ש י ם   ד ה א   ר פ ו א ת ו   ל א ו   מ ש ו ם   ה ק א ת ו   ה י א ,   ו ה י א   ג ו פ א   נ מ י   ש ר י א   ד ה א   א י נ ו   מ ת כ ו י ן .   ו י ש   מ פ ר ש י ם   כ מ ו   ש פ ר \" ח   ז \" ל ,   א ל א   ש א י נ ו   ב א   מ צ ד   ה ק א ת ו ,   א ל א   כ ך   מ ד מ ה   א ו ת ו   ל ה ק א ת ו   ד ה י י נ ו   א פ י ק ט ו ז י ן ,   ד כ מ ו   ש ח ת י מ ת   ה א י צ ט ו מ כ א   א ס ו ר   ל ע ש ו ת   ל ה   ר פ ו א ה   ב א פ ק ט ו ז י ן   ל פ ת ח ה   כ ך   ס ת י מ ת   ה ג ר ו ן   א ס ו ר   ל ע ש ו ת   ל ה   ר פ ו א ה   ב א ס ו ב י   כ ד י   ל פ ת ח ה .   ו כ ן   פ י ר ש ו   ב ת ו ס ' ."
  ]
}