{
  "text": [
    "מ ת נ י ' : < b >   ו נ ו ת נ י ן   ל ה   מ ד ו ר   ל פ י   כ ב ו ד ה . < / b >   ו כ ת ב   ה ר ש ב \" א   ז \" ל   נ ר א ה   ל י   מ מ ת נ י ת י ן   ד א י ן   מ ש ת מ ש ת   ב כ ל   ה ב ת י ם   ע ם   ה . . . .   ב י ח ד ,   א ל א   מ י י ח ד י ן   ל ה   מ ד ו ר   א ח ד   ל פ י   כ ב ו ד ה   ב ב י ת   ו ב א ם   ל א   כ ן   מ א י   ק א מ ר   נ ו ת נ י ן   ל ה   מ ד ו ר   ל פ י   כ ב ו ד ה ,   ה א   ב מ ד ו ר   כ ו ל ו   ה י א   מ ש ת מ ש ת   ו ה א   ד ת נ י א   מ ש ת מ ש ת   ב מ ד ו ר   כ ד ר ך   ש מ ש ת מ ש ת   ב ח י י   ב ע ל ה ,   ל א פ ו ק י   ש א י נ ם   י כ ו ל י ם   ל ד ח ו ת ה   מ ן   ה מ ד ו ר   ו ל ש כ ו ר   ל ה   א ח ר   ו ה י י נ ו   ד מ י י ת י   ר א י ה   מ ד כ ת ב   ל ה   ו א ת   ת ה א   י ת ב א   ב ב י ת י ,   ד א ל מ א   ע י ק ר א   ד ב ר י י ת א   ל ו מ ר   ש א י נ ם   י כ ו ל י ם   ל ד ח ו ת ה   ל ג מ ר י   מ א ו ת ו   מ ד ו ר . ו ה ר א י ה   ע ו ד   מ ד ק ת נ י   מ ש ת מ ש ת   ב כ ר י ם   ו כ ס ת ו ת   ו ב כ ל י   כ ס ף   ו ב כ ל י   ז ה ב   כ ד ר ך   ש מ ש ת מ ש ת   ב ח י י   ב ע ל ה ,   ד ו ד א י   ל א ו   ב כ ו ל ן   ק א מ ר ,   א ל א   נ ו ת נ י ן   ל ה   מ ה ם   ל פ י   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג ) :   ד ר ה   ב ב ת י ם   כ ש ם   ש ה י ת ה   ד ר ה   ב ה ם   ו ב ע ל ה   ב מ ד י נ ת   ה י ם   ו מ ש ת מ ש ת   ב כ ל י   ז ה ב   ו ב כ ל י   כ ס ף   כ ש ם   ש ה י ת ה   מ ש ת מ ש ת   ו ב ע ל ה   נ ת ו ן   ב מ ד י נ ת   ה י ם ׁ   ( א ו ר ח ו ת   ח י י ם   ה ל '   כ ת ו ב ו ת   ד ף   צ ט   ד \" ה   א ל מ נ ה ,   ר \" ן   ע ל   ה ר י \" ף   ל ע י ל   כ ת ו ב ו ת   נ ד ,   א ) .",
    "< b > מ ד ו ר   ה א ל מ נ ה   ש נ פ ל   א י ן   ה י ו ר ש י ם   ח י י ב י ם   ל ב נ ו ת ו . < / b >   א ל א   ש ו כ ר י ן   ל ה   ב י ת   ב מ ק ו ם   א ח ר   ל פ י   כ ב ו ד ה .   ו ל א ו   ל מ י מ ר א   ש א י ן   ח י י ב י ן   ל ב נ ו ת ו   א ב ל   א ם   ב נ א ו ה ו   ש ת ה א   ה י א   ד ר ה   ב ו ,   א ל א   מ כ י ו ן   ש נ פ ל   נ ס ת ל ק ה   ז כ ו ת ה   מ מ נ ו   ( ת ו ה \" ב   ש ם ) .",
    "< b > ב ע י   א ב י י   ש י פ ו צ א   מ א י   ת י ק ו . < / b >   ו י ד ו ע   ב ד י ן   ת י ק ו   ד מ מ ו נ א   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה   ו ל ז ה   כ ת ב   ר ב נ ו   ל א   ת ח ז ק   ו כ \" כ   ה ר ש ב \" א   ז \" ל ֿ   ( מ \" מ   ה ל '   א י ש ו ת   ש ם )",
    "< b > ת \" ר   ב ש ע ת   פ ט י ר ת ו   ש ל   ר ב י   ו כ ו ' . < / b >   ה א   ד מ י י ת י   ה כ א   פ ט י ר ת ו   ש ל   ר ב י   נ ר א ה   מ ה י ר ו ש ל מ י   ( ה \" ג )   ש ה ט ע ם   ל פ י   ש א מ ר ו   ש ם   ש ל ש ה   ד ב ר י ם   צ ו ה   ר ב י   א ת   ב נ י ו   ב ש ע ת   פ ט י ר ת ו ,   א ל   ת ז ו ז   א ל מ נ ת י   מ ב י ת י ,   א ל   ת ס פ ד ו נ י   ב ע י י ר ו ת   ו מ י   ש נ ט פ ל   ב י   ב ח י י   י ט פ ל   ב י   ב מ ו ת י .   ו פ ר י ך   א ל   ת ז ו ז   א ל מ נ ת י   מ ב י ת י   ל א ו   מ ת נ י ת י ן   ה י א   א ל מ נ ה   ש א מ ר ה   א י   א פ ש י   ל ז ו ז   מ ב י ת   ב ע ל י   ו כ ו ' ,   ו מ ש נ י   ד ל א   א מ ר ו ן   ב י ת א   ד נ ש י א ו ת א   מ ש ו ע ב ד ת   ל נ ש י א ו ת   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}