{
  "text": [
    "< b > א מ ר   ר ב   ש מ ו א ל   ב ר   נ ח מ נ י   א מ ר   ר '   י ו נ ת ן   ג מ ל י ם   ש ל   ע ר ב י א   א ש ה   ג ו ב ה   פ ר נ א   מ ה ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   פ ו ר נ א   ש ב ח   כ ל י   ש ג ו ב ה   ש ל י ש   ר י ו ח   כ מ ו   ש ג ו ב ה   ב כ ס פ י ם ,   ו כ ן   כ ל ם   ח ו ץ   מ א ר נ ק י   ד מ ח ו ז א   ש פ י ר ש   ג ו ב ה   כ ת ו ב ת ה   מ ה ן   ו א י נ ן   ל ה   כ מ ט ל ט ל י ן   ד א י ן   כ ת ו ב ה   נ ג ב י ת   מ ה ן   א ל א   כ ק ר ק ע ,   מ ש ו ם   ד א ס מ כ ת י י ה ו   ע ל י י ה ו   ד ר ו ב   ס ח ו ר ת ן   ו ע ס ק ן   ב כ ך .   ו ה נ כ ו ן   ל פ ר ש   כ ו ל ן   ע ל   ד ר ך   א ח ד ,   ו ל ו מ ר ,   ש ה י א   ג ו ב ה   כ ת ו ב ת ה   מ ה ן   א ף   ע ל   פ י   ש א י ן   כ ת ו ב ה   נ ג ב י ת   מ ן   ה מ ט ל ט ל י ן ,   ה ו א י ל   ו ר ו ב   ע ס ק ן   ב כ ך ,   ו א ס מ כ ת י י ה ו   ע ל י י ה ו .   ו א פ ש ר   ל ה ו כ י ח   מ כ א ן   ד ע כ ש י ו   ש ה ר ו ב   מ ת ע ס ק י ן   ב מ ט ל ט ל י ן   ו מ ו כ ר י ן   ק ר ק ע   ל י ש א   ו ל י ת ן   ב כ ס פ י ם ,   א ף   א ש ה   ג ו ב ה   כ ת ו ב ת ה   מ ה ן   מ ד י נ א   ד ג מ ר א ,   א ל א   מ י ה ו   ר ב ו ת י נ ו   כ ב ר   ת ק נ ו   ל ג ב ו ת   כ ת ו ב ה   מ ן   ה מ ט ל ט ל י ן .",
    "מ ת נ י ' : < b >   ו כ ן   ה מ ש י א י ן   א ת   ה י ת ו מ ה   ל א   י פ ח ת ו   ל ה   ח מ י ש י ם   ז ו ז   ו א ם   י ש   ב כ י ס   מ פ ר נ ס י ן   א ו ת ה   ל פ י   כ ב ו ד ה . < / b >   ו מ ס ת ב ר א   ד ח מ י ש י ם   ז ו ז   נ ו ת נ י ם   ל ה   ב י ן   י ש   ב כ י ס   ב י ן   א י ן   ב כ י ס ,   ו מ ח י י ב י ן   א ת   ה ג ב א י ם   ל ל ו ו ת   ו ל ת ת ,   ד א י   ב ש י ש נ ן   ב כ י ס   ד ו ק א   מ א י   ש נ א   ח מ י ש י ם   א פ י ל ו   ט ו ב א   נ מ י   ל פ י   כ ב ו ד ה ,   א ל מ א   ח מ י ש י ם   א פ י ל ו   א י נ ן   ב כ י ס   מ ח י י ב י ן   א ת   ה ג ב א י ם   ל ל ו ו ת .   ו ר א י ת י   ב ש ם   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ש נ ס ת פ ק   ב ד ב ר   ז ה .   ו מ י ה ו   פ ל ו ג ת א   ה י א   ב ג מ ר א   ד ב נ י   מ ע ר ב א ,   ד ג ר ס י נ ן   ה ת ם   ( ב פ י ר ק י ן   ה \" ה )   ו כ ן   ה פ ר נ ס י ם   ה מ ש י א י ן   א ת   ה י ת ו מ י ם ,   א מ ר   ר '   ח נ י נ א   ז א ת   א ו מ ר ת   ש א ו מ ר   ל פ ר נ ס י ם   ל ל ו ו ת ,   ד ו   פ ת ר   ל ה   כ ש א י ן   ב כ י ס   ל ו ו י ן   ע ד   ח מ י ש י ם ,   א ב ל   י ש   ב כ י ס   מ ו ס י ף ,   א מ ר   ר '   י ו ס י   ז א ת   א ו מ ר ת   ש א י ן   א ו מ ר י ם   ל פ ר נ ס י ם   ל ל ו ו ת ,   ד ו   פ ת ר   ל ה   ב ש י ש   ב כ י ס   א ב ל   א ם   א י ן   ב כ י ס   פ ו ח ת .   ו נ ר א ה ,   ש ר '   י ו ס י   מ פ ר ש   א ם   י ש   ב כ י ס   מ פ ר נ ס י ן   א ו ת ה   ל פ י   כ ב ו ד ה ,   כ ל ו מ ר ,   א ם   י ש   ב כ י ס   מ ע ו ת   ה ר ב ה   ש י ס פ י ק ו   ל פ ר נ ס   ז א ת   ו א ח ר ו ת   ע מ ה   א ם   ת ב א נ ה   ל ה ת פ ר נ ס ,   א ב ל   א ם   י ש   ב כ י ס   כ ד י   ל פ ר נ ס   ז א ת   ב ל ב ד   ל פ י   כ ב ו ד ה ,   א י ן   נ ו ת נ י ן   ל ה   כ ל   מ ה   ש י ש   ב כ י ס .   ו ה כ י ן   מ ו כ ח   נ מ י   ה ת ם   ( ב י ר ו ש ל מ י   ש ם )   מ ד א מ ר י נ ן   ה ד א   ב ו ל ד א   א ת א   ב י ו מ י   ד ר '   א מ י ,   א מ ר   ל י ה   י ש ת ב י ק   ל מ ו ע ד א ,   א מ ר   ל י ה   ר '   ז ע י ר א , ו ד מ י י ת   י פ ס י ד   א ל א   י ת כ ל   ו מ ר י ה   ד מ ו ע ד א   י ק י י ם   ו ת נ י א   ד ר '   ח נ י נ א   כ ר '   ז ע י ר א ,   ו ד ר '   י ו ס י   כ ר '   א מ י .",
    "< b > י ת ו ם   ו י ת ו מ ה   ש ב א ו   ל ה ת פ ר נ ס . < / b >   פ י ר ו ש :   פ ר נ ס ת   כ ס ו ת   מ פ ר נ ס י ן   א ת   ה י ת ו מ ה   ו א ח ר   כ ך   מ פ ר נ ס י ן   א ת   ה י ת ו ם .   ו כ ד ת נ ן   ב ה ו ר י ו ת   ( י ג ,   ב )   ה א ש ה   ק ו ד מ ת   ל כ ס ו ת ה   ו ל פ ד ו ת ה ,   א ב ל   ב מ ז ו נ ו ת   מ פ ר נ ס י ן   א ת   ה י ת ו ם   ו א ח ר   כ ך   מ פ ר נ ס י ן   א ת   ה י ת ו מ ה ,   ו כ ד ת נ ן   ה ת ם   ה א י ש   ק ו ד ם   ל ה ח י ו ת ו ,   ד כ ת י ב   ( ו י ק ר א   כ ח ,   ל ו )   ו ח י   א ח י ך   ע מ ך ,   א ח י ך   ק ו ד ם   ל א ח ו ת ך ."
  ]
}