{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "69B",
    "perek_title": "כלל גדול",
    "perek_number": 7
  },
  "english": [
    "Therefore, Abaye <b>teaches us</b> that this is not so. The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>What is an unwitting</b> violation <b>of an oath on a statement</b> relating <b>to the past?</b> What is an example of one who unwittingly swore falsely with regard to an incident that occurred in the past? It cannot be a case where he forgot the incident, as in that case he is exempt from bringing an offering. It is a case <b>where if he said: I know that</b> taking <b>this</b> false <b>oath is prohibited, but I do not know whether or not one is liable to</b> bring <b>an offering for</b> swearing falsely, he is <b>liable</b> to bring an offering for an unwitting transgression. Apparently, with regard to an oath on a statement, unwitting with regard to the sacrifice renders the action unwitting. The Gemara rejects this: In accordance with <b>whose</b> opinion is <b>this</b> mishna? <b>It is</b> the opinion of <b>Munbaz.</b> In his opinion, one who commits a transgression while unaware whether or not one is liable to bring an offering if he performs that transgression unwittingly is considered to have performed the transgression unwittingly.",
    "There is <b>another version</b> of the discussion of Abaye’s statement where, after quoting the <i>halakha</i> with regard to an oath on a statement, the question was raised: In accordance with <b>whose</b> opinion is <b>this</b> mishna? <b>If you say</b> it is in accordance with the opinion of <b>Munbaz,</b> that is <b>obvious: Now,</b> if <b>throughout the entire Torah where there is no novelty</b> in the obligation to bring an offering, <b>he said</b> that <b>unwitting with regard to an offering is considered unwitting; here,</b> where <b>there is a novelty</b> and the offering in the case of an oath on a statement is more significant than other sin-offerings, <b>certainly</b> unwitting with regard to the offering should be considered unwitting. <b>Rather, is it not</b> the opinion of <b>the Rabbis, and</b> this is <b>a conclusive refutation</b> of the opinion of <b>Abaye?</b> The Gemara concludes: Indeed, it is <b>a conclusive refutation.</b>",
    "<b>And Abaye said: Everyone agrees</b> with regard to <b><i>teruma</i> that one is only liable</b> to add <b>a</b> payment of <b>one-fifth</b> the value of the <i>teruma</i> <b>for</b> eating <b>it</b> unwittingly <b>if he is unwitting with regard to its prohibition.</b> The Gemara asks: To <b>whose</b> opinion is Abaye referring in the phrase: <b>Everyone agrees?</b> Certainly, it is the opinion of <b>Rabbi Yoḥanan.</b> Even though, in general, he holds that unwitting with regard to <i>karet</i> is sufficient to render the action unwitting, the case of <i>teruma</i> is different. The Gemara asks: In the case of <i>teruma</i>, <b>it is obvious</b> that he would agree. <b>When Rabbi Yoḥanan says</b> that one need not be unwitting with regard to the prohibition, it is in a case <b>where there is</b> a prohibition punishable by <b><i>karet</i>;</b> however, here, <b>where there is no</b> punishment of <b><i>karet</i>,</b> Rabbi Yoḥanan would <b>not</b> say so. The Gemara answers that nonetheless Abaye introduced a novel element: <b>Lest you say</b> that since one who intentionally eats <i>teruma</i> is subject to death at the hand of Heaven, perhaps <b>death stands in place of <i>karet</i>. And where he was unwitting with regard to</b> the punishment of <b>death</b> for this sin, <b>he should also be liable</b> to pay the added fifth as one who performed the transgression unwittingly because his case is analogous to one who is considered unwitting due to lack of awareness of <i>karet</i>. Therefore, <b>Abaye teaches us</b> that it is not so. <b>Rava said:</b> Indeed, <b>death stands in place of <i>karet</i> and the</b> added <b>one-fifth stands in place of a sacrifice.</b> One who is unwitting with regard to death at the hand of Heaven and the added fifth has the same legal status as one who is unwitting with regard to <i>karet</i> and an offering.",
    "<b>Rav Huna said: One who was walking along the way or in the desert, and he does not know when Shabbat</b> occurs, <b>he counts six days</b> from the day that he realized that he lost track of Shabbat <b>and</b> then <b>observes one day</b> as Shabbat. <b>Ḥiyya bar Rav says: He</b> first <b>observes one day</b> as Shabbat and then <b>he counts six</b> weekdays. The Gemara explains: <b>With regard to what do they disagree?</b> One <b>Sage,</b> Rav Huna, <b>held:</b> It is <b>like the creation of the world,</b> weekdays followed by Shabbat. <b>And</b> one <b>Sage,</b> Ḥiyya bar Rav, <b>held:</b> It is <b>like Adam, the first</b> man, who was created on the sixth day. He observed Shabbat followed by the six days of the week. The Gemara <b>raises an objection</b> to the opinion of Ḥiyya bar Rav from a <i>baraita</i>: If a person <b>was walking along the way and does not know when Shabbat</b> occurs, <b>he observes one day for</b> every <b>six. What, does</b> this <b>not</b> mean that <b>he counts six and</b> then <b>observes one day</b> in accordance with the opinion of Rav Huna? The Gemara rejects this: <b>No,</b> it could also mean that <b>he observes one day and</b> then <b>counts six.</b>",
    "The Gemara asks: <b>If so,</b> if that is what the <i>baraita</i> meant, why employ the phrase: <b>He observes one day for six? It should have</b> stated: <b>He observes one day and counts six. And furthermore, it was taught</b> in a <i>baraita</i>: If one <b>was walking along the way or</b> was <b>in the desert, and he does not know when Shabbat</b> occurs, <b>he counts six</b> days <b>and observes one day.</b> That is <b>a conclusive refutation</b> of the opinion <b>of Rabbi Ḥiyya bar Rav.</b> The Gemara concludes: Indeed, it is <b>a conclusive refutation</b> of the opinion of Ḥiyya bar Rav.",
    "<b>Rava said:</b> The person who lost track of Shabbat and treats one day a week as Shabbat, <b>each day he makes</b> enough food <b>to sustain himself, except for that day</b> which he designated as Shabbat. The Gemara asks: <b>And on that day let him die?</b> Rather, it means <b>that the day before he makes twice</b> the amount of food that he prepared on the other days <b>to sustain</b> him for that day and the following day. The Gemara asks: <b>And perhaps the day before was</b> actually <b>Shabbat?</b> In that case, not only did he perform labor on Shabbat, but he also performed labor on Shabbat in preparation for a weekday. Rather, on <b>each and every day he makes</b> enough food <b>to sustain himself</b> for that day, <b>including</b> on <b>that day</b> that he designated as Shabbat. And if you ask: <b>And how is that day</b> which he designated as Shabbat <b>distinguishable</b> from the rest? It is distinguishable <b>by</b> means of <b>the <i>kiddush</i> and the <i>havdala</i></b> that he recites on that day.",
    "<b>Rava said: If he had partial knowledge of the day on which he left,</b> i.e., he does not recall what day of the week it was but he does recall the number of days that passed since he left, every week <b>he can perform labor throughout the day</b> of his departure, since he certainly did not leave his house on Shabbat. The Gemara asks: That is <b>obvious,</b> and what novel element was introduced here? The Gemara answers: <b>Lest you say, since he did not leave</b> on <b>Shabbat, he also did not leave on Friday, and this</b> person, <b>even if he left on Thursday, should be permitted to perform labor</b> for <b>two days,</b> the eighth day and the ninth day from his departure, the same day of the week that he left and the following day. Therefore, Rava <b>teaches us</b> that <b>at times one finds a convoy and happens to leave</b> on a journey even on Friday. Therefore, he is not permitted to perform labor on the day of the week following the day of his departure.",
    "We learned in the mishna that there is a difference in <i>halakha</i> between <b>one who knows the essence of Shabbat</b> and one who does not know it. The Gemara asks: <b>From where</b> in the Torah <b>are these matters</b> derived? <b>Rav Naḥman said</b> that <b>Rabba bar Avuh said: Two verses are written.</b> One states: <b>“And the children of Israel observed the Shabbat,</b> to perform the Shabbat through their generations, an everlasting covenant” (Exodus 31:16). <b>And it is written: “And you shall observe My <i>Shabbatot</i></b> and you shall revere My Sanctuary, I am God” (Leviticus 26:2). <b>How</b> is it that Shabbat is in the singular in one verse, while in the other it is in the plural [<i>Shabbatot</i>]? It should be understood as follows: <b>“And the children of Israel observed the Shabbat”: One observance for multiple <i>Shabbatot</i>.</b> If one commits several transgressions, in certain cases he is only liable to bring one sacrifice. <b>“And you shall observe My <i>Shabbatot</i>”: One observance for each and every Shabbat.</b> In certain cases, one is liable to bring a sin-offering for each time that he unwittingly desecrated Shabbat.",
    "<b>Rav Naḥman bar Yitzḥak strongly objects: On the contrary, the opposite is reasonable. “And the children of Israel observed the Shabbat”: One observance for each and every Shabbat. “And you shall observe My <i>Shabbatot</i>”: One observance for multiple <i>Shabbatot</i>.</b> In any case, Rav Naḥman bar Yitzḥak also holds that the <i>halakha</i> of our mishna is derived from comparing and contrasting these two verses.",
    "We learned in the mishna that there is a difference between <b>one who is aware that</b> the day <b>is Shabbat</b> and performs labor and one who forgets the essence of Shabbat and performs prohibited labors."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קָא מַשְׁמַע לַן. מֵיתִיבִי: אֵיזוֹהִי שִׁגְגַת שְׁבוּעַת בִּיטּוּי לְשֶׁעָבַר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם אָמַר ״יוֹדֵעַ אֲנִי שֶׁשְּׁבוּעָה זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה, אֲבָל אֵינִי יוֹדֵעַ אִם חַיָּיבִין עָלֶיהָ קׇרְבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ לֹא״ — חַיָּיב! הָא מַנִּי? — מוֹנְבַּז הִיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>(לִישָּׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא: מַנִּי? אִילֵּימָא מוֹנְבַּז — פְּשִׁיטָא, הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל הַתּוֹרָה דְּלָאו חִידּוּשׁ הוּא אָמַר שִׁגְגַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן שְׁמָהּ שְׁגָגָה, הָכָא דְּחִידּוּשׁ הוּא — לֹא כׇּל שֶׁכֵּן?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לָאו רַבָּנַן הִיא, וּתְיוּבְתָּא דְאַבָּיֵי! תְּיוּבְתָּא.)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר אַבָּיֵי: הַכֹּל מוֹדִים בִּתְרוּמָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ חוֹמֶשׁ עַד שֶׁיִּשְׁגּוֹג בְּלָאו שֶׁבָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַכֹּל מוֹדִים״ מַאן? — רַבִּי יוֹחָנָן. פְּשִׁיטָא! כִּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן הֵיכָא דְּאִיכָּא כָּרֵת, הֵיכָא דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת לָא! מַהוּ דְּתֵימָא: מִיתָה בִּמְקוֹם כָּרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֶדֶת, וְכִי שָׁגַג בְּמִיתָה נָמֵי לִיחַיַּיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מַשְׁמַע לַן. רָבָא אָמַר: מִיתָה בִּמְקוֹם כָּרֵת עוֹמֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹמֶשׁ בִּמְקוֹם קׇרְבָּן קָאֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה מְהַלֵּךְ בַּדֶּרֶךְ אוֹ בַּמִּדְבָּר וְאֵינוֹ יוֹדֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָתַי שַׁבָּת, מוֹנֶה שִׁשָּׁה יָמִים וּמְשַׁמֵּר יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד. חִיָּיא בַּר רַב אוֹמֵר: מְשַׁמֵּר יוֹם אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹנֶה שִׁשָּׁה. בְּמַאי קָמִיפַּלְגִי — מָר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּבְרִיָּיתוֹ שֶׁל עוֹלָם, וּמָר סָבַר כְּאָדָם הָרִאשׁוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיתִיבִי: הָיָה מְהַלֵּךְ בַּדֶּרֶךְ וְאֵינוֹ יוֹדֵעַ אֵימָתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת מְשַׁמֵּר יוֹם אֶחָד לְשִׁשָּׁה. מַאי לָאו, מוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה וּמְשַׁמֵּר יוֹם אֶחָד?! לָא, מְשַׁמֵּר יוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹנֶה שִׁשָּׁה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי ״מְשַׁמֵּר יוֹם אֶחָד לְשִׁשָּׁה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְשַׁמֵּר יוֹם אֶחָד וּמוֹנֶה שִׁשָּׁה״ מִיבְּעֵי לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד, תַּנְיָא: הָיָה מְהַלֵּךְ בַּדֶּרֶךְ אוֹ בַּמִּדְבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ יוֹדֵעַ אֵימָתַי שַׁבָּת, מוֹנֶה שִׁשָּׁה וּמְשַׁמֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם אֶחָד, תְּיוּבְתָּא דְּרַבִּי חִיָּיא בַּר רַב! תְּיוּבְתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא: בְּכָל יוֹם וָיוֹם עוֹשֶׂה לוֹ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַרְנָסָתוֹ [בַּר מֵהָהוּא יוֹמָא]. וְהָהוּא יוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימוּת?! דְּעָבֵיד מֵאֶתְמוֹל שְׁתֵּי פַרְנָסוֹת. וְדִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֶתְמוֹל שַׁבָּת הֲוַאי! אֶלָּא כָּל יוֹם וָיוֹם עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ פַּרְנָסָתוֹ, אֲפִילּוּ הָהוּא יוֹמָא. וְהָהוּא יוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי מִינְּכַר לֵיהּ? בְּקִידּוּשָׁא וְאַבְדָּלְתָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: אִם הָיָה מַכִּיר מִקְצָת הַיּוֹם שֶׁיָּצָא בּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה מְלָאכָה כׇּל הַיּוֹם כּוּלּוֹ. פְּשִׁיטָא! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתֵימָא: כֵּיוָן דְּשַׁבָּת לָא נָפֵיק, בְּמַעֲלֵי שַׁבְּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "[נָמֵי] לָא נָפֵיק. וְהַאי, אִי נָמֵי בְּחַמְשָׁה בְּשַׁבְּתָא נָפֵיק — לִישְׁתְּרֵי לֵיהּ לְמֶיעְבַּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְלָאכָה תְּרֵי יוֹמֵי — קָא מַשְׁמַע לַן זִימְנִין דְּמַשְׁכַּח שְׁיָּירְתָּא וּמִקְּרֵי וְנָפֵיק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַיּוֹדֵעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִיקַּר שַׁבָּת: מְנָהָנֵי מִילֵּי? אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: תְּרֵי קְרָאֵי כְּתִיבִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְשָׁמְרוּ בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת״, וּכְתִיב: ״וְאֶת שַׁבְּתֹתַי תִּשְׁמֹרוּ״. הָא כֵּיצַד? ״וְשָׁמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת״ — שְׁמִירָה אַחַת לְשַׁבָּתוֹת הַרְבֵּה. ״וְאֶת שַׁבְּתֹתַי תִּשְׁמֹרוּ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמִירָה אַחַת לְכׇל שַׁבָּת וְשַׁבָּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב נַחְמָן בַּר יִצְחָק: אַדְּרַבָּה, אִיפְּכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִסְתַּבְּרָא: ״וְשָׁמְרוּ בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת״ — שְׁמִירָה אַחַת לְכׇל שַׁבָּת וְשַׁבָּת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְאֶת שַׁבְּתֹתַי תִּשְׁמֹרוּ״ — שְׁמִירָה אַחַת לְשַׁבָּתוֹת הַרְבֵּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַיּוֹדֵעַ שֶׁהוּא שַׁבָּת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קמ\"ל.</b> אביי דמודה רבי יוחנן בה דבעינן שגגת לאו דאי הזיד בלאו תו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליכא שגגה דבהא נמי פליגי רבנן אמונבז ואמרי דאין שגגת קרבן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שגגה: <b>איזהו</b> <b>שבועת</b> <b>ביטוי</b> <b>לשעבר.</b> בשלמא להבא כגון שלא אוכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משכחת לה כגון שנתעלמה השבועה ואכל אלא לשעבר כגון שאכלתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא לא אכל אין כאן שוגג דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסבור שאכל בשעה שנשבע אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב קרבן דתניא בשבועות (פ\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כו.) האדם בשבועה פרט לאנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר האדם בשבועה שיהא אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת שבועה שתהא דעתו עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת שבועה ופרשינן לה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי כי האי גוונא ומהשתא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכחת שגגה אלא בקרבן: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יודע</b> <b>אני</b> <b>שאני</b> <b>נשבע</b> <b>לשקר.</b> ונזהרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כך: <b>אבל</b> <b>איני</b> <b>יודע</b> <b>כו'.</b> דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנתעלמה ממנו אזהרת שבועה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך אונס בשעת שבועה כזה: <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא מודו ביה רבנן דמיחייב אשגגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן: <b>הא</b> <b>מני</b> <b>מונבז</b> <b>היא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בעלמא שמה שגגה אבל לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליגי עליה לית להו ביטוי לשעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסברי כר' ישמעאל דאמר בשבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חייב אלא על העתיד לבא (שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כה.) יש גורסין הא מני מונבז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא השתא בכל התורה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מונבז שגגת קרבן שמה שגגה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחידוש הוא לא כ\"ש אלא לאו רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיובתא דאביי תיובתא ולא נהירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי דמאי פשיטותא הא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמעינן דחלוקה שגגה זו משאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגגות דאילו בכל התורה למונבז בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששגג בקרבן בין ששגג בלאו וכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמה שגגה וכאן בלשעבר אם שגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלאו שבה לאו שגגה היא דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדם בשבועה: <b>הכל</b> <b>מודים</b> <b>בתרומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זר שאכל תרומה בשוגג משלם חומש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שגגתו דכתיב (ויקרא כ״ב:י״ד) ואיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יאכל קדש בשגגה אבל מזיד אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסיף חומש וחייב מיתה בידי שמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (שם) ומתו בו כי יחללוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסמיך ליה וכל זר לא יאכל קדש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלאו</b> <b>שבה.</b> כסבור חולין ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו: <b>מיתה.</b> דכתיב בתרומה: <b>במקום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרת.</b> דשאר עבירות: <b>וחומש.</b> דשגגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה במקום קרבן דשגגת שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבירות ולרבי יוחנן מיחייב חומש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשגגת מיתה: <b>מונה</b> <b>ו'.</b> מיום ששם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל לבו שכחתו ומשמר השביעי: <b>משמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יום</b> <b>אחד</b> <b>ומונה</b> <b>ו'.</b> וכל יום ששם אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבו אינו משמר דשמא עשה מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל יום המחרת משמר ולקמן מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבהנך דאינו משמר לא עביד נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה אלא כדי פרנסת היום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כברייתו</b> <b>של</b> <b>עולם.</b> ימי חול נמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלה: <b>כאדם</b> <b>הראשון.</b> שנברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בע\"ש ויום ראשון למנינו שבת היה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יום</b> <b>אחד</b> <b>לששה.</b> משמע לו' שעברו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וההוא</b> <b>יומא</b> <b>לימות.</b> בתמיה: <b>ודלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אתמול</b> <b>שבת</b> <b>הוה.</b> ונמצא מחלל שבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא לפקוח נפש: <b>בקדושתא</b> <b>ואבדלתא.</b> לזכרון בעלמא שיהא לו שם יום חלוק משאר ימים ולא תשתכח שבת ממנו: <b>אם</b> <b>היה</b> <b>מכיר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מקצת</b> <b>יום</b> <b>שיצא</b> <b>בו.</b> לא שזכר איזה יום בשבת היה אלא זכור שהיום יום שלישי ליציאתו או רביעי ליציאתו ומתוך כך ידע שמונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליציאתו עושה מלאכה כל יום ח' וכן לעולם ודאי זהו יום שיצא בו וקים ליה דבשבת לא יצא שהרי בישוב לא שכח את השבת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>במעלי</b> <b>שבתא</b> <b>נמי</b> <b>לא</b> <b>נפיק.</b> דאין דרך לצאת מפני כבוד השבת ועל כן כל יום ח' וט' ליציאתו לישתרו דליכא לספוקינהו בשבת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מנא</b> <b>הני</b> <b>מילי.</b> שיש מחלל בשבתות הרבה וחייב אחת על כולן ויש מחללן וחייב על כל שבת: <b>הכי</b> <b>גרסינן</b> <b>הא</b> <b>כיצד</b> <b>ושמרו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בני</b> <b>ישראל</b> <b>את</b> <b>השבת</b> <b>שמירה</b> <b>אחת</b> <b>לשבתות</b> <b>הרבה</b> <b>ואת</b> <b>שבתותי</b> <b>תשמורו</b> <b>שמירה</b> <b>לכל</b> <b>שבת</b> <b>ושבת.</b> דקרא קמא חדא שבת הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דחשיב משמע שאינו מקפיד אלא על האחת והכא כתיב את שבתותי אכולהו קפיד ולא מסרן אלא לחכמים להודיען מסברא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי בשכח עיקר שבת דחדא שגגה היא והאי בשוכח שהיום שבת אבל יודע עיקר שבת דאיכא למימר ימים שבינתים [הויין]"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידיעה לחלק: <b>איפכא</b> <b>מסתברא.</b> ושמרו בני ישראל את השבת משמע שמירה אחת לשבת אחת ואת שבתותי תשמורו ב' שבתות ואינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מזהיר אלא על שמירה אחת ובין רב נחמן ובין רב נחמן בר יצחק לא פליגי אלא במשמעותא מאי דיליף מר מהאי קרא יליף מר מאידך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>מני</b></big> <b>מונבז</b> <b>היא.</b> פירש בקונטרס אבל לרבנן דפליגי אמונבז לא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "אשכחן שגגת שבועת ביטוי לשעבר וסברי כרבי ישמעאל דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבועות דאינו חייב אלא על העתיד לבא והקשה ה\"ר אליעזר לרבינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמואל דהא רבנן דמונבז רבי עקיבא ור\"ע מחייב בהדיא על לשעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבועות [פ\"ג וכלשון אחר שפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס מוכח בשבועות] בפ\"ג (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו:) דאמר בעא מיניה רבא מרב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזהו שגגת ביטוי לשעבר אמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון דאמר יודע אני ששבועה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה אבל איני יודע אם חייבין עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן אם לאו ופריך ליה כמאן כמונבז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני אפילו תימא רבנן אע\"ג דבכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה כולה לית להו שגגה בקרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ומה שהקשה בקונטרס מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא הא קמ\"ל אף על גב דבעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי שגגה הכא לאו שגגה היא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאדם בשבועה בעינן לאו פירכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דאי משום הא איצטריך ליתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא האדם בשבועה פרט לאנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משמע דשגגת קרבן אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמעינן ששמה שגגה ומיהו קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבלאו הך ברייתא הוה מצי למיפרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביי ממתניתין דשבועות דמחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ע שבועת ביטוי לשעבר ולא משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אלא אם כן הזיד בלאו על כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה כפירוש רבינו שמואל שהשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן דשגגת קרבן לאו שמה שגגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת שגגת שבועת ביטוי לשעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שיודע ששבועה זו אסורה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יודע שיש בה לאו אבל סבור שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה איסור עשה וחשיב שפיר האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבועה בענין זה וכן מוכח בשבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) דמהאדם בשבועה לא ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כסבור בשעת שבועה שבאמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשבע כגון תלמידי דרב דמר משתבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי אמר רב כו' הלכך הא מני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונבז הוא דלרבנן הוה ליה למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו יודע אם חייבין עליה לאו וההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבועות דבעא מיניה רבא מרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן פליגא אדאביי: <big><b>עושה</b></big> <b>כדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרנסתו.</b> אבל להלך יכול כל מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירצה רק ביום שמשמר דאי לאו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יגיע לעולם ליישוב והא דקאמר במאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינכר משום דאין זה היכר שבת במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיושב ואינו הולך אי נמי אפי' ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשמר הולך כמו שרוצה והשתא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינכר אלא בקידושא. הרב פור\"ת:"
    }
  ]
}