{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   ה א   מ נ י   מ ו נ ב ז   ה י א . < / b >   ו פ י ר ש   ה ו א   ז \" ל :   א ב ל   ר ב נ ן   ל י ת   ל ה ו   ש ב ו ע ת   ב ט ו י   ל ש ע ב ר   כ ל ל .   ו ה ק ש ו   ע ל י ו   ב ת ו ס ' ,   ד ר ב נ ן   ד מ ו נ ב ז   מ א ן   ר ב י   ע ק י ב א ,   ו ר \" ע   ה א   ש מ ע י נ ן   ל י ה   ב ה ד י א   ב ש ב ו ע ו ת   ( כ ה ,   א )   ד ש ב ו ע ו ת   ב ט ו י   י ש נ ה   ל ש ע ב ר   ו ל ה ב א .   ו א ח ר י ם   ג ו ר ס י ם   ה א   מ נ י   א י ל י מ א   מ ו נ ב ז   פ ש י ט א ,   ה ש ת א   ב כ ל   ה ת ו ר ה   כ ו ל ה   ד ל א ו   ח ד ו ש   ה ו א   א מ ר   מ ו נ ב ז   ש ג ג ת   ק ר ב ן   ש מ ה   ש ג ג ה   ה כ א   ד ח ד ו ש   ה ו א   ל א   כ ל   ש כ ן ,   א ל א   ל א ו   ר ב נ ן   ו ת י ו ב ת א   ד א ב י י   ת י ו ב ת א .   ו ז ה   ה נ כ ו נ ה   ש ב ג י ר ס א ו ת .   א ב ל   ר ש \" י   ז \" ל   ה ק ש ה   ד מ א י   פ ש י ט ו ת א ,   א ד ר ב ה   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד ח ל ו ק ה   ש ג ג ה   ז ו   מ ש א ר   ש ג ג ו ת   ד א י ל ו   ב כ ל   ה ת ו ר ה   כ ו ל ה   ל מ ו נ ב ז   ב י ן   ש ג ג   ב ק ר ב ן   ב י ן   ש ג ג   ב ל א ו   ו כ ר ת   ש מ ה   ש ג ג ה ,   ו כ א ן   ל ש ע ב ר   ש ג ג   ב ל א ו   ש ב ה   ל א ו   ש ג ג ה   ה י א   ד ה א ד ם   ב ש ב ו ע ה   פ ר ט   ל א נ ו ס .   ו א י ן   ק ו ש י י ת ו   מ ח ו ו ר ת   ו כ מ ו   ש כ ת ב נ ו   ל ע י ל   ד ל א   א מ ע י ט   מ ן   ה א ד ם   ב ש ב ו ע ה   פ ר ט   ל א נ ו ס   א ל א   ב ש א כ ל   ו ש כ ח   ו ס ב ו ר   ש ל א   א כ ל   ו נ ש ב ע   ש ל א   א כ ל ,   א ב ל   א ו מ ר   מ ו ת ר   ל א ו   ב כ ל ל   א נ ו ס   ה ו א ,   ו ה ל כ ך   ה א   ד ק ת נ י   ב ב ר י י ת א   א י ז ו   ה ו א   ש ב ו ע ת   ו כ ו '   כ פ ש ט א . < b r > < b > < / b >   ב ח י ד ו ש י   ר ב נ ו   ש ל פ נ י נ ו   ל מ כ י ל ת י ן   י ש   ד י ל ו ג   מ ד ף   ס ט   ע \" ב   ע ד   ד ף   צ   ע \" ב .   א מ נ ם   ה מ ע ת י ק י ם   א ו   ה מ ד פ י ס י ם   כ ת ב ו   ב ס ו ף   פ ר ק   כ ל ל   ג ד ו ל :   \" ל א   ח ב ר   ה ר ב   ז \" ל   י ו ת ר   ב פ ר ק   ז ה   ג ם   ב פ ר ק   ה מ ו צ י א   ו ב פ ר ק   ר '   ע ק י ב א   ל א   ח ב ר   כ ל ו ם \"   א ך   א י ן   ד ב ר   ז ה   מ ת ק ב ל   ע ל   ה ד ע ת ,   ו א כ ן   מ צ א נ ו   ב ס פ ר י   ה ר א ש ו נ י ם   ש א ח ר י   ר ב נ ו ,   ש מ ע ת י ק י ם   מ ח י ד ו ש י ו   ג ם   ל פ ר ק י ם   א ל ו ,   ו מ ה   ש ע ל ה   ב י ד י נ ו   ה צ ג נ ו ם   כ א ן   ע ל   מ ק ו מ ם   ע ם   צ י ו ן   ה מ ק ו ר ."
  ]
}