{
  "text": [
    "< b > ו א מ ר   ר ב א   ט ב ל ה   ו ע ל ת ה   ו נ מ צ א   ע ל י ה   ד ב ר   ח ו צ ץ   א ם   ס מ ו ך   ל ח צ י צ ה   ט ב ל ה   א י נ ה   צ ר י כ ה   ל ח ו ף   ו ל ט ב ו ל   ו א ם   ל א ו   צ ר י כ ה   ל ח ו ף   ו ל ט ב ו ל   א י כ א   ד א מ ר י   א ם   ב א ו ת ו   י ו ם   ש ח פ פ ה   ט ב ל ה   א י נ ה   צ ר י כ ה   ל ח ו ף   ו ל ט ב ו ל   ו א י   ל א   צ ר י כ ה   ל ח ו ף   ו ל ט ב ו ל   מ א י   ב י נ י ה ו   ס מ ו ך   ל ח פ י פ ה   ט ב י ל ה   א י כ א   ב י נ י ה ו . < / b >   פ י ר ו ש   ל ל י ש נ א   ק מ א   ב ע י נ ן   ס מ ו ך   ל ח פ י פ ה   ט ב י ל ה   ו ל ל י ש נ א   ב ת ר א   ל א   ב ע י נ ן   ו ק י \" ל   ב ה א   כ ל י ש נ א   ק מ א   ד ה א   א י פ ס י ק א   ה י ל כ ת א   ל ק מ ן   ה י כ א   ד א י פ ש '   א ש ה   ל א   ת ח ו ף   א ל א   ב ל י ל ה   ו ס פ ר י ם   י ש   ד מ ה פ כ י   ל י ש נ י   ו ל ל י ש נ '   ב ת ר א   ב ע י נ ן   ס מ ו ך   ל ח פ י פ ה   ט ב י ל ה   ו ק י \" ל   כ ל י ש נ א   ב ת ר א   ו כ ן   מ צ א ת י ה   ל ה ר \" א   ז \" ל   ו מ י ה א   ד ר ב א   ש מ ע י נ ן   ד א ע \" ג   ד ל א   ח פ פ ה   ס מ ו ך   ל ט ב י ל ה ,   ד ו ק א   נ מ צ א   ע ל י ה   ד ב ר   ח ו צ ץ   ה ו א   ד ל א   ע ל ת ה   ל ה   ט ב י ל ה   ה א   ל א   נ מ צ א   ע ל י ה   ד ב ר   ח ו צ ץ   ע ל ת ה   ל ה   ט ב י ל ה   ו ה י י נ ו   ט ע מ א   ד ל א   ג ר ע   מ ח ו פ פ ת   ב ע \" ש   ו ט ו ב ל ת   ל מ ו צ א י   ש ב ת   ה י כ א   ד ל א   א י פ ש '   ו מ י ה א   ד ו ק א   כ ש ע י י נ ה   ס מ ו ך   ל ט ב י ל ה   ה א   ל א ו   ה כ י   ל א   ע ל ת ה   ל ה   ט ב י ל ה   ו ה ו א   ש ל א   נ ת ע ס ק ה   ב נ ת י ם   ב ד ב ר   ח ו צ ץ   ו כ ד א מ ר   ר ב   ג ד ל   נ ת נ ה   ת ב ש י ל   ל ב נ ה   ו ט ב ל ה   ל א   ע ל ת ה   ל א   ט ב י ל ה   ו א ע \" ג   ד ה ש ת א   ל י כ א   א י מ ר   ב ר   ד י ו נ י   נ פ י ל   ו ה י ל כ ך   ה א   ד ר ב א   ד ו ק א   כ ש ע י י נ ה   ס מ ו ך   ל ט ב י ל ה   א \" נ   ב ש ל א   נ ת ע ס ק ה   ב ד ב ר י ם   ש ח ו צ צ י ן ,   ו א \" ת   א י   ב ש ע י י נ ה   ו ל י כ א   מ י ד י   כ י   נ מ צ א   ע ל י ה   ד ב ר   ח ו צ ץ   ל א ח ר   ט ב י ל ה   א פ י '   נ ת ע ס ק ה   מ א י   ה ו י ,   ע ל   כ ר ח י '   ל א ח ר   ט ב י ל ה   ה ו א   ד א ת א ,   ו י \" ל   ח ו ש ש י ן   ד י ל מ א   ל א   ע י י נ ה   י פ ה   י פ ה ,   ו מ ס ת ב ר א   ד ו ק א   ב ש ל א   נ ת ע ס ק ה   ב א ו ת ו   מ י ן   ל א ח ר   ט ב י ל ה   ה א   נ ת ע ס ק ה   ב א ו ת ו   ה מ י ן   ת ו ל י ן   ב ו   ד ר ג ל י ם   ל ד ב ר   ו נ ר א י ן   ה ד ב ר י ם   ש א פ י ל ו   ל א   י ד ע ת   ב ב י ר ו ר   ש נ ת ע ס ק ה   ב א ו ת ו   ה מ י ן   מ מ ש   א ל א   ש נ ת ע ס ק ה   ב מ י נ י ן   ה ח ו צ צ י ן   ד כ י ו ן   ש נ ת ע ס ק ה   ד י ל מ א   נ ת ע ס ק ה   א ף   ב ז ה   ו ל א ו   א ד ע ת א   ו י ש   ל ה ח מ י ר   ב ז ה .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד א פ י ל ו   נ ת ע ס ק ה   ב א ו ת ו   מ י ן   כ ל   ה י ו ם   ל א ח ר   ט ב י ל ה ,   ל א   ע ל ת ה   ל ה   ט ב י ל ה   ע ד   ש ת א מ ר   ב ר י א   ל י   ש ל א   ה י ה   ע ל י   ב ש ע ת   ט ב י ל ה ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א י   ע י י נ ה   ה י י נ ו   א ו מ '   ב ר י א   ל י   ו ש מ א   ה ו א   מ פ ר ש ה   ל ז ו   ד ר ב א   ב ש ל א   ע י י נ ה   ס מ ו ך   ל ט ב י ל ה   א ל א   ש ע י י נ ה   ב ש ע ת   ח פ י פ ה   ב ל ב ד   ו י ע ל ה   ה כ ל   ל מ ה   ש כ ת ב ת י .   ע ו ד   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ה א י   ע י ו נ י   ד ק א מ ר י   ע ל   י ד י   ר ח י צ ה   ו ב ש ע ת   ח פ י פ ה   ה י א   ו ל א   ק ו ד ם   ח פ י פ ה ,   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   א י   ס מ ו ך   ל ח פ י פ ה   ט ב ל ה   ו ל מ ה   ל י ה   ל מ י ת ל י   ב ד י ק ת   ג ו פ ה   ב ח פ י פ ה ,   ד נ מ צ א   ע ל י ה   ע ל   ג ו פ ה   מ ש מ ע   ו ל א   ע ל   מ ק ו ם   ש ע ר ה   ב ל ב ד ,   ו ה ו ה   ל י ה   ל מ י מ ר   א י   ב א ו ת ו   י ו ם   ש ב ד ק ה   ו ח פ פ ה   ט ב ל ה ,   א ל א   ש \" מ   ב ש ע ת   ח פ י פ ה   ע י י נ ה ,   ו ש מ ע י נ ן   ת ו   מ י נ ה   ד ב ר ח י צ ה   ה י א   ד א י   ע י ו נ י   ב ל א   ר ח י צ ה   ל מ ה   ל י   ד ע ב ד ה   ב ש ע ת   ח פ י פ ה   א ל א   ש מ ע   מ י נ ה   ב ר ח י צ ה ,   ו א י נ י   מ ב י ן   ר א י י ת ו   ד א \" כ   א ף   א נ ו   נ א מ ר   ד צ ר י כ ה   ב ח מ י ן   כ ח פ י פ ה   ד א י   ל א   ל מ ה   ל י   ד ע ב ד ה   ב ש ע ת   ח פ י פ ה   ו א ם   א ת ה   א ו מ ר   כ ן   נ מ צ א ת   א ו '   ד ח פ י פ ה   ב כ ל   ה ג ו ף   ו א י נ ה   א ל א   ב מ ק ו ם   ש ע ר   ו כ ן   כ ת ב   ה ו א   ב ע צ מ ו   ז \" ל ,   ו נ ר א ה   מ ד ב ר י ו   ש ה ו א   ע ו ש ה   ח פ י פ ת   מ ק ו ם   ש ע ר   ב ח מ י ן   ו ר ח י צ ה   ש ב ג ו ף   א פ י ל ו   ב ק ר י ר י   ו ז ה   ה ה פ ר ש   ש ב י נ י ה ן .   ו מ \" מ   נ פ ר כ ה   ר א י י ת ו   ד מ מ ק ו ם   ש ב א   י ש   ל נ ו   ל ו מ ר   ש ה י א   כ ע י ן   ח פ י פ ה   ה ו א י ל   ו ת ל ה   ב ד י ק ת   ג ו פ ה   ב ח פ י פ ת ה ,   א ל א   ל א   ת ל ה   כ א ן   ב ד י ק ת   ג ו פ ה   ב ח פ י פ ה   ל א ו   מ ש ו ם   ש ד ר כ ה   ל ב ד ו ק   נ פ ש ה   ב ש ע ת   ח פ י פ ה .   ו מ י ה ו   ה א י ד נ א   נ ה ו ג   כ ו ל ה ו   נ ש י   ל מ ש ט ף   כ ל   ג ו פ י י ה ו   ב ח מ י מ י   ד ה א   ש פ י ר   ל ה ו ,   ו מ י ה ו   א י   ל א   ע ב ד י   ה כ י   ו ט ב ל ן   [ מ ט ב ל ה ]   ע ל ת ה   ל ה   ט ב י ל ה   כ י ו ן   ד ח י פ ו   מ ק ו ם   ש ע ר   ב ח מ י ן   ו ב ד ק ו   ג ו פ ן   ב ע י ו נ י   ב ע ל מ א   ס מ ו ך   ל ט ב י ל ה ,   ו מ י ה ו   צ ר י ך   ש ת ה א   ב ד י ק ה   ס מ ו ך   ל ט ב י ל ה   ו א י   נ מ י   ד י ד ע ה   ד ל א   נ ת ע ס ק ה   ב ד ב ר   ה ח ו צ ץ   מ ש ע ת   ב ד י ק ה   ע ד   ש ע ת   ט ב י ל ה ,   ע ו ד   כ ת ב   ה ר ב   ז \" ל   ד א י   ל א   ח פ פ ה   כ ל ל   א פ י ל ו   ע י י נ ה   נ פ ש ה   ב ש ע ת   ט ב י ל ה ,   ח פ י פ ת   ה ר א ש   מ י ה א   ל א   ס ג י   ל ה   ב ע י ו נ י   ד ה א   מ ת ק נ ת   ע ז ר א   ה י א ,   ו א פ י ל ו   ש ד י א   מ ס ר ו ק י ת א   ב ר י ש א   ב ת ר   ט ב י ל ה   ו ל א   מ ש כ ח ת   מ י ד י   ד ס ר י ך   ד י ל מ א   ב ה ד י   מ ס ר ו ק י ת א   ה ש ת א   ק א   מ ש ת ר י   מ ז י י ה   א י   נ מ י   ה ה ו א   ב נ י ת א   ד ה ו ה   ק ט י ר   ב ש ע ת   ט ב י ל ה   נ ת ר   ב ה ד י   מ ס ר ו ק י ת א   ו ל א   י ד ע ה   ל ה   ו מ ש ו ם   ה כ י   כ ד   ט ב ל ה   ב ל א   ב ד י ק ת   ה ג ו ף   ו ב ל א   ח פ י פ ת   ה ר א ש   ל א   ס ל ק א   ל ה   ט ב י ל ה   כ ל ל   ע \" כ .   ו א י נ י   י ו ר ד   ל ס ו ף   ד ב ר י   ה ר ב   ז \" ל   כ י   ה נ ר א ה   מ כ ל ל   ד ב ר י ו   ה ר א ש ו נ י ם   ד מ א ח ר   ד ת ק ן   ע ז ר א   ח פ י פ ה   א ע \" פ   ש ע י י נ ה   ו ר א ת ה   ש א י ן   ש ם   מ י ד י   ד ק ט י ר   א פ \" ה   ל א   ע ל ת ה   ל ה   ט ב י ל ה   ו מ כ ל ל   ד ב ר י ו   ה א ח ר ו נ י ם   נ ר א ה   ד א י   ש ד י א   מ ס ר ו ק י ת א   מ ע י ק ר א   ש פ י ר   ד א מ י   ו א ע \" פ   ש ל א   ח פ פ ה   ב ח מ י ן   כ ל ל ,   ו ה ע ו ל ה   ל י   מ כ ל ל   ד ב ר י ו   ד ח פ י פ ה   ה י י נ ו   ח פ י פ ת   ש ע ר   ב י ד   ו א פ י ל ו   ב ל א   ח מ י ן   כ ל ל   ו כ ד ר ך   ש א מ ר ו   ב נ ז י '   ח ו פ ף   ו מ פ ס פ ס   א ב ל   ל א   ס ו ר ק   ו ה א   ד א מ ר   ר ב א   א ש ה   ל א   ת ח ו ף   א ל א   ב ח מ י ן   ו א פ י ל ו   ב ח מ י   ח מ ה   ל א ו   ל מ י מ ר א   ד ב ע י נ ן   ח מ י ן   א ל א   ל א פ ו ק י   ק ר י ר י   מ ש ו ם   ד ק ר י ר י   מ ס ב כ י   מ ז י א   ה א   ח פ י פ א   ב ל א   ק ר י ר י   ו ב ל א   ח מ י מ י   ש פ י ר   ד א מ י   ו א י ן   נ ר א ה   כ ן   מ פ ש ו ט ן   ש ל   ד ב ר י ם .",
    "< b > א מ ר   ר ב א   א ש ה   ל א   ת ע מ ו ד   ע ל   ג ב י   כ ל י   ח ר ס   ו ת ט ב ו ל . < / b >   ו א ס י ק נ א   ט ע מ א   מ ש ו ם   ד ב ע י ת א   ו ל א   ט ב ל ה   ש פ י ר ,   ו א ס י ל ת '   נ מ י   ב ע י ת א ,   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ ס ת ב ר א   ד א י   ט ב ל ה   ב י ן   ע ל   ג ב י   כ ל י   ח ר ס ,   ב י ן   א ס י ל ת א   ב ד י ע ב ד   ט ב י ל ת ה   ט ב י ל ה ,   ו פ י ר ו ש   ס י ל ת א   ב ק ע ת   מ ל ש ו ן   מ ס ל ת י '   ס ל ת י ,   ע ו ד   כ ת ב   ה ו א   ז \" ל   ו ה א י   ד נ ק ט   כ ל י   ח ר ס   ו ל א   נ ק ט   כ ל י   ע ץ   כ י ו ן   ד ב ר   ק ב ו ל י   ט ו מ א ה   מ ג ב ו   ה ו א   ל א   צ ר י כ ה   ל מ י מ ר   ד ה ה ו א   מ ש ו ם   ג ז ר ת   מ ר ח צ א ו ת   נ מ י   א י ת   ב י ה ,   ו א י פ ש ר   ד א י   ט ב ל ה   נ מ י   ל א   ע ל ת ה   ל ה   ט ב י ל ה ,   א ב ל   כ ל י   ח ר ס   ד ל א ו   ב ר   ק ב ו ל י   ט ו מ א ה   מ ג ב ו   ה ו א   ו ל מ ד ר ס   נ מ י   ל א   ח ז י   ס ד \" א   ת ט ב ו ל   ק מ \" ל   ד ל א   מ ש ו ם   ד ב ע י ת א ,   ו מ י ה ו   כ י ו ן   ד מ ד מ י   ל י ה   ל ס י ל ת א   מ ש מ ע   ד ל י ת   ל י ה   מ ש ו ם   ג ז ר ת   מ ר ח צ א ו ת .   ו פ ש ו ט י   כ ל י   ע ץ   כ י ו ן   ד ח ז ו   ל מ ד ר ס   א י ת   ב ה ו   מ ש ו ם   ג ז ר ת   מ ר ח צ א ו ת   ו א פ י ל ו   ע ב ר ה   ו ט ב ל ה   ע ל   ג ב י ה ו   ל א   ע ל ת ה   ל ה   ט ב י ל ה   ו ד י י ק   ל ה   מ ד ת נ ן   ב מ ש נ ת   מ ק ו א ו ת   מ ע י י ן   ש ה ע ב י ר ו   ע ל   ג ב י   כ ל י ם   א ו   ע ל   ג ב י   ס פ ס ל   ה ר י   ה ו א   כ מ ו '   ש ה י ה   ד ב ר י   ר '   י ה ו ד ה   ר '   י ו ס י   א ו מ ר   ה ר י   ה ו א   כ מ ק ו ה   ו ב ל ב ד   ש ל א   י ט ב י ל   ע ל   ג ב י   ה ס פ ס ל ,   א ל מ א   א פ י ל ו   ב ס פ ס ל   א י כ א   מ ש ו ם   ג ז י ר ת   מ ר ח צ א ו ת   ד א י   מ ש ו ם   ד ב ע י ת א   ל י כ א   ה כ א   ד ה א   ג ב ר א   ל א   ט ב ל   א ל א   מ נ א   ה ו א   ד ק א   מ ט ב י ל   ו ק ת נ י   ש ל א   י ט ב ו ל   ע ל   ג ב י   ס פ ס ל   א ל א   מ ש ו ם   ג ז ר ת   מ ר ח צ א ו ת   ה ו א   ו א ס י ר .   ו א י   א י כ א   ט י נ א   ו א נ ח א   ת ו ת י ה   ר ג ל י ה   ח ב י ל י   ז מ ו ר ו ת   ש פ י ר   ד מ ו   ו א פ י ל ו   ל כ ת ח ל ה   ד ה א   ל א   ב ע י ת א ,   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   נ ר א ה   ד מ פ צ י   ד ע ב י ד   ש מ ו א ל   ל ב נ ת י ה   ל צ נ י ע ו ת א   ב ע ל מ א   ה ו ה   ע ב י ד   ל ה ו   ו ל א ו   מ ש ו ם   ט י ט   ש ב נ ה ר   ד א ף   ה ן   מ ק ב ל י ן   ט ו מ א ה   כ ד ת נ ן   ע ש א ה   ל ש כ י ב ה   מ ק ב ל ת   ט ו מ א ה .   א מ ר   ר '   ש מ ו א ל   ב ר   ר ב   י צ ח ק   א ש ה   ל א   ת ט ב ו ל   ב נ מ ל   א ע \" ג   ד ה ש ת א   ל י כ א   א י מ ו ר   ב ר ד י ו נ י   נ פ ל   כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם   ו ל פ י   ג ר ס א   ז ו   ה ו י   ט ע מ א   מ ש ו ם   ט י נ א   ד א י כ א   ב נ מ י ל י   ו ב י צ י א ת ה   מ ן   ה מ י ם   נ ת נ ד נ ד   ו נ פ ל   מ ע ל י ה .   ו ה ר א ש ו נ י ם   נ ו ח י   נ פ ש   פ י ר ש ו   ד ט ע מ א   ד ל א   ת ט ב ו ל   ב נ ה ר   מ ש ו ם   ד נ י ע ו ת   ד ש כ י ח י   ב י ה   ר ב י ם   ד י ל מ א   ל א   ט ב ל ה   ש פ י ר   ו ל פ י   פ י ר ו ש ם   ל א   ג ר ס י '   א ע \" ג   ד ל י כ א   א י מ ר   ב ר ד י ו נ י   נ פ ל   ו ל כ ת ח ל ה   ה ו א   ד ל א   ת ט ב ו ל   ה א   ב ד י ע ב ד   ע ל ת ה   ל ה   ט ב י ל ה   ו א ב ו ה   ד ש מ ו א ל   נ מ י   ד ע ב י ד   ל ב נ ת י ה   מ פ צ י   ב י ו מ י   ת ש ר י   מ ה א י   ט ע מ א   ה ו א   ד ע ב י ד   ל ה ו   ל צ נ י ע ו ת א   מ פ נ י   ה ע ו ב ר י ם   ו ה ש ב י ם   ע ל   ש פ ת   ה נ ה ר ."
  ]
}