{
  "text": [
    "<b>ואמר רבא טבלה ועלתה ונמצא עליה דבר חוצץ אם סמוך לחציצה טבלה אינה צריכה לחוף ולטבול ואם לאו צריכה לחוף ולטבול איכא דאמרי אם באותו יום שחפפה טבלה אינה צריכה לחוף ולטבול ואי לא צריכה לחוף ולטבול מאי ביניהו סמוך לחפיפה טבילה איכא ביניהו.</b> פירוש ללישנא קמא בעינן סמוך לחפיפה טבילה וללישנא בתרא לא בעינן וקי\"ל בהא כלישנא קמא דהא איפסיקא הילכתא לקמן היכא דאיפש' אשה לא תחוף אלא בלילה וספרים יש דמהפכי לישני וללישנ' בתרא בעינן סמוך לחפיפה טבילה וקי\"ל כלישנא בתרא וכן מצאתיה להר\"א ז\"ל ומיהא דרבא שמעינן דאע\"ג דלא חפפה סמוך לטבילה, דוקא נמצא עליה דבר חוצץ הוא דלא עלתה לה טבילה הא לא נמצא עליה דבר חוצץ עלתה לה טבילה והיינו טעמא דלא גרע מחופפת בע\"ש וטובלת למוצאי שבת היכא דלא איפש' ומיהא דוקא כשעיינה סמוך לטבילה הא לאו הכי לא עלתה לה טבילה והוא שלא נתעסקה בנתים בדבר חוצץ וכדאמר רב גדל נתנה תבשיל לבנה וטבלה לא עלתה לא טבילה ואע\"ג דהשתא ליכא אימר בר דיוני נפיל והילכך הא דרבא דוקא כשעיינה סמוך לטבילה א\"נ בשלא נתעסקה בדברים שחוצצין, וא\"ת אי בשעיינה וליכא מידי כי נמצא עליה דבר חוצץ לאחר טבילה אפי' נתעסקה מאי הוי, על כרחי' לאחר טבילה הוא דאתא, וי\"ל חוששין דילמא לא עיינה יפה יפה, ומסתברא דוקא בשלא נתעסקה באותו מין לאחר טבילה הא נתעסקה באותו המין תולין בו דרגלים לדבר ונראין הדברים שאפילו לא ידעת בבירור שנתעסקה באותו המין ממש אלא שנתעסקה במינין החוצצין דכיון שנתעסקה דילמא נתעסקה אף בזה ולאו אדעתא ויש להחמיר בזה. והראב\"ד ז\"ל כתב דאפילו נתעסקה באותו מין כל היום לאחר טבילה, לא עלתה לה טבילה עד שתאמר בריא לי שלא היה עלי בשעת טבילה, ואינו מחוור בעיני דאי עיינה היינו אומ' בריא לי ושמא הוא מפרשה לזו דרבא בשלא עיינה סמוך לטבילה אלא שעיינה בשעת חפיפה בלבד ויעלה הכל למה שכתבתי. עוד כתב הראב\"ד ז\"ל דהאי עיוני דקאמרי על ידי רחיצה ובשעת חפיפה היא ולא קודם חפיפה, ותדע לך מדאמרינן אי סמוך לחפיפה טבלה ולמה ליה למיתלי בדיקת גופה בחפיפה, דנמצא עליה על גופה משמע ולא על מקום שערה בלבד, והוה ליה למימר אי באותו יום שבדקה וחפפה טבלה, אלא ש\"מ בשעת חפיפה עיינה, ושמעינן תו מינה דברחיצה היא דאי עיוני בלא רחיצה למה לי דעבדה בשעת חפיפה אלא שמע מינה ברחיצה, ואיני מבין ראייתו דא\"כ אף אנו נאמר דצריכה בחמין כחפיפה דאי לא למה לי דעבדה בשעת חפיפה ואם אתה אומר כן נמצאת או' דחפיפה בכל הגוף ואינה אלא במקום שער וכן כתב הוא בעצמו ז\"ל, ונראה מדבריו שהוא עושה חפיפת מקום שער בחמין ורחיצה שבגוף אפילו בקרירי וזה ההפרש שביניהן. ומ\"מ נפרכה ראייתו דממקום שבא יש לנו לומר שהיא כעין חפיפה הואיל ותלה בדיקת גופה בחפיפתה, אלא לא תלה כאן בדיקת גופה בחפיפה לאו משום שדרכה לבדוק נפשה בשעת חפיפה. ומיהו האידנא נהוג כולהו נשי למשטף כל גופייהו בחמימי דהא שפיר להו, ומיהו אי לא עבדי הכי וטבלן [מטבלה] עלתה לה טבילה כיון דחיפו מקום שער בחמין ובדקו גופן בעיוני בעלמא סמוך לטבילה, ומיהו צריך שתהא בדיקה סמוך לטבילה ואי נמי דידעה דלא נתעסקה בדבר החוצץ משעת בדיקה עד שעת טבילה, עוד כתב הרב ז\"ל דאי לא חפפה כלל אפילו עיינה נפשה בשעת טבילה, חפיפת הראש מיהא לא סגי לה בעיוני דהא מתקנת עזרא היא, ואפילו שדיא מסרוקיתא ברישא בתר טבילה ולא משכחת מידי דסריך דילמא בהדי מסרוקיתא השתא קא משתרי מזייה אי נמי ההוא בניתא דהוה קטיר בשעת טבילה נתר בהדי מסרוקיתא ולא ידעה לה ומשום הכי כד טבלה בלא בדיקת הגוף ובלא חפיפת הראש לא סלקא לה טבילה כלל ע\"כ. ואיני יורד לסוף דברי הרב ז\"ל כי הנראה מכלל דבריו הראשונים דמאחר דתקן עזרא חפיפה אע\"פ שעיינה וראתה שאין שם מידי דקטיר אפ\"ה לא עלתה לה טבילה ומכלל דבריו האחרונים נראה דאי שדיא מסרוקיתא מעיקרא שפיר דאמי ואע\"פ שלא חפפה בחמין כלל, והעולה לי מכלל דבריו דחפיפה היינו חפיפת שער ביד ואפילו בלא חמין כלל וכדרך שאמרו בנזי' חופף ומפספס אבל לא סורק והא דאמר רבא אשה לא תחוף אלא בחמין ואפילו בחמי חמה לאו למימרא דבעינן חמין אלא לאפוקי קרירי משום דקרירי מסבכי מזיא הא חפיפא בלא קרירי ובלא חמימי שפיר דאמי ואין נראה כן מפשוטן של דברים.",
    "<b>אמר רבא אשה לא תעמוד על גבי כלי חרס ותטבול.</b> ואסיקנא טעמא משום דבעיתא ולא טבלה שפיר, ואסילת' נמי בעיתא, וכתב הראב\"ד ז\"ל דמסתברא דאי טבלה בין על גבי כלי חרס, בין אסילתא בדיעבד טבילתה טבילה, ופירוש סילתא בקעת מלשון מסלתי' סלתי, עוד כתב הוא ז\"ל והאי דנקט כלי חרס ולא נקט כלי עץ כיון דבר קבולי טומאה מגבו הוא לא צריכה למימר דההוא משום גזרת מרחצאות נמי אית ביה, ואיפשר דאי טבלה נמי לא עלתה לה טבילה, אבל כלי חרס דלאו בר קבולי טומאה מגבו הוא ולמדרס נמי לא חזי סד\"א תטבול קמ\"ל דלא משום דבעיתא, ומיהו כיון דמדמי ליה לסילתא משמע דלית ליה משום גזרת מרחצאות. ופשוטי כלי עץ כיון דחזו למדרס אית בהו משום גזרת מרחצאות ואפילו עברה וטבלה על גביהו לא עלתה לה טבילה ודייק לה מדתנן במשנת מקואות מעיין שהעבירו על גבי כלים או על גבי ספסל הרי הוא כמו' שהיה דברי ר' יהודה ר' יוסי אומר הרי הוא כמקוה ובלבד שלא יטביל על גבי הספסל, אלמא אפילו בספסל איכא משום גזירת מרחצאות דאי משום דבעיתא ליכא הכא דהא גברא לא טבל אלא מנא הוא דקא מטביל וקתני שלא יטבול על גבי ספסל אלא משום גזרת מרחצאות הוא ואסיר. ואי איכא טינא ואנחא תותיה רגליה חבילי זמורות שפיר דמו ואפילו לכתחלה דהא לא בעיתא, ולפי דברי הרב ז\"ל נראה דמפצי דעביד שמואל לבנתיה לצניעותא בעלמא הוה עביד להו ולאו משום טיט שבנהר דאף הן מקבלין טומאה כדתנן עשאה לשכיבה מקבלת טומאה. אמר ר' שמואל בר רב יצחק אשה לא תטבול בנמל אע\"ג דהשתא ליכא אימור ברדיוני נפל כך היא גירסת הספרים ולפי גרסא זו הוי טעמא משום טינא דאיכא בנמילי וביציאתה מן המים נתנדנד ונפל מעליה. והראשונים נוחי נפש פירשו דטעמא דלא תטבול בנהר משום דניעות דשכיחי ביה רבים דילמא לא טבלה שפיר ולפי פירושם לא גרסי' אע\"ג דליכא אימר ברדיוני נפל ולכתחלה הוא דלא תטבול הא בדיעבד עלתה לה טבילה ואבוה דשמואל נמי דעביד לבנתיה מפצי ביומי תשרי מהאי טעמא הוא דעביד להו לצניעותא מפני העוברים והשבים על שפת הנהר."
  ]
}