{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "41A",
    "perek_title": "כירה",
    "perek_number": 3
  },
  "english": [
    "<b>that does not have embankments</b> surrounding it. Since there are no partitions, it appears like an ocean or a river. <b>That</b> incident involving Rabbi Abbahu occurred in a place <b>that has embankments</b> and looks like a vessel. Therefore, the Sages did not prohibit it.",
    "After citing what Rabbi Zeira related with regard to Rabbi Abbahu, the Gemara cites that <b>Rabbi Zeira said: I saw that Rabbi Abbahu,</b> while he was bathing, <b>placed his hands over his genitals</b> for the sake of modesty, <b>and I do not know whether he touched</b> them <b>or did not touch</b> them. The Gemara questions Rabbi Zeira’s uncertainty. <b>It is obvious</b> that <b>he did not touch</b> his genitals, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer says: One who holds his penis and urinates</b> it is <b>as if he were bringing a flood to the world.</b> He is liable to become aroused by that contact and that is an extremely severe transgression, comparable to the transgressions violated in the generation of the flood.",
    "<b>Abaye said:</b> Nevertheless, no proof can be cited from that <i>baraita</i>. Perhaps the Sages <b>rendered</b> the legal status of this situation <b>like</b> that of <b>a military unit, as we learned</b> in a mishna: <b>A military unit that entered a city,</b> if it entered <b>during peacetime,</b> after the soldiers leave, the <b>open barrels</b> of wine are <b>prohibited</b> and the wine in them may not be drunk due to suspicion that the gentile soldiers may have poured this wine as a libation for idolatry. The <b>sealed</b> barrels <b>are permitted.</b> However, if the unit entered <b>in wartime, both are permitted because</b> in wartime <b>there is no respite to pour</b> wine for idolatry, and one can be certain that the soldiers did not do so. <b>Apparently, since</b> they <b>are afraid, they do not pour libations. Here too,</b> in the case of bathing, <b>since he is afraid, he will not come to</b> have impure <b>thoughts.</b> The Gemara asks: <b>And what fear</b> is there <b>here</b> that would prevent one bathing from having impure thoughts? The Gemara answers: <b>Fear of the river.</b> Since he needs to be careful that the water does not wash him away, he is too distracted to think of other matters.",
    "The Gemara questions the story itself: <b>And is that so?</b> Is it permitted under any circumstances to cover one’s genitals while bathing? <b>Didn’t Rabbi Abba say</b> that <b>Rav Huna said</b> that <b>Rav said: Anyone who places his hands over his genitals</b> is <b>as if he denies the covenant of our father Abraham?</b> It appears as if he is covering himself to obscure the fact that he is circumcised. The Gemara answers: This is <b>not difficult,</b> as there is room to distinguish and say that <b>this,</b> the case where it is prohibited to cover oneself, <b>is when he is descending</b> into the river and there are no people facing him and he need not be concerned with modesty. In that case covering oneself is prohibited as he appears to be renouncing the covenant of Abraham. <b>That,</b> the case where, in certain circumstances, this prohibition does not apply, is <b>when he is emerging</b> from the river. When he emerges, he is facing the people on the riverbank and it is then permitted to cover himself in the interest of modesty, <b>as that</b> which <b>Rava</b> would do. He would <b>bend over</b> when he was naked. <b>Rabbi Zeira would stand upright,</b> in accordance with Rav’s statement that it is prohibited to appear to be renouncing the covenant of Abraham. <b>When the Sages of the school of Rav Ashi descended</b> into the river <b>they</b> stood <b>upright. When they emerged</b> from the river <b>they bent over.</b>",
    "Speaking of bathing and its <i>halakhot</i>, the Gemara relates: <b>Rabbi Zeira was avoiding</b> being seen <b>by</b> his teacher, <b>Rav Yehuda,</b> as Rabbi Zeira <b>sought to ascend to Eretz Yisrael</b> and his teacher disapproved. <b>As Rav Yehuda said: Anyone who ascends from Babylonia to Eretz Yisrael transgresses a positive commandment, as it is stated: “They shall be taken to Babylonia and there they shall remain</b> until the day that I recall them, said the Lord” (Jeremiah 27:22). Based on that verse, Rav Yehuda held that since the Babylonian exile was by divine decree, permission to leave Babylonia for Eretz Yisrael could only be granted by God. Rabbi Zeira did not want to discuss his desire to emigrate with Rav Yehuda, so that he would not be forced to explicitly disobey him. Nevertheless, <b>he said: I will go and hear something from him and then I will leave. He went and found</b> Rav Yehuda <b>standing in the bathhouse and telling his servant: Bring me natron [<i>neter</i>]</b> with which to wash, <b>bring me a comb, open your mouths and let out air, and drink from the water of the bathhouse.</b> Rabbi Zeira <b>said: If I had come only to hear this matter</b> from Rav Yehuda, <b>it would suffice for me.</b>",
    "The Gemara analyzes the lessons learned from this story. <b>Granted,</b> when Rav Yehuda said: <b>Bring me natron, bring me a comb, he was teaching us</b> that <b>mundane matters are permitted to be spoken</b> in the bathhouse, even <b>in the sacred language.</b> When he said: <b>Open your mouths and let out air,</b> that <b>too</b> is <b>in accordance with that</b> which <b>Shmuel</b> said, <b>as Shmuel said: Heat produces heat.</b> The hot air that one inhales causes him to sweat more quickly. <b>However, drink the water of the bathhouse, what benefit</b> is there in doing that? The Gemara answers: <b>As it was taught</b> in a <i>baraita</i>: One who <b>ate and did not drink</b> at all, <b>what he ate</b> becomes <b>blood and that</b> causes <b>the onset of intestinal disease. One who ate and did not walk four cubits</b> after eating, <b>what he ate rots and that</b> causes <b>the onset of bad breath. One who needs to defecate and ate is similar to an oven that was lit on top of its ashes.</b> When ashes from a previous fire are not swept out, and new logs are placed on top of the old ones, it inhibits the burning and dirties the oven, and <b>that</b> causes <b>the onset of odor of</b> the <b>filth</b> of perspiration in a person. As far as our matter is concerned, the <i>baraita</i> teaches: <b>One who bathed in hot water and did not drink from it is like an oven that was lit from the outside and not lit from the inside.</b> The lighting is ineffective and the oven does not heat properly. Rav Yehuda told his servants to drink the hot water while bathing so that they would be heated from the inside and the outside. The <i>baraita</i> continues: <b>One who bathed in hot water and did not rinse</b> afterward <b>with cold water is like iron that was placed in the fire and not placed</b> afterward <b>in cold water,</b> which leaves the iron soft. And one who <b>bathed and did not smear</b> himself with oil afterward <b>is like water</b> that was poured <b>on top of a barrel,</b> and not into it. The water spills outside the barrel.",
    "<strong>MISHNA:</strong> In this mishna, the Sages discuss two vessels used for heating water. With regard to <b>a <i>mulyar</i>,</b> a bronze vessel into which coals are placed in an outer compartment and water is placed into an adjacent inner compartment, whose coals were <b>swept, one may drink from it on Shabbat.</b> With regard to <b>an <i>antikhi</i>,</b> which is a vessel with a different configuration, <b>even if</b> its coals were <b>swept, one may not drink from it</b> on Shabbat.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What are the circumstances</b> of <b>a swept <i>mulyar</i>?</b> The Gemara answers: A <i>mulyar</i> is the vessel, explained in the <i>Tosefta</i> on our mishna, that has <b>water on the inside and coals on the outside.</b> With regard to the identity of an <b><i>antikhi</i></b> there are different opinions. <b>Rabba</b> said that it refers to a <b>stove.</b> A space is created in the wall of a stove and filled with water. Since the stove is very hot, it is prohibited to use this water. <b>Rav Naḥman bar Yitzhak said:</b> An <i>antikhi</i> is <b>a cauldron,</b> i.e., a vessel made from two cauldrons stacked one on top of the other with coals in the bottom one and water in the upper one. These two different opinions have halakhic implications. <b>The one who says</b> that it is prohibited to use a vessel composed of two <b>cauldrons, all the more so</b> it is prohibited to use the space inside of <b>a stove. And the one who says</b> that it is prohibited to use the space inside a <b>stove,</b> a vessel composed of <b>two cauldrons, no,</b> it is not prohibited. <b>It was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav Naḥman: An <i>antikhi</i>, even if it was swept and covered with ashes, one may not drink from it</b> on Shabbat <b>because its copper heats it.</b> The heating in an <i>antikhi</i> is by means of the coals beneath the water.",
    "<strong>MISHNA:</strong> The Sages added to the laws of leaving food on a source of heat and cooking food on Shabbat: <b>An urn that was emptied</b> of its hot water on Shabbat, <b>one may not place cold water into it so that</b> the cold water <b>will be heated. However, one may place</b> cold water <b>into</b> an urn <b>or into a cup</b> that were emptied of their hot water <b>in order to warm it</b> but not in order to heat it.",
    "<strong>GEMARA:</strong> The mishna seems to contradict itself. The first statement completely prohibits placing water into an urn, and later it was partially permitted. The Gemara asks: <b>What is</b> the mishna <b>saying? Rav Adda bar Mattana said</b> that <b>it said the following: An urn that was emptied of its hot water, one may not put a small amount of water into it so that it will become</b> very <b>hot. However, one may put a large quantity of water into it in order to warm it.</b> A large quantity of cold water will not be heated in those circumstances."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּלֵית לֵיהּ גִּידּוּדֵי, הָא דְּאִית לֵיהּ גִּידּוּדֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: אֲנָא חֲזִיתֵיהּ לְרַבִּי אֲבָהוּ שֶׁהִנִּיחַ יָדָיו כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּנָיו שֶׁל מַטָּה, וְלָא יָדַעְנָא אִי נְגַע אִי לָא נְגַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא דְּלָא נְגַע, דְּתַנְיָא רַבִּי אֱלִיעֶזֶר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הָאוֹחֵז בָּאַמָּה וּמַשְׁתִּין — כְּאִילּוּ מֵבִיא מַבּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: עֲשָׂאוּהָ כְּבוֹלֶשֶׁת. דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹלֶשֶׁת שֶׁנִּכְנְסָה לָעִיר, בִּשְׁעַת שָׁלוֹם — חָבִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּתוּחוֹת אֲסוּרוֹת, סְתוּמוֹת מוּתָּרוֹת. בִּשְׁעַת מִלְחָמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וְאֵלּוּ מוּתָּרוֹת, לְפִי שֶׁאֵין פְּנַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַסֵּךְ. אַלְמָא כֵּיוָן דִּבְעִיתִי לָא מְנַסְּכִי. הָכָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דִּבְעִית לָא אָתֵי לְהַרְהוֹרֵי. הָכָא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיעֲתוּתָא? בִּיעֲתוּתָא דְנַהְרָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא אָמַר רַב הוּנָא אָמַר רַב: כׇּל הַמַּנִּיחַ יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד פָּנָיו שֶׁל מַטָּה כְּאִילּוּ כּוֹפֵר בִּבְרִיתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם אָבִינוּ! לָא קַשְׁיָא: הָא כִּי נָחֵית, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי סָלֵיק. כִּי הָא דְּרָבָא שָׁחֵי. רַבִּי זֵירָא זָקֵיף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן דְּבֵי רַב אָשֵׁי, כִּי קָא נָחֲתִי — זָקְפִי, כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא סָלְקִי — שָׁחוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי זֵירָא הֲוָה קָא מִשְׁתְּמִיט מִדְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, דְּבָעֵי לְמִיסַּק לְאַרְעָא דְיִשְׂרָאֵל. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: כׇּל הָעוֹלֶה מִבָּבֶל לְאֶרֶץ יִשְׂרָאֵל עוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשֵׂה, שֶׁנֶּאֱמַר: ״בָּבֶלָה יוּבָאוּ וְשָׁמָּה יִהְיוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר: אֵיזִיל וְאֶשְׁמַע מִינֵּיהּ מִילְּתָא וְאֵיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶיסַּק. אֲזַל, אַשְׁכְּחֵיהּ דְּקָאֵי בֵּי בָאנֵי וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְשַׁמָּעֵיהּ: הָבִיאוּ לִי נֶתֶר, הָבִיאוּ לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַסְרֵק, פִּתְחוּ פּוּמַּיְיכוּ וְאַפִּיקוּ הַבְלָא, וְאִשְׁתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּיָּא דְּבֵי בָאנֵי. אֲמַר: אִילְמָלֵא לֹא בָּאתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לִשְׁמוֹעַ דָּבָר זֶה דַּיִּי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁלָמָא ״הָבִיאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶתֶר, הָבִיאוּ מַסְרֵק״ — קָמַשְׁמַע לַן דְּבָרִים שֶׁל חוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּר לְאוֹמְרָם בִּלְשׁוֹן קֹדֶשׁ. ״פִּתְחוּ פּוּמַּיְיכוּ וְאַפִּיקוּ הַבְלָא״ — נָמֵי כְּדִשְׁמוּאֵל, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל: הַבְלָא מַפֵּיק הַבְלָא. אֶלָּא ״אִשְׁתוּ מַיָּא דְּבֵי בָאנֵי״ מַאי מְעַלְּיוּתָא? דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָכַל וְלֹא שָׁתָה — אֲכִילָתוֹ דָּם, וְזֶהוּ תְּחִילַּת חוֹלִי מֵעַיִים. אָכַל וְלֹא הָלַךְ אַרְבַּע אַמּוֹת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲכִילָתוֹ מַרְקֶבֶת, וְזֶהוּ תְּחִילַּת רֵיחַ רַע. הַנִּצְרָךְ לִנְקָבָיו וְאָכַל — דּוֹמֶה לְתַנּוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִסִּיקוּהוּ עַל גַּבֵּי אֶפְרוֹ, וְזֶהוּ תְּחִילַּת רֵיחַ זוּהֲמָא. רָחַץ בְּחַמִּין וְלֹא שָׁתָה מֵהֶן — דּוֹמֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתַנּוּר שֶׁהִסִּיקוּהוּ מִבְּחוּץ וְלֹא הִסִּיקוּהוּ מִבִּפְנִים. רָחַץ בְּחַמִּין וְלֹא נִשְׁתַּטֵּף בְּצוֹנֵן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דּוֹמֶה לְבַרְזֶל שֶׁהִכְנִיסוּהוּ לָאוּר וְלֹא הִכְנִיסוּהוּ לְצוֹנֵן. רָחַץ וְלֹא סָךְ — דּוֹמֶה לְמַיִם עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּבֵּי חָבִית. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מוּלְיָאר הַגָּרוּף שׁוֹתִין הֵימֶנּוּ בְּשַׁבָּת. אַנְטִיכֵי, אַף עַל פִּי שֶׁגְּרוּפָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין שׁוֹתִין הֵימֶנָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הֵיכִי דָּמֵי מוּלְיָאר הַגָּרוּף? תָּנָא, מַיִם מִבִּפְנִים וְגֶחָלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבְּחוּץ. אַנְטִיכֵי: רַבָּה אָמַר — בֵּי כִירֵי. רַב נַחְמָן בַּר יִצְחָק אָמַר — בֵּי דוּדֵי. מַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר בֵּי דוּדֵי כָּל שֶׁכֵּן בֵּי כִירֵי, וּמַאן דְּאָמַר בֵּי כִירֵי אֲבָל בֵּי דוּדֵי — לָא. תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב נַחְמָן: אַנְטִיכֵי אַף עַל פִּי שֶׁגְּרוּפָה וּקְטוּמָה אֵין שׁוֹתִין הֵימֶנָּה מִפְּנֵי שֶׁנְּחוּשְׁתָּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחַמַּמְתָּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמֵּיחַם שֶׁפִּינָּהוּ לֹא יִתֵּן לְתוֹכוֹ צוֹנֵן בִּשְׁבִיל שֶׁיֵּחַמּוּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל נוֹתֵן הוּא לְתוֹכוֹ אוֹ לְתוֹךְ הַכּוֹס כְּדֵי לְהַפְשִׁירָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָאָמַר? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אַדָּא בַּר מַתְנָא, הָכִי קָאָמַר: הַמֵּיחַם שֶׁפִּינָּה מִמֶּנּוּ מַיִם חַמִּין לֹא יִתֵּן לְתוֹכָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַיִם מוּעָטִים כְּדֵי שֶׁיֵּחַמּוּ, אֲבָל נוֹתֵן לְתוֹכוֹ מַיִם מְרוּבִּים כְּדֵי לְהַפְשִׁירָן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דלית</b> <b>ליה</b> <b>גידודי.</b> שאין שפתה גבוהה שיהיו המים עמוקים אצל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפתה כמו באמצע דכיון שאין עמוקים שם כי מטי סמוך לשפתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נועץ רגליו בקרקע וחופר וממחה העפר לתוך המים ודמי למגבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולי נראה דאית ליה גידודי שרי דלא דמי לנהר אלא לכלי דלית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גידודי דמיא לנהר ואסור: <b>שהניח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידיו.</b> כשהיה רוחץ משום צניעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>נגע.</b> באמה: <b>כאילו</b> <b>מביא</b> <b>מבול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולם.</b> שמתחמם ובא לידי קרי וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלקולו של דור המבול מוציאים שכבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרע לבטלה דכתיב כי השחית כל בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' (בראשית ו׳:י״ב): <b>כבולשת.</b> עשאוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא דר' אבוה בולשת חיילות גייס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא לעיר על שם שמחפשין ובולשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את העיר קרי לה בולשת: <b>בשעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלום.</b> כגון שהוא של אותה מלכות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאילו</b> <b>כופר.</b> דנראה שהוא בוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר: <b>כי</b> <b>נחית.</b> לנהר פניו כלפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנהר ואין כאן משום צניעות אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכסותו: <b>כי</b> <b>סליק.</b> ופניו כלפי העם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר משום צניעות: <b>ר'</b> <b>זירא</b> <b>זקיף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייש לדרב שלא יראה ככופר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משתמיט.</b> היה ירא ליראות לו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה בעי רבי זירא למיסק לארעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דישראל ורב יהודה לא סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירא פן יגזור עליו מלילך: <b>בבלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יובאו</b> <b>ושמה</b> <b>יהיו</b> <b>עד</b> <b>יום</b> <b>פקדי</b> <b>וגו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' זירא אמר לך האי קרא בכלי שרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב כדאמרינן בשני דייני גזירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות קיא.): <b>הביאו</b> <b>לי</b> <b>נתר.</b> לחוף את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשי וקאמר להו בלשון הקודש: <b>פתחו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פומייכו.</b> ויכנס הבל בית המרחץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוך הגוף ויוציא הבל של זיעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואשתו.</b> מן מים חמין ואפי' לא הוחמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לרחיצה: <b>מותר</b> <b>לאומרן.</b> בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרחץ ואפי' בלשון קודש: <b>הבלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמרחץ הנכנס דרך הפה: <b>מפיק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבלא.</b> דזיעה: <b>ולא</b> <b>הלך</b> <b>ד'</b> <b>אמות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שישן: <b>מרקבת.</b> אינה מתעכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות זבל: <b>ריח</b> <b>רע.</b> ריח הפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריח</b> <b>זוהמא.</b> כל גופו מזוהם בזיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיד: <b>ולא</b> <b>הסיקוהו</b> <b>מבפנים.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטיב לכלום: <b>ולא</b> <b>הכניסוהו</b> <b>לצונן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן מחזקין את הברזל: <b>למים</b> <b>ע\"ג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבית.</b> על שוליו וצדדיו שאינם נכנסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכו: <b>מתני'</b> <b>מוליאר</b> <b>הגרוף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגחלים מבע\"י: <b>שותין.</b> ממימיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת ואע\"פ שהוחמו קצת מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלי לפי שאינו מוסיף הבל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמר ומקיים חום שלהם שלא יצטננו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מפרש מוליאר מים מבפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגחלים מבחוץ כלי שיש בו בית קיבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן אצל דופנו מבחוץ מחובר לו ונותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם גחלים והמים בקיבולו הגדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבותינו מפרשים מוליאר שני שולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנטיכי בי דודי מחיצה בינתיים ולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה להפך דאם כן ה\"ל למיתני מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה וגחלים מלמטה ועוד דנחשתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתני באנטיכי לשון שולים הן והן אומרים לשון נחושת ושאני נחשת מחרס: <b>אנטיכי.</b> מפרש בגמרא: <b>גמ'</b> <b>בי</b> <b>כירי.</b> חלל יש בכירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצל חלליה שהגחלים בו ומים נתונים בחללה השני ואע\"ג דדמי למוליאר מיהו כירה דופנה עב והאור תדיר בתוכה כל ימות החול ודופנה חם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאד ומוסיף הבל במים אע\"פ שגרופה מן הגחלים: <b>בי</b> <b>דודי.</b> יורה גדולה עושין לה שתי שוליים ונותנין גחלים בין שניהם והמים על העליונים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל</b> <b>שכן.</b> דבי כירי אסור כדפרישית שמתוך שהאור תדיר בו ודופנו עב מרתיח: <b>אבל</b> <b>בי</b> <b>דודי</b> <b>לא.</b> שהרי הוא כמוליאר: <b>שנחושתה.</b> נחושת שלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא ביורה של נחשת קאי ונחשת משמר רתיחתו ואני אומר נחושתה לשון שולים כדכתיב (יחזקאל ט״ז:ל״ו) יען השפך נחשתך ולשון של המשנה נחשתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של תנור במסכת כלים (פ\"ח מ\"ג) ושאני אנטיכי ממוליאר דמתוך שהשולים מכוסים חומם משתמר ואע\"ג שגרפו גחליהם: <b>מתני'</b> <b>המיחם.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קומקמוס של חמין: <b>שפינהו.</b> כולה מתניתין מפרש בגמרא: <b>גמ'</b> <b>מאי</b> <b>קאמר.</b> מאי פינהו ומאי לא יתן והדר אמר אבל נותן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פשיטא</b></big> <b>דלא</b> <b>נגע</b> <b>דתניא</b> <b>ר'</b> <b>אליעזר</b> <b>אומר</b> <b>כו'.</b> ואע\"ג דרבנן"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "פליגי עליה ושרו בפרק כל היד (נדה יג. ושם) לא שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא משום ממזרות שלא יראה ככרות שפכה ויוציאו לעז על בניו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהן ממזרים: <big><b>רחץ</b></big> <b>ולא</b> <b>סך.</b> ול\"ג מעיקרא דהא בכולי הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחיצה קודם סיכה כדאמר בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקידושין (דף כב:) רחצו סכו וקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב ורחצת וסכת (רות נ) מיהו קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא לאוקמי בסיכה שהיתה מתקשטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה לריח טוב לכן לא היתה סכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחלה שעל ידי רחיצה היתה מעברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסיכה מעליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מוליאר</b></big> <b>הגרוף</b> <b>שותין</b> <b>ממנו</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבת.</b> פי' בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין מוסיף הבל אלא משמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקיים חום שלהן ואנטיכי אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרופה אין שותין הימנה לפי שמוספת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבל ואין נראה דלא שייך למיגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוסיף הבל אלא בהטמנה גזירה שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמין ברמץ ועוד דדוחק לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' איירי כשעשה האיסור ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכטיכי אוסר בכל ענין לשתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו אפילו בהשהאה ואי להחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן משהין אפילו באינו גרוף ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי משום תוספת הבל אסרה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' בשתיה תקשה לרבה ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסף דשרו לעיל (שבת דף לח.) בשכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדרה ע\"ג כירה ובשלה בשבת אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נתבשלה כמאכל בן דרוסאי ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במזיד ונראה כפי' ה\"ר פורת מוליאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגרוף שותין הימנו בשבת שמוזגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים חמין ביין לפי שהמים אינן כ\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמין במוליאר שיתבשל היין מן המים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוזגין לתוכו אבל אנטיכי אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגרופה אין שותין הימנה לפי שאנטיכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בה הבל יותר ומתבשל היין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים בשעת מזיגה וכ\"מ בירושלמי:"
    }
  ]
}