{
  "text": [
    "מתני׳ <b>מוליאר הגרוף שותין ממנו בשבת.</b> פירש רש״י ז״ל לפי שאינו מוסיף הבל אלא משמר ומקיים חום שלהם שלא יצטננו אבל אנטיכי אע״פ שגרופה וקטומה אין שותין ממנה לפי שמוסיף הבל. וקא מקשו עלה בתוס׳ טובא חדא דאין להזכיר מוסיף הבל אלא גבי הטמנה שהיא אסורה גזירה שמא יטמין ברמץ. ועוד אם מחמת תוספת הבל למה המתין לאיסור עד השתא לימא הכין גבי תנור שהסיקוהו בקש וגבבה ולתני ואם נתן אין אוכלין ממנו בשבת כדתני הכא ועוד לימא תהוי תיובתיה מהכא למאן דאמ׳ להחזיר תנן אבל לשהות משהין אע״פ שאינה גרופה ואינה קטומה דהא קתני הכא דדוקא גרוף אבל שאינו גרוף אין שוהין. ועוד הך מתניתין במאי מיתוקמא דהא סתמא קתני אע״פ שגרופה אין שותין ממנה ולא פי׳ אי בשהחזיר אי נמי בששהא אי במזיד אי בשוכח דמשמע דבכל ענין אסור. ועוד דאי משום תוספת הבל קא אסרה מתניתין בשהיה תקשי לרבה ורב יוסף דאמרי לעיל שכח קדרה על גבי כירה ובשלה בשבת מותר בין בשוגג בין במזיד ומיירי בבשיל ולא בשיל. ועוד מאי שנא גרוף אפילו קטום נמי וכיון דבכלהו מתני׳ תני גרופה וקטומה עד שיגרוף או עד שיתן את האפר הכא נמי הוה ליה למיתני הגרוף או הקטום. ופירשו בתוספות דהכי קתני מוליאר הגרוף שותין ממנו במזיגה ביין כלומר לפי שאין המוליאר הגרוף נמי חם הרב׳ והלכך כשמוזגין יין במימיו אין היין מתבשל בתוכן אבל מים שבאנטיכי חמין ביותר ואם בא למזוג מהן ביין בין בכלי ראשון בין בכלי שני נמצא מתבשל ולפי פירוש זה דוקא גרוף התירו אבל קטום לא לפי שהקטימה אינה אלא כל שהיא ואפילו קטמה והובערה שרי. וא״כ עוד הוא מחמם ומוסיף חום והרי המים חמין וראוין לבשל כאלו לא גרוף ולא קטום ולא אמרו קטומה אלא להכר שלא יבא לידי חתוי כן יש לי לתרץ לפי פירושם. אבל מורי הרב רבינו יונה ז״ל הקשה עליהם והא חמין לתוך צונן בכל מקום מותר בין בכוס בין בספל בין באמבטי כדאיתא לקמן. ועוד היכי פסיק ותני אין שותין יתן לתוכו מים מרובין דומיא דמיחם שפינהו דמפרשי׳ בגמ׳ לא יתן לתוכו מים מועטין כדי שיחמו אלא נותן הוא לתוכו מים מרובין כדי להפשירן ולא גזרינן מרובין אטו מועטין. ועוד דלא הוה ליה למיתני אין שותין ממנו דחמין שבתוכו מותרין הן ושותין מהן והוה ליה למיתני אין מוזגין ממנו אי נמי לא יתן לתוכו כדרך ששנו במיחם ופירש הוא ז״ל שאסרו האנטיכי מפני שרגילין היו לתת לתוכו מים תדיר ולהוסיף בו מים ומפני שהגחלים מתחתיו ואי נמי מפני שדופנו עב חומו הולך ומוסיף והלכך אף ע״פ שהמים הצוננין מתפשרין בתוך המים החמין שבתוכו לשעתן לאחר שעה הם מתחממין והולכין בחום האנטיכי עד שמתבשלין שם וזה לא ידע ויחשוב מאחר שבשע׳ נתינתו לא נתבשלו ולא הוחמו אלא הופשרו הרי זה מותר ואינו אלא אסור כיון דלבסוף מתחממין בתוכן ולפיכן אסרו אפילו המים שהוחמו בו בע״ש שמא יוסיף בו מים בשבת. ומה שאסרו מוליאר שאינו גרוף מן הטעם שאמרו בירושלמי מפני שהרוח נכנסת לתוכו והגחלים בוערות כלומר שהמוליאר פתוח מתחתיו ונכנס׳ הרוח בתוכו ומבעיר את הגחלים בשבת זהו תורף פירושו של מורי הרב ז״ל ונכון הוא. וממה שאמרו בירושלמי באמת נראה שלאסור מים שהוחמו בו מע״ש אמרו מדגרסינן התם מוליאר הגרוף שותין ממנו בשבת גרוף אין שאינו גרוף לא א״ר אשיאן מפני שהגחלים נוגעות בגופו א״ר חנינא בריה דר׳ הלל מפני שהרוח נכנסת לתוכו והגחלים בוערות א״ר יוסא בר׳ בון מפני שהוא עשוי פרקים פרקים והוא מתירא שמא יתאכל דבקו והוא מוסיף מוי אנטיכי אע״פ שהיא גרופה אין שותין ממנה ר׳ חנינא ר׳ יסא ר׳ אחא אבא בר רב חנא בשם ר׳ יוחנן מפני שהיא מתחממת בכותליה רבנן דקסרין בשם רב חונא אם היתה גרופה ופתוחה מותר אבל לדידי קשיא לי אם לאסור מים שהוחמו בו מע״ש היה להם לסדר משנה זו קודם משנת אין נותנין ביצה בצד המחם לפי שמראש הפרק ועד אותה משנה מיירי בתבשילין וחמין שמע״ש אבל מאותה משנה ולמטה לא דברו אלא בחמין ותבשילין המתבשלין או מתחממין או מתפשרין בשבת כביצה בצד המיחם ולא יפקיענה בסודרין ולא יטמיננה בחול ובאבק דרכים ומעשה שעשו אנשי טבריא דאמרו להן חכמים כחמין שהוחמו בשבת, וכן המיחם שפינהו לא יתן לתוכו צונן, והאלפס והקדרה שהעבירן מרותחין, שכל אלו כשמתבשלין בשבת, והיאך אפשר שכל המשניות של מעלה ושל מטה בתבשילין ובחמין שבשבת וזו באה באמצע שהיא בחמין שהוחמו מערב שבת.<br><b></b>ומשום הכי היה נראה לפרש דהכי קאמר: מוליאר הגרוף שותין ממנו בשבת, כלומר: אם נתן לתוכו מים בשבת ונפשרו שותין ממנו, אבל בשאינו גרוף לא ואפילו קטום, מפני שהגחלים נוגעות בגופו והוי ליה כנותן על גבי האש ממש ואסור אפילו בדיעבד ואע\"פ שלא נתבשלו אלא שהופשרו, וכענין אותה דרבי יהודה דאסר אפילו בדיעבד ואפילו בשוכח תבשיל שנתבשל כל צרכו ומצטמק ויפה לו, ואע\"פ שאין כאן משום בשול וכדתניא בברייתא דלעיל בריש פרקין (שבת לח, א) ומשום גזירה, והכא נמי גזרינן ואפילו בדיעבד. ואנטיכי אע\"פ שגרופה וקטומה אין שותין ממנה כלל, לפי שאנטיכי מתוך שהוא חם ביותר מפני שנחושתו מחממתו לעולם אי אפשר להפשיר בו ואפילו נתן לתוכו מים מרובים כדי מילואו, וכאותה ששנינו בברייתא לקמן בסמוך (שבת מב, א) אבל באמבטי חמין לתוך צונן אבל לא צונן לתוך חמין, דמתוך שהוא חם ביותר אי אפשר לתת לתוכו מים כל כך שיתפשרו בתוכו אלא לעולם יבואו לידי חימום. ובדין הוא דליתני הכא מוליאר הגרוף נותנין לתוכו מים כדי להפשירן כדתני גבי מיחם שפינהו, אלא משום דסליק ממעשה שעשו אנשי טבריא שאמרו להם חכמים בשבת כחמין שהוחמו בשבת ואסורין ברחיצה ובשתיה ביום טוב כחמין שהוחמו ביום טוב ואסורין ברחיצה ומותרין בשתיה, תנא הכא נמי שותין ואין שותין. כך נראה לי. אלא שאין נראה כן מן הירושלמי וכמו שכתבתי למעלה.<br><b></b>ויש לפרש פירוש הירושלמי כך, מוליאר הגרוף שותין ממנו בשבת, הא אינו גרוף לא, ואמאי לא יהא כמשהה על גבי כירה שאינה גרופה, ופירש ר' אשיאן מפני שהגחלים נוגעות בגופו, ולא התירו כירה שאינה גרופה ואפילו למאן דאמר להחזיר תנן אלא כשאין גחלים נוגעות בגופה של קדירה הא נוגעות לא מפני שהוא כטומן ואסור משום טומן בדבר המוסיף הבל. ומה שהתירו לסמוך לכירה שאינה גרופה וקטומה וכדתניא לעיל (שבת לז, א), התם הוא דמפסיק כלי אבל  הכא שהגחלים נוגעות ממש בגופו של כלי שהמים בתוכו הרי זה כהטמנה, וכענין שכתבנו למעלה (לו, ב ד\"ה עד) בשם רב האי ז\"ל ור\"ח ז\"ל. ור' חנינא פירש מפני שהרוח נכנסת לתוכו והגחלים בוערות, כלומר: שכיון שהרוח נופח באש והולך ומתבער בשבת הרי זה כמבעיר כירה תחת קדירה, וגזרינן דלמא אתי איהו גופיה לחתויי ואפילו בקטומה. ושמא ר' חנינא חולק הוא על מה שפירש ר' אשיאן, ולומר שאין משום הטמנה במה שהגחלים נוגעות מצדו ולא מתחתיו ולא מכל צדדיו. ורבי יוסי בר' אבין פירש מפני שהוא עשוי פרקים פרקים והוא מתירא שמא יתאכל דבקו והוא מוסיף מוי, ולפיכך גזרו ואסרו עליו אפילו אותן שהוחמו מערב שבת כדי שלא יבא להשהות בו ויבא לידי בשול.<br><b></b>ומכל מקום אנו למדין מן הירושלמי, דאין משהין בכירה חלולה שהרוח נכנסת בתוכה, ואם עבר ושהה אסור, מפני שהוא נראה כמבעיר ממש תחת קדירה וגזירה שמא יחתה בגחלים ואפילו בכירה קטומה. ואם כן כירות הללו שלנו שהן פתוחות מתחת ונוקבין אותן בקרקעיתן כדי שתהא הרוח מנשבת בהן ותבער בגחלים, אסור לשהות בהם ואפילו בקטומה. ושמא לא אמרו אלא במוליאר מפני שהוא חלול ממש והרוח נכנסת בו וגחלים בוערים ממנו, הא בכירה שלנו אין הבערת הרוח ניכרת בהן כל כך ולא גזרינן. ואי נמי איכא למימר דר' אשיאן ורבי יוסי בר' בון לא הודו לו ולא גזרו בהכין. וכל הני מילי מדרבנן נינהו והלכה כדברי המיקל, ופוק חזי מאי עמא דבר, וכאותה שאמרו בירושלמי (פאה פ\"ז ה\"ה) כל הלכה שהיא רופפת בידך ואין אתה יודע מה טיבה פוק חזי מאי צבורא נהיג ונהג כן."
  ]
}