{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "19B",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "The case of <b>mortar that is</b> liquid and can be <b>poured proves</b> that there are situations where items that themselves are unfit render other items fit, <b>as,</b> on the one hand, <b>it combines with water to complete the</b> requisite measure of <b>forty <i>se’a</i> to</b> render a ritual bath fit to purify. <b>But,</b> on the other hand, <b>one who immerses in</b> a bath filled only with mortar, the <b>immersion does not fulfill his</b> obligation.",
    "<strong>MISHNA:</strong> <b>One who establishes his <i>sukka</i> like a type of circular hut,</b> with no roof whose walls slope down from the center <b>or who rested</b> the <i>sukka</i> <b>against the wall,</b> by taking long branches and placing one end on the ground and leaning the other end against the wall to establish a structure with no roof, <b>Rabbi Eliezer deems it unfit because it does not have a roof, and the Rabbis deem it fit;</b> as, in their opinion, the roof and the walls may be a single entity, indistinguishable from each other.",
    "<strong>GEMARA:</strong> <b>It was taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer concedes that if one lifted</b> one of these types of <i>sukkot</i> <b>off the ground at least</b> one <b>handbreadth,</b> thereby creating a vertical wall, <b>or if one distanced</b> the <i>sukka</i> resting against the wall <b>one handbreadth from the wall,</b> the <i>sukka</i> is fit. In these cases, the difference between the wall and the roof is conspicuous.",
    "The Gemara asks: <b>What is the rationale</b> for the opinion <b>of the Rabbis,</b> who deem a <i>sukka</i> fit even where it is an inclined roof rather than a flat one? The Gemara answers: In their opinion, <b>the</b> legal status of the <b>incline of a tent is like</b> that of <b>a tent.</b> As long as it provides shelter, there is no need for a distinct, conspicuous roof for it to be a fit <i>sukka</i>.",
    "It is related: <b>Abaye found Rav Yosef,</b> his teacher, <b>who was sleeping inside</b> a netted <b>bridal canopy,</b> whose netting inclines down, <b>inside a <i>sukka</i>.</b> Ostensibly, Rav Yosef did not fulfill his obligation, as he slept in the tent formed by the canopy and not directly in the <i>sukka</i>. Abaye <b>said to him: In accordance with whose</b> opinion do you hold, that you do not consider this netting a tent? Is it <b>in accordance with</b> the opinion of <b>Rabbi Eliezer,</b> who maintains that a structure without a distinct roof does not have the legal status of a tent, and therefore the netting does not constitute a barrier between the roofing of the <i>sukka</i> and the person sleeping below? <b>Did you abandon</b> the opinion of the <b>Rabbis,</b> who maintain that the netting constitutes a barrier because the legal status of a structure without a distinct roof is that of a tent, <b>and act in accordance with</b> the opinion of <b>Rabbi Eliezer?</b> In disputes between an individual Sage and multiple Sages, the <i>halakha</i> is in accordance with the multiple Sages, i.e., the Rabbis.",
    "Rav Yosef <b>said to him:</b> In the <b><i>baraita</i>, the opposite is taught. Rabbi Eliezer deems it fit and the Rabbis deem it unfit.</b> Abaye asked him: <b>Did you abandon the mishna,</b> whose formulation is authoritative, <b>and act in accordance with a <i>baraita</i>,</b> which may not be accurate?",
    "Rav Yosef <b>said to him:</b> I have proof that the formulation of this particular <i>baraita</i> is precise, as the formulation of <b>the mishna is an individual</b> version of the dispute, and most of the Sages adopt the version of the <i>baraita</i>, <b>as it is taught</b> in another <i>baraita</i>: <b>One who establishes his <i>sukka</i> like a type of circular hut or rests</b> the <i>sukka</i> <b>against the wall, Rabbi Natan says</b> that <b>Rabbi Eliezer deems</b> the structure <b>unfit because it does not have a roof, and the Rabbis deem it fit.</b> Apparently, the mishna reflects only Rabbi Natan’s version of the argument. According to most of the Sages, the correct formulation of the dispute is that of the <i>baraita</i>: Rabbi Eliezer deems it fit and the Rabbis deem it unfit. The <i>halakha</i> is in accordance with the latter version of the dispute, and therefore it is permitted to sleep inside a bridal canopy in a <i>sukka</i>.",
    "<strong>MISHNA:</strong> In the case of <b>a large mat of reeds,</b> if <b>one</b> initially <b>produced it for</b> the purpose of <b>lying</b> upon it, <b>it is susceptible to ritual impurity</b> like any other vessel, <b>and</b> therefore <b>one</b> may <b>not roof</b> a <i>sukka</i> <b>with it.</b> If one initially produced it <b>for roofing, one</b> may <b>roof</b> a <i>sukka</i> <b>with it, and it is not susceptible to ritual impurity,</b> as its legal status is not that of a vessel. <b>Rabbi Eliezer says</b> that the distinction between mats is based on use, not size. Therefore, with regard to <b>both a small</b> mat <b>and a large</b> mat, if <b>one produced it for</b> the purpose of <b>lying</b> upon it, <b>it is susceptible to ritual impurity and one</b> may <b>not roof</b> a <i>sukka</i> <b>with it.</b> If one produced it <b>for roofing, one</b> may <b>roof</b> a <i>sukka</i> <b>with it, and it is not susceptible to ritual impurity.</b>",
    "<strong>GEMARA:</strong> The Gemara analyzes the formulation of the mishna and raises a difficulty. <b>This</b> mishna <b>itself</b> is <b>difficult,</b> as it contains an apparent contradiction. On the one hand, <b>you said: If one produced it for</b> the purpose of <b>lying</b> upon it, <b>it is susceptible to ritual impurity and one</b> may <b>not roof</b> a <i>sukka</i> <b>with it.</b> The <b>reason</b> it is unfit for roofing is due to the fact that <b>one produced it</b> specifically <b>for</b> the purpose of <b>lying</b> upon it. Presumably, a mat produced <b>without designation</b> is <b>for roofing,</b> and therefore one may roof a <i>sukka</i> with it.",
    "<b>And then it is taught</b> in the mishna: If one produced it <b>for roofing, one</b> may <b>roof</b> a <i>sukka</i> with it, <b>and it is not susceptible to ritual impurity.</b> The <b>reason</b> it is fit roofing is due to the fact that <b>one produced it</b> specifically <b>for roofing.</b> This implies that a mat that one produced <b>without designation</b> is presumably <b>for</b> the purpose of <b>lying</b> upon it, and therefore one may not roof a <i>sukka</i> with it. The inferences drawn from these two clauses in the mishna about a mat produced without designation contradict each other.",
    "The Gemara answers: <b>This</b> is <b>not difficult. Here,</b> in the first clause of the mishna, it is referring <b>to a large</b> mat, which is typically not produced for the purpose of lying upon it. Therefore, it is unfit for roofing only if it is produced specifically for the purpose of lying upon it. If it is produced without designation, it is presumably for roofing, and one may roof a <i>sukka</i> with it. <b>There,</b> in the second clause of the mishna, it is referring <b>to a small</b> mat, which is typically not produced for roofing. Therefore, one may roof a <i>sukka</i> with it only if it is produced specifically for roofing. If it is produced without designation, it is presumably for the purpose of lying upon it, and one may not roof a <i>sukka</i> with it.",
    "The Gemara notes: <b>Granted, according to the Rabbis</b> this is <b>not difficult;</b> as the above distinction resolves the apparent contradiction in the mishna. <b>However, according to Rabbi Eliezer,</b> the contradiction remains <b>difficult, as we learned</b> in a mishna that <b>Rabbi Eliezer says:</b> With regard to <b>both a small</b> mat <b>and a large</b> mat, if <b>one produced it for</b> the purpose of <b>lying</b> upon it, <b>it is susceptible to ritual impurity and one</b> may <b>not roof</b> a <i>sukka</i> <b>with it.</b> The <b>reason</b> it is unfit for roofing is due to the fact that <b>one produced it</b> specifically <b>for</b> the purpose of <b>lying</b> upon it. This implies that a mat that one produced <b>without designation</b> is presumably <b>for roofing,</b> and therefore one may roof a <i>sukka</i> with it.",
    "And <b>say</b> that in <b>the latter clause</b> of the mishna, where Rabbi Eliezer continues: If one produced it <b>for roofing, one</b> may <b>roof</b> a <i>sukka</i> <b>with it and it is not susceptible to ritual impurity,</b> the <b>reason</b> it is fit roofing is due to the fact that <b>one produced it</b> specifically <b>for roofing.</b> However, by inference, a mat that one produced <b>without designation</b> is presumably <b>for</b> the purpose of <b>lying</b> upon it, and therefore one may not roof a <i>sukka</i> with it. The inferences drawn from these two clauses in the mishna contradict each other. The resolution cited above cannot resolve the contradiction according to Rabbi Eliezer, as he does not distinguish between a large mat and a small mat.",
    "<b>Rather, Rava said:</b> The above resolution is rejected. <b>With regard to a large</b> mat, <b>everyone agrees that</b> if it was produced <b>without designation,</b> presumably it is <b>for roofing. Where they disagree, is with regard to a small</b> mat: <b>The first <i>tanna</i> holds</b> that <b>a small</b> mat produced <b>without designation</b> is presumably <b>for</b> the purpose of <b>lying</b> upon it, <b>and Rabbi Eliezer holds</b> that <b>a small</b> mat produced <b>without designation</b> is <b>also</b> presumably <b>for roofing.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>טִיט הַנָּרוֹק יוֹכִיחַ, שֶׁמִּצְטָרֵף לְאַרְבָּעִים סְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַטּוֹבֵל בּוֹ — לֹא עָלְתָה לוֹ טְבִילָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹשֶׂה סוּכָּתוֹ כְּמִין צְרִיף, אוֹ שֶׁסְּמָכָהּ לְכוֹתֶל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר פּוֹסֵל מִפְּנֵי שֶׁאֵין לָהּ גַּג, וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא: מוֹדֶה רַבִּי אֱלִיעֶזֶר שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִגְבִּיהָהּ מִן הַקַּרְקַע טֶפַח, אוֹ שֶׁהִפְלִיגָהּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹתֶל טֶפַח — שֶׁהִיא כְּשֵׁרָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי טַעְמַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן? שִׁיפּוּעֵי אֹהָלִים כְּאֹהָלִים דָּמוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחֵיהּ לְרַב יוֹסֵף דְּקָא גָּנֵי בְּכִילַּת חֲתָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסּוּכָּה. אֲמַר לֵיהּ: כְּמַאן — כְּרַבִּי אֱלִיעֶזֶר? שָׁבְקַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן וְעָבְדַתְּ כְּרַבִּי אֱלִיעֶזֶר! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ, בָּרַיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּכָא תָּנֵי: רַבִּי אֱלִיעֶזֶר מַכְשִׁיר וַחֲכָמִים פּוֹסְלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבְקַתְּ מַתְנִיתִין וְעָבְדַתְּ כְּבָרַיְיתָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין יְחִידָאָה הִיא. דְּתַנְיָא: הָעוֹשֶׂה סוּכָּתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִין צְרִיף אוֹ שֶׁסְּמָכָהּ לְכוֹתֶל, רַבִּי נָתָן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר פּוֹסֵל מִפְּנֵי שֶׁאֵין לָהּ גַּג, וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מַחְצֶלֶת קָנִים גְּדוֹלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאָהּ לִשְׁכִיבָה — מְקַבֶּלֶת טוּמְאָה, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַכְּכִין בָּהּ. לְסִיכּוּךְ — מְסַכְּכִין בָּהּ, וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֶּלֶת טוּמְאָה. רַבִּי אֱלִיעֶזֶר אוֹמֵר: אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה וְאַחַת גְּדוֹלָה, עֲשָׂאָהּ לִשְׁכִיבָה — מְקַבֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה וְאֵין מְסַכְּכִין בָּהּ, לְסִיכּוּךְ — מְסַכְּכִין בָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ מְקַבֶּלֶת טוּמְאָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָא גּוּפַהּ קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ: עֲשָׂאָהּ לִשְׁכִיבָה — מְקַבֶּלֶת טוּמְאָה וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַכְּכִין בָּהּ. טַעְמָא דַּעֲשָׂאָהּ לִשְׁכִיבָה, הָא סְתָמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסִיכּוּךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַהֲדַר תָּנֵי: לְסִיכּוּךְ מְסַכְּכִין בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ מְקַבֶּלֶת טוּמְאָה, טַעְמָא דַּעֲשָׂאָהּ לְסִיכּוּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא סְתָמָא — לִשְׁכִיבָה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא לָא קַשְׁיָא: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּגְדוֹלָה, כָּאן בִּקְטַנָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>(בִּשְׁלָמָא לְרַבָּנַן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא, אֶלָּא לְרַבִּי אֱלִיעֶזֶר קַשְׁיָא, דִּתְנַן:) רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: אַחַת קְטַנָּה וְאַחַת גְּדוֹלָה, עֲשָׂאָהּ לִשְׁכִיבָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֶּלֶת טוּמְאָה וְאֵין מְסַכְּכִין בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דַּעֲשָׂאָהּ לִשְׁכִיבָה, הָא סְתָמָא — לְסִיכּוּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵימָא סֵיפָא: עֲשָׂאָהּ לְסִיכּוּךְ — מְסַכְּכִין בָּהּ וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֶּלֶת טוּמְאָה. טַעְמָא דַּעֲשָׂאָהּ לְסִיכּוּךְ, הָא סְתָמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁכִיבָה! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: בִּגְדוֹלָה כּוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פְּלִיגִי דִּסְתָמָא לְסִיכּוּךְ. כִּי פְּלִיגִי בִּקְטַנָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא קַמָּא סָבַר: סְתָם קְטַנָּה לִשְׁכִיבָה, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר סָבַר: סְתָם קְטַנָּה נָמֵי לְסִיכּוּךְ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>טיט</b> <b>הנרוק</b> <b>יוכיח.</b> שראוי להריקו מכלי אל כלי כגון שהוא רך:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שמצטרף.</b> להשלים שיעור מ' סאה: <b>והטובל</b> <b>בו.</b> במ' סאה שכולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טיט נרוק: <b>לא</b> <b>עלתה</b> <b>לו</b> <b>טבילה.</b> דהכי תנן במסכת מקואות (פ\"ז"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מ\"א) אלו מעלין ולא פוסלין השלג והברד והכפור והגליד והמלח וטיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנרוק ומעלין היינו משלימין אשלומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בפני עצמו לא: <b>מתני'</b> <b>כמין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריף.</b> כוך של ציידין שאורבין בה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העופות ועשוי ככוורת שמשפעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולכת שגגו וקירותיו אחד: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שסמכה</b> <b>לכותל.</b> הטה ראשי קנים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותל וראשו אחד על הארץ: <b>לפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאין</b> <b>לה</b> <b>גג.</b> שאינו ניכר מהו גג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומהו כותל דאהל משופע לאו אהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אלא אם כן יש בו טפח זקוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני בברייתא: <b>גמ'</b> <b>שאם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגביהה</b> <b>מן</b> <b>הקרקע</b> <b>טפח.</b> אתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי דאמרינן לבוד בזקיפה ויש שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפח זקוף וניכר הצריף שהוא גג וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בו שיעור אהל בזקיפה הוי אהל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>אם</b> <b>הרחיקה</b> <b>כו'.</b> אסמכה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותל קאי אם הרחיק ראש הסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכותל מכותל טפח והיתה סמוכה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתידות אמרינן לבוד ממנה ולכותל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוה ולא בשיפוע והוא הגג: <b>שיפועי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אהלים</b> <b>כאהלים.</b> אע\"פ שלא הגביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הרחיקה כשרה: <b>בכילת</b> <b>חתנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין לה גג טפח שוה לא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל להפסיק: <b>כר'</b> <b>אליעזר.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל משופע לאו אהל הוא: <b>ברייתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איפכא</b> <b>תניא.</b> מצאתי ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששנויה איפוך בשיטתן רבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר וחכמים פוסלין לפי שאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גג: <b>יחידאה</b> <b>היא.</b> מתניתין דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי ר' נתן קתני לה דהוא יחידאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל חכמים שבדורו היו חולקין עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואומרים רבי אליעזר מכשיר וחכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסלין: <b>מתני'</b> <b>מחצלת</b> <b>קנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה ואין נוחה למשכב: <b>עשאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשכיבה.</b> הואיל ויחדה לכך עשאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי ומקבלת טומאה ואין מסככין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>לסיכוך</b> <b>כו'</b> <b>ואינה</b> <b>מקבלת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה.</b> דלאו כלי הוא ובגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך סתמא אסתמא: <b>רבי</b> <b>אליעזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>כו'.</b> בגמרא מפרש מאי קאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי פלוגתייהו דהיכא דפריש בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשכיבה או לסיכוך ודאי אין חילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין גדולה לקטנה דהא פירש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנה נראית סתמא לשכיבה גדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראית סתמא לסיכוך: <b>גמ'</b> <b>כאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגדולה</b> <b>כאן</b> <b>בקטנה.</b> וסיפא לא דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרישא דסיפא הכי קאמר ואם קטנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא ועשאה לסיכוך מסככין בה כו' הא סתמא לשכיבה: <b>אימא</b> <b>סיפא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> ודר' אליעזר ליכא לתרוצי כדתנא קמא דהא אחת גדולה ואחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קטנה קתני: <b>אלא</b> <b>אמר</b> <b>רבא</b> <b>בגדולה</b> <b>כ\"ע</b> <b>לא</b> <b>פליגי</b> <b>דסתמא</b> <b>לסיכוך.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר לא תשני רישא בגדולה וסיפא בקטנה ותרוייהו כדפריש דאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כן דרבי אליעזר לא מיתרצא אלא כל לסיכוך דקתני מתניתין בין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בסיפא דמילתיה דתנא קמא בין בדרבי אליעזר אסתמא קאי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טיט הנרוק יוכיח</b></big>. פירש בקונטרס 'כדתנן במסכת מקואות (פ\"ז"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "מ\"א) \"ואלו מעלין ולא פוסלין -השלג והברד והכפור והגליד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמלח וטיט הנרוק ו'מעלין' היינו משלימין, אבל בפני עצמו לא\" . וקשה,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמה יוכיח הוא זה? דאויר נמי בפני עצמו לא, ואין זה יוכיח דטיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנרוק בשעה שהוא משלים חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטבילה, ולא דמי לאויר דאין ישנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתיו אפילו בשעה שהוא מצטרף?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה דטיט הנרוק נמי אפילו בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמצטרף אין מטבילין בו והכי תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת מקואות פרק שני (מ\"י)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מקוה שיש בו ארבעים סאה מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטיט -ר' אליעזר אומר מטבילין במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין מטבילין בטיט; ר' יהושע אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים ובטיט באיזה טיט אמרו? בטיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמים צפין על גביו, ואם היו המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצד אחד, מודה רבי יהושע שמטבילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים ואין מטבילין בטיט. ואיזה טיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו? בטיט שהקנה יורד מאליו, דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' מאיר; ר' יהודה אומר, מקום שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה המדה עומד אבא אליעזר בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעאי אומר, מקום שהמשקולות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורדות; ר\"א אומר, היורד בפי החביות;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' שמעון אומר, הנכנס בשפופרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוד; רבי אלעזר בר צדוק אומר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנמדד בלוג. ומיהו קשה, דאמר ר\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק ב' דזבחים (דף כב.) 'כל המשלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי מקוה משלים למי כיור, ולרביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו משלים' . ופריך 'למעוטי מאי?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילימא למעוטי טיט הנרוק, היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי, אי דאין פרה שוחה ושותה ממנו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו למקוה נמי אינו משלים? ' והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי איתא דטיט דפליגי ר' אליעזר ור'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע הוא טיט הנרוק, היכי שביק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הני שיעורי דר' מאיר ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבא אליעזר וכולהו תנאי דמקואות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונקט שיעורא ד'פרה שוחה ושותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו' דלא תנן? ושמא כל הנך שיעורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהני תנאי בהכי תלי טעמייהו- דמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דבהאי שותה ובהאי אינה שותה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שייך לומר 'ניחזי אנן'? דאין כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרות שוות. והא דמשמע בפרק כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבשר (חולין דף קו. ושם) דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפסלו משתיית בהמה, טובל בהן כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופו לא נפסלו מחמת טיט איירי, אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממאיס ומסריח ולא חזו לשתיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה אבל אין טיט מעורב בהן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך כשרים לטבילה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>העושה סוכתו כמין צריף</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי גוונא איירי דלאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשך השיפוע בגובה עשרה, איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין במשך סוכה רוחב ז' דבענין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחר לא מכשרי רבנן, דהא בעינן גבוה עשרה במשך ז' )בגובה י'( ."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואפשר כשיש שם משך ז' בגובה י' ,שאף תחת השיפוע שאין גבוה י'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשרה, כיון שיש בה ז' ברוחב מידי דהוה א'פסל שיוצא מן הסוכה,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבה ורב יוסף דלעיל, דמכשרי בקנים היוצאים מלפני הסוכה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שאם הגביה מן הקרקע טפח</b></big>. ועשה בנין זקוף טפח, והושיב"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "עליו ראשו של שיפוע למטה; וכן 'הרחיק מן הכותל טפח'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "-שעשה בסמוך לכותל סכך רחב טפח וסמך עליו ראש השיפוע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העליון. ומתוך לשון הקונטרס משמע דאותו טפח שהגביה או הרחיק אפילו הוא אויר, כשרה דנחשבו כסתום מטעם לבוד דפירש הקונטרס 'אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרחיק ראש הסמוך לכותל מן הכותל טפח והיתה סמוכה על יתידות' . וקצת משמע כן בירושלמי דגרסינן 'מודה רבי אליעזר לחכמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאם היתה נתונה על ארבעה אבנים והיתה גבוהה מן הארץ פותח טפח, כשרה."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לסיכוך מסככין בה ואינה מקבלת טומאה</b></big>. דכל היוצא מן העץ אינו מטמא טומאת אהלים אלא פשתן דילפינן ממשכן פרק"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "במה מדליקין (שבת דף כח. ושם). <big><b>כאן בגדולה כאן בקטנה</b></big>. לא משום דתהוי רישא בחדא וסיפא בחדא אלא נקט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברישא 'עשאה לשכיבה' בכל מחצלות -משום דאיכא מחצלת דסתמא לסיכוך. ובסיפא נקט 'עשאה לסיכוך' בכל מחצלות -משום דאיכא מחצלת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דסתמא לשכיבה. <big><b>אמר רבא בגדולה כולי עלמא לא פליגי דסתמא לסיכוך</b></big>. ולסיכוך דקתני מתני' -בין בסוף מילתיה דתנא קמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין בר\"א א'סתמא קאי והכי קאמר 'עשאה לשכיבה' בהדיא, מקבלת טומאה ואין מסככין בה ואם אנו יכולין לומר בה שהוא לסיכוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "-והיכי דמי? כגון דלא פריש, מסככין בה ואינה מקבלת טומאה. כך פירש בקונטרס. ודוחק לפרש דלהכי שיירה תנא קמא לקטנה ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תנייה משום דסבר גדולה דווקא הוא דאמרינן בה סתמא לסיכוך, הא קטנה, סתמא לשכיבה. ואתא ר\"א למימר קטנה כגדולה. וקשיא,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהשתא לא פליג ר\"א א'עיקר מילתיה דתנא קמא, אלא א'דיוקא? ונראה לפרש דלא אתא רבא לשנויי אלא מילתיה דר\"א, אבל מילתיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתנא קמא לעולם כדשנינן. ו'לסיכוך' דקאמר ר\"א ,היינו כדפירש בקונטרס -אם יכול לומר שהיא לסיכוך ,כגון בסתם, טהורה ומסככין בה."
    }
  ]
}