{
  "text": [
    "ג מ ר א : < b >   ת נ ו   ר ב נ ן   ל ב ה   ו ל ב ת ו   ה ר ו ח   א ם   י ש   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   ח י י ב . < / b >   כ ל ו מ ר   ש ל ב ה   ו כ ב ר   ב א   ה ר ו ח   ר ו ח   ש א י נ ה   מ צ ו י ה   א ם   י ש   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   ח י י ב   ש ה ר י   א פ י ל ו   ב ל א   ס י ו ע   ה ר ו ח   ה י ה   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   ו ל ה ד ל י ק   א ת   ה ג ד י ש   ו מ ת כ ו ו ן   ה ו א   ל ה ד ל י ק   ו ל פ י כ ך   ח י י ב   ו מ ד ק ת נ י   ח י י ב   ס ת ם   מ ש מ ע   ש ח י י ב   ב כ ל .",
    "ו ק ש י א   ל י   א מ א י   ח י י ב   ב כ ל   כ י ו ן   ש י ש   ג ם   ב ל ב ו י   ה ר ו ח   כ ד י   ל ל ב ו ת   ו א \" כ   ל ה ו ו   כ ש נ י ם   ש ה ב י א ו   א ת   ה א ש   ו א ת   ה ע צ י ם   ש ש נ י ה ם   ח י י ב י ם   ו כ ד א מ ר י נ ן   ב פ \" ק   ד מ כ ל ת י ן   ד מ ר ב ה   ב ח ב ל ו ת   ו א ם   נ פ ש ך   ל ו מ ר   ש א י ן   א ו מ ר י ם   ב ס י ו ע   ה ר ו ח   ש א \" כ   א ש ו   ש ה ו א   ח י י ב   ע ל י ו   נ ז ק   ש ל ם   ל א   מ ש כ ח   ל ה   א ל א   ב מ ד ל י ק   ב י ד ו   מ מ ש   א ת   ה ג ד י ש   א ב ל   ע \" י   ה ר ו ח   ו א פ י ל ו   ע \" י   מ צ ו י ה   ל א .   ל א   ה י א   ד כ ל   ש ב ר ו ח   מ צ ו י ה   ה ר י   ה ו א   כ א ל ו   ע ש ה   ה ו א   א ת   ה כ ל   ו י \" ל   ד א ת י א   כ ר '   נ ת ן   ד א מ ר   כ ל   ה י כ א   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   מ ש ת ל ם   מ ה א י   ו א \" נ   י \" ל   ד כ י ו ן   ש ב א   ה ר ו ח   ב ש ע ת   ל ב ו י ו   ו י ש   ב ל י ב ו י   כ ד י   ל ל ב ו ת   מ ט י ל י ן   ע ל י ו   א ת   ה כ ל   ד ה ו \" ל   כ מ ב י א   א ת   ה א ש   ו י ש   ב ו   כ ד י   ל י ל ך   ב ר ו ח   מ צ ו י ה   ו ל ה ח ז י ק   ו א ם   ל א ו   ש א י ן   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   פ ט ו ר   ש א י ן   ב מ ע ש י ו   כ ל ו ם   ו א מ א י   ו ה א   ב ז ו ר ה   ו ה ר ו ח   מ ס י י ע ת ו   כ י ו ן   ש כ ב ר   ב א ה   ר ו ח   כ ש ה ת ח י ל   ל ל ב ו ת   ש ה ר י   ג ל ה   ש ר ו צ ה   ל ל ב ו ת   ו ל ה ז י ק   כ ז ו ר ה   ש ז ו ר ה   ל ד ע ת   ש י ס י י ע נ ו   ה ר ו ח   ה כ א   נ מ י   ל י ח י י ב   ו ה כ א   כ ש א י ן   כ ח   ב ר ו ח   מ ע צ מ ה   ל ל ב ו ת   ו ל ה ז י ק   ב ל א   ל ב ו י ו   ש א ל ו   ה י ה   ב ר ו ח   כ ד י   ל ל ב ו ת   ב פ נ י   ע צ מ ה   ל ב ו י ו   ש ל   ז ה   מ א י   ק א   ע ב י ד   ו א פ י ל ו   ל פ י   מ ה   ש כ ת ב ת י   ש ם   ש ל א   א מ ר   א ל א   ש א י נ ו   ח י י ב   ב כ ל   ה נ ז ק   א ב ל   כ ו ל ן   מ ש ל מ י ן   ב כ א ן   ה י ה   ל נ ו   ל פ ט ו ר   ד ל א   א מ ר ו   ש ם   א ל א   ב מ ר ב ה   ב ח ב ל ו ת   ש י ש   ב ו   ל ה ל ך   ו ל ה ז י ק   כ ז ה   ח פ ר   ע ש ר ה   ו ב א   ז ה   ו ה ש ל י מ ה   ל ע ש ר י ם   א ב ל   ז ו ר ק   ק י ס ם   ל ת ו ך   ה מ ד ו ר ה   ו ד א י   פ ט ו ר .   ו ה כ א   נ מ י   כ י ו ן   ש א י ן   ב ל ב ו י ו   כ ד י   ל ל ב ו ת   א ל ו   ה י ה   ב ר ו ח   כ ד י   ל ל ב ו ת   ה מ ל ב ה   פ ט ו ר   ד ל א ו   מ י ד י   ק א   ע ב י ד   ד מ ס י י ע   א י ן   ב ו   מ מ ש   א ל א   ב ר י י ת א   כ ש א י ן   ב א ח ד   מ ה ם   ל ע צ מ ו   ל ל ב ו ת   ו מ ש ו ם   ה כ י   א ק ש י נ ן   א מ א י   פ ט ו ר   ל ה ו י   כ ז ו ר ה   ו ר ו ח   מ ס י י ע ו   ד ח י י ב   ו א ו ק מ ה   א ב י י   ב ש ל ב ה   ז ה   מ צ ד   א ח ד   ו ר ב ה   ה ר ו ח   מ צ ד   א ח ר   ש מ ה   ש ז ה   מ ל ב ה   א י ן   ז ה   מ ל ב ה   א ל א   ש ש נ י   ה א י ש י ם   נ ת ע ר ב ו   ו ה ל כ ו   ו ה ז י ק ו .",
    "ו ר ב א   א מ ר   ל א   כ מ ו   ש ה י י נ ו   ס ב ו ר י ן   ש כ ב ר   ב א   א ו ת ו   ה ר ו ח   ש א י נ ה   מ צ ו י ה   ב ש ע ת   ל ב ו י ו   א ל א   כ ש ה ת ח י ל   ל ל ב ו ת   ע ד י י ן   ל א   ב א   ו א ח \" כ   ב א   ד ל א ו   פ ו ש ע   ה ו א   ד ל א   ה ו ה   ל י ה   ל א ס ו ק י   א ד ע ת י ה .",
    "< b > ל ר ב ו ת   כ ל   ב ע ל י   ק ו מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב ע ל י   ח י י ם   ו י ש   ש פ י ר ש ו   א פ י ל ו   י ר ק ו ת   ו י ש   ש פ י ר ש ו   ל ר ב ו ת   כ ל   ד ב ר   ש א י ן   ל ו   ג ש ם   ש א י נ ו   ב ע ל   ק ו מ ה   ג ד ו ל ה   א ו   ק ט נ ה   ו ב י ר ו ש ל מ י   פ י ר ש ו   מ ה   ש ה ו א   מ ח ו ב ר   ל ק ר ק ע   ש ע ו מ ד   ב ק י ו מ א   ש ל א   נ ק צ ר   ו א י נ ו   ג ד י ש   ד ג ר ס י נ ן   ה ת ם   א י   מ ה   ג ד י ש   מ י ו ח ד   ש ה ו א   ת ל ו ש   מ ן   ה ק ר ק ע   א ף   כ ל   ש ה ו א   ת ל ו ש   ת \" ל   א ו   ה ק מ ה .",
    "< b > ה ו ה   א מ י נ א   מ ה   ש ב ש ד ה   א י ן   מ י ד י   א ח ר י נ א   ל א . < / b >   פ י ר ו ש   מ ה   ש ב ש ד ה   כ ג ו ן   נ י ר ו   ו א ב נ ו ."
  ]
}