{
  "text": [
    "<b> קטנים נמי מצי מנטרי.</b> מסתברא דאפילו היו קטנים מוטלים בעריסה דאינהו גופייהו לא מצו מנטרי אמרי בהו נמי הכי, דלאו לשיעורין ניתנו אלא כל שהמלאכה קלה שהקטנים בעלמא יכולין לעשותה הגדולים (אין) מוחלין עליה. ותדע, דאי לא הוה לן לאיפלוגי בין קטנים לקטנים והוה ליה למימר הכא בקטנים שיכולין לשמור ואודייני כיון דלנטירותא עבידא קטנים נמי מצו מנטרי. והיינו נמי עובדא דרב ספרא דלקנות ולמכור במטלטלין אפילו (המיעיטות) [הפעוטות] יכולין לעשות כן ולפיכך אי לאו דרב ספרא גברא רבה הוא הוה שבח לאמצע. כנ\"ל.",
    "<b>רב ספרא גברא רבה הוא ולא שביק גרסיה וטרח לאחריני.</b> כתב הראב\"ד ז\"ל: הא דרב ספרא לאו כמתניתין הוא, אלא רב (פפא) [ספרא] אפיטרופא דאחוה הוה שמינהו אביו, והיה יכול ליתן המעות ביד נאמן לשם עסק, וחשב בעצמו מה שיהנה אחר בהם אהנה אני ואתעסק בהם, וכש(י)גדלו אחיו תובעין אותו לומר אפיטרופא אתה ואין דין אפיטרופוס שיטול כלום בשבח נכסי יתומים אפילו השביחן משלו, כי אם הוצאתו בלבד, אלא אם כן נטל רשות מן האב, דאי לאו דעבד מלתא בהדיה לא הוה מתמנה להו, וכמו שנטל שכר ממקום אחר דמי. ואמר להו רבא אין באיניש אחרינא הכי דייניה, אבל רב ספרא דגברא רבה הוא כמו שהתנה עם אביו דמי או כמי שהתנה בבית דין, כעין משנתינו כנ\"ל.<br><b></b>ומכלל דברי הרב ז\"ל שמענו שאפטרופין רשאין לתת ממון היתומים ביד אחרים לשם עסק, ואי נמי הם בעצמם רשאין לקחת לעצמם ולהשתכר בהם מה שישתכר בהם אחר בעלמא, ובלבד שיודע לבית דין.<br><b></b>ומיהו מה שכתב הרב ז\"ל או כמו שהתנה בבית דין כעין משנתינו, דמשמע דמשנתנו דוקא כשאמרו בבית דין והתנה שהן עושין לעצמן, (ו)אינו מחוור בעיני לפי פשטה של משנתינו וסוגיית הגמרא, דבכל מקום שצריך בית דין בפירוש אומרים כן, וכמו ששנינו (ב\"מ ל, ב) מתנה עמו בבית דין ואם אין שם בית דין בפני מי יתנה. ועוד דאם צריך בית דין, ד(י)הוה רב ספרא גברא רבא מאי הוי, הא מכל מקום ביתדין בעינן ולא סגיא בלאו הכי. ועוד דאמרינן יורשת פשיטא, מהו דתימא אשה כיון דלאו דרכה למטרח אף על גב דלא פריש כמאן [דפריש] דמי קא משמע לן ואילו היו צריכין להתנות בבית דין, כי אין דרכה וידענו בבירור שדעתה לטרוח לעצמו ולא ליתומים אפילו הכי הכל ליתומים כל שלא התנתה בבית דין. ועוד דמשנתינו כל שלא אמרו מדין מחילה נגעו בה, דידעי וקא מחלי, וכל שירדו לנכסים להשביח שלא במחילה, בהודעה לבית דין או לעדים סגי להו, דלא אמרו ליטול רשות מבית דין, דאי לא, הוה להו למיתני ואם נטלו רשות מבית דין.<br><b></b>אלא נראה דבמשנתינו אם אמרו לעדים קאמר, וכן בהא דרב ספרא כמי שאמר והתנה בפני עדים קאמר, וגברא אחרינא דלאו כרב ספרא בראו מה שהניח אבא ואני טורח ליטול שכרי כמתעסק דעלמא סגי. וכן פירש ר\"ש(י) ז\"ל. אבל בירושלמי נראה כדברי הרב ז\"ל, דגרסינן התם (ה\"ג): הניח בנים גדולים וקטנים וכו' אמר [רבי] לא אם אמרו בבית דין, וכן האשה שהשביחה וכו' וכן אמר רב לא אמרה בבית דין. וגם ר\"ח ז\"ל כתב בפירושיו. אלא שמצאתי גרסא אחרת בפירושיו בגרסת ירושלמי שכן כתוב שם: אמר ר' אמי לא אמרו בבית דין. עד כאן. ואני מסופק בפירושו לפי הגירסא הזו, כי יש לפרש לא אמרו שיהו צריכין לומר בבית דין ראו מה שהניח לנו אבינו, אלא אפילו אמרו בעדים ואפילו שלא בבית דין, כמו שכתבתי אני. וצריך לי עיון.",
    "<b>וכן האשה וכו' ואם אמרה ראו מה שהניח בעלי וכו'.</b> כתב ר\"ח ז\"ל: והוא דלא שקלא מזוני, דאי שקלא מזוני לא, דתנן (כתובות צה, ב) אלמנה נזונת מנכסי יתומים ומעשה ידיה שלהם. ויש לי יותר מזה בסוף המסכתא, עיין שם.",
    "<b>תלא ליה אשישא דמישחא.</b> ולאו דוקא, דכל שכן אם אמר בפני עדים כן שאף על פי שמשיאו שם לא להקנותו לו הוא רוצה, ולא אמרו תלא ליה סנדלא תלא ליה אשישא דמשיחא אלא להקל עליו."
  ]
}