{
  "text": [
    "< b >   ק ט נ י ם   נ מ י   מ צ י   מ נ ט ר י . < / b >   מ ס ת ב ר א   ד א פ י ל ו   ה י ו   ק ט נ י ם   מ ו ט ל י ם   ב ע ר י ס ה   ד א י נ ה ו   ג ו פ י י ה ו   ל א   מ צ ו   מ נ ט ר י   א מ ר י   ב ה ו   נ מ י   ה כ י ,   ד ל א ו   ל ש י ע ו ר י ן   נ י ת נ ו   א ל א   כ ל   ש ה מ ל א כ ה   ק ל ה   ש ה ק ט נ י ם   ב ע ל מ א   י כ ו ל י ן   ל ע ש ו ת ה   ה ג ד ו ל י ם   ( א י ן )   מ ו ח ל י ן   ע ל י ה .   ו ת ד ע ,   ד א י   ל א   ה ו ה   ל ן   ל א י פ ל ו ג י   ב י ן   ק ט נ י ם   ל ק ט נ י ם   ו ה ו ה   ל י ה   ל מ י מ ר   ה כ א   ב ק ט נ י ם   ש י כ ו ל י ן   ל ש מ ו ר   ו א ו ד י י נ י   כ י ו ן   ד ל נ ט י ר ו ת א   ע ב י ד א   ק ט נ י ם   נ מ י   מ צ ו   מ נ ט ר י .   ו ה י י נ ו   נ מ י   ע ו ב ד א   ד ר ב   ס פ ר א   ד ל ק נ ו ת   ו ל מ כ ו ר   ב מ ט ל ט ל י ן   א פ י ל ו   ( ה מ י ע י ט ו ת )   [ ה פ ע ו ט ו ת ]   י כ ו ל י ן   ל ע ש ו ת   כ ן   ו ל פ י כ ך   א י   ל א ו   ד ר ב   ס פ ר א   ג ב ר א   ר ב ה   ה ו א   ה ו ה   ש ב ח   ל א מ צ ע .   כ נ \" ל .",
    "< b > ר ב   ס פ ר א   ג ב ר א   ר ב ה   ה ו א   ו ל א   ש ב י ק   ג ר ס י ה   ו ט ר ח   ל א ח ר י נ י . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   ה א   ד ר ב   ס פ ר א   ל א ו   כ מ ת נ י ת י ן   ה ו א ,   א ל א   ר ב   ( פ פ א )   [ ס פ ר א ]   א פ י ט ר ו פ א   ד א ח ו ה   ה ו ה   ש מ י נ ה ו   א ב י ו ,   ו ה י ה   י כ ו ל   ל י ת ן   ה מ ע ו ת   ב י ד   נ א מ ן   ל ש ם   ע ס ק ,   ו ח ש ב   ב ע צ מ ו   מ ה   ש י ה נ ה   א ח ר   ב ה ם   א ה נ ה   א נ י   ו א ת ע ס ק   ב ה ם ,   ו כ ש ( י ) ג ד ל ו   א ח י ו   ת ו ב ע י ן   א ו ת ו   ל ו מ ר   א פ י ט ר ו פ א   א ת ה   ו א י ן   ד י ן   א פ י ט ר ו פ ו ס   ש י ט ו ל   כ ל ו ם   ב ש ב ח   נ כ ס י   י ת ו מ י ם   א פ י ל ו   ה ש ב י ח ן   מ ש ל ו ,   כ י   א ם   ה ו צ א ת ו   ב ל ב ד ,   א ל א   א ם   כ ן   נ ט ל   ר ש ו ת   מ ן   ה א ב ,   ד א י   ל א ו   ד ע ב ד   מ ל ת א   ב ה ד י ה   ל א   ה ו ה   מ ת מ נ ה   ל ה ו ,   ו כ מ ו   ש נ ט ל   ש כ ר   מ מ ק ו ם   א ח ר   ד מ י .   ו א מ ר   ל ה ו   ר ב א   א י ן   ב א י נ י ש   א ח ר י נ א   ה כ י   ד י י נ י ה ,   א ב ל   ר ב   ס פ ר א   ד ג ב ר א   ר ב ה   ה ו א   כ מ ו   ש ה ת נ ה   ע ם   א ב י ו   ד מ י   א ו   כ מ י   ש ה ת נ ה   ב ב י ת   ד י ן ,   כ ע י ן   מ ש נ ת י נ ו   כ נ \" ל . < b r > < b > < / b > ו מ כ ל ל   ד ב ר י   ה ר ב   ז \" ל   ש מ ע נ ו   ש א פ ט ר ו פ י ן   ר ש א י ן   ל ת ת   מ מ ו ן   ה י ת ו מ י ם   ב י ד   א ח ר י ם   ל ש ם   ע ס ק ,   ו א י   נ מ י   ה ם   ב ע צ מ ם   ר ש א י ן   ל ק ח ת   ל ע צ מ ם   ו ל ה ש ת כ ר   ב ה ם   מ ה   ש י ש ת כ ר   ב ה ם   א ח ר   ב ע ל מ א ,   ו ב ל ב ד   ש י ו ד ע   ל ב י ת   ד י ן . < b r > < b > < / b > ו מ י ה ו   מ ה   ש כ ת ב   ה ר ב   ז \" ל   א ו   כ מ ו   ש ה ת נ ה   ב ב י ת   ד י ן   כ ע י ן   מ ש נ ת י נ ו ,   ד מ ש מ ע   ד מ ש נ ת נ ו   ד ו ק א   כ ש א מ ר ו   ב ב י ת   ד י ן   ו ה ת נ ה   ש ה ן   ע ו ש י ן   ל ע צ מ ן ,   ( ו ) א י נ ו   מ ח ו ו ר   ב ע י נ י   ל פ י   פ ש ט ה   ש ל   מ ש נ ת י נ ו   ו ס ו ג י י ת   ה ג מ ר א ,   ד ב כ ל   מ ק ו ם   ש צ ר י ך   ב י ת   ד י ן   ב פ י ר ו ש   א ו מ ר י ם   כ ן ,   ו כ מ ו   ש ש נ י נ ו   ( ב \" מ   ל ,   ב )   מ ת נ ה   ע מ ו   ב ב י ת   ד י ן   ו א ם   א י ן   ש ם   ב י ת   ד י ן   ב פ נ י   מ י   י ת נ ה .   ו ע ו ד   ד א ם   צ ר י ך   ב י ת   ד י ן ,   ד ( י ) ה ו ה   ר ב   ס פ ר א   ג ב ר א   ר ב א   מ א י   ה ו י ,   ה א   מ כ ל   מ ק ו ם   ב י ת ד י ן   ב ע י נ ן   ו ל א   ס ג י א   ב ל א ו   ה כ י .   ו ע ו ד   ד א מ ר י נ ן   י ו ר ש ת   פ ש י ט א ,   מ ה ו   ד ת י מ א   א ש ה   כ י ו ן   ד ל א ו   ד ר כ ה   ל מ ט ר ח   א ף   ע ל   ג ב   ד ל א   פ ר י ש   כ מ א ן   [ ד פ ר י ש ]   ד מ י   ק א   מ ש מ ע   ל ן   ו א י ל ו   ה י ו   צ ר י כ י ן   ל ה ת נ ו ת   ב ב י ת   ד י ן ,   כ י   א י ן   ד ר כ ה   ו י ד ע נ ו   ב ב י ר ו ר   ש ד ע ת ה   ל ט ר ו ח   ל ע צ מ ו   ו ל א   ל י ת ו מ י ם   א פ י ל ו   ה כ י   ה כ ל   ל י ת ו מ י ם   כ ל   ש ל א   ה ת נ ת ה   ב ב י ת   ד י ן .   ו ע ו ד   ד מ ש נ ת י נ ו   כ ל   ש ל א   א מ ר ו   מ ד י ן   מ ח י ל ה   נ ג ע ו   ב ה ,   ד י ד ע י   ו ק א   מ ח ל י ,   ו כ ל   ש י ר ד ו   ל נ כ ס י ם   ל ה ש ב י ח   ש ל א   ב מ ח י ל ה ,   ב ה ו ד ע ה   ל ב י ת   ד י ן   א ו   ל ע ד י ם   ס ג י   ל ה ו ,   ד ל א   א מ ר ו   ל י ט ו ל   ר ש ו ת   מ ב י ת   ד י ן ,   ד א י   ל א ,   ה ו ה   ל ה ו   ל מ י ת נ י   ו א ם   נ ט ל ו   ר ש ו ת   מ ב י ת   ד י ן . < b r > < b > < / b > א ל א   נ ר א ה   ד ב מ ש נ ת י נ ו   א ם   א מ ר ו   ל ע ד י ם   ק א מ ר ,   ו כ ן   ב ה א   ד ר ב   ס פ ר א   כ מ י   ש א מ ר   ו ה ת נ ה   ב פ נ י   ע ד י ם   ק א מ ר ,   ו ג ב ר א   א ח ר י נ א   ד ל א ו   כ ר ב   ס פ ר א   ב ר א ו   מ ה   ש ה נ י ח   א ב א   ו א נ י   ט ו ר ח   ל י ט ו ל   ש כ ר י   כ מ ת ע ס ק   ד ע ל מ א   ס ג י .   ו כ ן   פ י ר ש   ר \" ש ( י )   ז \" ל .   א ב ל   ב י ר ו ש ל מ י   נ ר א ה   כ ד ב ר י   ה ר ב   ז \" ל ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" ג ) :   ה נ י ח   ב נ י ם   ג ד ו ל י ם   ו ק ט נ י ם   ו כ ו '   א מ ר   [ ר ב י ]   ל א   א ם   א מ ר ו   ב ב י ת   ד י ן ,   ו כ ן   ה א ש ה   ש ה ש ב י ח ה   ו כ ו '   ו כ ן   א מ ר   ר ב   ל א   א מ ר ה   ב ב י ת   ד י ן .   ו ג ם   ר \" ח   ז \" ל   כ ת ב   ב פ י ר ו ש י ו .   א ל א   ש מ צ א ת י   ג ר ס א   א ח ר ת   ב פ י ר ו ש י ו   ב ג ר ס ת   י ר ו ש ל מ י   ש כ ן   כ ת ו ב   ש ם :   א מ ר   ר '   א מ י   ל א   א מ ר ו   ב ב י ת   ד י ן .   ע ד   כ א ן .   ו א נ י   מ ס ו פ ק   ב פ י ר ו ש ו   ל פ י   ה ג י ר ס א   ה ז ו ,   כ י   י ש   ל פ ר ש   ל א   א מ ר ו   ש י ה ו   צ ר י כ י ן   ל ו מ ר   ב ב י ת   ד י ן   ר א ו   מ ה   ש ה נ י ח   ל נ ו   א ב י נ ו ,   א ל א   א פ י ל ו   א מ ר ו   ב ע ד י ם   ו א פ י ל ו   ש ל א   ב ב י ת   ד י ן ,   כ מ ו   ש כ ת ב ת י   א נ י .   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > ו כ ן   ה א ש ה   ו כ ו '   ו א ם   א מ ר ה   ר א ו   מ ה   ש ה נ י ח   ב ע ל י   ו כ ו ' . < / b >   כ ת ב   ר \" ח   ז \" ל :   ו ה ו א   ד ל א   ש ק ל א   מ ז ו נ י ,   ד א י   ש ק ל א   מ ז ו נ י   ל א ,   ד ת נ ן   ( כ ת ו ב ו ת   צ ה ,   ב )   א ל מ נ ה   נ ז ו נ ת   מ נ כ ס י   י ת ו מ י ם   ו מ ע ש ה   י ד י ה   ש ל ה ם .   ו י ש   ל י   י ו ת ר   מ ז ה   ב ס ו ף   ה מ ס כ ת א ,   ע י י ן   ש ם .",
    "< b > ת ל א   ל י ה   א ש י ש א   ד מ י ש ח א . < / b >   ו ל א ו   ד ו ק א ,   ד כ ל   ש כ ן   א ם   א מ ר   ב פ נ י   ע ד י ם   כ ן   ש א ף   ע ל   פ י   ש מ ש י א ו   ש ם   ל א   ל ה ק נ ו ת ו   ל ו   ה ו א   ר ו צ ה ,   ו ל א   א מ ר ו   ת ל א   ל י ה   ס נ ד ל א   ת ל א   ל י ה   א ש י ש א   ד מ ש י ח א   א ל א   ל ה ק ל   ע ל י ו ."
  ]
}