{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "50B",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "<b>You must say</b> that <b>the severity of</b> the transgression of <b>the subverter</b> is greater. Since those who subverted the people of an idolatrous city are executed by stoning, this is evidently a more severe type of capital punishment than decapitation. <b>And</b> it is inferred <b><i>a fortiori</i></b> that <b>if</b> it is so that concerning <b>strangulation, which</b> is more <b>severe than</b> decapitation by the <b>sword,</b> nevertheless <b>burning</b> is more <b>severe than it,</b> is it <b>not all the more so</b> obvious that burning is more severe than decapitation by the <b>sword, which is</b> a more <b>lenient</b> type of execution compared to strangulation?",
    "<b>Stoning</b> is considered more <b>severe than strangulation, as it is meted out to one who blasphemes and to one who worships idols. And</b> for <b>what</b> reason is the <b>severity</b> of these transgressions considered greater? <b>As we said,</b> it is because the transgressors undermine the fundamental tenets of Judaism.",
    "The Gemara raises an objection: <b>On the contrary; strangulation</b> is more <b>severe, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because</b> the honor of one’s parents <b>is compared</b> to the honor of the Omnipresent.",
    "The Gemara answers: <b>Since the Merciful One singles out</b> the case of <b>the betrothed daughter of a non-priest</b> who committed adultery <b>from the category of a married Jewish woman</b> who committed adultery, changing her punishment <b>from</b> execution by <b>strangulation to</b> execution by <b>stoning, conclude from it</b> that <b>stoning</b> is more <b>severe.</b>",
    "<b>Stoning</b> is considered more <b>severe than</b> decapitation by the <b>sword, as it is meted out to one who blasphemes</b> and to one who worships idols. The Gemara raises an objection: <b>On the contrary;</b> decapitation by the <b>sword</b> is more <b>severe, as it is meted out to the people of an idolatrous city. And</b> for <b>what</b> reason is the <b>severity</b> of this case considered greater? <b>Because their property is destroyed</b> as well.",
    "The Gemara answers that in response to this objection <b>you</b> should <b>say: But the severity of which</b> transgression <b>is greater: The severity</b> of the transgression <b>of the subverter, or the severity</b> of the transgression <b>of the subverted? You must say</b> that <b>the severity</b> of the transgression <b>of the subverter</b> is greater. Since those who subverted the people of an idolatrous city are executed by stoning, this punishment is evidently more severe than decapitation. <b>And</b> it is inferred <b><i>a fortiori</i></b> that <b>if</b> it is so that concerning <b>strangulation, which</b> is more <b>severe than</b> decapitation by the <b>sword,</b> nevertheless <b>stoning is</b> more <b>severe than it,</b> is it <b>not all the more so</b> obvious that stoning is more severe than decapitation by the <b>sword, which is</b> a more <b>lenient</b> type of execution compared to strangulation?",
    "<b>Strangulation</b> is more <b>severe than</b> decapitation by the <b>sword, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>As we said,</b> because the honor of one’s parents is compared to the honor of the Omnipresent.",
    "The Gemara raises an objection: <b>On the contrary;</b> decapitation by the <b>sword</b> is more <b>severe, as it is meted out to the people of an idolatrous city. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because their property is destroyed</b> as well.",
    "The Gemara answers that <b>you</b> should <b>say</b> in response to this objection: <b>But the severity of which</b> transgression <b>is greater: The severity</b> of the transgression <b>of the subverter, or the severity</b> of the transgression <b>of the subverted? You must say</b> that <b>the severity</b> of the transgression <b>of the subverter</b> is greater, <b>and it is taught</b> in a <i>baraita</i>: <b>The subverters of an idolatrous city</b> are executed <b>by stoning. Rabbi Shimon says: By strangulation.</b> Therefore, according to the opinion of Rabbi Shimon, it is clear that strangulation is a more severe type of capital punishment than decapitation.",
    "§ <b>Rabbi Yoḥanan was wont to say</b> the following <i>baraita</i>: A <b>betrothed young woman</b> who is <b>the daughter of a priest</b> and <b>who committed adultery</b> is executed <b>by stoning. Rabbi Shimon says:</b> She is executed <b>by burning.</b> A betrothed young woman who is the daughter of a non-priest and who <b>engaged in intercourse with her father</b> is executed <b>by stoning. Rabbi Shimon says: By burning.</b>",
    "The Gemara asks: <b>What does</b> this <i>baraita</i> <b>teach us?</b> The Gemara answers: It teaches us that <b>according to</b> the opinion of <b>the Rabbis, the married</b> daughter of a priest <b>is singled out for burning, and not a betrothed</b> one, who is executed by stoning. <b>According to</b> the opinion of <b>Rabbi Shimon,</b> the daughter of a priest, <b>whether</b> she is <b>betrothed or married, is singled out for burning. And what is the reason</b> for their respective opinions with regard to the punishment of the daughter of a priest? It is <b>because according to the Rabbis stoning</b> is more <b>severe</b> than burning, whereas <b>according to Rabbi Shimon burning</b> is more <b>severe.</b>",
    "In addition to the case of the priest’s daughter who committed adultery, there is a practical <b>difference</b> between these two opinions, which is <b>that one who was sentenced to two</b> different <b>court</b>-imposed <b>death</b> penalties for two sins he committed <b>is punished with the</b> more <b>severe</b> of the two, and these <i>tanna’im</i> disagree as to which type of death penalty is more severe.",
    "<b>What</b> is the source of the opinion of <b>Rabbi Shimon</b> that a priest’s betrothed daughter who committed adultery is executed by stoning? <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon says: Two general</b> <i>halakhot</i> <b>are stated</b> in the Torah <b>with regard to the daughter of a priest,</b> one rendering the betrothed daughter of a priest who committed adultery liable to be executed by stoning, and the other rendering the married daughter of a priest who committed adultery liable to be executed by strangulation.",
    "The Gemara interrupts the <i>baraita</i> and asks: Are they stated only <b>with regard to the daughter of a priest, and not with regard to the daughter of a non-priest?</b> Aren’t these <i>halakhot</i> stated with regard to the daughter of a non-priest as well? Rather, emend the text and <b>say:</b> These two <i>halakhot</i> are stated <b>with regard to the daughter of a priest as well.</b>",
    "The <i>baraita</i> continues: The verse: “And the daughter of a priest, when she profanes herself by playing the harlot, she profanes her father; she shall be burned with fire” (Leviticus 21:9), is stated with regard to both a betrothed woman and a married woman. <b>And the verse</b> thereby <b>singles out</b> the <b>married</b> daughter of a priest <b>from the category of</b> an ordinary <b>married woman,</b> whose punishment is execution by strangulation, <b>and</b> it singles out the <b>betrothed</b> daughter of a priest <b>from the category of</b> an ordinary <b>betrothed woman,</b> who is executed by stoning.",
    "Therefore, <b>just as when the verse singles out</b> the <b>married</b> daughter of a priest <b>from the category of a married woman</b> it is <b>to render</b> her punishment more <b>severe, so too, when the verse singles out</b> the <b>betrothed</b> daughter of a priest <b>from the category of a betrothed woman</b> it is <b>to render</b> her punishment more <b>severe.</b> This indicates that burning is a more severe type of capital punishment than stoning.",
    "The punishment for <b>the conspiring witnesses concerning the married daughter of a priest,</b> who testified falsely that she committed adultery, <b>is included in</b> the punishment for <b>the conspiring witnesses concerning the married daughter of a non-priest, and</b> the punishment for <b>the conspiring witnesses concerning the betrothed daughter of a priest is included in</b> the punishment for <b>the conspiring witnesses concerning the betrothed daughter of a non-priest.</b> The Torah is not more severe with them; the conspiring witnesses in the case of any married woman accused of committing adultery are strangled, and the conspiring witnesses in the case of any betrothed woman accused of committing adultery are stoned.",
    "<b>The Sages taught:</b> The verse states: <b>“And the daughter of a priest [<i>ish kohen</i>], when she profanes</b> herself by playing the harlot, she profanes her father; she shall be burned with fire” (Leviticus 21:9). One <b>might</b> have thought that the expression “when she profanes [<i>ki teḥel</i>]” is referring <b>even</b> to one who <b>desecrated [<i>ḥillela</i>] Shabbat;</b> she too should be executed by burning. To counter this, <b>the verse states: “By playing the harlot”; the verse is speaking of profanation through promiscuity.</b>",
    "One <b>might</b> have thought <b>even</b> if she is <b>unmarried</b> and she engaged in promiscuous intercourse she should be executed by burning. This is incorrect, as <b>here it is stated: “Her father,” and there it is stated</b> with regard to a betrothed woman who committed adultery: “Because she has done a depraved thing in Israel, to play the harlot in the house of <b>her father”</b> (Deuteronomy 22:21). <b>Just as there,</b> the reference is to the <b>promiscuous intercourse</b> of one who has <b>a bond to a husband, so too here,</b> the reference is to the <b>promiscuous intercourse</b> of one who has <b>a bond to a husband.</b>",
    "<b>Or</b> perhaps one might have thought that the verse <b>states “her father” only</b> in order <b>to exclude all men</b> except her father, i.e., she is liable to be executed by burning only if she engaged in intercourse with her father. To counter this, <b>when it states “she profanes,”</b> indicating that it is she who profanes her father and not her father who profanes himself and her, <b>all men are stated,</b> i.e., included.",
    "Therefore, <b>how do I realize</b> the meaning of the expression “she profanes <b>her father”?</b> What <i>halakha</i> does it teach? The <i>baraita</i> answers: <b>Here it is stated: “Her father,” and there it is stated: “Her father.” Just as there,</b> the reference is to the <b>promiscuous intercourse</b> of one who has <b>a bond to a husband, so too here,</b> the reference is to the <b>promiscuous intercourse</b> of one who has <b>a bond to a husband.</b>",
    "The <i>baraita</i> asks: <b>If</b> the <i>halakha</i> of the priest’s daughter who committed adultery is compared, by means of a verbal analogy, to the <i>halakha</i> of a betrothed woman who committed adultery, then perhaps one should say that <b>just as there</b> the reference is specifically to <b>a young woman,</b> i.e., to one whose first signs of maturity appeared within the past half year, <b>who is betrothed, so too here,</b> in the case of the daughter of a priest, the reference is to <b>a young woman who is betrothed.</b> But if she is <b>a young woman who is married,</b> or <b>a grown woman who is betrothed,</b> or <b>a grown woman who is married, or even</b> if she <b>grew old,</b> and is not normally referred to as a daughter, <b>from where</b> is it derived that her punishment is execution by burning?",
    "<b>The verse states: “And the daughter of a priest,” in any case.</b> It is derived from the conjunction “and,” represented by the letter <i>vav</i>, that this punishment applies to any woman who is the daughter of a priest.",
    "The verse states: <b>“The daughter of a priest.”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֱוֵי אוֹמֵר: כֹּחַ הַמַּדִּיחַ. וְקַל וָחוֹמֶר: וּמָה חֶנֶק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָמוּר מִסַּיִיף – שְׂרֵיפָה חֲמוּרָה מִמֶּנּוּ; סַיִיף הַקַּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סְקִילָה חֲמוּרָה מֵחֶנֶק, שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתְּנָה לִמְגַדֵּף וּלְעוֹבֵד עֲבוֹדָה זָרָה. וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַדְּרַבָּה: חֶנֶק חָמוּר, שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתַּן לְמַכֵּה אָבִיו וְאִמּוֹ. וּמַאי חוּמְרָא? שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּקַּשׁ כּוּ׳. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִדְּאַפְּקֵיהּ רַחֲמָנָא לַאֲרוּסָה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מִכְּלַל נְשׂוּאָה בַּת יִשְׂרָאֵל מֵחֶנֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְקִילָה, שְׁמַע מִינַּהּ: סְקִילָה חֲמוּרָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סְקִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה מִסַּיִיף, שֶׁכֵּן נִיתְּנָה לַמְגַדֵּף כּוּ׳. אַדְּרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַיִיף חָמוּר שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר הַנִּדַּחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי חוּמְרָא? שֶׁכֵּן מָמוֹנָם אָבֵד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַרְתָּ: וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶה כֹּחַ מְרוּבֶּה, כֹּחַ הַמַּדִּיחַ אוֹ כֹּחַ הַנִּידָּח?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱוֵי אוֹמֵר כֹּחַ הַמַּדִּיחַ. וְקַל וָחוֹמֶר: וּמָה חֶנֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָמוּר מִסַּיִיף, סְקִילָה חֲמוּרָה מִמֶּנּוּ; סַיִיף הַקַּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חֶנֶק חָמוּר מִסַּיִיף, שֶׁכֵּן נִיתַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַכֵּה אָבִיו וְאִמּוֹ. וּמַאי חוּמְרָא? כְּדַאֲמַרַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַדְּרַבָּה: סַיִיף חָמוּר שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּדַּחַת. וּמַאי חוּמְרָא? שֶׁכֵּן מָמוֹנָם אָבֵד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַרְתָּ: וְכִי אֵיזֶה כֹּחַ מְרוּבֶּה, כֹּחַ הַמַּדִּיחַ אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּחַ הַנִּידָּח? הֱוֵי אוֹמֵר: כֹּחַ הַמַּדִּיחַ. וְתַנְיָא: מַדִּיחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיר הַנִּדַּחַת בִּסְקִילָה. רַבִּי שִׁמְעוֹן אוֹמֵר: בְּחֶנֶק. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַרְגְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפוּמֵּיהּ דְּרַבִּי יוֹחָנָן: נַעֲרָה הַמְאוֹרָסָה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן שֶׁזִּינְּתָה – בִּסְקִילָה. רַבִּי שִׁמְעוֹן אוֹמֵר: בִּשְׂרֵיפָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִינְּתָה מֵאָבִיהָ – בִּסְקִילָה. רַבִּי שִׁמְעוֹן אוֹמֵר: בִּשְׂרֵיפָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? לְרַבָּנַן – נְשׂוּאָה יָצְאָה לִשְׂרֵיפָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אֲרוּסָה. לְרַבִּי שִׁמְעוֹן – אַחַת אֲרוּסָה וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשׂוּאָה יָצְאָה לִשְׂרֵיפָה. וְטַעְמָא מַאי? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְרַבָּנַן סְקִילָה חֲמוּרָה, לְרַבִּי שִׁמְעוֹן שְׂרֵיפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נָפְקָא מִינַּהּ לְמִי שֶׁנִּתְחַיֵּיב שְׁתֵּי מִיתוֹת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין, נִידּוֹן בַּחֲמוּרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי רַבִּי שִׁמְעוֹן? דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן אוֹמֵר, שְׁנֵי כְּלָלוֹת נֶאֶמְרוּ בְּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּבַת כֹּהֵן, וְלֹא בְּבַת יִשְׂרָאֵל?! אֵימָא: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַת כֹּהֵן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהוֹצִיא הַכָּתוּב נְשׂוּאָה מִכְּלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשׂוּאָה, וַאֲרוּסָה מִכְּלַל אֲרוּסָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מָה כְּשֶׁהוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב נְשׂוּאָה מִכְּלַל נְשׂוּאָה לְהַחְמִיר, אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁהוֹצִיא הַכָּתוּב אֲרוּסָה מִכְּלַל אֲרוּסָה לְהַחֲמִיר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>זוֹמְמֵי נְשׂוּאָה בַּת כֹּהֵן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּכְלַל זוֹמְמֵי נְשׂוּאָה בַּת יִשְׂרָאֵל; וְזוֹמְמֵי אֲרוּסָה בַּת כֹּהֵן, בִּכְלַל זוֹמְמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרוּסָה בַּת יִשְׂרָאֵל. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וּבַת אִישׁ כֹּהֵן כִּי תֵחֵל״ – יָכוֹל אֲפִילּוּ חִלְּלָה אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשַּׁבָּת? תַּלְמוּד לוֹמַר ״לִזְנוֹת״ – בְּחִילּוּלִין שֶׁבִּזְנוּת הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ פְּנוּיָה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶאֱמַר כָּאן ״אָבִיהָ״, וְנֶאֱמַר לְהַלָּן ״אָבִיהָ״. מָה לְהַלָּן זְנוּת עִם זִיקַת הַבַּעַל, אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּאן זְנוּת עִם זִיקַת הַבַּעַל. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אוֹ אֵינוֹ אוֹמֵר ״אָבִיהָ״ אֶלָּא לְהוֹצִיא אֶת כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאָדָם? כְּשֶׁהוּא אוֹמֵר ״הִיא מְחַלֶּלֶת״, הֱוֵי כָּל אָדָם אָמוּר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָא מָה אֲנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקַיֵּים ״אָבִיהָ״? נֶאֱמַר כָּאן ״אָבִיהָ״, וְנֶאֱמַר לְהַלָּן ״אָבִיהָ״. מָה לְהַלָּן זְנוּת עִם זִיקַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַבַּעַל, אַף כָּאן זְנוּת עִם זִיקַת הַבַּעַל. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אִי מָה לְהַלָּן נַעֲרָה וְהִיא אֲרוּסָה, אַף כָּאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲרָה וְהִיא אֲרוּסָה? נַעֲרָה וְהִיא נְשׂוּאָה, בּוֹגֶרֶת וְהִיא אֲרוּסָה, בּוֹגֶרֶת וְהִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְשׂוּאָה, וַאֲפִילּוּ הִזְקִינָה – מִנַּיִן? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר ״וּבַת כֹּהֵן״ – מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>״בַּת כֹּהֵן״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הוי</b> <b>אומר</b> <b>כח</b> <b>המדיח.</b> ור\"ש אית ליה מדיחי עיר הנדחת בחנק ויליף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לה מקרא באלו הן הנחנקין (לקמן סנהדרין דף פט:) ומדמדיחין בחנק ונדחין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בסייף אלמא חנק חמור מסייף וכבר קיימא לן לעיל דשריפה חמורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מחנק הלכך כ\"ש דחמורה היא מסייף מק\"ו מה חנק דחמור מסייף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו': <b>מרגלא</b> <b>בפומיה</b> <b>דרבי</b> <b>יוחנן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סדור היה הדבר הזה בפיו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששנאה במשנה וברייתא אלא כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיבלה שמועה מרבו: <b>בסקילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבנן אית להו דארוסה לא יצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשריפה דאם כן נמצא אתה מיקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבת כהן: <b>ר'</b> <b>שמעון</b> <b>אומר</b> <b>בשריפה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשריפה חמורה הלכך לית לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאפוקי מכלל סתם בת כהן דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתמא כתיב: <b>זינתה</b> <b>מאביה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארוסה בת ישראל שזינתה מאביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיכא שתי מיתות סקילה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארוסה ושריפה משום דמאביה זינתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבשריפה היא כדילפינן באלו הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנשרפין (לקמן סנהדרין דף עה:): <b>בסקילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבנן דסקילה חמורה: <b>ר\"ש</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשריפה.</b> הא קמ\"ל דלרבנן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאית להו סקילה חמורה סבירא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דארוסה לא יצאה לשריפה כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואזיל וטעמא מאי כו': <b>ונפקא</b> <b>מינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהא דרבי יוחנן דאמר דמשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלרבנן סקילה חמורה הויא ארוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בת כהן בסקילה ומשום דלר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שריפה חמורה מוקי לה בשריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ש\"מ המתחייב שתי מיתות נידון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחמורה דהכא נמי שתי מיתות איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סקילה כדין ארוסה ושריפה כדין בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהן הלכך לרבנן על כרחך ארוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יצאה לשריפה ולר\"ש יצאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>ר\"ש.</b> לעיל מהדר דאמרן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר\"ש לטעמיה דאמר אחת ארוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחת נשואה יצאה לשריפה היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעינן ליה: <b>שני</b> <b>כללות</b> <b>נאמר</b> <b>בבת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כהן.</b> אחת בארוסה ואחת בנשואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר כשכלל הכתוב באשת איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא כ) מות יומת הנואף והנואפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף בת כהן משמע בחנק וכשהוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארוסה לסקילה אף בת כהן במשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו כלל שני: <b>ופרכינן</b> <b>בבת</b> <b>כהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ולא</b> <b>בבת</b> <b>ישראל.</b> האי קראי סתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיבי: <b>אימא</b> <b>אף</b> <b>בבת</b> <b>כהן.</b> וה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי כללות שנאמרו בתורה בארוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסקילה ובנשואה בחנק אף בת כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה תחילה במשמע ובא הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוציא לך בת כהן לידון בשריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסתמא כתיבא ואחת ארוסה ואחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשואה הוציא לשריפה: <b>ארוסה</b> <b>בת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כהן</b> <b>מכלל</b> <b>ארוסה</b> <b>בת</b> <b>ישראל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסקילה לשריפה: <b>נשואה</b> <b>מכלל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נשואה.</b> מחנק לשריפה צא ולמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיכן שהשריפה חמורה דמה כשהוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשואה מכלל נשואה להחמיר עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצאה דהא שריפה הכל מודים דחמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחנק אף כשהוציא ארוסה מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הארוסה להחמיר עליה הוציאוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זוממי</b> <b>נשואה</b> <b>בת</b> <b>כהן</b> <b>בכלל</b> <b>זוממי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>נשואה</b> <b>בת</b> <b>ישראל.</b> בחנק שלא הוציא הכתוב אלא אותה לבדה דכתיב (ויקרא כ״א:ט׳) היא באש תשרף ולא בועלה ולא זוממיה: גבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זוממין גרס בכלל ולא גרס מכלל: <b>בת</b> <b>כהן</b> <b>כי</b> <b>תחל.</b> אי לא כתב לזנות משמע אפילו חיללה שבת: <b>ת\"ל</b> <b>לזנות.</b> ולקמיה פריך חיללה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שבת בת סקילה היא: <b>ונאמר</b> <b>להלן.</b> בנערה המאורסה מה להלן שזינתה בשעה שזיקת הבעל עליה אף כאן זנות בשעה שזיקת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הבעל עליה ולא פנויה והאי דנקט תנא האי לישנא ולא נקט מה להלן ארוסה כו' משום דסופו נמי לאיתויי נשואה לשריפה כדיליף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואזיל: <b>או</b> <b>אינו</b> <b>אומר</b> <b>אביה.</b> לגזירה שוה זו אלא להוציא את כל האדם שאם זינתה מאביה תידון בשריפה אבל משאר כל אדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תידון כבת ישראל ולקמיה פריך היכי תיסק אדעתין הא מילתא א\"כ מאי איריא בת כהן ואפי' בת ישראל נמי מאביה בשריפה באלו הן הנשרפין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(לקמן סנהדרין דף עה.): <b>כשהוא</b> <b>אומר</b> <b>היא</b> <b>מחללת.</b> משמע היא מחללת אותו ולא הוא מחללה הרי על כרחיך כשזינתה משאר כל אדם אמור: <b>הא</b> <b>מה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אני</b> <b>מקיים</b> <b>את</b> <b>אביה.</b> למה לי למיכתביה כלל אלא נאמר כאן כו' והאי תנא לית ליה האי דרשה דלקמן (סנהדרין דף נב.) שאם היו נוהגין בו קודש כו'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "א\"נ אית ליה ליכתוב היא מחללת ולא ליכתוב את אביה וליהוי משמע אפי' משפחתה ואביה יותר מכולם: <b>נערה.</b> שהביאה שערות ולא הביאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סימני בגרות במס' נדה מפרש להו בפרק [יוצא דופן] (דף מז.) משנתמעך הכף: <b>ת\"ל</b> <b>ובת</b> <b>כהן</b> <b>מכל</b> <b>מקום.</b> מריבויא דוי\"ו קא דריש וכר\"ע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סבר לה דדריש לה לקמן (סנהדרין דף נא.) כי האי גוונא וליכא לפרושי דמדכתיב קרא סתמא יליף טעמא דהא אתא גזירה שוה ומפקא ליה מסתמיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>כשהוציא</b></big> <b>נשואה.</b> הא דפשיטא ליה דנשואה להחמיר היינו"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "בג\"ש דלעיל דמה אביה האמור בסקילה סקילה חמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחנק אף אביה האמור בשריפה שריפה חמורה מחנק:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נאמר</b></big> <b>כאן</b> <b>אביה.</b> תימה א\"כ לזנות למה לי דלא מיתוקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחילול שבת מג\"ש דאביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל מ\"מ לא הוה ממעטינן חילול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת דהוי אמינא דג\"ש איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי פנויה ומדכתיב כי תחל ה\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי נמי בחילול שבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כשהוא</b></big> <b>אומר</b> <b>היא</b> <b>מחללת.</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "פ\"ה דהאי תנא לית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשה דלקמן שאם היו נוהגין בו קדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ אית ליה וליכתוב היא מחללת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכתוב את אביה ולקמן (סנהדרין דף נב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דלית ליה דקאמר רב אשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמאן קרינא רשיעא בר רשיעא אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשיעא בר צדיקיא כמאן כי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא משמע דר\"ע ור\"ש דפליגי עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' ישמעאל לית להו הך סברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה דאמר לעיל אליבא דר\"ש מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומריה שכן מחללת את אביה וצ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכ\"ע אית להו הך דרשה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא יוצא מידי פשוטו והא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי האי תנא לפי שהוא הזכירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ת\"ל</b></big> <b>ובת</b> <b>כהן.</b> פ\"ה מריבויא דוי\"ו"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קדריש וכר\"ע ס\"ל דדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן כה\"ג והא דקתני סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכותי לחלל לנתין ולממזר מניין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע יש לו קידושין בה ושמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לר\"ע דאמר ביבמות (דף סט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין קידושין תופסין בחייבי לאוין הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי בחייבי לאוין דשאר אבל מחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין גרידא לא והא דקאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי אלעזר דאמר פנוי הבא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנויה עשאה זונה ושמעינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ע דפליג עליה מכל מקום נעשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זונה בכמה ביאות ועי\"ל דכולה הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא רבי שמעון היא כדמוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך וסבר לה כר\"א בפנוי הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הפנויה וכר\"ע דדריש וי\"ו ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה דע\"כ לר\"ע גופיה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן יכול אפי' פנויה תקשה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב לזנות וצריך לומר דסבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כרבי אלעזר:"
    }
  ]
}