{
  "text": [
    "<b>ולית הלכתא ככל הני שמעתתא אלא כי הא דא\"ר יהושע בן לוי.</b> פירש רש\"י ז\"ל: דהא דרב גידל נמי מידחיא, והמפטיר בנביא בראש חודש שחל להיות בשבת מזכיר של ראש חודש, ואף על גב דהפטרה בראש חודש ליכא כלל מ\"מ יום הוא שנתחייב בהפטרה. וכן פסק  אלפסי ז\"ל. אבל ר\"ת ז\"ל וכן בעל המאור ז\"ל אמרו דלא אידחיא הא דרב גידל כלל דהפטרה בראש חודש ליכא כלל, ואיתא להא דרבי יהושע בן לוי ואיתא להא דרב גידל, ולא מידחו אלא הא דרב הונא ורב יהודה ורב אחדבוי דפליגי אדרבי יהושע בן לוי.<br><b></b>ורבנו הרב ז\"ל הכריע כדברי רש\"י והרב אלפסי ז\"ל, מדאמרינן סתם לית הלכתא ככל הני שמעתתא, ואם איתא דאיתא לדרב גידל, כיון דלדעתיה דאביי אף היא דמיא לדרב הונא ובין איתיה ביומיה בין ליתיה ביומיה כלל כולהו חדא אורחא אית להו, הוה ליה לבעל הגמרא לפרושי בהדיא לית הלכתא כרב הונא ורב יהודה ולא כרב אחדבוי, כי היכי דלא ניטעי בהא דרב גידל לאפוקה מהלכתא. ועוד דאם איתא דהא דרב גידל משום דאין נביא בראש חודש כלל הוא, אם כן משמע דהיכא דאיתיה כגון מוספין דאיתיה ערבית ושחרית ומנחה מודה בה רב דמזכיר, והא ודאי ליתא, דהא רב אחדבוי משמיה דרב אמר איפכא, ובכדי לא משוינן חלוקא ביני אמוראי ונימא תרי אמוראי נינהו אליבא דרב, אלא ודאי טעמיה דרב גידל כטעמיה דרב אחדבוי דתרווייהו משמיה דרב קאמרי, וכיון דאידחי הא דרב אחדבוי אידחיא נמי דרב גידל, דיום הוא שנתחייב בכך. ואף על פי שיש להשיב, הלכה למעשה הכי שפיר טפי למיעבד, משום דמ\"ד מזכיר חייב להזכיר קאמר, ולמ\"ד אינו מזכיר לאו אסור להזכיר קאמר אלא אין צריך להזכיר קאמר ואם בא להזכיר מזכיר, וכדאמרינן לעיל (בע\"א) גבי הזכרת חנוכה בברכת המזון אינו מזכיר ואם בא להזכיר מזכיר בהודאה.<br><b></b>עוד כתב הרב רבנו ז\"ל, דאף על גב דאידחיא הא דרב גידל מכל מקום אינו חותם בה בשל ראש חודש כלל, אלא שאומר מעין המאורע בעבודה ואינו חותם אלא בשל שבת בלבד. וטעמא קאמר דהיאך אפשר דיפה כח ראש חודש בהפטרה דליתא אלא בשביל שבת יותר משלש תפלות הקבועות בראש חודש, אלא ודאי אינו חותם אלא בשל שבת בלבד. אבל המפטיר בנביא במנחה ביום הכפורים שחל להיות בשבת, חותם אף בשל שבת כדרך שהוא חותם בהפטרת שחרית.<br><b></b>וראש חודש שחל להיות בשבת, אמרי רבוותא ז\"ל שאינו מזכיר שבת ביעלה ויבא, וכן כתב רבנו ז\"ל, לפי שלא מצינו הזכרה אחר חתימה.",
    "<b>לא באליה ולא בחלב, חכמים היינו תנא קמא איכא בינייהו דרב ברונא אמר רב.</b> דאמר לעיל (שבת כא, א) חלב מהותך נותן לתוכו שמן כל שהוא ומדליק.",
    "<b>ולא מסיימי.</b> פירוש: ולא שיהא מהותך כחלב דמתניתין וכמו שפירש רש\"י דחלב מהותך היינו חלב מבושל כדכתבינן לעיל (שם), אלא הכי קאמר דתנא קמא אמר לא בחלב וסתמא קאמר, ואיכא למימר דבכל ענין קאמר ואפילו מחוי ואפילו על ידי תערובת שמן, ודלא כרב ברונא, וחכמים לא אסרו אלא חלב מבושל שנקרש, אבל מחוי על ידי תערובת  מישרא שרי, והיינו דרב ברונא, אי נמי איכא למימר איפכא, דרבנן קמאי לא אסרי אלא חלב כמות שהוא, אי נמי קרוש שאינו נמשך אחר הפתילה, ואי נמי מחוי ובלא שמן משום גזירה דאינו מחוי, אבל מחוי על ידי תערובת שרי, והיינו דרב ברונא, ורבנן בתראי סברי דאפילו מבושל דמחוי ואפילו על ידי תערובת אסור, ודלא כרב ברונא, והיינו דלא מסיימי.<br><b></b>ואם תאמר נימא כל תנא בתרא לטפויי מילתא קאמר, וכדאמרינן בפרק המוכר פירות (ב\"ב צג, ב). תירצו בתוס' משום דלכאורה הוה משמע דת\"ק אסר בכל ענין דומיא דשאר שמנים דאיירינן לעיל מיניה כגון שעוה וזפת, ותנא בתרא לא קאי אלא אנחום דהתיר במבושל וקאמר ליה איהו דאפילו מבושל אסור, אבל במחוי ובנתינת שמן אפשר דשרי לדידיה.",
    "הא דאיבעיא לן:<b> מנא הני מילי.</b> איכא למידק ומנא לן דשרי, דהא לא הותרה הבערה אלא או לצורך אכילה או לצורך מצות היום, הא שלא לצורך מצות היום כלל אסור. איכא למימר, משום דסלקא דעתך אמינא דהוי יום טוב לא תעשה גרידא, ואתי עשה דשריפת קדשים ודחי לא תעשה. ותדע לך מדקא מתרץ רב אשי דהוי יום טוב עשה ולא תעשה ואיתרצא להו בהכין, שמע מינה מעיקרא לא הוה סלקא דעתך הכי. ואם תאמר אם כן רבא למה ליה לאהדורי בתר פירוקא אחרינא, לימא כרב אשי, דהא משמע בפרק קמא דביצה (ח, ב) דרבא סבירא ליה הכי דהוי יום טוב עשה ולא תעשה, מדאקשינן התם גבי כסוי הדם דאמרינן אתי עשה ודחי לא תעשה, מכדי יום טוב עשה ולא תעשה הוא ולא אתי עשה ודחי את לא תעשה ועשה, אלא אמר רבא אפר כירה מוכן הוא לודאי כו', אלמא אית ליה לרבא דיום טוב עשה ולא תעשה. ויש לפרש דרבא לא הדר ביה התם מהך קושיא אלא משום דמסתבר ליה טעמא בתרא. אי נמי דמכל מקום סבירא ליה לרבא דאין עשה דכסוי דוחה יום טוב, דדריש ליה מלבדו (שמות יב, טז), כך תירצו בתוס'.<br><b></b>ואיכא דקשיא ליה, ותהוי נמי שריפת קדשים עשה וי\"ט לא תעשה גרידא אכתי היכי הוה דחי האי עשה ללא תעשה דהא אפשר להמתין למחר ולקיים עשה, כדריש לקיש (לקמן שבת קלג, א) דאמר כל מקום שאתה מוצא עשה ולא תעשה אם אתה יכול לקיים את שניהם מוטב ואם לאו יבא עשה וידחה לא תעשה. ותירץ הרמב\"ן ז\"ל, דלא אמר ר\"ל הכי אלא היכא דאפשר לקיים את שניהם עכשיו בלא דחיית לא תעשה, כגון ההיא דיבמות דאמרינן בפרק כיצד (כ, ב) גמרא אלמנה לכהן גדול, גבי אלמנה מן האירוסין לכהן גדול, כדר\"ל דאמר ר\"ל כל מקום וכו' והכא נמי אפשר בחליצה דמקיים עשה ול\"ת, וכגון ההיא דמנחות דאמרינן בפרק התכלת (מנחות מ, א) גבי סדין בציצית שאפשר לעשות לו כן ממינו ולא עבדינן צמר, וכן כל כיוצא באלו, אבל היכא דלא אפשר לקיים עשה היום אלא בדחיית לא תעשה אי אפשר לקיים את שניהם מיקרי, שהרי אי אפשר לקיימן עכשיו.",
    "<b>ובודאי הכי משמע כדבריו כדמוכח בריש פרק קמא דיבמות (ו, א), דאמרינן התם, אלא אתיא מבנין בית המקדש,  </b>דתניא יכול יהא בנין בית המקדש דוחה את השבת תלמוד לומר (ויקרא יט, ל) את שבתותי תשמורו, הא לאו הכי דחיא, מאי לאו בבונה וסותר. ואם איתא היאך אפשר לומר כן דהא בנין בית המקדש אפשר למחר ואפשר לקיים את שניהם ואם כן דכוותיה היאך אפשר לומר דדחיא. ועוד דדחינן (שם) לאו בלאו דמחמר, ואקשינן אלא הא דקיימא לן דאתי עשה ודחי לא תעשה ליגמר מהכא דלא דחיא, אמאי, לימא שאני הכא משום דאפשר כדר\"ל הא בעלמא דלא אפשר דחיא. וכי האי גוונא נמי איכא למידק מדאתינן התם (ע\"ב) למיפשטה ממיתת בית דין, ואף על גב דמיתת בית דין אפשר למחר.<br><b></b>ומיהו אכתי איכא למידק אשמעתין, בשלמא קדשים איכא עשה דאורייתא בשריפתן אלא תרומה מנא לן, דכל הני קראי דקא מייתי בקדשים קאי ולא בתרומה טמאה. אלא איכא למימר דאסמכוה רבנן אקדשים. וכן נראה מדברי רש\"י ז\"ל. והדין נותן הואיל ואפשר ליהנות ממנה בשעת שריפתה יהיה מותר, ואטו משום דאיכא מצוה בשריפתה מיגרע גרע, אם כן אכתי שמן שריפה למה אסרוהו. ויש לפרש דגזירה גרידתא היא דגזרינן תרומה טמאה אטו קדשים, שאם אתה מתירו בתרומה טמאה אפילו לצורך אתי למשרף קדשים שנטמאו שלא לצורך, וקדשים אסורים דבר תורה. אי נמי יש לפרש שעשו חכמים שריפת תרומה שנטמאת כשריפת קדשים משום דדמיא לקדש, אי נמי משום תקלה, וכיון שעשו אותה כשריפת קדשים של מצוה אף לאיסור עשאוה כמותן. וכי בעינן מנא הני מילי אשריפת קדשים ממש בעינן.",
    "הא דאמרינן:<b> בא הכתוב ליתן בקר שני לשריפתו.</b> משמע דשריפתו אינו אלא עד בקר שני ואפילו רצה לשורפו בליל מוצאי יום טוב אינו רשאי. וכן מוכח בירושלמי (פ\"ב ה\"א). וכן כתב רש\"י ז\"ל והכי משמע הנותר ממנו לראשון עד בקר שני המתינוהו ותשרפוהו. וטעמא דמילתא לפי שאין שורפין קדשים בלילה, שכן מצינו בשלמים שאינן נאכלין לאור שלישי ואפילו הכי אינן נשרפין עד יום שלישי, כדאמרינן בריש מסכת פסחים (ג, א) והנותר (מזבח השלמים) [מבשר הזבח] וגו' באש ישרף (ויקרא ז, יז) ביום אתה שורפו ואי אתה שורפו בלילה. וגרסי' נמי בירו' (בפירקין ה\"א) והנותר ממנו וגו' באש תשרופו (שמות יב, י) אחר שני בקרים אחר בוקרו של חמשה עשר ואחר בוקרו של ששה עשר וכתיב (ויקרא ז, יז) והנותר מבשר הזבח ביום השלישי באש ישרף. מהו להצית את האור במדורת חמץ, מאן דיליף לה מן הנותר אסור, ומאן דלא יליף לה מן הנותר מותר. ואי קשיא לך כיון דקדשים אין נשרפין בלילה, מאי שנא יום טוב שאין מדליקין בו בשמן שריפה, אפילו בחול נמי אין מדליקין. אין ודאי קושיא היא, ובירושלמי מקשו לה, ומתרץ אמר רבי יוחנן ירדו לה בשיטת רבי ישמעאל דרבי ישמעאל אמר תינוק שעבר זמנו נימול בין ביום בין בלילה, ומקשו מה אית לך למימר שמן שריפה שעבר זמנה נשרפת בין ביום בין בלילה, אמר רבי יודה בן פזי מכיון שנטמא כמי שעבר זמנה.",
    "<b>עולת שבת בשבתו (במדבר כח, י) ולא עולת חול בשבת ולא עולת חול ביום טוב.</b> ואף על גב דאמרינן ביומא פרק טרף בקלפי (יומא מו, א) איברי חול שניתותרו עושה להן מערכה בפני עצמן וסודרן אפילו בשבת, ורב הונא אמר דאינו עושה להן מערכה בפני עצמן אלא סודרן במערכה הגדולה, לא קשיא, דהתם באברים שמשלה בהן האור מאמש שכבר נעשה לחמו של מזבח והוו להו כקרבן היום, והלכך דחו מבמועדו (במדבר שם, ב) ואפילו בשבת. כן תירץ ר\"ת ז\"ל ורבנו יצחק בר' אשר ז\"ל.",
    "<b>לבדו ולא מילה שלא בזמנה דאתיא בק\"ו.</b> פירש רש\"י ז\"ל דהוה אמינא דמילה שלא בזמנה תדחי יום טוב מק\"ו דצרעת, מה צרעת שדוחה את העבודה ועבודה דוחה את השבת מילה שדוחה את הצרעת בין בזמנה בין שלא בזמנה אינו דין שתדחה את השבת, והכי איתא לקמן בפרק רבי אליעזר דמילה (שבת קלב, א-ב). ואינו מחוור, דהא רבא לית ליה התם האי ק\"ו, דקסבר צרעת דדוחה את העבודה אינו מתורת דחוי אלא משום דגברא לא חזי.<br><b></b>ובתוס' פירשו ק\"ו ומה נדרים ונדבות שלא נכרתו עליהן שלש עשרה בריתות קרבין ביום טוב מילה שנכרתו עליה שלש עשרה בריתות לא כל שכן, וקא סבר רבא כמאן דאמר נדרים ונדבות קרבין ביום טוב. ואינו מחוור בעיני, דאכתי איכא למיפרך, מה לנדרים ונדבות שכן יש בהן צורך היום שהרי נאכלין לבעלים, או שיש בהן צורך היום שאינו בדין שתהא כירתך פתוחה וכירת רבך סתומה (ביצה כ, ב), תאמר בקדשים שאי אפשר ליהנות מהם.<br><b></b>ומקצת מרבותינו הצרפתים יש דלא גרסי ק\"ו כלל, וטעמא קאמרי דהא לרבא משמע דקסבר דיום טוב לא תעשה גרידא הוא מדלא מתרץ לה כרב אשי, וכיון שכן בלאו ק\"ו ודאי דחיא, דהוה ליה מילה עשה ויום טוב לא תעשה ואתי עשה ודחי לא תעשה. אלא שהיא בכל הספרים, ואף בספרי הגאונים ז\"ל מצאתיה.<br><b></b>ועוד תמיהא לי מאי קאמר רבא ומאי קא מייתי מילה שלא בזמנה, דהא אנן שריפת קדשים קא מיבעיא לן, ואם לומר דכשם שמילה שלא בזמנה אינה דוחה אף קדשים שלא בזמנן אינן דוחין, הוה ליה למימר בהדיא.<br><b></b>וראיתי לרבנו שרירא גאון ז\"ל בתשובה דקל וחומר הוא דשקלינן ממילה שלא בזמנה לקדשים שניתותרו, וז\"ל: האי ק\"ו דשקלינן ממילה שלא בזמנה לנותר, ומה מילה דאיתותר לאחר זמנה לא חזיא ביום טוב, כ\"ש נותר דלא שרפינן ביום טוב, ואיכא דגרסי לה להא מילתא בגמרא, עכ\"ל התשובה, ובזה נסתלקו כל הקושיות. אלא דלשון דאתיא בק\"ו לכאורה אמילה קאי ולא אשריפת קדשים."
  ]
}