{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "76B",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "But <b>this one,</b> Pharaoh’s daughter, <b>did not require such</b> things, as she herself was the daughter of royalty, and therefore there would have been no reason to doubt the sincerity of her conversion.",
    "The Gemara asks: <b>But let him derive</b> that Pharaoh’s daughter was forbidden to Solomon for a different reason, <b>as she</b> was <b>a first-</b>generation <b>Egyptian</b> convert. Even if she converted, she would still have been an Egyptian convert of the first generation, and as such neither she nor her children would have been permitted to marry a Jew by birth (Deuteronomy 23:8–9). <b>And if you would say</b> that <b>those</b> whom the Torah rendered forbidden have already <b>left</b> Egypt and are now living elsewhere <b>in the world, and those</b> currently living in Egypt <b>are others,</b> there is a difficulty.",
    "As, <b>isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said: Minyamin, an Egyptian convert, was a friend of mine from among the students of Rabbi Akiva,</b> and <b>he said:</b> After I converted <b>I</b> was <b>a first-</b>generation <b>Egyptian</b> convert, <b>and</b> so <b>I married</b> another <b>first-</b>generation <b>Egyptian</b> convert. <b>I will marry off my son,</b> who is a second-generation Egyptian convert, <b>to</b> another <b>second-</b>generation <b>Egyptian</b> convert, <b>so that my grandson will be fit to enter into the congregation.</b> This indicates that first- and second-generation converts of Egyptian extraction were prohibited from entering into the congregation even during the period of the Mishna.",
    "<b>Rav Pappa said: Shall we stand up and raise an objection from Solomon? Solomon did not marry anyone, as it is written in his regard: “Of the nations concerning which the Lord said to the children of Israel, You shall not go among them, neither shall they come among you; for surely they will turn away your heart after their gods; Solomon cleaved to these in love”</b> (I Kings 11:2). Solomon cleaved to these women in love, but was not legally married to them. As Solomon had other forbidden wives, the case of Pharaoh’s daughter presents no special difficulty. In fact, none of these marriages were valid at all. <b>But</b> the phrase <b>“and</b> Solomon <b>married”</b> (I Kings 3:1) that appears in connection with Pharaoh’s daughter is <b>difficult,</b> as it indicates that this marriage was in fact valid.",
    "The Gemara answers: <b>Due to the extraordinary love that he had for her, the verse relates to him as if he had married her</b> through a legally valid marriage, even though this was not the case.",
    "<b>Ravina said to Rav Ashi: But didn’t we learn</b> in the mishna that <b>a man with crushed testicles and one whose penis has been severed are permitted to</b> marry a female <b>convert and an emancipated</b> maidservant? That indicates that it is only these women whom they are permitted to marry, <b>but they are prohibited from</b> marrying <b>a Gibeonite woman.</b> This appears to contradict the <i>baraita</i> that permits a man with crushed testicles to marry a Gibeonite.",
    "Rav Ashi <b>said to</b> Ravina: <b>And according to your</b> line of <b>reasoning, say the latter clause</b> of the mishna as follows: <b>And they are prohibited only from entering into the congregation,</b> and infer just the opposite, that it is only a woman who was born Jewish whom they are prohibited from marrying, <b>but they are permitted to</b> marry <b>a Gibeonite woman,</b> as she is not part of the congregation of the Lord. <b>Rather, no</b> inference is <b>to be learned from this</b> mishna, as the possible inferences are contradictory, and one must therefore rely on the <i>halakha</i> that was expressly taught.",
    "<strong>MISHNA:</strong> <b>Ammonite and Moabite</b> converts <b>are prohibited</b> from entering into the congregation and marrying a woman who was born Jewish, <b>and their prohibition is eternal,</b> for all generations. <b>However, their female</b> counterparts, even the convert herself, <b>are permitted immediately.</b>",
    "<b>Egyptian and Edomite</b> converts <b>are prohibited</b> from entering into the congregation <b>only for three generations, both males and females. Rabbi Shimon renders permitted</b> Egyptian and Edomite <b>females immediately. Rabbi Shimon said: The matter</b> may be derived by way of <b>an <i>a fortiori</i></b> inference: <b>If in a place where</b> the Torah rendered <b>prohibited the males with an eternal prohibition,</b> i.e., Ammonites and Moabites, it <b>rendered permitted the females immediately,</b> then in <b>a place where it rendered prohibited the males for only three generations,</b> i.e., Egyptians and Edomites, <b>is it not right that we should render permitted the females immediately?</b>",
    "Rabbi Shimon’s colleagues <b>said to him: If</b> you are reporting a <b><i>halakha</i></b> that you received from your teachers, <b>we will accept</b> it from you. <b>But if</b> you merely wish to prove your case with an <i>a fortiori</i> <b>inference</b> based on your own reasoning, <b>there is a refutation</b> of your argument. Rabbi Shimon <b>said to them:</b> That is <b>not so.</b> I disagree with your claim that the <i>a fortiori</i> inference can be refuted, but in any case <b>I am stating a <i>halakha</i></b> handed down to me by my teachers.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where are these matters</b> derived that female Ammonites and Moabites are permitted immediately? <b>Rabbi Yoḥanan said: As the verse states: “And when Saul saw David go forth against the Philistine, he said to Abner, the captain of the host: Abner, whose son is this youth? And Abner said: As your soul lives, O king, I cannot tell”</b> (I Samuel 17:55). This verse is puzzling: <b>Did</b> Saul really <b>not recognize him? But isn’t it</b> previously <b>written:</b> “And David came to Saul, and stood before him; <b>and he loved him greatly; and he became his armor-bearer”</b> (I Samuel 16:21)? <b>Rather,</b> it must be that <b>he was asking about</b> David’s <b>father.</b>",
    "The Gemara is still puzzled by this verse: <b>And did</b> Saul <b>not recognize</b> David’s <b>father? But isn’t it written</b> with regard to Jesse, David’s father: <b>“And the man in the days of Saul was old, and came among men”</b> (I Samuel 17:12), <b>and Rav, and some say Rabbi Abba, said: This</b> is referring to <b>Jesse, father of David, who</b> always <b>entered with multitudes [<i>ukhlusa</i>] and left with multitudes.</b> As he was clearly a man of importance, everyone must have known who he was.",
    "Rather, <b>this is</b> what <b>Saul was saying,</b> in his attempt to clarify David’s lineage: <b>Does</b> he <b>come from</b> the descendants of <b>Perez, or does</b> he <b>come from</b> the descendants of <b>Zerah?</b> What is the significance of this question? <b>If</b> he <b>comes from Perez he will be king, as a king may breach [<i>poretz</i>] a way</b> for himself <b>and no one can stop him.</b> And <b>if he comes from Zerah he will be merely a man of importance,</b> but not a king.",
    "The Gemara continues with its explanation: <b>For what reason did</b> Saul <b>say to</b> Abner that he should <b>inquire about</b> David? <b>As it is written: “And Saul clad David with his apparel [<i>maddav</i>]”</b> (I Samuel 17:38), which indicates that the clothes were <b>of</b> David’s <b>size [<i>kemiddato</i>]. And it is written with regard to Saul: “From his shoulders and upward he was higher than any of the people”</b> (I Samuel 9:2). Upon seeing that his clothes fit David, Saul began to fear that it might be David who was destined for the throne, and he therefore inquired into his background. At that point, <b>Doeg the Edomite said to</b> Saul: <b>Before you inquire as to whether or not he is fit for kingship, inquire as to whether or not he is</b> even <b>fit to enter into the congregation. What is the reason</b> for such doubts? It is <b>that</b> he <b>descends from Ruth the Moabite,</b> and Moabites are permanently barred from entering the congregation.",
    "<b>Abner said to him: We</b> already <b>learned</b> that there is no room for such concern. As the verse states: “An Ammonite or a Moabite shall not enter into the congregation of the Lord” (Deuteronomy 23:4), teaching that <b>an Ammonite</b> man is barred from entering into the congregation, <b>but not an Ammonite woman;</b> and similarly, <b>a Moabite</b> man is barred from entering into the congregation, <b>but not a Moabite woman.</b> Doeg said to him: <b>However, if that is so,</b> say that the verse that renders it prohibited for a <i>mamzer</i> to enter the congregation renders prohibited only a male <b><i>mamzer</i>, but not a female <i>mamzer</i>.</b> Abner replied: <b>It is written: “A <i>mamzer</i>,”</b> which should be understood not as a noun but as an adjective, denoting <b>a strange blemish [<i>mum zar</i>],</b> one who is defective due to a forbidden relationship, and this applies to males and females alike.",
    "Doeg retorted: If so, say that it is prohibited for only <b>an Egyptian</b> man to enter into the congregation, <b>but not an Egyptian woman.</b> Abner answered: <b>Here it is different, as the reason for</b> the prohibition recorded in this <b>verse</b> with regard to Ammonites <b>is explicit: “Because they did not meet you with bread and with water</b> on the way, when you came forth out of Egypt” (Deuteronomy 23:5). Since <b>it is the way of a man</b> to go forth <b>to meet</b> guests <b>but it is not the way of a woman</b> to go forth, females were not included in this prohibition. Doeg countered: Still, <b>the men should have gone</b> forth <b>to meet the men, and the women to meet the women.</b> Abner <b>was silent,</b> as he did not know how to respond to this objection.",
    "<b>Immediately: “And the king said, inquire you whose son is this lad”</b> (I Samuel 17:56). The Gemara comments: <b>There,</b> in the previous verse, Saul <b>calls him youth [<i>na’ar</i>],</b> and <b>here he calls him lad [<i>elem</i>].</b> This change in the wording hints at the following discussion. Saul <b>said to</b> Doeg <b>as follows:</b> The <b><i>halakha</i> is hidden [<i>nitalma</i>] from you,</b> and you are ignorant of the law. <b>Go and inquire</b> about the matter <b>in the study hall. He</b> went to the study hall and <b>asked. They said to him:</b> The <i>halakha</i> is: <b>An Ammonite</b> man is forbidden, <b>but not an Ammonite woman; a Moabite</b> man is forbidden, <b>but not a Moabite woman.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא לָא צְרִיכָא לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>[וְתִיפּוֹק לֵיהּ] דְּהָא מִצְרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה הִיא! וְכִי תֵּימָא: הָנָךְ אָזְלִי לְעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָנֵי אַחֲרִינֵי נִינְהוּ, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא תַּנְיָא, אָמַר רַבִּי יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְיָמִין גֵּר מִצְרִי הָיָה לִי חָבֵר מִתַּלְמִידֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא, אָמַר: אֲנִי מִצְרִי רִאשׁוֹן, וְנָשָׂאתִי מִצְרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה. אַשִּׂיא לִבְנִי מִצְרִית שְׁנִיָּה כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא בֶּן בְּנִי רָאוּי לָבֹא בַּקָּהָל! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן מִשְּׁלֹמֹה לֵיקוּ וְנֹתֵיב? שְׁלֹמֹה לָא נְסֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי, דִּכְתִיב בֵּיהּ: ״מִן הַגּוֹיִם אֲשֶׁר אָמַר ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל בְּנֵי יִשְׂרָאֵל לֹא תָבוֹאוּ בָּהֶם וְהֵם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבוֹאוּ בָכֶם אָכֵן יַטּוּ אֶת לְבַבְכֶם אַחֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵיהֶם, בָּהֶם דָּבַק שְׁלֹמֹה לְאַהֲבָה״. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא ״וַיִּתְחַתֵּן״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִתּוֹךְ אַהֲבָה יְתֵירָה שֶׁאֲהֵבָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ נִתְחַתֵּן בָּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא לְרַב אָשֵׁי, וְהָא אֲנַן תְּנַן: פְּצוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּכָּא וּכְרוּת שׇׁפְכָה מוּתָּרִים בְּגִיּוֹרֶת וּמְשׁוּחְרֶרֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בִּנְתִינָה — אֲסִירִי! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְלִיטַעְמָיךְ, אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: וְאֵינָן אֲסוּרִין אֶלָּא מִלָּבֹא בַּקָּהָל. הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְתִינָה שָׁרוּ! אֶלָּא מֵהָא לֵיכָּא לְמִשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עַמּוֹנִי וּמוֹאָבִי — אֲסוּרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיסּוּרָן אִיסּוּר עוֹלָם. אֲבָל נְקֵבוֹתֵיהֶם — מוּתָּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִצְרִי וַאֲדוֹמִי אֵינָם אֲסוּרִים אֶלָּא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה דּוֹרוֹת, אֶחָד זְכָרִים וְאֶחָד נְקֵבוֹת. רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּיר אֶת הַנְּקֵבוֹת מִיָּד. אָמַר רַבִּי שִׁמְעוֹן, קַל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדְּבָרִים: וּמָה אִם בְּמָקוֹם שֶׁאָסַר אֶת הַזְּכָרִים אִיסּוּר עוֹלָם — הִתִּיר אֶת הַנְּקֵבוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיָּד, מָקוֹם שֶׁלָּא אָסַר אֶת הַזְּכָרִים אֶלָּא עַד שְׁלֹשָׁה דּוֹרוֹת — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנַּתִּיר אֶת הַנְּקֵבוֹת מִיָּד? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ לוֹ: אִם הֲלָכָה — נְקַבֵּל, וְאִם לַדִּין — יֵשׁ תְּשׁוּבָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לָהֶם: לֹא כִּי, הֲלָכָה אֲנִי אוֹמֵר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי? אָמַר רַבִּי יוֹחָנָן, דְּאָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וְכִרְאוֹת שָׁאוּל אֶת דָּוִד יוֹצֵא לִקְרַאת הַפְּלִשְׁתִּי אָמַר אֶל אַבְנֵר שַׂר הַצָּבָא בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי זֶה הַנַּעַר אַבְנֵר וַיֹּאמֶר אַבְנֵר חֵי נַפְשְׁךָ הַמֶּלֶךְ אִם יָדָעְתִּי״. וְלָא יְדַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ? וְהָכְתִיב: ״וַיֶּאֱהָבֵהוּ מְאֹד וַיְהִי לוֹ נוֹשֵׂא כֵּלִים״! אֶלָּא אַאֲבוּהּ קָא מְשַׁאֵיל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָבִיו לָא יְדַע לֵיהּ? וְהָכְתִיב: ״וְהָאִישׁ בִּימֵי שָׁאוּל זָקֵן בָּא בַאֲנָשִׁים״, וְאָמַר רַב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיתֵּימָא רַבִּי אַבָּא: זֶה יִשַׁי אֲבִי דָוִד, שֶׁנִּכְנַס בְּאוּכְלוּסָא וְיָצָא בְּאוּכְלוּסָא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁאוּל: אִי מִפֶּרֶץ אָתֵי, אִי מִזֶּרַח אָתֵי? אִי מִפֶּרֶץ אָתֵי — מַלְכָּא הָוֵי, שֶׁהַמֶּלֶךְ פּוֹרֵץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַעֲשׂוֹת דֶּרֶךְ וְאֵין מְמַחִין בְּיָדוֹ. אִי מִזֶּרַח אָתֵי — חֲשִׁיבָא בְּעָלְמָא הָוֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי טַעְמָא אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ שַׁאֵל עֲלֵיהּ, דִּכְתִיב: ״וַיַּלְבֵּשׁ שָׁאוּל אֶת דָּוִד מַדָּיו״, כְּמִדָּתוֹ. וּכְתִיב בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשָׁאוּל: ״מִשִּׁכְמוֹ וָמַעְלָה גָּבוֹהַּ מִכׇּל הָעָם״. אֲמַר לֵיהּ דּוֹאֵג הָאֲדוֹמִי: עַד שֶׁאַתָּה מְשַׁאֵיל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלָיו אִם הָגוּן הוּא לַמַּלְכוּת אִם לָאו, שְׁאַל עָלָיו אִם רָאוּי לָבֹא בַּקָּהָל אִם לָאו. מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טַעְמָא? דְּקָאָתֵי מֵרוּת הַמּוֹאֲבִיָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבְנֵר, תְּנֵינָא: ״עַמּוֹנִי״, וְלֹא עַמּוֹנִית. ״מוֹאָבִי״, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹאָבִית. אֶלָּא מֵעַתָּה: ״מַמְזֵר״, וְלֹא מַמְזֶרֶת? ״מַמְזֵר״ כְּתִיב — מוּם זָר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״מִצְרִי״, וְלֹא מִצְרִית!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁאנֵי הָכָא, דִּמְפָרֵשׁ טַעְמָא דִקְרָא: ״עַל אֲשֶׁר לֹא קִדְּמוּ אֶתְכֶם בַּלֶּחֶם וּבַמַּיִם״ — דַּרְכּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל אִישׁ לְקַדֵּם, וְלֹא דַּרְכָּהּ שֶׁל אִשָּׁה לְקַדֵּם. הָיָה לָהֶם לְקַדֵּם אֲנָשִׁים לִקְרַאת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנָשִׁים וְנָשִׁים לִקְרַאת נָשִׁים! אִישְׁתִּיק. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִיָּד: ״וַיֹּאמֶר הַמֶּלֶךְ שְׁאַל אַתָּה בֶּן מִי זֶה הָעָלֶם״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם קָרֵי לֵיהּ ״נַעַר״, הָכָא קָרֵי לֵיהּ ״עֶלֶם״? הָכִי קָא אֲמַר לֵיהּ: הֲלָכָה נִתְעַלְּמָה מִמְּךָ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צֵא וּשְׁאַל בְּבֵית הַמִּדְרָשׁ. שָׁאַל, אֲמַרוּ לֵיהּ: ״עַמּוֹנִי״, וְלֹא עַמּוֹנִית. ״מוֹאָבִי״, וְלֹא מוֹאָבִית."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ותיפוק</b> <b>ליה.</b> דאפי' גיירה מצרית ראשונה היא ואפ\"ה קרי ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חתנות: <b>הנך</b> <b>אזלי</b> <b>לעלמא.</b> מתו וטבעו בימי פרעה וכי אזהר רחמנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מערב רב: <b>והני</b> <b>אחריני</b> <b>נינהו.</b> אומות אחרים באו וישבו בארצם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אשיא</b> <b>לבני</b> <b>מצרית</b> <b>שניה.</b> שאם אשיאנו מצרית ראשונה יהא בנה שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה דאמרינן בפירקין (לקמן יבמות עח.) הלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר פסולן אלמא לא אזדו לעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והני מצרים נינהו: <b>לא</b> <b>נסיב</b> <b>מידי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לזנות היה מתכוין: <b>דבק</b> <b>שלמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאהבה.</b> ולא לאישות: <b>והא</b> <b>אנן</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנן</b> <b>הכי.</b> כי הך מתניתא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל פצוע דכא מותר בנתינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גיורת</b> <b>ומשוחררת</b> <b>אין.</b> דלישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר נמי שריא: <b>הא</b> <b>בנתינה</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כישראל מעליא דבקדושתיה קאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>אם</b> <b>הלכה.</b> שמעת מרבותיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנקבות מותרות מיד במצרי ואדומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבל ממך: <b>ואם</b> <b>לדין.</b> שאתה דן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ק\"ו מעצמך יש תשובות להשיב ובגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש לה: <b>לא</b> <b>כי.</b> אפילו אני דן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצמי אין לכם תשובה כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא ומ\"מ הלכה אני אומר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>ולא</b> <b>ידע</b> <b>ליה.</b> שאול לדוד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באוכלוסא.</b> שר על ס' רבוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהמלך</b> <b>פורץ.</b> גדרות של אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות לו דרך קצר מביתו לפרדסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לכרמו: <b>חשיבא</b> <b>בעלמא</b> <b>הוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפ' דחזא ביה סימני מלכות הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אפשר דלא הוי רישא: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טעמא</b> <b>אמר</b> <b>ליה</b> <b>שאל.</b> מאי חזא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסתפי מיניה ממלכותא: <b>ממזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתיב</b> <b>מום</b> <b>זר.</b> כל שיש בו מום זרות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותיפוק</b></big> <b>ליה</b> <b>משום</b> <b>דהויא</b> <b>מצרית</b> <b>ראשונה.</b> פי' בקונט' ואפ\"ה"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "קרי ליה חתנות וקשה דפשיטא דשייך בה חתנות דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תפסי בה קידושין ונראה דפריך דהיאך נשאה שלמה הא מצרית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראשונה הואי ואסורה בקהל: <big><b>וכי</b></big> <b>תימא</b> <b>הנך</b> <b>אזלו</b> <b>לעלמא.</b> פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומה של מצרים שאמר עליהם הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דור שלישי יבא להם ולא שני הלכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתיישב בשאר ארצות והני אחריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו שאומה אחרת נתיישבה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאמר רבי יהודה מנימין גר מצרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ופשט לו דמנימין בא מארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרים דאי מן המצריים שנתיישבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר ארצות לא היה קורהו גר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרי שלא היו ידועים בשאר ארצות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנימין</b></big> <b>גר</b> <b>מצרי</b> <b>כו'.</b> וא\"ת"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "ולמה לא היה מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא בקהל והלא אין מצריים במקומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר עלה סנחרב ובלבל כל העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומטעם זה התיר ר' יהושע את יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גר העמוני במס' ידים (פ\"ד מ\"ד) ומייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בפרק תפלת השחר (ברכות דף כח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר לו ר' יהושע מותר אתה שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה כו' ובסוטה (דף ט. ושם) פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דתניא בתוספתא שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ר' עקיבא מנימין טעית שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה סנחריב ובלבל כל העולם ובה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תירץ דמצרים שבו למקומן דנתן להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב קצבה כדכתיב (יחזקאל כ״ט:י״ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקץ ארבעים שנה אקבץ את מצרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגוים אשר נפוצו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דגבי עמון כתיב ואחר כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשיב את שבות בני עמון לא נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם קצבה כמו שאמר רבי יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ג במס' ידים (פ\"ד מ\"ד) אמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהושע והא כתיב ושבתי את שבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ויהודה ועדיין לא שבו והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא בתוספתא דמסכת ידים בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדא דיהודה גר העמוני שהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ג לרבי יהושע והותר לבא בקהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ליה ר\"ג גר מצרי כיוצא בזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ליה למצרים נתן להם קצבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ע לא אסיק אדעתיה שנתן להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצבה וקשה לר\"י על ההיא דברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסכת ידים דמשמע דסנחריב בלבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמון דהא כתיב בירמיה (מט) בעמון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי חורבן שהחריבן נבוכדנצר מדוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירש מלכם את גד ועמו בעריו ישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' הלילי חשבון כי שודדה וגו' הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שבאותה שעה היו יושבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומם ובאותה פרשה כתיב ואחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן אשיב את שבות בני עמון א\"כ לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלבלם סנחריב ואם בלבלם חזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שהחריבם נבוכדנצר וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בחלק שבמקומם היו בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבוכדנצר דאמר התם (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צו:) עמון ומואב שכני בישי דישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו שלחו לנבוכדנצר תא עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לר\"י דגבי יהודה גר עמוני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחורבן דנבוכדנצר סמיך דנבוכדנצר נמי בלבל אע\"ג דאין מזכיר בסוטה (דף מו: ושם) אלא סנחריב דקאמר עלה סנחריב ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלבלה נבוכדנצר ולא החריבה היינו משום דסנחריב לא היה מחריב אלא מעביר אותם לערים הגלת שלומים ולכך לא הזכיר בו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חורבן אבל נבוכדנצר בלבל והחריב ואינו תולה הבלבול בסנחריב בברכות ובמסכת ידים אלא משום שהתחיל הבלבול ומשום דבלבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל העולם כתיב סתם (ישעיהו י׳:י״ג) ואסיר גבולות עמים דמשמע בכל האומות ועיקר מילתא אנבוכדנצר סמיך וא\"ת הא דאמר במגילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף יב:) דאמרו לו סנהדרין לאחשורוש זיל לגבי עמון ומואב דיתבי אדוכתייהו דכתיב שאנן מואב וגו' והלא כבר החריבן נבוכדנצר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיה הרבה קודם אחשורוש וי\"ל במילתא בעלמא הוא דאוקמוהו כי לא מואבים היו אותם שנתיישבו שם אלא שאר אומות ושמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גם ממואב היו מעורב בהם והיו קורין להם מואבים כמו בימי חכמים שהיו קורין ליהודה גר עמוני ועוד שלא היה הדבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברור אם שבו ואם לא שבו ואף על פי שהגלם נבוכדנצר מ\"מ לפי שלא גלו בימי סנחריב כשאר אומות אמרו לאחשורוש שעמד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמם בם: <big><b>שלמה</b></big> <b>לא</b> <b>נסיב</b> <b>מידי.</b> דבהם דבק שלמה לאהבה כתיב שלא היה אלא דרך אהבה ולא דרך חתנות:"
    }
  ]
}