{
  "text": [
    "< b > ו ת \" ל   מ ש ו ם   מ צ ר י ת   ר א ש ו נ ה .   < / b > פ י ר ו ש   ו מ ה   ה ו ע י ל   ב ג י ר ו ת ה   א ל א   ו ד א י   ל א   ג י י ר ה   ו כ ש ה י א   ג ו י ה   נ ש א ה .   ו ר ש \" י   ז \" ל   ל א   כ ן   פ י ר ש   א ל א   א ח ת נ ו ת   ק א   מ ה ד ר   ל ו מ ר   א כ ת י   ה י כ י   ק ר ו   ל י ה   ח ת נ ו ת .   ו א י כ א   ל מ י ד ק   כ י ו ן   ד נ ת ג י י ר ה   א ף   ע ל   ג ב   ד א י נ ה   כ ש ר ה   ל י ש ר א ל   מ כ ל   מ ק ו ם   ק ד ו ש י ן   ת ו פ ס י ן   ו כ ל   ש ק ד ו ש י ן   ת ו פ ס י ן   ב ה   א י כ א   ח ת נ ו ת .   ו מ כ ל   מ ק ו ם   ג ם   ל פ י ר ו ש   ה ר א ש ו ן   ק ש ה   ל י   ד ט ו ב א   א ה נ י   ב ג י ר ו ת ה   ש א י נ ו   מ ו ל י ד   ב ן   ל ע \" ז   ד ב ן   ע כ ו \" ם   ק ר ו י   ב נ ה .   א ל א   נ ר א ה   ל י   ד ה כ י   ק א   מ ק ש ה   מ א י   א ה נ י   ב ג י ר ו ת ה   ל ה ת י ר ה   ל ו   ל ג מ ר י   ו א ה ד ר   ל י ה   ד ש ל א   כ ת ו ר ה   ע ב ד   ו ל א   ג י י ר ה ,   ו ה ד ר   א ק ש י   מ כ ל   מ ק ו ם   ה א   כ ת י ב   ו י ת ח ת ן   ו ה י כ י   ק ר י   ל י ה   ח ת נ ו ת .",
    "< b > ו כ י   ת י מ א   ה נ ך   א ז ד ו   ל ע ל מ א   ו ה נ י   א ח ר י נ י   נ י נ ה ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ש נ ט ב ע ו   ב י ד י   מ ש ה   ו י ש ר א ל   ע ל   י ם   ס ו ף   ו כ י   א ז ה ר   ר ח מ נ א   א ע ר ב   ר ב   ק א   מ ז ה ר .   ו ד ב ר י   ת י מ ה   ה ם   ו כ י   כ ל   ה מ צ ר י י ם   נ ט ב ע ו   ו ה ל א   ל א   נ ט ב ע ו   א ל א   ה י ו צ א י ם   ל מ ל ח מ ה .   ( ע י י ן   י ש ר ש   י ע ק ב ) .   ו מ ס ת ב ר א   ד ה כ י   ק א מ ר   ו כ י   ת י מ א   ה נ ך   א ז ד ו   ל ע ל מ א ,   ש מ א   ב א ר ך   ה ז מ ן   ג ל ו ,   ו ל א   ש א נ ו   מ ת י ר י ן   א ו ת ן   מ ן   ה ס פ ק ,   א ל א   ל ר ו ו ח א   ד מ ל ת א   ק א מ ר   ל ו   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד ב ע ל מ א   א מ ר י נ ן   א ז ד ו   ל ע ל מ א   ה כ א   א י   א פ ש ר ,   ד ה א   א מ ר   מ נ י מ י ן   ג ר   ה מ צ ר י   כ ו ' .   א י   נ מ י   א ז ד ו   ל ע ל מ א   ב י מ י   ס נ ח ר י ב   ( ע י י ן   ת ו \" י   ש ב י מ י   ש ל מ ה   ע ד י י ן   ל א   ב ל ב ל   א ו ת ם   ס נ ח ר י ב   ו ע י י ן   י ש ר ש   י ע ק ב   ו ר ש \" ש ) . < b r > < b > < / b > ו א י כ א   ד מ ו ת י ב   א ש מ ע ת י ן   ו ה ל א   ע ל ה   ס נ ח ר י ב   ו ב ל ב ל   כ ל   ה ע ו ל ם   כ ד א מ ר י נ ן   ב פ ר ק   ת פ ל ת   ה ש ח ר   ( ב ר כ ו ת   כ ח ,   א )   ג ב י   י ה ו ד ה   ג ר   ה ע מ ו נ י   א מ ר   ל ו   ר '   י ה ו ש ע   מ ו ת ר   א ת ה   א מ ר   ל ו   ר ב ן   ג מ ל י א ל   ו ה ל א   כ ב ר   נ א מ ר   ל א   י ב א   ע מ ו נ י   א מ ר   ל ו   ר '   י ה ו ש ע   ו כ י   ע מ ו ן   ו מ ו א ב   ב מ ק ו מ ן   ה ן   ע ו מ ד י ם   ו ה ל א   כ ב ר   ע ל ה   ס נ ח ר י ב   ו ב ל ב ל   א ת   ה ע ו ל ם .   ו ת י ר ץ   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד ש א נ י   מ צ ר י ם   ש ח ז ר ו   ד כ ת י ב   ( י ח ז ק א ל   כ ט ,   י ג )   מ ק ץ   א ר ב ע י ם   ש נ ה   א ש י ב   א ת   ש ב ו ת   מ צ ר י ם .   ו כ ן   ה י א   ב ת ו ס פ ת א   ב מ ס כ ת   י ד י ם   ( פ \" ב   ה \" ח )   ג ב י   א ו ת ה   מ ע ש ה   ד י ה ו ד ה   ג ר   ה ע מ ו נ י   ש ב פ ר ק   ת פ ל ת   ה ש ח ר   א מ ר   ל ו   ר ב ן   ג מ ל י א ל   כ ל ו מ ר   ל ר '   י ה ו ש ע   ג ר   מ צ ר י   כ י ו צ א   ב ז ה   א מ ר   ל ו   מ צ ר י י ם   נ ת ן   ל ה ם   ק צ ב ה   מ ק ץ   א ר ב ע י ם   ש נ ה   א ק ב ץ   א ת   מ צ ר י ם   מ ן   ה ע כ ו \" ם   א ש ר   נ פ ו צ ו   ש ם   ו ה ת י ר ו ה ו   ל ב א   ב ק ה ל   ( ע י י ן   ת ו ס '   ד \" ה   מ נ י מ י ן ) .   א ל א   ש א מ ר ו   ב ת ו ס פ ת א   ק ד ו ש י ן   ( פ \" ה   ה \" ו )   א מ ר   ל ו   ר '   ע ק י ב א   מ נ י מ י ן   ט ע י ת   ה ל כ ה   מ ש ע ל ה   ס נ ח ר י ב   ו ב ל ב ל   א ת   כ ל   ה א ו מ ו ת   ל א   ע מ ו נ י ם   ו מ ו א ב י ם   ב מ ק ו מ ן   ו ל א   מ צ ר י ם   ו א ד ו מ י ם   ב מ ק ו מ ן   א ל א   ע מ ו נ י   נ ו ש א   מ צ ר י ת   ו מ צ ר י   נ ו ש א   ע מ ו נ י ת   ו א ח ד   מ כ ל   א ל ו   נ ו ש א   מ כ ל   מ ש פ ח ו ת   ה א ד מ ה   ו א ח ד   מ כ ל   מ ש פ ח ו ת   ה א ד מ ה   נ ו ש א   א ח ת   מ כ ל   א ל ו   ל ו מ ר   ש כ ו ל ן   מ ו ת ר י ן   ל ב א   ב ק ה ל   מ ע ת ה .   ו א ת י א   ה ה י א   ד ל א   כ ג מ ר י ן   ו ד ל א   כ ת ו ס פ ת א   מ ס כ ת   י ד י ם   ו ל א   ק י י מ א   ל ן   כ ו ת י ה .   ו ע ו ד   ד ב י ר ו ש ל מ י   ( ק ד ו ש י ן   פ \" ד   ה \" ג )   א מ ר ו   א י פ כ א   ד ה ת ם   ג ר ס י נ ן   א מ ר   ל ו   ר '   ע ק י ב א   ל א   כ י   א ל א   א ף   ה ש י א ו   [ ב כ ת \" י   נ \" א :   א ף   א ת ה   נ ש י א ו ]   ל ב ת   ג י ו ר ת   מ צ ר י ת   כ ד י   ש י ה י ו   ש ל ש ה   ד ו ר ו ת   מ כ א ן   ו ש ל ש ה   ד ו ר ו ת   מ כ א ן . < b r > < b > < / b > ו ה ר מ ב \" ן   נ ר \" ו   כ ת ב   ( ב ד \" ה   ו כ י )   ב ע נ י ן   ז ה   ס נ ח ר י ב   ה ו א   ש ב ל ב ל   א ת   ה ע ו ל ם   ש ה י ה   מ ג ל ה   פ ע מ י ם   א ו מ ה   ז ו   ו מ ו ש י ב ה   ב מ ק ו ם   א ח ר   ו מ ו ש י ב   ת ח ת י ה ן   א ו מ ה   א ח ר ת ,   כ ד כ ת י ב   ע ד   ב ו א י   ו ל ק ח ת י   א ת כ ם   א ל   א ר ץ   כ א ר צ כ ם .   ו פ ע מ י ם   ש ה י ה   מ ג ל ה   מ ק צ ת ן   ו מ ש א י ר   ד ל ת   ה א ר ץ   ו מ ב י א   ש ם   ע מ ה ם   מ ש א ר   ה א ו מ ו ת   מ ב ו ל ב ל י ן   כ מ ו   ש ע ש ה   ב א ר ץ   י ש ר א ל   ד כ ת י ב   ו י ב א   מ ל ך   א ש ו ר   מ ב ב ל   ו מ כ ו ת ה   ו מ ע ז ה   ו כ ו ' .   ו מ ש ו ם   כ ך   ה י ו   כ ל   ה א ו מ ו ת   מ ב ו ל ב ל י ן .   ו ה י י נ ו   ד כ ת י ב   ב י ה   ו א ס י ר   ג ב ו ל ו ת   ע מ י ם .   ו ב ה א   פ ל י ג י   ת נ א י   ד ר \" ג   ו ר '   י ה ו ש ע   ד ב ר י י ת א ,   ד ה ש ב ת   ג ל ו ת   ב א ו מ ו ת   ש י ש ו ב ו   מ ב ו ר ר י ן   מ ש פ ח ה   ו מ ש פ ח ה   ל ב ד   ו ע ם   ו ע ם   ל ג ב ו ל ו   כ ש י ב ת   ב נ י   י ש ר א ל   ד כ ת י ב   ב ה ו   ו א ת ם   ת ל ק ו ט ו   ל א ח ד   א ח ד   ב נ י   י ש ר א ל .   א ל א   ד ר '   י ה ו ש ע   ס ב ר   ד ב נ י   ע מ ו ן   ו מ ו א ב   ל א   ש ב ו   ע ד י י ן   מ ד כ ת י ב   ב מ ו א ב   ב א ח ר י ת   ה י מ י ם   כ ד כ ת י ב   ב י ש ר א ל ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ת פ ל ת   ה ש ח ר   ו ה ל א   כ ב ר   נ א מ ר   ו ש ב ת י   א ת   ש ב ו ת   ב נ י   ע מ ו ן   ו ה ר י   ש ב ו ,   א מ ר   ל ו   ר '   י ה ו ש ע   ו ה ל א   כ ב ר   נ א מ ר   ו ש ב ת י   א ת   ש ב ו ת   ב נ י   י ש ר א ל   ו ע ד י י ן   ל א   ש ב ו ,   א ב ל   ב מ צ ר י ם   ש נ ת ן   ל ה ם   ק צ ב ה   א ס ו ר י ם   ה ן .   ו ה י י נ ו   נ מ י   מ ש מ ע ו ת א   ד ג מ ר י ן .   א ב ל   ת ו ס פ ת א   ק ד ו ש י ן   ( ש ם )   כ ד ע ת   ר '   ע ק י ב א   ד ה ש ב ת   ג ל ו ת   ב מ צ ר י ם   כ י ו ן   ד ב נ ב ו כ ד נ צ ר   כ ת י ב   ו ה ו א   מ ב ו ל ב ל י ן   ה ג ל ה   א ו ת ן   ש ה ר י   ס נ ח ר י ב   ב ל ב ל ן ,   כ ש ה ן   ח ו ז ר י ן   ב ב ל ב ו ל ן   ה ן   ח ו ז ר י ן ,   ו ל א   א מ ר   ה כ ת ו ב   א ק ב ץ   א ת   מ צ ר י ם   א ל א   ע ל   ה ע ם   ה י ו צ א   מ מ צ ר י ם   ו ל א   ש ה ן   מ צ ר י י ם   ג מ ו ר י ן ,   ו ה ל כ ך   א ף   ל א ח ר   ח ז ר ת ן   ה ר י   ה ן   ב ה כ ש ר ן .   ו ק י י מ א   ל ן   כ ב ר י י ת א   ד מ ס כ ת   י ד י ם   ו כ ס ב ר י ה   ד ר \" ג   ו ר '   י ה ו ש ע   ו ג מ ר א   ד י ל ן   ה כ י   מ ש מ ע .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ל כ ו ת   ( ג ד ו ל ו ת   ש ם )   ז \" ל .   ו ע ו ד   ד ה א   ב י ר ו ש ל מ י   ר '   ע ק י ב א   נ מ י   ק א י   ב ש י ט ת י י ה ו .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ( ה ל כ ו ת   א ס ו ר י   ב י א ה   פ י \" ב   ה כ \" ה )   ש א פ י ל ו   מ צ ר י י ם   מ ו ת ר י ם   מ ש ע ל ה   ס נ ח ר י ב   ו ב ל ב ל ן ,   נ ר א ה   ל י   ש ס מ ך   ע ל   ה ת ו ס פ ת א   ש ב מ ס כ ת   ק ד ו ש י ן .   ( ו כ ן   כ ת ב   ה מ ג י ד   מ ש נ ה   ש ם   ו ע י י ן   ס מ \" ג   ל א ו י ן   ק י א   ו מ נ ח ה   ח ר י ב ה   ס ו ט ה   ט ,   א   ב א ר ו כ ה ) .",
    "< b > א מ ר   ל י ה   ר ב   א ש י   ל ר ב י נ א   ו ל ט ע מ י ך   א י מ א   ס י פ א   א י נ ן   א ס ו ר י ן   א ל א   ל ב א   ב ק ה ל   ה א   ב נ ת י נ ה   ש ר ו .   < / b > ו ק י י מ א   ל ן   ה כ א   ד ל א ו   ב ק ד ו ש ת י ה   ק א י   ו כ ד ת נ י   ב ב ר י י ת א   פ צ ו ע   ד כ א   מ ו ת ר   ב נ ת י נ ה .   ו ר ב   ש ש ת   ו ר ב א   ו ר ב   א ש י   ה כ י ן   ס ב י ר א   ל ה ו   ו ק י י מ א   ל ן   כ ו ו ת י ה ו .   ו ה ל כ ך   פ צ ו ע   ד כ א   כ ה ן   מ ו ת ר   ב ג י ו ר ת   ו ב נ ת י נ ה .   ו מ ש מ ע   נ מ י   ד א פ י ל ו   ב מ מ ז ר ת   נ מ י   ש ר י   ד מ א י   ש נ א   נ ת י נ ה   א ו   ג י ו ר ת   ל כ ה ן   מ מ ז ר ת .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   א י ס ו ר י   ב י א ה   פ ט \" ז   ה ל כ ה   א - ב )   כ ת ב   ב ל ש ו ן   ה ז ה   פ צ ו ע   ד כ א   ו כ ר ו ת   ש פ כ ה   ש נ ש א ו   ב ת   י ש ר א ל   ו ב ע ל ו   ל ו ק י ן   ש נ א מ ר   ל א   י ב א   פ צ ו ע   ד כ א   ו כ ו '   ו מ ו ת ר י ן   ל י ש א   ג י ו ר ת   ו מ ש ו ח ר ר ת   ו א פ י ל ו   כ ה ן   ש ה ו א   פ צ ו ע   ד כ א   מ ו ת ר   ל י ש א   ג י ו ר ת   ו מ ש ו ח ר ר ת   ש א י נ ו   ב ק ד ו ש ת ו   ו א פ י ל ו   נ ת י נ ה   א ו   א ח ת   מ א ל ו   ה ס פ ק ו ת   מ ו ת ר ו ת   ל ו ,   ה ו א י ל   ו פ צ ו ע   ד כ א   א ס ו ר   ל ב א   ב ק ה ל   ל א   ג ז ר ו   ב ו   ע ל   ה נ ת י נ י ם   ו ל א   ע ל   ה ס פ ק ו ת .   א ב ל   פ צ ו ע   ד כ א   ו כ ר ו ת   ש פ כ ה   א ס ו ר   ב מ מ ז ר ת   ו ד א י ת   ש ה ר י   א ס ו ר ה   מ ן   ה ת ו ר ה   ע \" כ .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו   ש ה ו א   ז \" ל   נ ר א ה   ש ס ב ו ר   ל ו מ ר   ש א י ן   א י ס ו ר   ה נ ת י נ י ם   ד ב ר   ת ו ר ה .   ו כ ן   כ ת ב   ה ו א   ז \" ל   ע ו ד   מ פ ו ר ש   ב פ ר ק   י \" ב   ( ה ל כ ה   כ ב )   מ י   ש נ ת ג י י ר ו   מ ש ב ע ה   ע מ מ י ן   א י נ ן   א ס ו ר י ן   מ ן   ה ת ו ר ה   ל ב א   ב ק ה ל ,   ו ה ד ב ר   י ד ו ע   ש ל א   נ ת ג י י ר ו   מ ה ם   א ל א   ה ג ב ע ו נ י ם   ו י ה ו ש ע   ג ז ר   ש י ה י ו   א ס ו ר י ן   ל ב א   ב ק ה ל .   ו ז ו   כ ס ב ר א   ר א ש ו נ ה   ד ר ב א   ד א מ ר   ד ל א   ת ת ח ת ן   ב ם   ב ג י ו ת ן   ה ו א .   ו כ י ו ן   ש כ ן   מ נ א   ל י ה   ל ה ת י ר   ג י ו ר ת   ל פ צ ו ע   ד כ א   כ ה ן ,   ו מ נ א   ל י ה   ד פ צ ו ע   ד כ א   ל א ו   ב ק ד ו ש ת י ה   ק א י ,   ד ה א   ר ב א   ל ס ב ר א   ק מ א   ה ו ה   ס \" ד   ל מ י מ ר   ד ב ק ד ו ש ת י ה   ק א י   ו פ צ ו ע   ד כ א   כ ה ן   א ס ו ר   ב ג י ו ר ת .   ו ע ו ד   ק ש י א   ל י   ד ה א   מ ש מ ע   ד ג י ו ר ת   א ס ו ר ה   ל כ ה ן   ד ב ר   ת ו ר ה   מ ד פ ל י ג י   ר ש ב \" י   ו ר ב נ ן   ל ע י ל   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ,   ב )   ב ג י ו ר ת   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד ,   ו ר ש ב \" י   ד ש ר י   ל ה   מ י י ת י   ל ה   מ ד כ ת י ב   ו כ ל   ה ט ף   ב נ ש י ם   ה ח י ו   ל כ ם   ו ה ר י   פ נ ח ס   ע מ ה ם ,   ו ר ב נ ן   ד פ ל י ג י   ע ל י ה   א מ ר ו   ה ח י ו   ל כ ם   ל ע ב ד י ם   ו ל ש פ ח ו ת ,   א ל מ א   ב ד א ו ר י י ת א   פ ל י ג י ,   ו ק י י מ א   ל ן   כ ר ב נ ן   ד ה א   ר ב   נ ח מ ן   ד ב ת ר א   ה ו א   ע ב ד   ע ו ב ד א   א פ י ל ו   ב ד י ע ב ד   כ ו ת י י ה ו .   ו כ י   ת י מ א   מ ד א ו ר י י ת א   מ נ א   ל ן ,   א י כ א   ל מ י מ ר   ג מ ר א   ג מ י ר י   ל ה   מ ס י נ י   ע ד   ד א ת א   י ח ז ק א ל   ו פ י ר ש ה   כ י   א ם   ב ת ו ל ו ת   מ ז ר ע   י ש ר א ל   כ ד א י ת א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ח ,   א )   ו צ \" ע .   ו ב י ר ו ש ל מ י   ( ה \" ב )   פ ל י ג י   ב פ צ ו ע   ד כ א   א ם   מ ו ת ר   ל ב א   ב מ מ ז ר ת   א ם   ל א ו   ד ג ר ס י נ ן   ה ת ם   ר '   י ר מ י ה   א מ ר   כ ל ל א   פ צ ו ע   ד כ א   י ש ר א ל   מ ו ת ר   ל ו   ל י ש א   מ מ ז ר ת .   א מ ר   ר '   י ו ס א   ב ל ב ד   פ ס ו ל   מ ש פ ח ה   ה א   פ ס ו ל   ג ו ף   ל א   ב ד א ,   ח י י ל י ה   ד ר '   י ו ס א   מ ן   ה ד א   ד א מ ר   ר '   ח ל ק י ה   ר '   ס י מ ן   ב ש ם   ר ב י   י ה ו ש ע   ב ן   ל ו י   ל א   ש נ ו   א ל א   פ צ ו ע   ד כ א   י ש ר א ל   א ב ל   פ צ ו ע   ד כ א   כ ה ן   ל א   ב ד א ,   כ מ ה   ד ת י מ ר   כ ה ן   ב ר ו ר   ה ו א   א ס ו ר   ל י ש א   ג י ו ר ת ,   א ף   ה כ א   י ש ר א ל   ב ר ו ר   א ס ו ר   ל י ש א   מ מ ז ר ת .   ו ג ם   ז ה   ר א י ה   ל ד ב ר י נ ו   ד ה א   מ ש מ ע   ד ר '   י ר מ י ה   ס ב י ר א   ל י ה   ד ל א ו   ב ק ד ו ש ת י ה   ק א י   ו מ ש ו ם   ה כ י   ש ר י   ל י ה   נ מ י   ב מ מ ז ר ת .   ו ר '   י ו ס י   ד א ס ר   ל י ה   מ ש ו ם   ד י ש ר א ל   ב ר ו ר   ה ו א   ד א ס ר   ל י ה ,   ו ל ד י ד י ה   כ י   ה י כ י   ד א ס ר   מ מ ז ר ת   ל פ צ ו ע   ד כ א   י ש ר א ל ,   ה כ י   נ מ י   א ס ר   ג י ו ר ת   ל פ צ ו ע   ד כ א   כ ה ן .",
    "< b > א י ש   ד ר כ ו   ל ק ד ם   א ש ה   א י ן   ד ר כ ה   ל ק ד ם .   < / b > ק ש י א   ל י   ו ה ל א   ד ו ד   מ מ ו א ב   ק א ת י   ו מ ו א ב   ל א   נ כ ת ב ה   ח ט א   ש ל ה ן   א ל א   מ ש ו ם   א ש ר   ש כ ר   ע ל י ך   א ת   ב ל ע ם .   ו י ש   ל ו מ ר   ד ח ד   מ י נ י י ה ו   נ ק ט   ו ה כ י   ק א מ ר   א י ש   ד ר כ ו   ל ק ד ם   ו א י ש   ד ר כ ו   ל ש כ ו ר .   א ל א   ד א כ ת י   ק ש י א   ל י   מ א י   ק א   מ ק ש ה   ה י ה   ל ה ן   ל ק ד ם   נ ש י ם   ל ק ר א ת   נ ש י ם ,   ד ה א   ב מ ו א ב   ל י כ א   ל מ י מ ר   כ י   ה א י   ט ע מ א   כ ל ל   ד ה א   א ש ה   א י ן   ד ר כ ה   ל ש כ ו ר   כ ל ל .   ו י ש   ל ו מ ר   ד כ י ו ן   ד ע מ ו ן   ו מ ו א ב   כ י   ה ד ד י   נ י נ ה ו   ו פ ס ו ל   ד י ד ה ו   ב ח ד א   א י כ ת י ב ,   ו ט ע מ א   ד א מ ר ן   ג ב י   ע מ ו ן   ל י ת י ה ,   ו א ם   א י ת א   ד ע מ ו נ י ם   נ ק ב ו ת י ה ן   א ס ו ר ו ת   א ף   ב מ ו א ב י ם   כ ן .   כ נ \" ל ."
  ]
}