{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "119B",
    "perek_title": "כל כתבי",
    "perek_number": 16
  },
  "english": [
    "<b>would seek pairs of Sages</b> engaged in conversation on Shabbat and <b>said to them: Please do not desecrate</b> Shabbat by failing to delight in Shabbat.",
    "<b>Rava said, and some say</b> it was <b>Rabbi Yehoshua ben Levi</b> who said: <b>Even an individual who prays on Shabbat evening must recite</b> the passage: “And the heavens and the earth <b>were finished [<i>vaykhullu</i>]”</b> (Genesis 2:1–3), <b>as Rav Hamnuna said: Anyone who prays on Shabbat evening and recites</b> the passage of <b>vaykhullu, the verse ascribed him</b> credit <b>as if he became a partner with the Holy One, Blessed be He, in the act of Creation. As it is stated:</b> “And the heavens and the earth <b>were finished [<i>vaykhullu</i>].” Do not read</b> it as: <b>Were finished [<i>vaykhullu</i>]; rather,</b> as: <b>They finished [<i>vaykhallu</i>].</b> It is considered as though the Holy One, Blessed be He, and the individual who says this become partners and completed the work together. <b>Rabbi Elazar said: From where</b> is it derived <b>that speech is like action? As it is stated: “By the word of God the heavens were made,</b> and all of their hosts by the breath of His mouth” (Psalms 33:6).",
    "<b>Rav Ḥisda said</b> that <b>Mar Ukva said: One who prays on Shabbat evening and recites <i>vaykhullu</i>, the two ministering angels who accompany the person</b> at all times <b>place their hands on his head and say to him: “And your iniquity has passed, and your sin has been atoned”</b> (Isaiah 6:7). <b>It was taught</b> in a <i>baraita</i>: <b>Rabbi Yosei bar Yehuda says: Two ministering angels accompany a person on Shabbat evening from the synagogue to his home, one good</b> angel <b>and one evil</b> angel. <b>And when</b> he <b>reaches his home and finds a lamp burning and a table set and his bed made, the good angel says: May it be</b> Your <b>will that it shall be like this for another Shabbat. And the evil angel answers against his will: Amen. And if</b> the person’s home is <b>not</b> prepared for Shabbat in that manner, <b>the evil angel says: May it be</b> Your <b>will that it shall be so for another Shabbat, and the good angel answers against his will: Amen.</b>",
    "<b>Rabbi Elazar said: A person should always set his table on Shabbat eve</b> with all the preparations for an important feast, <b>even if he only needs</b> the table set for <b>an olive-bulk</b> of food. <b>And Rabbi Ḥanina said: A person should always set his table at the conclusion of Shabbat,</b> Saturday night, for a feast in deference to the Shabbat that passed, <b>even if he only needs</b> the table set for <b>an olive-bulk</b> of food. And with regard to the meal at the conclusion of Shabbat, they said: <b>Hot water after Shabbat</b> is a <b>remedy [<i>melugma</i>], warm bread at the conclusion of Shabbat</b> is a <b>remedy.</b> The Gemara relates: <b>They would prepare for Rabbi Abbahu at the conclusion of Shabbat a third-born calf,</b> and <b>he would eat</b> one <b>kidney from it. When his son Avimi grew up,</b> he <b>said to</b> his father: <b>Why do you waste so much? Let us leave a kidney over from Shabbat eve,</b> and you will not need to slaughter an entire calf for that purpose. Indeed, <b>they left</b> the calf and did not slaughter it, <b>and a lion came and ate it.</b> This teaches that one should not be miserly when it comes to honoring Shabbat.",
    "Apropos the reward for honoring Shabbat, the Gemara cites statements about the reward for answering amen. <b>Rabbi Yehoshua ben Levi said</b> that <b>anyone who answers: Amen, may His great name be blessed,</b> wholeheartedly, <b>with all his might,</b> they <b>rip his sentence, as it is stated: “When punishments are annulled in Israel, when the people offer themselves, bless the Lord”</b> (Judges 5:2). <b>What is the reason for when punishments are annulled? Because</b> the Jewish people <b>blessed God.</b> When one recites: Amen, may His great name be blessed, and blesses God, his punishment is annulled. <b>Rabbi Ḥiyya bar Abba</b> said that <b>Rabbi Yoḥanan said: Even</b> if <b>one has within him a trace of idolatry,</b> when he answers amen <b>he is forgiven. It is written here,</b> in the verse above: <b>“When punishments [<i>pera’ot</i>] are annulled.” And it is written there,</b> with regard to the sin of the Golden Calf: “And Moses saw <b>that</b> the nation <b>was wild [<i>paru’a</i>],</b> for Aaron had let them loose for anyone who might rise against them” (Exodus 32:25). Even one with the wildness of idolatry is forgiven. <b>Reish Lakish said: One who answers amen with all his strength, they open the gates of the Garden of Eden before him, as it is stated: “Open the gates, and a righteous nation shall come who keeps the faith”</b> (Isaiah 26:2). <b>Do not read: Who keeps [<i>shomer</i>] the faith [<i>emunim</i>], but rather: Who say [<i>she’omerim</i>] amen. What</b> is the allusion of the word <b><i>amen</i>? Rabbi Ḥanina said:</b> It is an acronym of the words: <b>God, faithful King [<i>El Melekh ne’eman</i>].</b>",
    "<b>Rav Yehuda, son of Rav Shmuel, said in the name of Rav: Fire is only found in a place where there is desecration of Shabbat, as it is stated: “And if you do not heed Me to sanctify the day of Shabbat, and to refrain from carrying burdens</b> and come to the gates of Jerusalem on the day of Shabbat, <b>and I will light a fire in its gates and it will consume the palaces of Jerusalem and it will not be extinguished”</b> (Jeremiah 17:27). The Gemara asks: <b>What</b> is the meaning of: <b>And it will not be extinguished? Rav Naḥman bar Yitzḥak said:</b> Fire will break out <b>at a time when people are not found to extinguish it. Abaye said: Jerusalem was destroyed only because people desecrated the Shabbat in it, as it is stated: “And from My <i>Shabbatot</i> they averted their eyes, and I was profaned among them”</b> (Ezekiel 22:26). Several punishments were decreed to befall Jerusalem as punishment for this transgression.",
    "The Gemara suggests additional reasons for the destruction of Jerusalem. <br><b>Rabbi Abbahu said: Jerusalem was destroyed only because</b> its citizens intentionally <b>omitted recitation of <i>Shema</i> morning and evening, as it is stated: “Woe to those who rise early in the morning and pursue the drink</b> and are aflame from wine until late in the evening” (Isaiah 5:11). <b>And it is written</b> in the continuation of that passage: <b>“And their drinking parties have lyre and lute, drum and flute and wine, and they do not look upon the actions of God,</b> and they do not see His hands’ creations” (Isaiah 5:12). This means that in the morning and evening, when the Jews should have been reciting <i>Shema</i>, they were drinking wine and liquor. <b>And it is written</b> in that passage: <b>“Therefore My nation is being exiled for its ignorance;</b> its honor will die of hunger and its multitudes will be parched with thirst” (Isaiah 5:13).",
    "<b>Rav Hamnuna said: Jerusalem was destroyed only because schoolchildren there were interrupted</b> from studying Torah, <b>as it is stated:</b> “And I am filled with the wrath of God, I cannot contain it, <b>pour it onto the infants in the street</b> and onto the gathering of youths together, for men and women alike will be captured, the elderly along with those of advanced years” (Jeremiah 6:11). Rav Hamnuna explains: <b>What is the reason that</b> the wrath is <b>poured?</b> It is <b>because infants are outside</b> in the streets and are not studying Torah. <br><b>Ulla said: Jerusalem was destroyed only because people had no shame before each other, as it is stated: “They acted shamefully; they have performed abominations, yet they neither were ashamed</b> nor did they know humiliation. Therefore, they will fall among the fallen, they will fail at the time that I punish them, said God” (Jeremiah 6:15). <br><b>Rabbi Yitzḥak said: Jerusalem was destroyed only because</b> its <b>small and</b> the <b>great</b> citizens <b>were equated.</b> They did not properly value the prominent leaders of their generation, <b>as it is stated: “And the common people were like the priest,</b> the slave like his master, the maidservant like her mistress, the buyer like the seller, the lender like the borrower, the creditor like the one indebted to him” (Isaiah 24:2). <b>And it is written afterward: “The land shall be utterly desolate</b> and completely plundered, for God has said this” (Isaiah 24:3).",
    "<b>Rav Amram, son</b> of <b>Rabbi Shimon bar Abba, said</b> that <b>Rabbi Shimon bar Abba said</b> that <b>Rabbi Ḥanina said: Jerusalem was destroyed only because the people did not rebuke one another, as it is stated: “Her ministers were like stags that found no pasture,</b> and they walked without strength before their pursuer” (Lamentations 1:6). <b>Just as this stag</b> turns <b>its head toward the other’s tail</b> when it grazes, and each one feeds on its own, <b>so too, the Jewish people in that generation lowered their faces to the ground and did not rebuke one another.</b> <br><b>Rabbi Yehuda said: Jerusalem was destroyed only because they disparaged the Torah scholars in it, as it is stated: “And they mocked the messengers of God and disdained His words and taunted His prophets, until the wrath of God arose against His people, until it could not be healed”</b> (II Chronicles 36:16). <b>What</b> is the meaning of: <b>Until it could not be healed? Rav Yehuda said</b> that <b>Rav said:</b> It means that <b>anyone who disparages Torah scholars cannot be healed from his wound.</b>",
    "<b>Rav Yehuda said</b> that <b>Rav said: What</b> is the meaning of that <b>which is written: “Do not touch My anointed ones and do My prophets no harm”</b> (I Chronicles 16:22)? <b>“Do not touch My anointed ones,” these are the schoolchildren,</b> who are as precious and important as kings and priests (Maharsha); <b>“and do not harm My prophets,” these are Torah scholars. Reish Lakish said in the name of Rabbi Yehuda Nesia: The world only exists because of the breath,</b> i.e., reciting Torah, <b>of schoolchildren. Rav Pappa said to Abaye: My</b> Torah study <b>and yours, what</b> is its status? Why is the Torah study of adults worth less? He <b>said to him: The breath</b> of adults, <b>which is</b> tainted by <b>sin, is not similar to the breath</b> of children, <b>which is not</b> tainted by <b>sin. And Reish Lakish said in the name of Rabbi Yehuda Nesia: One may not interrupt schoolchildren</b> from studying Torah, <b>even in order to build the Temple. And Reish Lakish said to Rabbi Yehuda Nesia: I have received from my ancestors, and some say</b> that he said to him: I have received <b>from your ancestors as follows: Any city in which there are no schoolchildren</b> studying Torah, they <b>destroy it. Ravina said:</b> They leave <b>it desolate.</b>",
    "<b>And Rava said: Jerusalem was destroyed only because there were no more trustworthy people there, as it is stated: “Roam about the streets of Jerusalem and see, and search its plazas, if you can find a person, who acts justly, who seeks integrity, that I should forgive it”</b> (Jeremiah 5:1). The Gemara asks: <b>Is that so? Didn’t Rav Ketina say: Even at the time of Jerusalem’s failure, trustworthy people did not cease there, as it is stated: “For a man will grab his brother of his father’s house and say: You have a garment. Come be a chief over us</b> and let this ruin be under your care” (Isaiah 3:6)? <b>Things that people use to cover up like a garment,</b> secrets, <b>are in your hands</b> and you know about them. Therefore, you should be a leader of the community. And that which is stated: <b>“And let this ruin be under your care,”</b> meaning:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְהַדַּר אַזּוּזֵי זוּזֵי דְּרַבָּנַן, אֲמַר לְהוּ: בְּמָטוּתָא מִינַּיְיכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תְּחַלְּלוּנֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא, וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לֵוִי: אֲפִילּוּ יָחִיד הַמִּתְפַּלֵּל בְּעֶרֶב שַׁבָּת צָרִיךְ לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיְכוּלּוּ״, דְּאָמַר רַב הַמְנוּנָא: כׇּל הַמִּתְפַּלֵּל בְּעֶרֶב שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹמֵר ״וַיְכוּלּוּ״, מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ נַעֲשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּתָּף לְהַקָּדוֹשׁ בָּרוּךְ הוּא בְּמַעֲשֵׂה בְרֵאשִׁית, שֶׁנֶּאֱמַר: ״וַיְכוּלּוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַל תִּקְרֵי ״וַיְכוּלּוּ״ אֶלָּא ״וַיְכַלּוּ״. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: מִנַּיִין שֶׁהַדִּיבּוּר כְּמַעֲשֶׂה — שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בִּדְבַר ה׳ שָׁמַיִם נַעֲשׂוּ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר עוּקְבָא: כׇּל הַמִּתְפַּלֵּל בְּעֶרֶב שַׁבָּת וְאוֹמֵר ״וַיְכוּלּוּ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי מַלְאֲכֵי הַשָּׁרֵת הַמְלַוִּין לוֹ לָאָדָם מַנִּיחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵיהֶן עַל רֹאשׁוֹ וְאוֹמְרִים לוֹ ״וְסָר עֲוֹנֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאתְךָ תְּכֻפָּר״. תַּנְיָא, רַבִּי יוֹסֵי בַּר יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שְׁנֵי מַלְאֲכֵי הַשָּׁרֵת מְלַוִּין לוֹ לְאָדָם בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת מִבֵּית הַכְּנֶסֶת לְבֵיתוֹ, אֶחָד טוֹב וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָע. וּכְשֶׁבָּא לְבֵיתוֹ וּמֹצֵא נֵר דָּלוּק וְשֻׁלְחָן עָרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִטָּתוֹ מוּצַּעַת, מַלְאָךְ טוֹב אוֹמֵר: ״יְהִי רָצוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא לְשַׁבָּת אַחֶרֶת כָּךְ״, וּמַלְאָךְ רַע עוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָמֵן״ בְּעַל כׇּרְחוֹ. וְאִם לָאו, מַלְאָךְ רַע אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״יְהִי רָצוֹן שֶׁתְּהֵא לְשַׁבָּת אַחֶרֶת כָּךְ״, וּמַלְאָךְ טוֹב עוֹנֶה ״אָמֵן״ בְּעַל כׇּרְחוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר: לְעוֹלָם יְסַדֵּר אָדָם שֻׁלְחָנוֹ בְּעֶרֶב שַׁבָּת, אַף עַל פִּי שֶׁאֵינוֹ צָרִיךְ אֶלָּא לִכְזַיִת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָמַר רַבִּי חֲנִינָא: לְעוֹלָם יְסַדֵּר אָדָם שֻׁלְחָנוֹ בְּמוֹצָאֵי שַׁבָּת, אַף עַל פִּי שֶׁאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צָרִיךְ אֶלָּא לִכְזַיִת. חַמִּין בְּמוֹצָאֵי שַׁבָּת — מְלוּגְמָא, פַּת חַמָּה בְּמוֹצָאֵי שַׁבָּת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְלוּגְמָא. רַבִּי אֲבָהוּ הֲוָה עָבְדִין לֵיהּ בְּאַפּוֹקֵי שַׁבְּתָא עִיגְלָא תִּילְתָּא, הֲוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָכֵיל מִינֵּיהּ כּוּלְיְיתָא. כִּי גְדַל אֲבִימִי בְּרֵיהּ, אֲמַר לֵיהּ: לְמָה לָךְ לְאַפְסוֹדֵי כּוּלֵּי הַאי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִשְׁבּוֹק כּוּלְיְיתָא מִמַּעֲלֵי שַׁבְּתָא. שַׁבְקוּה וַאֲתָא אַרְיָא אַכְלֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: כׇּל הָעוֹנֶה ״אָמֵן יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ״ בְּכׇל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹּחוֹ, קוֹרְעִין לוֹ גְּזַר דִּינוֹ, שֶׁנֶּאֱמַר: ״בִּפְרוֹעַ פְּרָעוֹת בְּיִשְׂרָאֵל בְּהִתְנַדֵּב עָם בָּרְכוּ ה׳״. מַאי טַעְמָא ״בִּפְרוֹעַ פְּרָעוֹת״ — מִשּׁוּם דְּ״בָרְכוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳״. רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: אֲפִילּוּ יֵשׁ בּוֹ שֶׁמֶץ שֶׁל עֲבוֹדָה זָרָה — מוֹחֲלִין לוֹ. כְּתִיב הָכָא: ״בִּפְרוֹעַ פְּרָעוֹת״, וּכְתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָתָם: ״כִּי פָרוּעַ הוּא״. אָמַר רֵישׁ לָקִישׁ: כָּל הָעוֹנֶה ״אָמֵן״ בְּכׇל כֹּחוֹ פּוֹתְחִין לוֹ שַׁעֲרֵי גַן עֵדֶן, שֶׁנֶּאֱמַר: ״פִּתְחוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁעָרִים וְיָבֹא גוֹי צַדִּיק שׁוֹמֵר אֱמוּנִים״, אַל תִּיקְרֵי ״שׁוֹמֵר אֱמוּנִים״ אֶלָּא: ״שֶׁאוֹמְרִים אָמֵן״. מַאי ״אָמֵן״? אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲנִינָא: ״אֵל מֶלֶךְ נֶאֱמָן״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה בְּרֵיהּ דְּרַב שְׁמוּאֵל מִשְּׁמֵיהּ דְּרַב: אֵין הַדְּלֵיקָה מְצוּיָה אֶלָּא בִּמְקוֹם שֶׁיֵּשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִילּוּל שַׁבָּת, שֶׁנֶּאֱמַר: ״וְאִם לֹא תִשְׁמְעוּ אֵלַי לְקַדֵּשׁ אֶת יוֹם הַשַּׁבָּת וּלְבִלְתִּי שְׂאֵת מַשָּׂא וְגוֹ׳ וְהִצַּתִּי אֵשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּשְׁעָרֶיהָ וְאָכְלָה אַרְמְנוֹת יְרוּשָׁלִַים וְלֹא תִכְבֶּה״. מַאי ״וְלֹא תִכְבֶּה״? אָמַר רַב נַחְמָן בַּר יִצְחָק: בְּשָׁעָה שֶׁאֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּנֵי אָדָם מְצוּיִין לְכַבּוֹתָהּ. אָמַר אַבָּיֵי: לָא חָרְבָה יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁחִלְּלוּ בָּהּ אֶת הַשַּׁבָּת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: לֹא חָרְבָה יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁבִּיטְּלוּ קְרִיאַת שְׁמַע"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁחֲרִית וְעַרְבִית, שֶׁנֶּאֱמַר: ״הוֹי מַשְׁכִּימֵי בַבֹּקֶר שֵׁכָר יִרְדֹּפוּ וְגוֹ׳״, וּכְתִיב: ״וְהָיָה כִנּוֹר וָנֶבֶל תּוֹף וְחָלִיל וָיַיִן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשְׁתֵּיהֶם וְאֵת פּוֹעַל ה׳ לֹא יַבִּיטוּ״, וּכְתִיב: ״לָכֵן גָּלָה עַמִּי מִבְּלִי דָעַת״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב הַמְנוּנָא: לֹא חָרְבָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁבִּיטְּלוּ בָּהּ תִּינוֹקוֹת שֶׁל בֵּית רַבָּן, שֶׁנֶּאֱמַר: ״שְׁפוֹךְ עַל עוֹלָל בַּחוּץ וְגוֹ׳״. מַה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טַּעַם ״שְׁפוֹךְ״ — מִשּׁוּם דְּ״עוֹלָל בַּחוּץ״. אָמַר עוּלָּא: לֹא חָרְבָה יְרוּשָׁלַיִם אֶלָּא מִפְּנֵי שֶׁלֹּא הָיָה לָהֶם בּוֹשֶׁת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּנִים זֶה מִזֶּה, שֶׁנֶּאֱמַר: ״הוֹבִישׁוּ כִּי תוֹעֵבָה עָשׂוּ גַּם בּוֹשׁ לֹא יֵבוֹשׁוּ וְגוֹ׳״. אָמַר רַבִּי יִצְחָק: לֹא חָרְבָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁהוּשְׁווּ קָטָן וְגָדוֹל, שֶׁנֶּאֱמַר: ״וְהָיָה כָעָם כַּכֹּהֵן״, וּכְתִיב בָּתְרֵיהּ: ״הִבּוֹק תִּבּוֹק הָאָרֶץ״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב עַמְרָם בְּרֵיהּ דְּרַבִּי שִׁמְעוֹן בַּר אַבָּא, אָמַר רַבִּי שִׁמְעוֹן בַּר אַבָּא, אָמַר רַבִּי חֲנִינָא: לֹא חָרְבָה יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא הוֹכִיחוּ זֶה אֶת זֶה, שֶׁנֶּאֱמַר: ״הָיוּ שָׂרֶיהָ כְּאַיָּלִים לֹא מָצְאוּ מִרְעֶה״. מָה אַיִל זֶה, רֹאשׁוֹ שֶׁל זֶה בְּצַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זְנָבוֹ שֶׁל זֶה, אַף יִשְׂרָאֵל שֶׁבְּאוֹתוֹ הַדּוֹר כָּבְשׁוּ פְּנֵיהֶם בַּקַּרְקַע וְלֹא הוֹכִיחוּ זֶה אֶת זֶה. אָמַר רַבִּי יְהוּדָה: לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חָרְבָה יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁבִּיזּוּ בָּהּ תַּלְמִידֵי חֲכָמִים, שֶׁנֶּאֱמַר: ״וַיִּהְיוּ מַלְעִיבִים בְּמַלְאֲכֵי הָאֱלֹהִים וּבוֹזִים דְּבָרָיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמִתַּעְתְּעִים בִּנְבִיאָיו עַד עֲלוֹת חֲמַת ה׳ בְּעַמּוֹ עַד [לְ]אֵין מַרְפֵּא״. מַאי ״עַד לְאֵין מַרְפֵּא״? אָמַר רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַב: כׇּל הַמְבַזֶּה תַּלְמִידֵי חֲכָמִים אֵין לוֹ רְפוּאָה לְמַכָּתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: מַאי דִּכְתִיב ״אַל תִּגְּעוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּמְשִׁיחָי וּבִנְבִיאַי אַל תָּרֵעוּ״, ״אַל תִּגְעוּ בִּמְשִׁיחָי״ — אֵלּוּ תִּינוֹקוֹת שֶׁל בֵּית רַבָּן, ״וּבִנְבִיאַי אַל תָּרֵעוּ״ — אֵלּוּ תַּלְמִידֵי חֲכָמִים."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רֵישׁ לָקִישׁ מִשּׁוּם רַבִּי יְהוּדָה נְשִׂיאָה: אֵין הָעוֹלָם מִתְקַיֵּים אֶלָּא בִּשְׁבִיל הֶבֶל תִּינוֹקוֹת שֶׁל בֵּית רַבָּן. אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ רַב פָּפָּא לְאַבָּיֵי: דִּידִי וְדִידָךְ מַאי? אֲמַר לֵיהּ: אֵינוֹ דּוֹמֶה הֶבֶל שֶׁיֵּשׁ בּוֹ חֵטְא לְהֶבֶל שֶׁאֵין בּוֹ חֵטְא. וְאָמַר רֵישׁ לָקִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשּׁוּם רַבִּי יְהוּדָה נְשִׂיאָה: אֵין מְבַטְּלִין תִּינוֹקוֹת שֶׁל בֵּית רַבָּן אֲפִילּוּ לְבִנְיַן בֵּית הַמִּקְדָּשׁ. וְאָמַר רֵישׁ לָקִישׁ לְרַבִּי יְהוּדָה נְשִׂיאָה: כָּךְ מְקּוּבְּלַנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵאֲבוֹתַי, וְאָמְרִי לַהּ מֵאֲבוֹתֶיךָ: כׇּל עִיר שֶׁאֵין בָּהּ תִּינוֹקוֹת שֶׁל בֵּית רַבָּן מַחֲרִיבִין אוֹתָהּ, רָבִינָא אָמַר: מַחְרִימִין אוֹתָהּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רָבָא: לֹא חָרְבָה יְרוּשָׁלַיִם אֶלָּא בִּשְׁבִיל שֶׁפָּסְקוּ מִמֶּנָּה אַנְשֵׁי אֲמָנָה, שֶׁנֶּאֱמַר: ״שׁוֹטְטוּ בְּחוּצוֹת יְרוּשָׁלִַים וּרְאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָא [וּדְעוּ וּבַקְשׁוּ בִרְחוֹבוֹתֶיהָ אִם תִּמְצְאוּ אִישׁ] (אִם יֵשׁ אִישׁ) עוֹשֶׂה מִשְׁפָּט מְבַקֵּשׁ אֱמוּנָה וְאֶסְלַח לָהּ״. אִינִי?! וְהָאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַטִּינָא: אֲפִילּוּ בִּשְׁעַת כִּשְׁלוֹנָהּ שֶׁל יְרוּשָׁלָיִם לֹא פָּסְקוּ מִמֶּנָּה אַנְשֵׁי אֲמָנָה, שֶׁנֶּאֱמַר: ״כִּי יִתְפֹּשׂ אִישׁ בְּאָחִיו בֵּית אָבִיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵאמֹר שִׂמְלָה לְכָה קָצִין תִּהְיֶה לָּנוּ״, דְּבָרִים שֶׁבְּנֵי אָדָם מִתְכַּסִּין בָּהֶן כְּשִׂמְלָה יֶשְׁנָן בְּיָדֶיךָ. ״וְהַמַּכְשֵׁלָה הַזֹּאת תַּחַת יָדֶךָ״,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מהדר</b> <b>אזוזי</b> <b>זוזי</b> <b>דרבנן.</b> כשהיה רואה אותן זוגות זוגות ומדברין בתורה מחזר אחריהם ואומר להם במטותא מנכון לכו והתעסקו בעונג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבת ולא תחללוניה לבטל תענוגים: <b>ויכלו.</b> הקב\"ה וזה שמספר בשבחו של מקום ובשבח של שבת: <b>יסדר</b> <b>אדם</b> <b>שלחנו</b> <b>בע\"ש.</b> ללילי שבת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>במוצ\"ש.</b> נמי כבוד שבת ללוות ביציאתו דרך כבוד כאדם המלוה את המלך בצאתו מן העיר: <b>חמין.</b> לשתות ולרחוץ: <b>מלוגמא.</b> רפואה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אכליה</b> <b>אריא.</b> לעגל הראוי לשחוט: <b>בכל</b> <b>כחו.</b> בכל כוונתו: <b>בפרוע</b> <b>פרעות.</b> ביטול פורעניות כגון פרוע דמתרגמין בטל: <b>בהתנדב</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברכו.</b> כשמתנדבין ישראל לברך את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוראן: <b>כי</b> <b>פרוע.</b> כי פרעו אהרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ז והכי קאמר בהבטל פריעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ז שתשתקע ותשתכח שלא יזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונם משום התנדב עם הוא: <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלך</b> <b>נאמן.</b> כך מעיד על בוראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא אל מלך נאמן: <b>שאין</b> <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם</b> <b>מצויין</b> <b>לכבותה.</b> בשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבקר.</b> בזמן ק\"ש וכן מאחרי בנשף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והיה</b> <b>כנור</b> <b>ונבל.</b> בסיפיה דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואת פועל ה' לא יביטו לא שמו לב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליחד שמו על בריותיו: <b>שפוך</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולל.</b> רישא דקרא ואת חמת ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נלאיתי הכיל שפוך וגו' שפוך החמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנקמה בשביל שעולל לחוץ ובטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבית רבן: <b>הובישו</b> <b>כי</b> <b>תועבה</b> <b>עשו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וגו'.</b> סיפיה דקרא גם בוש לא יבושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגם הכלם לא כו': <b>במשיחי</b> <b>אלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תינוקות</b> <b>של</b> <b>בית</b> <b>רבן.</b> שדרך תינוקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למושחן בשמן: <b>ובנביאי</b> <b>אלו</b> <b>תלמידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חכמים.</b> שנאמר ונביא לבב חכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(תהילים צ׳:י״ב): <b>מחריבין.</b> איכא שיור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחרימין.</b> ליכא שיור: <b>מתכסין</b> <b>בהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשמלה.</b> כששואלין אותן טעמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה הללו עושין עצמן כמעלימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את דבריהם מפני שאינן יודעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשיב: <b>ישנן</b> <b>בידך.</b> אתה בקי לפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצין תהיה לנו ותלמדנו חכמה:"
    }
  ],
  "tosafot": []
}