{
  "text": [
    "הא דאמרינן<b> ואימא מפירי סליק נפשיה מגופא לא סליק נפשיה.</b> כלומר, שאם מכרה בחיי בעלה ומתה יהא הוא מוציא מיד הלקוחות, אבל בחייה לא, דהא אינו אוכל פירות. ואם תאמר, והא משנתינו אין לה תקנת אושא, ורבנן דבתר משנתינו התקינו זה כדאמרינן לעיל בריש מציאת האשה (כתובות סו, א) לימא תנינא לתקנת אושא ודחינן מתניתין בחייה ולפירות, ואם כן כי מכרה בחיי בעלה היכי מפיק בעל מיד הלקוחות. תירץ הראב\"ד ז\"ל דאפשר דתקנת אושא מקמי ר' יוסי בר חנינא תקנוה ובימי משנתינו, אלא מפני שלא היתה מפורשת במשנתינו, והיה אפשר לפרש דמשנתינו בחייה ולפירות פירשו הם ותקנוה, ואלו היתה תקנה זו מפורשת במשנתינו לא היו צריכים באושא לתקן, והיינו דאקשי בריש פרק מציאת האשה (שם) לימא תנינא לתקנת אושא, כלומר מפורשת היא במשנתינו ומה תקנו, ופרקינן מתניתין בחייה ולפירות, כלומר אי ממתניתין הוה אמינא דוקא בחייה, אתו אינהו ופירשו אף לאחר מיתה, ולעולם איכא למימר דאיתא לתקנת אושא במשנתינו, ומשום הכי פריך הכא אם איתא דתקנת אושא במשנתינו, לימא דמפירי סליק נפשיה מגופה של קרקע לא סליק נפשיה.",
    "הא דאמר רב אשי:<b> בנכסיך ולא בפירותיהן בנכסיך ולא לאחר מיתה.</b> תמיהא לן מאי שנא ממוכר או נותן נכסיו דעלמא דלא אמרינן הכי. ומסתבר דנותן נכסיו דעלמא כיון שאין לו זכיות מוחלקין בנכסיו כשהוא נותן נכסיו סתם הכל בכלל, אבל האיש בנכסי אשתו שיש לו זכיות מוחלקין, פעמים שיש לו אכילת פירות ולא גוף כגון בנכסים שנפלו לה קודם שנשאת, לסברת המשנה שאם מכרה ונתנה קיים, ופעמים שהוא יורש ואינו אוכל פירות בחייה, כגון שמכרה ונתנה עד שעת מיתה שאם מכרה ונתנה קיים והבעל יורשה, שהרי לא נתנה ומכרה אלא פירות דעד שעת מיתה, הילכך כיון שיש בהן זכות מוחלקין, כשהוא נותן סתם אמרינן דלא כולהו יהיב, וכיון שכן דלא יהיב אלא או גוף הנכסים או ירושה ודאי טפי משמע נכסיך גוף הנכסים מפירות. וכן נמי כיון דלא הוי חיים ומות בכלל, אלא חד מינייהו טפי איכא למישמע בלשון כנוי נכסיך, בעוד הן שלה, דהיינו מחיים, ותנן בפרק השותפים שבנדרים (מו, א) קונם ביתך שאני נכנס שדך שאני לוקח, מת או שמכרן לאחר מותר. ומהאי טעמא נמי איכא למימר דאמר ר'י הודה שהוא אוכל פירי פירות עד שיאמר ולא בפירי פירותיהן עד עולם, אף על גב דקיימא לן (ב\"ב נא, ב) דהנותן מתנה לחבירו לאשתו קנתה ואין הבעל אוכל פירות, ומשום דפעמים שיש לו לבעל זכות כזה בנכסי אשתו, כגון שנפלו לה פירות תלושין שילקח בהן קרקע והוא אוכל פירות.<br><b></b>ועוד יש לי לפרש דהא דאמר רב אשי בנכסיך ולא בפירותיהן (או כאילו פירש ולא לאחר מיתה), אלא לומר דכל שלא סלק עצמו בפירוש מפירות או מירושה הדין נותן שיאכל פירות ושיירשנה, משום דאף על גב דאין לו בגוף הנכסים כלום, מכל מקום הפירות הבאין לה לאחר מכאן, ממילא הוה ליה כאלו מצאה מציאה שהיא לבעל ולבסוף הוא זוכה בהן, ולא מחמת שיהא שיור פירות בלשון נכסיך. אבל כשפירש ולא בפירותיהן הרי סלק עצמו מן הפירות לעולם, דקסברי רבנן שלשון פירות כולל כל הפירות שיעשו הנכסים עצמן, או שיעשו פירות הנכסים. והוא הדין לירושתה שאף על פי שאמר לה בנכסיך ובפירותיהן, אי נמי בנכסים אלו ובפירותיהן, אם מתה יירשנה משום שהוא יורשה ממילא, והוה ליה כנותן שדה לבנו גוף ופירות שאם מת הבן בחיי האב, אין אומרים ירשו שאר יורשיו ולא אב, אלא האב זוכה לבסוף בנכסים, כאילו אחר נתנה לו שהוא יורשו, והוא הדין והוא הטעם לבעל בנכסי אשתו.<br><b></b>ואי קשיא לך נותן מתנה לאשתו שאין הבעל אוכל פירות, אף על פי שיש לומר לבסוף הוא זוכה, התם שאני דכיון שהנכסים שלו גמורים והוא בא עכשיו ליתנן לה, ולא כסיפא ליה מילתא לשיורי ביה כל שיורין דבעי, אם איתא דפירות לא יהיב לה הוה ליה לשיורי בהדיא, וכדאמרינן בעלמא, זה הוה ליה לפרש, ומדלא שייר שמע מינה אפילו מפירי סליק נפשיה, והלכך הוה ליה כאילו פירש בהדיא. אבל כאן אדרבא כיון שלא כתב לה בפירוש ולא בפירותיהן ובחייך ובמותך, משמע שאין דעתו להסתלק אלא מגוף הנכסים דוקא, ולא מן הפירות ולא לאחר מיתה אלא מחיים.<br><b></b>ומן הטעם הזה אפשר שיצא לנו שהנותן מתנה לאשתו, אין הבעל יורשה, כמו שאינו אוכל פירות כיון שהוה ליה לשייר בפירוש ולא שייר. מיהו יש לחלק בירושה שלא הוה ליה לפרש, דבשלמא פירות כיון שהן באים בחייה ודעת המקבל מתנה או הלוקח שיאכל הוא פירותיו, אלו היה בדעת הבעל לשיירן הוה ליה לפרש, אבל בירושה מימר אמר מה שקנתה אשה הבעל יורש ולא הוה ליה לפרש. ותדע לך מדאמרינן דנותן מתנה לאשתו קנתה ואין הבעל אוכל פירות ולא אמרו ואם מתה אינו יורשה, דאם איתא הוה להו לפרושי בהדיא, כיון דלאו חדא משתמעא מכלל חבירתה כדאיתא במתניתין.<br><b></b>וזה נכון יותר דהוה ליה כאב הנותן מתנה לבנו דלא כסיפא ליה מלתא לשיירי, ואין האב אוכל פירות. ובודאי אלו מת הבן בחיי האב, האב קודם לנחלה דממילא הוה יורש, ומכל מקום פירוש זה שני שפרשתי אינו מחוור, דאי משום שהוא זוכה בפירות לבסוף כדרך שהוא זוכה במציאתה, הא משמע בירושלמי בפרק מציאת האשה (ה\"ב) דבדין היה שלא תהא כל מציאתה לבעל אלא מפני שאין קול למציאה ושמא תבריח נכסים משל בעל ותאמר מציאה מצאתי, אבל מתנה שנתנה לה אין לבעל בה אלא אכילת פירות בלבד, לפי שיש קול למתנה, וכיון שכן אף בפירות מתנתו כן לא יהא לו לבעל בהן אלא אכילת פירות לכל היותר, וילקח בהן קרקע והוא אוכל פירות. ועוד יש לי לומר לענין עיקר קושיתנו דסלוק שאני, וגם זה נכון.",
    "<b>ר' יהודה אומר לעולם הוא אוכל פירי פירות וכו'.</b> וקיימא לן כר' יהודה, מדשקלינן וטרינן אליביה בגמרא, אלו הן פירות ואלו הן פירי פירות ואי פירי פירות דוקא או לעולם דוקא. כיון דאכלתינהו לפירין פירי פירות מהיכא אלא בדשיירא וכו'. ושמעינן מינה דדוקא בדשיירה ממילא אבל אין הבעל יכול לכופה ליקח בהן קרקע. והתימה בדברי הרמב\"ם ז\"ל (פי\"ב מאישות ה\"ט) שאמר ילקח בהן קרקע והוא אוכל פירות. ונראה שהוא ז\"ל סמך על התוספתא דתניא בתוספתא דמכילתין (פרק ט) ר' יהודה אומר לעולם הוא אוכל פירי פירות כיצד מוכר פירות וילקח בהן קרקע ויאכל פירות. ולענין בעיין אם כתב לה דין ודברים אין לי בנכסיך ובפירי פירותיהן לא איפשיטא, ומפירי פירי הוא דסליק נפשיה מפירי לא סליק נפשיה. וכן כתב רבנו חננאל ז\"ל. אבל רבנו האי גאון ז\"ל כתב בספר המקח בשער רביעי: ואסיקנא, פשיטא מכל מילי סליק נפשיה."
  ]
}