{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "30A",
    "perek_title": "כל האסורין",
    "perek_number": 6
  },
  "english": [
    "<b>It is</b> in accordance with the opinion of <b>Rabbi Elazar, who says:</b> With regard to <b>an unmarried man who engaged in intercourse with an unmarried woman not for the purpose of marriage, he has</b> thereby <b>caused her to become a prostitute.</b> It is for this reason that her payment is prohibited to be sacrificed on the altar. By contrast, Abaye holds in accordance with the opinion of the Rabbis, who disagree with Rabbi Elazar. The Gemara asks: <b>If</b> the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Elazar, why</b> mention <b>specifically</b> the prohibition of <b>a widow</b> who is paid for engaging in intercourse with a High Priest? <b>Let</b> it <b>teach</b> that payment is prohibited even in the case of an unmarried man who engaged in intercourse with <b>an unmarried woman.</b>",
    "The Gemara answers that it <b>was necessary</b> for the <i>tanna</i> to cite the example of <b>a widow</b> who is paid for engaging in intercourse with a High Priest, as it might <b>enter your mind to say: Since</b> the case of an unmarried man who engaged in intercourse with an unmarried woman, which is not a forbidden relationship by Torah law, <b>is</b> the <b>paradigm</b> example of prohibited payment to a prostitute, perhaps in a situation where the relationship is forbidden by Torah law, the payment should <b>not be prohibited.</b> Therefore, the <i>baraita</i> <b>teaches us</b> that payment to a prostitute is prohibited to be sacrificed on the altar even when the relationship is forbidden by Torah law, as in the case of a widow who is paid for engaging in intercourse with a High Priest.",
    "§ The mishna teaches: With regard to <b>one who says to another: Here is this lamb</b> and in return your maidservant will lie with my slave and engage in intercourse with him, Rabbi Meir, or according to a different version of the text, Rabbi Yehuda HaNasi, says: The lamb’s halakhic status is not that of payment to a prostitute, and the Rabbis say: Its halakhic status is that of payment to a prostitute. The Gemara raises an objection with regard to the opinion of the Rabbis: <b>But a maidservant is permitted to</b> a Canaanite <b>slave.</b> Since this is not an act of prostitution, why should the payment be prohibited? <b>Rav Huna said:</b> He means to <b>say</b> that the lamb is given for the maidservant to lie <b>with him,</b> the master, not the slave. <b>And as</b> for <b>that which it teaches:</b> Lie with my <b>slave, he employs a euphemism.</b>",
    "The Gemara asks: <b>If that is so, what is the reason for</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, who maintains that this payment is not prohibited? <b>Shmuel bar Rav Yitzḥak said: Actually,</b> the mishna is not employing a euphemism, and the master meant: <b>My slave. And</b> as for the difficulty that a maidservant is permitted to a slave, <b>when</b> the mishna <b>teaches</b> this case it is referring <b>to a Hebrew slave,</b> which is why Rabbi Yehuda HaNasi rules that the payment is permitted.",
    "The Gemara asks: <b>If so, what is the reason for</b> the ruling of <b>the Rabbis?</b> After all, <b>a maidservant is permitted to a Hebrew slave.</b> The Gemara answers: <b>Here we are dealing with</b> a case <b>where</b> the Hebrew slave <b>does not have a wife and children,</b> and in that situation the Canaanite maidservant is not permitted to the Hebrew slave. <b>As it is taught</b> in a <i>baraita</i>: If a Hebrew servant <b>does not have a wife and children</b> when he is enslaved, <b>his master may not give him a Canaanite maidservant. If he has a wife and children, his master may give him a Canaanite maidservant.</b> By contrast, Rabbi Yehuda HaNasi maintains that the master may give a Canaanite maidservant to his Hebrew slave even if the slave does not have a wife and children, and therefore the relationship is not considered an act of prostitution.",
    "<strong>MISHNA:</strong> <b>And which</b> is the case where an animal has the halakhic status of <b>the price of a dog,</b> and it is therefore prohibited to sacrifice the animal on the altar? It is the case of <b>one who says to another: Here is this lamb in place of a dog.</b>",
    "<b>And likewise,</b> this prohibition applies in the case of <b>two partners who divided</b> their common property, which included nineteen lambs and one dog, and <b>one took ten</b> lambs <b>and</b> the other <b>one took nine</b> lambs <b>and a dog.</b> Sacrifice of the ten lambs taken by the partner <b>in exchange for</b> the nine lambs and <b>the dog is prohibited, and</b> sacrifice of the nine lambs <b>that</b> were taken by the partner <b>with the dog is permitted.</b>",
    "With regard to lambs given as <b>payment</b> to another for engaging in intercourse with his <b>dog, or</b> as <b>the price of a prostitute</b> to purchase her as his maidservant, <b>their</b> sacrifice <b>is permitted, as it is stated:</b> “As both of them are an abomination to the Lord your God” (Deuteronomy 23:19), from which it is inferred: <b>Two</b> are prohibited, payment to a prostitute and the price of a dog, <b>and not four,</b> i.e., the additional two cases of payment for intercourse with a dog and the price of a prostitute, which are permitted. Furthermore, with regard to the two prohibited cases of payment to a prostitute and the price of a dog, sacrifice of <b>their offspring is permitted,</b> as it is stated <b>“them,” and not their offspring.</b>",
    "<strong>GEMARA:</strong> With regard to the definition of the price of a dog, <b>the Sages taught: “The price of a dog”</b> (Deuteronomy 23:19), <b>this is</b> referring to an animal given in <b>exchange for a dog.</b> In this context the word “price” means an item given in exchange for another item, not money. <b>And likewise</b> the verse <b>states: “You sell Your people without wealth, and have not set their prices high”</b> (Psalms 44:13). The phrase “without wealth” indicates that the term “their prices” means an item given in exchange, rather than money.",
    "The Gemara objects: You can <b>say</b> instead that the verse: “Price of a dog,” is referring to <b>payment to a prostitute,</b> payment for intercourse with a dog, as well as the price of a dog. The Gemara explains that one cannot explain the verse in this manner, as <b>if so, there are three</b> categories of items that may <b>not be sacrificed</b> to the altar, whereas the verse states: <b>“Both of them,”</b> indicating that there are two categories, <b>and not three.</b>",
    "The Gemara rephrases its objection: <b>Did we say</b> that <b>payment</b> to a prostitute, payment for intercourse with a dog, <b>and</b> the <b>price</b> of a dog should all be prohibited? <b>We said</b> that perhaps the phrase: The price of a dog, means <b>the payment</b> for intercourse with a dog, <b>and not</b> the <b>price,</b> i.e., the animal given in exchange for a dog. According to this suggestion, the verse indeed mentions only two categories: Payment given to a prostitute for services rendered, and payment for intercourse with a dog.",
    "The Gemara responds: <b>If that is so, let the verse state: You shall not bring the payment to a prostitute or a dog,</b> as in this formulation the word “payment” refers both to the prostitute and the dog. <b>From</b> the fact <b>that it is written: “The payment of a harlot or the price of a dog,”</b> one can <b>learn from</b> here that the verse is referring to two different matters: Payment to a prostitute, and an animal exchanged for a dog.",
    "§ The mishna teaches: With regard to <b>two partners who divided</b> their common property, and <b>one took</b> ten lambs and the other one took nine lambs and a dog, sacrifice of the ten lambs taken by the partner in exchange for nine lambs and a dog is prohibited. The Gemara asks: Why should all ten lambs be prohibited? <b>Let us remove one</b> of the lambs <b>corresponding to the dog, and all</b> the rest of <b>these</b> lambs will <b>be permitted.</b> The Gemara answers: <b>Here we are dealing with</b> a case <b>where the value of the dog is</b> worth <b>more than</b> each <b>one of</b> the ten lambs seperately. Therefore, one cannot set aside one of the lambs in exchange for the dog. <b>And</b> consequently, one <b>casts this addition of</b> the value of <b>the dog</b> between <b>all of</b> the lambs. As a result, all ten lambs are prohibited, since the price of the dog is included in each of them.",
    "§ The mishna further teaches with regard to animals given as <b>payment</b> to another for engaging in intercourse with <b>a dog, or</b> as <b>the price of a prostitute</b> to purchase her as his maidservant, that their sacrifice <b>is permitted. Rava from Parzakya said to Rav Ashi:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר הִיא, דְּאָמַר: פָּנוּי הַבָּא עַל הַפְּנוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְשׁוּם אִישׁוּת עֲשָׂאָהּ זוֹנָה. אִי רַבִּי אֶלְעָזָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִירְיָא אַלְמָנָה? נִיתְנֵי פְּנוּיָה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַלְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ, סָלְקָא דַעְתָּךְ אָמֵינָא: הוֹאִיל וּבִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָב הוּא — לָא נִיתַּסְרוּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲבֵירוֹ ״הֵא לָךְ טָלֶה זֶה״ כּוּ׳. וְהָא שִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֶבֶד מִישְׁרָא שַׁרְיָא! אָמַר רַב הוּנָא: אֶצְלוֹ קָאָמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא דְּקָתָנֵי ״עֶבֶד״ — לִישָּׁנָא מְעַלְּיָא קָאָמַר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, מַאי טַעְמָא דְּרַבִּי? אָמַר שְׁמוּאֵל בַּר רַב יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם עַבְדִּי, וְכִי קָתָנֵי בְּעֶבֶד עִבְרִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבָּנַן? שִׁפְחָה לְעֶבֶד עִבְרִי מִישְׁרָא שַׁרְיָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בְמַאי עָסְקִינַן — כְּגוֹן דְּלֵית לֵיהּ אִשָּׁה וּבָנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: אֵין לוֹ אִשָּׁה וּבָנִים — אֵין רַבּוֹ מוֹסֵר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁפְחָה כְּנַעֲנִית, יֵשׁ לוֹ אִשָּׁה וּבָנִים — רַבּוֹ מוֹסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שִׁפְחָה כְּנַעֲנִית. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> וְאֵיזֶהוּ ״מְחִיר כֶּלֶב״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר לַחֲבֵירוֹ ״הֵולָיךְ טָלֶה זֶה תַּחַת כֶּלֶב״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכֵן שְׁנֵי שׁוּתָּפִין שֶׁחָלְקוּ, אֶחָד נָטַל עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד תִּשְׁעָה וָכֶלֶב, שֶׁכְּנֶגֶד הַכֶּלֶב אָסוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁעִם הַכֶּלֶב מוּתָּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶתְנַן הַכֶּלֶב וּמְחִיר זוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ מוּתָּרִין, שֶׁנֶּאֱמַר ״שְׁנַיִם״ וְלֹא אַרְבָּעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַלְדוֹתֵיהֶן מוּתָּרִין — ״הֵן״ וְלֹא וַלְדוֹתֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: ״מְחִיר כֶּלֶב״ — זֶהוּ חֲלִיפֵי כֶלֶב, וְכֵן הוּא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תִּמְכֹּר עַמְּךָ בְלֹא הוֹן וְלֹא רִבִּיתָ בִּמְחִירֵיהֶם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵימָא אֶתְנַן (זונה) [מַמָּשׁ], אִם כֵּן (לא קרב) הָווּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתָא, ״גַּם שְׁנֵיהֶם״ — וְלֹא שְׁלֹשָׁה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִי קָאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן אֶתְנַן וּמְחִיר? אֶתְנַן וְלֹא מְחִיר קָאָמְרִינַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא קְרָא ״לֹא תָבִיא אֶתְנַן זוֹנָה וָכֶלֶב״, מִדִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶתְנַן זוֹנָה וּמְחִיר כֶּלֶב״ — שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַשּׁוּתָּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָלְקוּ, אֶחָד נָטַל כּוּ׳. [אַמַּאי]? נִיפּוֹק חַדא לַהֲדֵי כַּלְבָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָנָךְ כּוּלְּהוּ לִישְׁתְּרוֹ! הָכָא בְמַאי עָסְקִינַן? כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּטְפֵי דְּמֵי כֶלֶב מֵחַד מִינַּיְיהוּ, (והאי) [וְהָהוּא] טוּפְיָינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכֶלֶב שְׁדֵי בְּכוּלְּהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶתְנַן כֶּלֶב וּמְחִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹנָה מוּתָּר כּוּ׳. אֲמַר לֵיהּ רָבָא מִפַּרְזַקְיָא לְרַב אָשֵׁי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>אלעזר</b> <b>היא</b> <b>דאמר</b> <b>פנוי</b> <b>הבא</b> <b>כו'.</b> בעילת זנות קרי זונה הלכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתנן נמי אסור דאתנן זונה קרינא ביה ואנא דאמרי כרבנן: <b>בנין</b> <b>אב</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> אי נקט פנויה ה\"א פנויה אין דליכא איסורא אבל כל אתנן של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשה האסורה לו לא ניתסר דהא כתיב בקרא זונה וסתם זונה היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנוי ופנויה לר' אלעזר: <b>ובנין</b> <b>אב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> ללמד שאין אתנן אסור אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנוי ופנויה אבל מאלמנה דאסירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לכ\"ג לא קמ\"ל. ל\"א הא מני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני אלמנה לכ\"ג אתננה אסור ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דאמר בפ' החולץ אין קדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופסין בחייבי לאוין הלכך כעריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכריתות דמיין ולרבא דאמר כל זונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי אתנן מאי שנא דקתני כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמנה אפי' פנויה נמי דהא רבא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש להאי תועבה כאביי אף זונה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיתסר עד דאמר לה בהדיא הילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתנן אבל בסתמא מתנה בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הויא זונה בחדא בעילה בסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלא כר\"א אבל היכא דזונה מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא לרבא נמי בסתמא אתנן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו פנויה: <b>משרא</b> <b>שריא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי קאמרי רבנן דהוי אתנן הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתא תנא דאסר אתנן המותרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ר' אלעזר לחודיה: <b>אצלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל הישראל עצמו ולדידיה אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפחה: <b>לישנא</b> <b>מעליא.</b> ועבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו אבר המשמש כ\"ש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שפחה</b> <b>לעבד</b> <b>עברי</b> <b>מישרא</b> <b>שריא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב משנה שכר שכיר עבדך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעובד בין ביום ובין בלילה שהוליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבו בנים משפחתו: <b>אין</b> <b>רבו</b> <b>מוסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>כו'.</b> דכתיב אם בגפו יבא בגפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא ורבי דאמר לא הוי אתנן לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה האי סברא דודאי אפי' אין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה ובנים מוסר לו רבו שפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנענית: <b>יש</b> <b>לו</b> <b>אשה</b> <b>ובנים</b> <b>רבו</b> <b>מוסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>שפחה</b> <b>כנענית.</b> בעל כרחו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד דגזירת הכתוב היא דכתיב (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״א:ג׳) אם בעל אשה הוא וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתריה אם אדוניו יתן לו אשה וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>שכנגד</b> <b>הכלב</b> <b>אסורין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקרבה דמחיר כלב הן: <b>אתנן</b> <b>כלב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילך טלה זה ותלין כלבתך אצלי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מחיר</b> <b>זונה.</b> שהחליף טלה בזונה וקנתה לשפחתו באותה טלה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולדותיהן.</b> דמחיר ואתנן: <b>מותרין.</b> שנאמר שניהם ולא ולדותיהן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>ולא</b> <b>רבית</b> <b>במחיריהם.</b> אלמא מחיר היינו דמים: <b>אימא</b> <b>אתנן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממש דהא מחיר כלב היינו אתנן: <b>ומשני</b> <b>שנים</b> <b>ולא</b> <b>ג'.</b> [היינו אתנן זונה ואתנן ומחיר כלב]: <b>ומחיר</b> <b>כלב</b> <b>כתיב.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר מדכתיב וי\"ו גבי ומחיר מוסיף על ענין ראשון ובין חליפיו ובין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתננו אסור:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מחד</b> <b>מינייהו.</b> שאין באותן שכנגדו שום טלה ששוה דמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכלב דהשתא דמי הכלב מעורבין בכולהו. כגון שאותן שכנגדו שוה כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד וחד דינר דהוו עשרה דינרין ואותן תשעה שעמו שוין כל חד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דינר חסר מעה דהיינו תשעה דינרין פחות תשעה מעות והכלב שוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דינר ותשעה מעות הרי י' דינרים נמצא בתשעה מאותן שכנגדו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגיע מדמי הכלב והעשירי כולו כנגדו. לשון ירושלמי כגון דשוי לכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד וחד מאותן שכנגדו ארבע זוזי ופלגי חומשא דזוזא דהוו להו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין כולהו מ\"א זוזא ואותן שעמו לא שוו כל חד אלא ד' זוזי דהוו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלשים ושש זוזי וכלבא שוי חמשא והוו מ\"א נמצא בתשעה מעשרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שכנגדו בכל אחד חצי חומש מדמי הכלב והעשירי כולו כנגדו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>(גירסא ראשונה) מיתיבי אחת זונה ישראלית ואחת זונה עובדת כוכבים</b></big>. ורבינו נתנאל פירש הואיל ובנין אב הוא דמשוי דין אתנן לדין איסורא דכהן מזונה, כדאמרינן דכל ביאה שהיא אסורה לכהן הוי אתנן, ואפי' מפנוי א'פנויה ה\"נ ילפינן דין אתנן דכהן מזונה, דומיא דזונה בכהן הוי אתנן כלומר שאין בה שם אחר אבל באלמנה לכ\"ג דאין בה איסור משום זונה אלא שם אחר יש בה, לא הויא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "אתנן קמ\"ל דבהאי נמי היא אתנן. ועוד יש גירסא אחרת בספרים 'מיתיבי ... '"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עד 'הא דקתני בסיפא ... '; ומשני 'הא מני ר\"ע היא דאמר \"אין קדושין תופסין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בחייבי לאוין\", והא קמ\"ל דכל זונה דומיא דאלמנה לכ\"ג דלא תפסי בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדושין.' וצ\"ע, מאי הוי קשיא ליה ומאי הוצרך לאגמורי למילתיה 'הא קמ\"ל', הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תירץ שפיר כיון דאמר 'הא מני ר\"ע היא'?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל, דהוה קשיא ליה הא דקתני סיפא 'כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנה לכ\"ג' אמאי איצטריך למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי, ולאוקומי כר\"ע, לא ליתני אלא רישא 'אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זונה ישראלית', ותיתי ככ\"ע? ובכל ביאה דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה זונה הויא אתנן לרבנן בחייבי כריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולר\"ע בחייבי לאוין ולהכי אגמריה למילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'הא קמ\"ל דומיא דאלמנה לכ\"ג' דאי לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני אלא רישא 'אחת זונה ישראלית', איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיטעי ולומר דהויא זונה כבר כגון שנבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחייבי כריתות א\"נ זונה מופקרת הויא זונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי אתנן, אפילו היא נשכרת ונבעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למותר לה להכי תנא סיפא 'כגון אלמנה לכ\"ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דלא הויא אתנן אלא מביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תפסי בה קדושין, דומיא דאלמנה לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול לר\"ע. 'ולרבא' דאמר אפי' תפסי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושין הויא אתנן, בין שהיתה זונה כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שנבעלה כבר לחייבי כריתות, אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון זונה מופקרת 'מאי שנא דקתני \"כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנה לכה\"ג\"?' ומשני 'דומיא דאלמנה, מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנה סתמא לא לקי עד דמתרו בה, אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זונה עד דאמר לה \"היליכי אתנן!\" '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואז הוי אתנן, דזנות הוא, כיון שמזכיר לה לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתנן, אבל בסתמא לא הויא אתנן 'ולאפוקי מדר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר דאמר \"פנוי הבא על הפנויה עשאה זונה\" '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדידיה אפי' בחדא זימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בסתמא הויא זונה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דהויא זונה מעיקרא, אתננה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור אפילו בסתמא, דמופקרת היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתנן זונה מיקרי, כפרש\"י. ודוחק הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש היכא אשכחנא דבסתמא לא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתנן לרבנן (היא) אי בפנויה הא לית להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהויא אתנן כלל, אפי' אמר לה 'הילך אתנן'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי בזונה כבר, כגון שנבעלה לחייבי כריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מופקרת, הא אמרו דאפי' בסתמא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתנן? לכ\"נ לפרש 'אף זונה עד דאמר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילך אתנן' כלומר אי נתן אתנן לזונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנבעלה כבר לחייבי כריתות או לזונה שהיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מופקרת, לא הויא אתנן אא\"כ מפרש לה בהדיא 'הילך טלה זה באתננך'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל נתן לה בסתמא ולא פירש, לא הויא אתנן 'ולאפוקי מדר' אלעזר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלדידיה דמחמיר בזונה כל כך דאפילו פנוי הבא על הפנויה עשאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זונה, אפי' בסתמא נמי הוי אתנן 'אבל היכא דזונה היא מעיקרא' פירוש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרבנן נמי, היכא דהויא זונה בההיא ביאה שהוא נותן לה האתנן, כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם הוא נותן לאחותו או לאחד מחייבי כריתות, אפי' בסתמא הויא אתנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כיון דבאותה ביאה הויא זונה כדאמר לר' אלעזר דמשום דמשוי לה זונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפי' בפנוי הבא על הפנויה, הויא אתנן, ה\"נ אפי' בסתמא, היכא דהיא נעשית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זונה באותה ביאה אבל היכא דנעשית זונה כבר, ובא אחר דתפיס בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קידושין ונתן לה אתנן, לא הויא אתנן בסתמא, אא\"כ פירש בהדיא 'הילך טלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה באתננך'."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואידך לישתרו</b></big>. פירוש מטעם ברירה והשתא ניחא לפר\"י דפסק הילכתא"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "בכולי הש\"ס ד'יש ברירה'. אבל לר\"ת דפסק הילכתא ד'אין ברירה',"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היכי פריך כ\"כ בפשיטות 'ואידך לישתרו?'? וי\"ל, משום דאיכא תנאי טובא דאית להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברירה, פריך ליה ממתני' דלא כוותייהו מיתוקמא. ויש לתמוה, דהכא משמע שאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איסור מעורב בהיתר, נוטל האיסור, וסומכין על ברירה לומר שזהו האיסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנסתלק. וכן בההיא ד'הלוקח יין מבין הכותים (דמאי פ\"ז מ\"ד) \"שני לוגין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאני עתיד להפריש הרי הן תרומה, וסומך על ברירה ולומר שזהו החולין שהוא שותה. וכן ההיא ד'ג' שלקחו קיניהן בשותפות, ומתה אחת מהן'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפריך הש\"ס בפשיטות במס' יומא (דף נה:) 'ונשקול ד' זוזי ונישדינהו, ואידך לישתרו משום ברירה?' וא\"כ בכל איסור המעורב בהיתר, נסמוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "א'ברירה, ונשקול כשיעור האיסור, ואידך לישתרו? וכן 'זבחים שנתערבו בשור הנסקל', דאמרינן (זבחים דף ע:) 'ימותו' ואמאי, נהי דבעלי חיים חשיבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא בטלי, מ\"מ נשקול חד מינייהו, ואידך לישתרו? ואומר מורי הרמ\"ר כלל גדול בדין זה דודאי כל דבר שהוברר האיסור מתחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ נתערב בהיתר, לא סמכינן א'ברירה כיון שתערובתו היה באיסור אבל הני תערובתן בהיתר כי האיסור לא היה מבורר קודם תערובתו, ולאחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התערובת נולד האיסור אז סמכינן אברירה, [ועי' היטב תוספות בכורות נו: ושייך לדף נז. ד\"ה לברור וע\"ע תוספות סוטה יח. ד\"ה חזר]."
    }
  ]
}