{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "22A",
    "perek_title": "חומר בקודש",
    "perek_number": 3
  },
  "english": [
    "<b>and its space, which is equivalent to</b> the width of <b>two fingers going around in their place,</b> i.e., a space large enough to insert two fingers and twist them around inside. If one body of water contains the requisite forty <i>se’a</i>, while another, adjacent body is lacking this amount, then if the opening between the two bodies of water is wider than this measurement, the two bodies are considered as one, and the smaller body is also considered an acceptable ritual bath. Since any opening smaller than this is not considered to connect two bodies of water, the water inside a bottle with a narrow mouth would be considered disconnected from the water of the ritual bath, and smaller vessels inside such a narrow-necked vessel would not be considered as having come into contact with the water of the ritual bath. The Sages therefore enacted a decree rendering prohibited the immersion of any vessel inside another vessel.",
    "The Gemara notes: Rava <b>holds in accordance with this</b> statement <b>that Rav Naḥman said</b> that <b>Rabba bar Avuh said: They taught eleven stringencies</b> of sacrificial food <b>here</b> in this mishna, rather than Rabbi Ila’s ten. The <b>first six</b> stringencies apply <b>both to sacrificial</b> food itself and <b>to non-sacred</b> food <b>that was prepared according to</b> the standards of <b>purity of sacrificial</b> food, whereas the <b>last</b> five apply only <b>to</b> actual <b>sacrificial</b> food <b>but not to non-sacred</b> food <b>that was prepared according to</b> the standards of <b>purity of sacrificial</b> food.",
    "The Gemara asks: <b>What</b> practical difference <b>is there between</b> the opinion <b>of Rava,</b> i.e., that the Sages rendered it prohibited to immerse one vessel inside of another because they were concerned lest one immerse needles in a vessel whose mouth is narrower than the tube of a wineskin, <b>and</b> the opinion <b>of Rabbi Ila,</b> who holds that their concern was about interposition?",
    "The Gemara answers: <b>The</b> practical difference <b>between them</b> is in the case of <b>a basket or</b> a wicker <b>bin [<i>gargutni</i>] that one has filled</b> with smaller <b>vessels and</b> has <b>immersed them</b> all together. <b>According to</b> Rabbi Ila, <b>the one who said</b> it is prohibited to immerse one vessel inside another <b>due to</b> the concern of <b>interposition,</b> in this case as well <b>there is</b> such a concern, as the inner vessels might weigh down against the basket and prevent the water from touching the contact points. But <b>according to</b> Rava, <b>the one who said</b> it is prohibited <b>due to</b> a rabbinic <b>decree lest one immerse needles and hooks inside a vessel whose mouth does not have</b> the width of <b>the tube of a wineskin, there are no</b> such things as <b>baskets and</b> wicker <b>bins whose mouth does not have</b> the width of <b>the tube of a wineskin,</b> and therefore the decree would not apply to them.",
    "The Gemara notes: <b>And Rava follows his</b> line of <b>reasoning, as Rava said: A basket or</b> wicker <b>bin that one has filled</b> with smaller <b>vessels and</b> has <b>immersed them</b> all together, <b>they are pure</b> in all regards, even for sacrificial food.",
    "Rava stated a second teaching with regard to baskets and bins as well: <b>And</b> in the case of <b>a ritual bath that one divided</b> into two sections <b>by</b> inserting <b>a basket or</b> wicker <b>bin,</b> so that each section is left with less than the required forty <i>se’a</i>, if <b>one immerses there, his immersion is ineffective for him.</b> Despite the certainty that water seeps through the basket or bin, this is not enough to join the two incomplete sections of the ritual bath to be counted as one. We know that this is so, <b>for the earth is entirely porous, and</b> nevertheless <b>we</b> do not rely on this to allow several adjacent, small ditches full of water to add up to forty <i>se’a</i>, but rather <b>require that there be forty <i>se’a</i></b> together <b>in one place.</b>",
    "The Gemara comments: <b>And this</b> <i>halakha</i>, that small vessels such as needles cannot be immersed inside a vessel with a narrow opening, <b>applies</b> only if he immersed them <b>in a pure vessel,</b> which does not require purification on its own. <b>But</b> if he did so <b>in an impure vessel,</b> which requires purification in its own right, <b>since the immersion is effective for the whole of the</b> outer <b>vessel,</b> including its inside, <b>it is also effective for</b> the <b>vessels that are inside of it.</b> Since the water that enters the outer vessel is considered attached to the rest of the ritual bath for purposes of purification of the outer vessel, so is it considered attached with regard to the purification of the inner vessels.",
    "We know this, <b>as we learned</b> in a mishna (<i>Mikvaot</i> 6:2): With regard to <b>vessels that one filled with</b> other <b>vessels and immersed them</b> all together, <b>they are pure,</b> regardless of the width of the opening of the outer vessel. <b>And if he did not immerse, the joining of waters</b> is not effective <b>until they are joined like the</b> width of the <b>tube of a wineskin.</b> This second sentence of the mishna is unclear, and the Gemara seeks to clarify it. <b>What is</b> the mishna <b>saying</b> here when it says: <b>And if he did not immerse?</b> The Gemara explains. <b>This is what</b> the mishna <b>is saying: And if he has no need to immerse</b> the outer vessel, as it was already pure, <b>and</b> similarly in a case of two bodies of <b>water</b> that are <b>joined</b> together by means of a hole, it is not valid <b>until</b> the water <b>is joined</b> through a space as wide <b>as the tube of a wineskin.</b>",
    "§ The Gemara notes: <b>And this</b> dispute between <b>Rava and Rabbi Ila is</b> also a dispute between <b><i>tanna’im</i>. As it is taught</b> in a <i>baraita</i>: With regard to <b>a basket or a</b> wicker <b>bin that one filled</b> with <b>vessels and</b> then <b>immersed them, whether for</b> purposes of <b>sacrificial</b> food <b>or for</b> purposes of <b><i>teruma</i>, they are pure.</b> This is identical to Rava’s opinion. <b>Abba Shaul says:</b> They are pure <b>for</b> purposes of <b><i>teruma</i> but not for</b> purposes of <b>sacrificial</b> food. This is identical to Rabbi Ila’s opinion.",
    "The Gemara asks: <b>If so,</b> in light of these two reasons we have given for concern with regard to immersing vessels inside other vessels, this should <b>not</b> be permitted for <b><i>teruma</i> either.</b> The Gemara responds: <b>For whom do we say</b> the principle that one vessel may not be immersed inside another? For <b><i>ḥaverim</i>,</b> individuals devoted to the meticulous observance of mitzvot, especially <i>halakhot</i> of ritual purity. Others do not carefully follow these <i>halakhot</i> in any event. And <b><i>ḥaverim</i> know</b> such things <b>well,</b> that water is considered detached from the ritual bath if it is separated by a narrow opening, and that if one vessel is weighing down on another, preventing the water from reaching that spot, the top vessel must be lifted to allow the water to touch all parts of the vessel. Therefore, there is no need to apply these concerns and stringencies to the case of <i>teruma</i>.",
    "The Gemara counters with another question. <b>If so,</b> we should say the same thing in the case of <b>sacrificial</b> food <b>too,</b> i.e., that all these <i>halakhot</i> are for <i>ḥaverim</i>, who meticulously follow ritual purity for sacrificial food and inquire about such <i>halakhot</i>. Why, then, did the Sages apply these concerns and stringencies to the case of sacrificial food? The Gemara responds: With regard to sacrificial food they were concerned that a <b>common person</b> [<b><i>am ha’aretz</i></b>], who is not meticulous about ritual purity, may <b>see</b> the <i>ḥaver</i> immersing small vessels inside of large vessels, <b>and</b> will then <b>go and immerse</b> vessels of his own in this manner. But he will not take the same precautions as the <i>ḥaver</i> would, ensuring that the outer vessel has a wide opening and that the vessels on top do not weigh down on the lower ones.",
    "The Gemara objects: But the same concern could be raised with regard to <b><i>teruma</i> as well.</b> It is possible that <b>an <i>am ha’aretz</i></b> may <b>see</b> the <i>ḥaver</i> immerse vessels for <i>teruma</i> in this manner, <b>and</b> he will then <b>go and immerse</b> his vessels this way, without taking the precautions that the <i>ḥaver</i> would take. The Gemara answers: <b>We do not accept</b> <i>teruma</i> <b>from</b> <i>amei ha’aretz</i>, as they are not trustworthy with regard to the <i>halakhot</i> of ritual purity, and therefore it does not matter if the vessels he uses for <i>teruma</i> are not immersed properly. Therefore, the Sages were not concerned that the <i>am ha’aretz</i> may come to a misunderstanding when observing a <i>ḥaver</i> immersing vessels within vessels.",
    "The Gemara continues its line of questioning. If so, <b>we should likewise not accept sacrificial</b> food <b>from</b> <i>amei ha’aretz</i>, since they are not sufficiently meticulous with ritual purity, and we should therefore not care if they immerse their vessels improperly. The Gemara responds: The <i>am ha’aretz</i> <b>will have</b> feelings of <b>antagonism</b> if sacrificial food is not accepted from him, and this would lead to internal discord and conflict within Israel.",
    "The Gemara asks: If so, in the case of <b><i>teruma</i> he will also have</b> feelings of <b>antagonism</b> if <i>teruma</i> is not accepted from him. Why were the Sages concerned about this factor only with regard to sacrificial food and not <i>teruma</i>? The Gemara replies: An <i>am ha’aretz</i> <b>does not care</b> if his <i>teruma</i> is not accepted by <i>ḥaverim</i>, <b>as</b> he can always <b>go</b> and <b>give</b> his <i>teruma</i> <b>to an <i>am ha’aretz</i> priest</b> who is <b>his friend</b> and who will accept it from him. In the case of sacrificial food, however, there is only one Temple, and care must be taken not to make the <i>amei ha’aretz</i> feel they are being rejected.",
    "The Gemara notes that this sensitivity of not causing offense to the <i>am ha’aretz</i> is expressed elsewhere as well: <b>And who is the <i>tanna</i> that is concerned for</b> such <b>antagonism</b> of <i>amei ha’aretz</i>? <b>It is Rabbi Yosei, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei said: For what</b> reason are <b>all</b> people, i.e., even <i>amei ha’aretz</i>, <b>trusted with regard to the purity of</b> their <b>wine and oil</b> that they bring to the Temple for sacrificial purposes <b>throughout the year?</b> Why is the status of these items not investigated to determine that they were prepared with the necessary regard for ritual purity? In order to avoid schisms among the people, <b>so that each and every individual should not go off and build a</b> private <b>altar for himself and burn a red heifer for himself.</b> Were the Sages to reject sacrificial wine and oil from <i>amei ha’aretz</i>, they would become alienated and go off and create schisms, going so far as to build their own separate temples and bring their own private offerings.",
    "<b>Rav Pappa said: In accordance with whose</b> opinion <b>do we accept testimony nowadays from an <i>am ha’aretz</i>,</b> despite the concern of some Sages that their carelessness with regard to observance of <i>halakha</i> might also lead to personal untrustworthiness? <b>In accordance with whom</b> is this done? <b>In accordance with</b> the opinion of <b>Rabbi Yosei.</b>",
    "§ We have established that the reason for leniency with regard to immersing one vessel inside another for <i>teruma</i> is based on the fact that we do not care if the vessels <i>amei ha’aretz</i> use for <i>teruma</i> are improperly purified, since we do not accept <i>teruma</i> from them in any event. The Gemara asks: <b>But let us be concerned about borrowing</b> vessels from them. Although <i>ḥaverim</i> do not accept <i>teruma</i> from an <i>am ha’aretz</i>, they do sometimes borrow their vessels and use them for <i>teruma</i>. It should therefore be a matter of concern for us if those vessels are not properly purified.",
    "The Gemara proves that it is acceptable to borrow vessels from an <i>am ha’aretz</i>: <b>As we learned</b> in a mishna (<i>Eduyyot</i> 1:14): <b>An earthenware vessel</b> of an <i>am ha’aretz</i> <b>shields</b> all kinds of items from the ritual impurity imparted by a corpse. There are two applications of this fact: If there are objects or foods inside a tightly sealed earthenware vessel located inside a room containing a corpse, the vessel prevents the impurity from reaching the items inside it. Also, if there is a corpse in the first floor of a house and food or vessels are located in a second story of the same building, with an opening such as a skylight in the floor between the two stories, an earthenware vessel plugging up the opening will prevent the ritual impurity from spreading to the second story. This is <b>the statement of Beit Hillel. Beit Shammai say: It shields only food, drink, and earthenware vessels,</b> but not utensils of metal, wood, cloth, etc.",
    "The mishna continues: <b>Beit Hillel said to Beit Shammai: For what</b> reason do you make this distinction? It is clear that a closed, pure earthenware vessel serves as a barrier, blocking the spread of impurity in a room with a corpse (see Numbers 19:15). <b>Beit Shammai said</b> to them: <b>Because</b> the earthenware vessel itself <b>is impure on account of</b> its contact with <b>an <i>am ha’aretz</i>.</b> The Sages decreed that anything touched by an <i>am ha’aretz</i> is impure, since such people are not meticulous or sufficiently knowledgeable about the <i>halakhot</i> of purity; therefore his vessels are considered impure. <b>And</b> the principle is that <b>an impure vessel does not serve as a barrier</b> from impurity. <b>Beit Hillel said to them: But didn’t you declare the food and drink inside</b> the earthenware vessel to be <b>pure?</b> If the vessel of an <i>am ha’aretz</i> cannot serve as a barrier, why do you say that some items inside it are pure? <b>Beit Shammai said to them: When we declared the food and drink inside it to be pure,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכַחֲלָלָהּ, בִּשְׁתֵּי אֶצְבָּעוֹת חוֹזְרוֹת לִמְקוֹמָן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּהָא דְּאָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: אַחַת עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲלוֹת שָׁנוּ כָּאן: שֵׁשׁ רִאשׁוֹנוֹת — בֵּין לַקּוֹדֶשׁ, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת הַקּוֹדֶשׁ. אַחֲרוֹנוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקּוֹדֶשׁ, אֲבָל לֹא לְחוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹדֶשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי אִיכָּא בֵּין דְּרָבָא לִדְרַבִּי אִילָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא בֵּינַיְיהוּ סַל וְגַרְגוּתְנִי שֶׁמִּילְּאָן כֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִטְבִּילָן. לְמַאן דְּאָמַר מִשּׁוּם חֲצִיצָה — אִיכָּא. לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם גְּזֵירָה שֶׁמָּא יַטְבִּיל מְחָטִין וְצִינּוֹרִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלִי שֶׁאֵין בְּפִיו כִּשְׁפוֹפֶרֶת הַנּוֹד — סַל וְגַרְגוּתְנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בְּפִיהֶן כִּשְׁפוֹפֶרֶת הַנּוֹד, לֵיכָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא לְטַעְמֵיהּ, דְּאָמַר רָבָא: סַל וְגַרְגוּתְנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּילְּאָן כֵּלִים וְהִטְבִּילָן — טְהוֹרִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִקְוֶה שֶׁחֲלָקוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַל וְגַרְגוּתְנִי — הַטּוֹבֵל שָׁם לֹא עָלְתָה לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבִילָה. דְּהָא אַרְעָא כּוּלַּהּ חַלְחוֹלֵי מְחַלְחֲלָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעֵינַן דְּאִיכָּא אַרְבָּעִים סְאָה בְּמָקוֹם אֶחָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי בִּכְלִי טָהוֹר, אֲבָל בִּכְלִי טָמֵא, מִיגּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסָלְקָא טְבִילָה לְכוּלֵּיהּ גּוּפֵיהּ דְּמָנָא, סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ נָמֵי לְכֵלִים דְּאִית בֵּיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּתְנַן: כֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּילְּאָן כֵּלִים וְהִטְבִּילָן — הֲרֵי אֵלּוּ טְהוֹרִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לֹא טָבַל, מַיִם הַמְעוֹרָבִים — עַד שֶׁיִּהְיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוֹרָבִין כִּשְׁפוֹפֶרֶת הַנּוֹד. מַאי קָאָמַר וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא טָבַל? הָכִי קָאָמַר: וְאִם אֵינוֹ צָרִיךְ לְהַטְבִּילוֹ, וּמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְעוֹרָבִין עַד שֶׁיְּהוּ מְעוֹרָבִין כִּשְׁפוֹפֶרֶת הַנּוֹד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא דְּרָבָא וּדְרַבִּי אִילָא תַּנָּאֵי הִיא. דְּתַנְיָא: סַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגַרְגוּתְנִי שֶׁמִּילְּאָן כֵּלִים וְהִטְבִּילָן בֵּין לַקּוֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לַתְּרוּמָה, טְהוֹרִין. אַבָּא שָׁאוּל אוֹמֵר: לַתְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא לַקּוֹדֶשׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי הָכִי, תְּרוּמָה נָמֵי! לְמַאן קָאָמְרִינַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵרִים, חֲבֵרִים מִידָּע יָדְעִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ נָמֵי! חָזֵי לֵיהּ עַם הָאָרֶץ וְאָזֵיל מַטְבִּיל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, חָזֵי לֵיהּ עַם הָאָרֶץ וְאָזֵיל מַטְבִּיל! לָא מְקַבְּלִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>קוֹדֶשׁ נָמֵי, לָא נְקַבֵּיל מִינַּיְיהוּ! הָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אֵיבָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּרוּמָה נָמֵי, הָוְיָא לֵיהּ אֵיבָה! לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכְפַּת לֵיהּ, דְּאָזֵיל יָהֵיב לֵיהּ לְכֹהֵן עַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ חַבְרֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמַאן תַּנָּא דְּחָיֵישׁ לְאֵיבָה — רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי הִיא. דְּתַנְיָא, אָמַר רַבִּי יוֹסֵי: מִפְּנֵי מָה הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמָנִין עַל טׇהֳרַת יַיִן וָשֶׁמֶן כׇּל יְמוֹת הַשָּׁנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁלֹּא יְהֵא כׇּל אֶחָד וְאֶחָד הוֹלֵךְ וּבוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּמָה לְעַצְמוֹ, וְשׂוֹרֵף פָּרָה אֲדוּמָּה לְעַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: כְּמַאן מְקַבְּלִינַן הָאִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָהֲדוּתָא מֵעַם הָאָרֶץ — כְּמַאן כְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְנֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁאֵלָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דִּתְנַן: כְּלִי חֶרֶס מַצִּיל עַל הַכֹּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי בֵּית הִלֵּל. בֵּית שַׁמַּאי אוֹמְרִים: אֵינוֹ מַצִּיל אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אוֹכָלִים וְעַל הַמַּשְׁקִים וְעַל כְּלֵי חֶרֶס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמְרוּ לָהֶם בֵּית הִלֵּל לְבֵית שַׁמַּאי: מִפְּנֵי מָה? אָמְרוּ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי: מִפְּנֵי שֶׁהוּא טָמֵא עַל גַּבֵּי עַם הָאָרֶץ, וְאֵין כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא חוֹצֵץ. אָמְרוּ לָהֶם בֵּית הִלֵּל: וַהֲלֹא טִיהַרְתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכָלִין וּמַשְׁקִין שֶׁבְּתוֹכוֹ! אָמְרוּ לָהֶם בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי: כְּשֶׁטִּיהַרְנוּ אוֹכָלִין וּמַשְׁקִין שֶׁבְּתוֹכוֹ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכחללה</b> <b>ועוביה.</b> והן ב' אצבעות חוזרות למקומן שאדם יכול לגלגל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתוך חללו ב' אצבעות לכל צד הוי עירוב ומטבילין אף כלים והאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי חשש טומאה דאורייתא היא: <b>גרגותני.</b> סל גדול מאד שבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסננין היין בעת הבציר ונותנין אותו תחת קילוח הגת והיין מסתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ויורד לבור כדאמרינן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ז (דף נו:) שלא החזיר גרגותני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגת: <b>טהורין.</b> אף לקודש ורבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמיה דאוקי טעמא גזירה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי שאין בפיו כשפופרת הנוד ובסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובגרגותני ליכא למיחש להכי: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עלתה</b> <b>לו</b> <b>טבילה.</b> שעשאן כב' מקואות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שיעור לא בזה ולא בזה אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמים מחברן בין אויר הנצרים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה חיבור: <b>דהא</b> <b>ארעא</b> <b>כולא</b> <b>מחלחלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמים הנובעין כאן באין מנהר גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חשבינן כמחובר דבעינן מ' סאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום אחד: <b>והני</b> <b>מילי.</b> דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטביל בכלי שאין בפיו כשפופרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוד טמאים בכלי טהור שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלי החיצון צריך להטביל: <b>אבל.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא צריך להטביל: <b>מיגו</b> <b>דסלקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טבילה</b> <b>לגופו</b> <b>של</b> <b>כלי.</b> ליטהר תוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י מים הנכנסין דרך פיו דכטומאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן טהרתו סלקא נמי טבילה לכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתוכו: <b>הרי</b> <b>אלו</b> <b>טהורין.</b> לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חלק בין פיו רחב לפיו קצר: <b>ואם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>טבל</b> <b>כו'.</b> כדמפרש לה ואם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להטבילו: <b>המים</b> <b>המעורבים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקוה ואתה בא לטהר על ידיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים שבתוכם עד שיהו מעורבין דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פה רחב כשפופרת הנוד: <b>והא</b> <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילא.</b> דאוקי טעמא משום חציצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסל וגרגותני נמי כשאר כלים דמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמטביל כלים לתוכן אינן טהורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקודש ורבא דאוקי טעמא דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום עירוב מקואות והא בסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגרגותני ליכא למיחש וטהורין תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>למאן</b> <b>קאמרינן</b> <b>חברים.</b> למי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנו אומרים הוראה זו שלא יטביל כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך כלי לחבר דאילו עם הארץ לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי קמן למשאל הלכך לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למיחש דהא מידע ידיע שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב מקואות ולענין כבידו של כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אם כבד הוא מגביהין אותו: <b>א\"ה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קודש</b> <b>נמי.</b> על כרחך מתני' דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא לקודש בחבר עסקינן דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ה מי ציית לך ומי אתי קמן למשאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא: <b>תרומה</b> <b>נמי</b> <b>חזי</b> <b>ליה.</b> ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הארץ ומטביל ומשתמש בו תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ נותנה לכהן: <b>לא</b> <b>מקבלינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה מעם הארץ אלא בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגיתות והבדים שהכל מטהרים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כליהן ע\"פ חכמים כדתנן (לקמן חגיגה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כד:) עברו הגיתות והבדים והביאו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבית של תרומה לא יקבלנה ממנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>טהרת</b> <b>יין</b> <b>ושמן.</b> לקבל מידם יין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנסכים ושמן למנחות כדתנן במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן חגיגה דף כד:) חומר בתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביהודה נאמנין על טהרת יין ושמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובונה</b> <b>במה.</b> בשעת איסור הבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקטיר לשמים: <b>כר'</b> <b>יוסי.</b> דאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן לא מקבלינן כדאמר בפסחים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפ' אלו עוברין (פסחים דף מט:): <b>וניחוש</b> <b>לשאלה.</b> לא נטבול כלי בתוך כלי לתרומה דלמא חזי עם הארץ ועביד הכי ואנו שואלין את כליהן ומשמשין בהן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דתנן.</b> במתני' דשיילינן מנייהו: <b>כלי</b> <b>חרס</b> <b>מציל</b> <b>על</b> <b>הכל.</b> אם מוקף צמיד פתיל באהל המת א\"נ המת בבית וטהרות בעלייה וארובה פתוחה מן הבית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעלייה והשיבו כלי חרס בפתחה וכלי חרס חוצץ בפני הטומאה דאינו מטמא מגבו ומציל על כל מה שבעלייה: <b>שהוא</b> <b>טמא</b> <b>כו'.</b> הכלי הזה היה טמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתחילתו קודם שנתנו ע\"ה על פי הארובה: <b>והלא</b> <b>טיהרתם</b> <b>אוכלים</b> <b>ומשקין</b> <b>שבתוכו.</b> אם היה מוקף צמיד פתיל באהל המת והיא היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טו. ד\"ה עירוב]: מאי איכא בין רבא לר' אילא. קשיא למורי איכא בינייהו טובא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "כלי חיצון כשהטביל כלי בתוך כלי למאן דמוקי לה משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חציצה שייך בין בחיצון בין בפנימי ולמאן דמוקי משום גזרה שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפיו כשפופרת הנוד ליכא למגזר רק בפנימי דבחיצון ליכא למגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל ענין טהור והכי משמע לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"מ בכלי טהור אבל בכלי טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגו דמהניא טבילה לחיצון מהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפנימי ותירץ לו הר\"ר אלחנן דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחיצון טהור ופנימי טמא וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דקתני מטבילין כלי בתוך כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא שייך ביה טעמא דכבידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של כלי לגבי חיצון וגם רבא מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה הכי בסמוך דקאמר והני מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלי טהור והיינו מתניתין דמיתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי ומיהו רש\"י מפרש במתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטבילין כלי בתוך כלי בששניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאים ולא נראה דהא אפי' בכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בפיו כשפופרת הנוד אם היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהם טמאים מהני שפיר דמגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסלקא לחיצון והשתא לפי סברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רש\"י איכא למימר דמצי למימר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא בינייהו חיצון אלא כח דהתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיף ליה דאשכח אף בפנימית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלקא טבילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבא שאול אומר לתרומה וכו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צ\"ע אמאי לא שרינן בעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והטביל והטבילן קאמר בעבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מקבלין מינייהו. רש\"י פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשעת הגיתות נאמנים לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחבירים מטהרין כליהן עברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיתות והבדים אמרינן דלא מהימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"נ דפותח בחביתו לא התירו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא סופו משום תחילתו כדקחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בפרק קמא דביצה (דף יא:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם היו טהורים בדין בלאו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי משתרי אלא משמע דחכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהודה שוין בטהורים כל ימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרגל לחוד וכן משמע בש\"ס (לקמן חגיגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כו.) כל ישראל כאיש אחד חברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשו כולם חברים ברגל והכי משמע בתוספתא בסיפא: שלא יהא בונה במה לעצמו ושורף פרה לעצמו. דהא לכך נאמנין ע\"ה על שמירתה והכי תניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוספתא דחגיגה ר' יוסי אומר הכל נאמנין על שמירתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמאן מקבלין סהדותא מע\"ה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כרבי יוסי. הר\"ר אלחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר דקיימא לן כרבי יוסי וחיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיבה לפיכך מזמנינן עכשיו בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ה אף על גב דאמרינן בברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מז:) אין מזמנים על ע\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגם רב מנשיא בר תחליפא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רצה לזמן עליהם והר\"י מפרש דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הרוצה ליטול את השם להחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעצמו כתלמיד חכם שלא לזמן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ה בידו ליטול ואין אנו מחזיקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמנו כתלמיד חכם לענין זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחוש לשאלה. צ\"ע מאי סלקא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דעתך דהאי מקשה פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי טבילה משום מגע עם הארץ:"
    }
  ]
}