{
  "text": [
    "< b > א י ן   מ ב י א י ן   מ נ ח ת   ב כ ו ר י ם , < / b >   פ י '   ד א י ן   מ ב י א י ן   מ ן   ה ח ד ש ,   מ נ ח ת   ב ה מ ה ,   פ י '   מ נ ח ת   נ ס כ י ם ,   ק ו ד ם   ל ש ת י   ה ל ח ם   ל א   י ב י א ,   ד ע ו מ ר   ה ו א   מ ת י ר   ה ח ד ש   ב מ ד י נ ה   ו ש ת י   ה ל ח ם   מ ת י ר י ן   ב מ ק ד ש   ד כ ת י ב   ו ב י ו ם   ה ב כ ו ר י ם   ב ה ק ר י ב כ ם   מ נ ח ה   ח ד ש ה   ק ו ד ם   ל ש ת י   ה ל ח ם   ל א   י ב י א   ד א מ ר י נ ן   ב ת ו ר ת   כ ה נ י ם   ק ר ב ן   ר א ש י ת   ש י ה א   ר א ש י ת   ל כ ל   ה מ נ ח ו ת   ו מ נ י ן   א ף   ל ב כ ו ר י ם   ת \" ל   ב כ ו ר י   ק צ י ר   ח ט י ם ,   ו א ם   ה ב י א   כ ש ר ,   ט ע מ א   מ פ '   ב פ '   ר '   י ש מ ע א ל ,   ל \" ה :   < b r > < b > פ י ' < / b >   ק ר ב ן   ר א ש י ת   ב פ '   ו י ק ר א   כ ת י '   כ י   כ ל   ש א ו ר   ו כ ל   ד ב ש   ל א   ת ק ט י ר ו   מ מ נ ו   א ש ה   ל ה '   ק ר ב ן   ר א ש י ת   ת ק ר י ב ו   א ו ת ם   ל ה ' ,   ו פ י '   ק ר ב ן   ר א ש י ת   ה ו א   ש ש ת י   ה ל ח ם   ה י ו   מ ש א ו ר   ו ק ר י   ל ה ו   ק ר ב ן   ר א ש י ת ,   ש ה ם   ר א ש י ת   ל מ נ ח ו ת   ה ב א ו ת   מ ן   ה ח ד ש :   < b r > < b > ו י ש < / b >   ל ת מ ו ה   ל מ ה   ה ו צ ר ך   ר ש \" י   ל ה ב י א   ש נ י   מ ק ר א ו ת   ל ו מ ר   ש ש ת י   ה ל ח ם   ה י א   מ נ ח ה   ר א ש ו נ ה   ש ב א ה   מ ן   ה ח ד ש   ו ש א י ן   מ ב י א י ן   מ נ ח ה   מ ן   ה ח ד ש   ק ו ד ם   ל ה   ש ה ב י א   מ ק ר א   ד ב ה ק ר י ב כ ם   מ נ ח ה   ח ד ש ה   ד ר \" ל   ש ה י א   מ נ ח ה   ח ד ש ה   ה ב א ה   מ ן   ה ח ד ש   כ מ ו   ש פ י ר ש \" י   ז \" ל   ב פ י '   ה ח ו מ ש   ו א ח ר י   כ ן   ה ב י א   מ ק ר א   ד ק ר ב ן   ר א ש י ת   ד מ ו כ ח   מ י נ י '   ד ת ה א   ר א ש י ת   ל כ ל   ה מ נ ח ו ת   ל ב א   מ ן   ה ח ד ש .   ו נ \" ל   ד ל כ ך   ה ו צ ר ך   ל ש נ י   ה מ ק ר א ו ת   מ ש ו ם   ד מ מ נ ח ה   ח ד ש ה   ש פ י ר ו ש ו   מ נ ח ה   ר א ש ו נ ה   ש ה י א   ב א ה   מ ן   ה ח ד ש   ה ו ה   י ל פ י נ ן   ש פ י ר   ד ה י א   ר א ש ו נ ה   ו ש א י ן   מ ב י א י ן   מ נ ח ה   מ ן   ה ח ד ש   ק ו ד ם   ל ה .   ל כ ך   ה ו צ ר ך   ל ה ב י א   מ ק ר א   ד ק ר ב ן   ר א ש י ת   ד מ ו כ ח י נ ן   מ י נ י '   ש ה י א   ר א ש י ת   א ף   ל ב כ ו ר י ם   כ ד ק א מ ר   מ נ י ן   א ף   ל ב כ ו ר י ם   ת \" ל   ב כ ו ר י   ק צ י ר   ח ט י ם ,   ו ה \" פ   מ נ י ן   ש י ק ד מ ו   ש ת י   ה ל ח ם   ל ח ט י ם   ה ב א י ם   ב ת ו ר ת   ב כ ו ר י ם   ת \" ל   ו ח ג   ש ב ו ע ו ת   ב כ ו ר י   ק צ י ר   ח ט י ם   כ ל ו מ ר   ד ה ו י   ח ג   ש ב ו ע ו ת   ד מ ק ר ב י   ב י '   ש ת י   ה ל ח ם   ב כ ו ר י ם   ל כ ל   ק צ י ר   ח ט י ם   א פ י '   ח ט י ם   ה נ ק צ ר י ם   ו א ת ו   ב ת ו ר ת   ב כ ו ר י ם :   < b r > < b > ו א \" ת < / b >   מ ק ר א   ד ק ר ב ן   ר א ש י ת   ל ס ג י   ו ל א   ל י צ ט ר י ך   ל ה ב י א   ק ר א   ד מ נ ח ה   ח ד ש ה ,   ו נ \" ל   ד א י   ל א ו   ק ר א   ד מ נ ח ה   ח ד ש ה   ה י י ת י   י כ ו ל   ל ו מ ר   ד ש ת י   ה ל ח ם   ב א י ן   ש ל א   מ ן   ה ח ד ש   א ל א   ד ג ז י ר ת   ה כ ת ו ב   כ ך   ה י א   ד ק ר ב ן   ר א ש י ת   ד ה י י נ ו   ש ת י   ה ל ח ם   ה ב א י ם   מ ח מ ץ   ש ת ה א   ר א ש י ת   כ ל   ה מ נ ח ו ת   ה ק ר ב ו ת   ב ע צ ר ת   ו ל א   ש ת ב א   כ מ ו   ע ו מ ר   מ ן   ה ח ד ש   ל כ ך   ב א ה   ר א ש ו נ ה   כ ד י   ל ה ת י ר   ה ח ד ש ,   ו ל כ ך   ה ו צ ר ך   ל ה ב י א   מ נ ח ה   ח ד ש ה   ד ר \" ל   ד ב א ה   מ ן   ה ח ד ש   כ מ ו   ש פ י ר ש נ ו .   ש ה י א   מ נ ח ה   ר א ש ו נ ה   ש ב א ה   מ ן   ה ח ד ש   ו ד ל ה כ י   נ י מ א   ד מ ת ר ת   א י ס ו ר   ח ד ש   ב מ ק ד ש   ה י ל כ ך   א י צ ט ר י ך   ל ת ר י   ק ר א י   ל ה ו כ י ח   ש מ ת ר ת   ה ח ד ש   ו ש א י ן   מ ב י א י ן   מ נ ח ה   מ ן   ה ח ד ש   ו ל א   ב כ ו ר י ם   ק ו ד ם   ל ה :",
    "< b > ל א פ ו ק י   נ פ ג ם   ה מ ז ב ח . < / b >   ד פ ג י מ ת   ה מ ז ב ח   ד פ ס ל ה   מ ה א י   ק ר א   נ פ ק א   ד כ ת י ב   ו ז ב ח ת   ע ל י ו   ע ו ל ו ת י ך   ב ז מ ן   ש ה ו א   ש ל ם   ד ע ל י ו   כ ל ו   מ ש מ ע   ו א ם   פ י ג ל   ב ק ו מ ץ   ב ש ע ת   פ ג י מ ת   ה מ ז ב ח   ל א ו   פ ג ו ל   ה ו א   ו א ם   י ת ק ן   ה מ ז ב ח   ב א ו ת ו   ה י ו ם   י ק ט י ר נ ו ,   ל \" ה :   < b r > < b > ו ה ק ש ו < / b >   ב ת ו ס '   ד מ א י   נ פ ק א   ל ן   מ י נ ה   ב מ א י   ד א י ן   מ ח ש ב ת ו   פ ו ס ל ת   ב ש ע ת   פ ג ם   ה מ ז ב ח   ה א   מ \" מ   מ פ ס ל א   ה ה י א   מ נ ח ה   מ ש ו ם   פ ג י מ ת   מ ז ב ח   ד א מ ר י נ ן   ב ז ב ח י ם   ב פ '   ק ד ש י   ה ק ד ש י ם   מ ז ב ח   ש נ פ ג ם   כ ל   ה ק ד ש י ם   ש נ ש ח ט ו   ש ם   פ ס ו ל י ן   ש נ א מ ר   ו ז ב ח ת   ע ל י ו   ע ו ל ו ת י ך   כ ש ה ו א   ש ל ם   ו ל א   כ ש ה ו א   ח ס ר .   ו י \" ל   ד ה נ י   מ י ל י   ב ז ב ח י ם   א ב ל   ב ה ק ט ר ה   ש ל   ק ו מ ץ   א ו   ש ל   ק ט ו ר ת   ל א   ב ע י נ ן   ש ל ם   ד ק א מ ר   נ מ י   ה ת ם   מ ז ב ח   ש נ ע ק ר   מ ק ט י ר י ן   ק ט ו ר ת   ב מ ק ו מ ו .   ו ק א מ ר   ה ת ם   מ ו ד ה   ר ב   ב ד מ י ם   ד פ ס ו ל   מ ש ו ם   ד כ ת י ב   ו ז ב ח ת ,   ל ת \" ו :   < b r > < b > ו ל א < / b >   נ ה י ר א   ד מ א י   ד מ י ו ן   י ש   ל ה ק ט ר ת   ק ו מ ץ   ל ק ט ו ר ת ,   ד ה ת ם   פ ר י ך   ל ר ב   ד א מ ר   מ ז ב ח   ש נ פ ג ם   כ ל   ה ק ד ש י ם   ש נ ש ח ט   ש ם   פ ס ו ל י ן   מ א י ד ך   ד ר ב   ד א מ ר   מ ז ב ח   ש נ ע ק ר   מ ק ט י ר י ן   ק ט ו ר ת   ב מ ק ו מ ו   פ י '   ב מ ז ב ח   ה פ נ י מ י   ו ק ס \" ד   ד ה \" ה   ב ח י צ ו ן   ו מ ש נ י   מ ו ד ה   ר ב   ב ד מ י ם   ד א י ן   ז ו ר ק י ן   א ם   א י נ ו   ש ל ם   ו ד מ י ם   ל א   ב א   ל מ ע ט   מ נ ח ה   ו ל ו מ ר   ד ו ק א   ד מ י ם   ו ל א   מ נ ח ה   ש ה ר י   ב ת ר   ה כ י   ק א מ ר   ר '   א ל ע ז ר   ד מ ז ב ח   ש נ פ ג ם   א י ן   א ו כ ל י ן   ש י ר י   ד מ נ ח ה   ו ד מ י ם   ר \" ל   ד ה \" ה   מ נ ח ה   א ל א   מ ש ו '   ד ה מ ק ש ן   ד ה ו ה   פ ר י ך   מ י י ר י   ב מ ז ב ח   ה ק ט ר ת   ו ה ו ה   ק ם \" ד   ד ה \" ה   ב ח י צ ו ן   ש נ י   ל י '   ד מ ו ד ה   ב ד מ י ם   ו ד ו ק א   ב מ ז ב ח   ה ק ט ו ר ת   ק א מ ר   ו ל א   ב ח י צ ו ן   ש ז ו ר ק י ן   ע ל י ו   ה ד מ י ם   א ך   ה \" ה   ב מ נ ח ה ,   א ל א   נ ר א ה   ד ל א   ק ש י א   מ ה   ש ה ק ש ו   ד ת י פ ו ק   ל י '   ד פ ס ל ן   מ ש ו ם   פ ג ם   ה מ ז ב ח   מ ש ו ם   ד ר ש \" י   ד ק ד ק   ב ז ה   ש פ י '   ש א ם   י ת ו ק ן   ה מ ז ב ח   ה י ו ם   י ק ט י ר נ ו   ד א י ן   פ ג ם   ה מ ז ב ח   פ ו ס ל   א ל א   כ ל   ז מ ן   ש ה ו א   נ פ ג ם   א ך   כ ש י ת ו ק ן   א י נ ו   נ פ ס ל   ה י ל כ ך   א ם   ק מ צ ה   ש ל א   ל ש מ ה   ב ש ע ת   פ ג ם   ה מ ז ב ח   ק א מ ר   ד א י ן   מ ח ש ב ת ו   פ ס ל ה   ל פ י   ש א י ן   מ ק ו ם   ר א ו י   ל ע ב ו ד ה   ו ל כ ש י ת ו ק ן   י ק ט י ר נ ו   ד ה כ י   נ מ י   א י כ א   ב ר י י ת א   ב פ '   ק ד ש י   ה ק ד ש י ם   ד ב ש ע ת   ס י ל ו ק   מ ס ע ו ת   נ א כ ל י ן   ב ש נ י   מ ק ו מ ו ת   ו מ ש מ ע   פ י ר ו ש '   ד ה ת ם   ד כ ש נ פ ס ל י ן   מ ש ו ם   ס ל ו ק   מ ז ב ח   ד א י ת   ל ה ו   ת ק נ ת א   כ ש ח ז ר   ה מ ז ב ח   ל מ ק ו מ ו   כ ז ה   ש נ פ ג ם   ו נ ת ק ן :",
    "< b > כ ר \" ע   ד א מ ר   ס פ י ח י ם   א ס ו ר י ן < / b >   ה י ל כ ך   ל י כ א   ל מ פ ר ך   מ ה   ל מ נ ח ת   ה ע ו מ ר   ש כ ן   מ ת ר ת   ד א י נ ה   מ ת ר ת   כ ל ו ם :   < b r > < b > ו ק ש י א < / b >   ו כ י   ש ב ק י נ ן   ל מ פ ר ך   מ ה   ל מ נ ח ת   ה ע ו מ ר   ש כ ן   מ ת ר ת   ס פ י ח י ם   א ל י ב א   ד ר ב נ ן   ו ש ב ק י נ ן   ר ב נ ן   ל מ ע ב ד   כ ר '   ע ק י ב א   ו כ י ו ן   ד ה ו י א   פ י ר כ א   א ל י ב א   ד ר ב נ ן   נ י פ ר ו ך   ל ה   ד א י ת   ל ן   ל מ ס ב ר   כ ר ב נ ן :   < b r > < b > ו י \" ל < / b >   ד ה \" ק   א ם   ה ש ב ת   ו י ש   ת ש ו ב ה   ע ל   ה ד י ן   ה ו י   מ ש ו ם   ד ס ב ר   כ ר '   ע ק י ב א   ה י ל כ ך   א ל י ב י '   א י כ א   ל מ פ ר ך   ד מ נ ח ת   ה ע ו מ ר   ת ו כ י ח   ה י ל כ ך   ה ו י   ה ת ש ו ב ה   ת ש ו ב ה   ל פ י   ד ע ת ו   ד ס ב ר   כ ר \" ע :   < b r > < b > ו מ \" מ < / b >   ק ש י א   ד כ י ו ן   ד ל א   ה ו י   ת ש ו ב ה   א ל א   ל ד ע ת   ר '   ע ק י ב א   ה ו ה   ל י ה   ל מ י מ ר   ד א י נ ה   ת ש ו ב ה   ו כ ר ב נ ן :   < b r > < b > ו י \" ל < / b >   ד ל ה כ י   ק א מ ר   ד ל י כ א   פ י ר כ א   ע ל   ה ת ש ו ב ה   ו כ ר '   ע ק י ב א   א י   מ ש ו ם   ד ס ב ר   ד ה ל כ ה   כ ר '   ע ק י ב א   ו א פ י ל ו   מ ח ב י ר י ו   א ו   א פ י ל ו   ל י ת   ל י ה   מ ס ב ר א   ד נ פ ש י ה   ד נ י מ א   ה ל כ ה   כ ר '   ע ק י ב א   מ ח ב י ר י ו   א פ \" ה   ק א מ ר   ד מ ד א צ ט ר י ך   ק ר א   ל ה ו צ י א   ה ט ר י פ ה   א ע \" ג   ד ל י כ א   ק \" ו   ל א ו ס ר ה   ש \" מ   ד א י ת   ל י ה   ל ק ר א   ד ה ק \" ו   א י נ ו   מ ש ו ם   ד א י כ א   ע ל   ה ק \" ו   ת ש ו ב ה   ו ה ת ש ו ב ה   ה ו י א   מ נ ח ת   ה ע ו מ ר   ת ו כ י ח   ו ד ס ב ר   ק ר א   ד ל י כ א   ל מ פ ר ך   מ י ד י   ע ל ה   מ ש ו ם   ד ס ב ר   ד ה ל כ ה   כ ר ב י   ע ק י ב א :",
    "< b > ש כ ן   מ צ ו ת ה   ב כ ך , < / b >   ש א י   א פ ש ר   ל ה ב י א   מ ן   ה י ש ן   ש א י ן   ח ד ש   מ ו ת ר   ב ע נ י ן   א ח ר   ת א מ ר   ב ט ר י פ ה   ש א פ ש '   ל ה ב י א   כ ש ר ה ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   מ א י   ק א מ ר   א ל א   פ ר י ך   ה כ י   ו כ י   מ ה ד ר י נ ן   א פ י ר כ י   ל ס ת ו ר   ד ב ר י   ה ת נ א   ש ה ר י   ר ב   ה ע מ י ד   ה ת ש ו ב ה   ד מ נ ח ת   ה ע ו מ ר   ת ו כ י ח   כ ד ב ר י   ת נ א   ל ו מ ר   ד ל י כ א   ל מ י פ ר ך   ע ל י ו   מ י ד י   ו ל ו מ ר   מ ה   ל מ נ ח ת   ה ע ו מ ר   ו כ י ו ן   ש נ ת י ש ב ו   ד ב ר י   ה ת נ א   מ ה   י א מ ר   ה ת ל מ ו ד   א ח ר י   כ ן   א ל א   פ ר י ך   ה כ י   כ א ל ו   י ש   ע ל י נ ו   ל ח ז ר   ל מ צ ו א   פ י ר כ א   ל ה ת י ר   ה ת ש ו ב ה   ו א ד ר ב ה   י ש   ל נ ו   ל ה ע מ י ד ה :   < b r > < b > ו נ ר א ה < / b >   ד א ל א   פ ר י ך   ה כ י   א י נ ו   מ ד ב ר י   ס ת מ א   ד ת ל מ ו ד א   א ל א   מ ד ב ר י   ר ב   א ח א   ה ו א   ד ר ב   א ח א   מ ד י פ ת י   ק א מ ר   ה כ י   ל ר ב   א ח א   ב ר   א ב א   ד ה ו ה   פ ר י ך   ש כ ן   מ ת ר ת   ל א ו   ש ב ת ו כ ה ,   ד א ו ת ה   פ י ר כ א   א י נ ה   כ ל ו ם   ש ה ר י   נ ו כ ל   ל ו מ ר   ד כ מ ו   כ ן   ט ר י פ ה   ת ת י ר   ל א ו   ש ב ת ו כ ה   ו ז ה   י ה י ה   ה ת ו כ י ח   ש ת ה א   ט ר י פ ה   כ י ו צ א   ב ה   א ב ל   א ם   ב א ת   ל מ פ ר ך   ל א   ת פ ר ו ך   כ ד ק א מ ר ת   א ל א   פ ר י ך   ה כ י   ש כ ן   מ צ ו ת ה   ב כ ך :",
    "< b > מ פ ט ם   ג ב ר א   ה ו א < / b >   ו מ א י   מ ו ת ר   ל ג ב ו ה   א י כ א ,   ל \" ה ,   ו א י ן   ק ו ש י א   ד מ פ ט ם   ג ב ר א   ו פ ט ו ם   י ו כ י ח   כ י   א ם   ת ק ו ן   ה ל ש ו ן   ל ב ד   ש ה ר י   ד ע ת   מ י   ש א מ ר   מ פ ט ם   ה י ה   ד ע ת ו   ל ו מ ר   ה פ ט ו ם   ש ב א   ע \" י   ה מ פ ט ם   ו ז ה   ת ק ן   ל ש ו נ ו   ל ו מ ר   ש ל א   י א מ ר   מ פ ט ם   כ י   א ם   פ ט ו ם   ע \" כ   ל ש ו ן   ה ת ו ס ' :"
  ]
}