{
  "text": [
    "<b>הנצוק והקטפרס ומשקה טופח אינו חבור לא לטומאה לא לטהרה.</b> פירש רש\"י ז\"ל לטהרה לענין מקואות שתי מקואות שאין באחד מהם מ' [סאה] וקטפרס ומשקה טופח מחברן. אבל בע\"ז (עב, א) פירש הוא ז\"ל כגון גממית שאין בה מ' סאה ומשקה טופח מחבר לגממית זו מקוה שלם אינו חבור והטובל בגממית לא עלתה לו טבילה, משמע דאפילו חבור למקוה שלם לא הוי חבור כלל, ואילו בפרק אין דורשין (חגיגה יט, א) איפליגו רבי מאיר ורבנן בשלש גממיות בנחל בעליונה עשרים ובתחתונה עשרים ובאמצעית ארבעים וחרדלית של גשמים עוברת ביניהן וטבל בתחתונה כולי עלמא לא פליגי דאמרינן גוד אחית ולא פליגי אלא בטובל בעליונה דמר סבר אמרינן גוד אסיק ומר סבר גוד אסיק לא אמרינן אלמא לכולהו קטפרס הוי חבור והכא משמע דלא הוי חבור כלל, אלא מחוורתא דשמעתא דבשתי גממיות שאין באחת מהן קאמר דלא הוי חבור ואין מטבילין אפילו בתחתונה. ותדע, דאי לא תימא הכי למה לי דנקט התם ובאמצעית ארבעים ליפלגו בשתי גממיות לבד בזו עשרים ובזו עשרים ובזו למעלה מזו וטבל בעליונה אי אמרינן גוד אסיק או לא, אלא לכולי עלמא בשתי גממיות אפילו טבל בחתחתונה לא עלתה לו טבילה דלא הוי חיבור כלל.",
    "גמרא:<b> אמר רב שמואל בר יהודה אמר רבי יוחנן לא שנו אלא שאין גט יוצא מתחת ידי שניהם אבל גט יוצא מתחת ידי שניהם כשר.</b> פירש רש\"י ז\"ל אין גט יוצא מתחת ידי שניהן שאין שניהם שלוחין בהבאתו דלא היו שנים שהביאו אלא אחד הביאו וצריך המביא לומר בפני נכתב ובפני נחתם וזה לא אמר, אבל גט יוצא מתחת ידי שניהן בבית דין ששניהן אדוקין בו ושניהן שלוחין כשר, ונראה דלאו דוקא אדוקין בו קאמר אלא ששניהם אומרים שהבעל עשאן שלוחין ונותנו האחד במעמד שניהם וכדאמרינן בשילהי פרק התקבל (גיטין סז, ב) כולכם הוליכו, אחד מוליך במעמד כולן.<br><b></b>ורבותינו בעלי התוספות ז\"ל כתבו (כאן בד\"ה אבל) דאפילו אחד שליח והאחד אומר בפני עשאו שליח של גט זה להוליכו לאשתו, לרבא כשר דאילו יאמרו בפנינו גרשה מי לא מהימני וכדאמר ליה רב הונא לשמואל בריש מכלתין (ה, א) אבל לרבה ודאי פסול אלא אם כן יוצא מתחת ידי שניהן ששניהן שלוחין דוקא, ואפילו לאחר שלמדו דהא איהו גזר שמא יחזור דבר לקלקולו ובשנים דלא גזר משום דתרי דמייתו גיטא מילתא דלא שכיחא כדאיתא בריש פרק קמא (שם) ובכי הא לאו מלתא דלא שכיח הוא אלא בשנים והן שלוחין הוא דאמרינן דלא שכיחא. ולדבריהם ז\"ל הא דנקט הכא אבל גט יוצא מתחת ידי שניהן ולא נקט אבל גט יוצא מתחת יד אחד מהן והשני אומר בפני עשאו שליח משום דניחא טפי לאוקמה למתניתין ככולהו אמוראי, ועוד דלרבא נמי דא ודא אחת היא דגט יוצא מתחת יד שניהם או מתחת יד אחד ואחד אומר בפני עשאו שליח כולה מילתא מחד טעמא מכשרינן ליה דאילו אמרו בפנינו גירשה מהימני, והילכך כיון דקיימא לן כרבא דסוגין כותיה ומימרא דרב חסדא ורב אשי דלעיל (גיטין ו, א) כותיה שייכי כדכתיבנא בפרק קמא (ו, א ד\"ה ולענין) שנים שהביאו את הגט אין צריכין שיאמרו בפנינו נכתב ובפנינו נחתם ואף על פי שאין גט יוצא מתחת יד שניהן ובלבד שיאמרו שניהם ששניהן נעשו שלוחין בהבאתו, ואפילו אחד שליח ואחד אומר בפני עשאו בעל שליח להביאו לאשתו אין צריך שיאמר בפני נכתב ובפני נחתם.<br><b></b>אבל הרמב\"ם ז\"ל כתב (בפ\"ז מהל' גירושין הל' יד-טו) שנים שהביאו את הגט אין צריכין לומר בפני נכתב ובפני נחתם ובלבד שיהא הגט יוצא מתחת ידי שניהן וכן כתב הרב בעל ההלכות ז\"ל. ואפשר שאף הם ז\"ל לא נתכונו אלא להוציא שליח שבא אחר בחבורתו דאז צריך לומר בפני נכתב ובפני נחתם דאף על פי שיש כאן שנים לא קרי ליה מצוין לקיימו אבל יוצא מתחת יד שניהן ואחד שליח ואחד מעיד שבפניו עשאו הבעל שליח חד דינא וחד טעמא אית להו."
  ]
}