{
  "text": [
    "< b > ה נ צ ו ק   ו ה ק ט פ ר ס   ו מ ש ק ה   ט ו פ ח   א י נ ו   ח ב ו ר   ל א   ל ט ו מ א ה   ל א   ל ט ה ר ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ל ט ה ר ה   ל ע נ י ן   מ ק ו א ו ת   ש ת י   מ ק ו א ו ת   ש א י ן   ב א ח ד   מ ה ם   מ '   [ ס א ה ]   ו ק ט פ ר ס   ו מ ש ק ה   ט ו פ ח   מ ח ב ר ן .   א ב ל   ב ע \" ז   ( ע ב ,   א )   פ י ר ש   ה ו א   ז \" ל   כ ג ו ן   ג מ מ י ת   ש א י ן   ב ה   מ '   ס א ה   ו מ ש ק ה   ט ו פ ח   מ ח ב ר   ל ג מ מ י ת   ז ו   מ ק ו ה   ש ל ם   א י נ ו   ח ב ו ר   ו ה ט ו ב ל   ב ג מ מ י ת   ל א   ע ל ת ה   ל ו   ט ב י ל ה ,   מ ש מ ע   ד א פ י ל ו   ח ב ו ר   ל מ ק ו ה   ש ל ם   ל א   ה ו י   ח ב ו ר   כ ל ל ,   ו א י ל ו   ב פ ר ק   א י ן   ד ו ר ש י ן   ( ח ג י ג ה   י ט ,   א )   א י פ ל י ג ו   ר ב י   מ א י ר   ו ר ב נ ן   ב ש ל ש   ג מ מ י ו ת   ב נ ח ל   ב ע ל י ו נ ה   ע ש ר י ם   ו ב ת ח ת ו נ ה   ע ש ר י ם   ו ב א מ צ ע י ת   א ר ב ע י ם   ו ח ר ד ל י ת   ש ל   ג ש מ י ם   ע ו ב ר ת   ב י נ י ה ן   ו ט ב ל   ב ת ח ת ו נ ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א מ ר י נ ן   ג ו ד   א ח י ת   ו ל א   פ ל י ג י   א ל א   ב ט ו ב ל   ב ע ל י ו נ ה   ד מ ר   ס ב ר   א מ ר י נ ן   ג ו ד   א ס י ק   ו מ ר   ס ב ר   ג ו ד   א ס י ק   ל א   א מ ר י נ ן   א ל מ א   ל כ ו ל ה ו   ק ט פ ר ס   ה ו י   ח ב ו ר   ו ה כ א   מ ש מ ע   ד ל א   ה ו י   ח ב ו ר   כ ל ל ,   א ל א   מ ח ו ו ר ת א   ד ש מ ע ת א   ד ב ש ת י   ג מ מ י ו ת   ש א י ן   ב א ח ת   מ ה ן   ק א מ ר   ד ל א   ה ו י   ח ב ו ר   ו א י ן   מ ט ב י ל י ן   א פ י ל ו   ב ת ח ת ו נ ה .   ו ת ד ע ,   ד א י   ל א   ת י מ א   ה כ י   ל מ ה   ל י   ד נ ק ט   ה ת ם   ו ב א מ צ ע י ת   א ר ב ע י ם   ל י פ ל ג ו   ב ש ת י   ג מ מ י ו ת   ל ב ד   ב ז ו   ע ש ר י ם   ו ב ז ו   ע ש ר י ם   ו ב ז ו   ל מ ע ל ה   מ ז ו   ו ט ב ל   ב ע ל י ו נ ה   א י   א מ ר י נ ן   ג ו ד   א ס י ק   א ו   ל א ,   א ל א   ל כ ו ל י   ע ל מ א   ב ש ת י   ג מ מ י ו ת   א פ י ל ו   ט ב ל   ב ח ת ח ת ו נ ה   ל א   ע ל ת ה   ל ו   ט ב י ל ה   ד ל א   ה ו י   ח י ב ו ר   כ ל ל .",
    "ג מ ר א : < b >   א מ ר   ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   א מ ר   ר ב י   י ו ח נ ן   ל א   ש נ ו   א ל א   ש א י ן   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ם   א ב ל   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ם   כ ש ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א י ן   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ש א י ן   ש נ י ה ם   ש ל ו ח י ן   ב ה ב א ת ו   ד ל א   ה י ו   ש נ י ם   ש ה ב י א ו   א ל א   א ח ד   ה ב י א ו   ו צ ר י ך   ה מ ב י א   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו ז ה   ל א   א מ ר ,   א ב ל   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ב ב י ת   ד י ן   ש ש נ י ה ן   א ד ו ק י ן   ב ו   ו ש נ י ה ן   ש ל ו ח י ן   כ ש ר ,   ו נ ר א ה   ד ל א ו   ד ו ק א   א ד ו ק י ן   ב ו   ק א מ ר   א ל א   ש ש נ י ה ם   א ו מ ר י ם   ש ה ב ע ל   ע ש א ן   ש ל ו ח י ן   ו נ ו ת נ ו   ה א ח ד   ב מ ע מ ד   ש נ י ה ם   ו כ ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ז ,   ב )   כ ו ל כ ם   ה ו ל י כ ו ,   א ח ד   מ ו ל י ך   ב מ ע מ ד   כ ו ל ן . < b r > < b > < / b > ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   כ ת ב ו   ( כ א ן   ב ד \" ה   א ב ל )   ד א פ י ל ו   א ח ד   ש ל י ח   ו ה א ח ד   א ו מ ר   ב פ נ י   ע ש א ו   ש ל י ח   ש ל   ג ט   ז ה   ל ה ו ל י כ ו   ל א ש ת ו ,   ל ר ב א   כ ש ר   ד א י ל ו   י א מ ר ו   ב פ נ י נ ו   ג ר ש ה   מ י   ל א   מ ה י מ נ י   ו כ ד א מ ר   ל י ה   ר ב   ה ו נ א   ל ש מ ו א ל   ב ר י ש   מ כ ל ת י ן   ( ה ,   א )   א ב ל   ל ר ב ה   ו ד א י   פ ס ו ל   א ל א   א ם   כ ן   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ש ש נ י ה ן   ש ל ו ח י ן   ד ו ק א ,   ו א פ י ל ו   ל א ח ר   ש ל מ ד ו   ד ה א   א י ה ו   ג ז ר   ש מ א   י ח ז ו ר   ד ב ר   ל ק ל ק ו ל ו   ו ב ש נ י ם   ד ל א   ג ז ר   מ ש ו ם   ד ת ר י   ד מ י י ת ו   ג י ט א   מ י ל ת א   ד ל א   ש כ י ח א   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ( ש ם )   ו ב כ י   ה א   ל א ו   מ ל ת א   ד ל א   ש כ י ח   ה ו א   א ל א   ב ש נ י ם   ו ה ן   ש ל ו ח י ן   ה ו א   ד א מ ר י נ ן   ד ל א   ש כ י ח א .   ו ל ד ב ר י ה ם   ז \" ל   ה א   ד נ ק ט   ה כ א   א ב ל   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ו ל א   נ ק ט   א ב ל   ג ט   י ו צ א   מ ת ח ת   י ד   א ח ד   מ ה ן   ו ה ש נ י   א ו מ ר   ב פ נ י   ע ש א ו   ש ל י ח   מ ש ו ם   ד נ י ח א   ט פ י   ל א ו ק מ ה   ל מ ת נ י ת י ן   כ כ ו ל ה ו   א מ ו ר א י ,   ו ע ו ד   ד ל ר ב א   נ מ י   ד א   ו ד א   א ח ת   ה י א   ד ג ט   י ו צ א   מ ת ח ת   י ד   ש נ י ה ם   א ו   מ ת ח ת   י ד   א ח ד   ו א ח ד   א ו מ ר   ב פ נ י   ע ש א ו   ש ל י ח   כ ו ל ה   מ י ל ת א   מ ח ד   ט ע מ א   מ כ ש ר י נ ן   ל י ה   ד א י ל ו   א מ ר ו   ב פ נ י נ ו   ג י ר ש ה   מ ה י מ נ י ,   ו ה י ל כ ך   כ י ו ן   ד ק י י מ א   ל ן   כ ר ב א   ד ס ו ג י ן   כ ו ת י ה   ו מ י מ ר א   ד ר ב   ח ס ד א   ו ר ב   א ש י   ד ל ע י ל   ( ג י ט י ן   ו ,   א )   כ ו ת י ה   ש י י כ י   כ ד כ ת י ב נ א   ב פ ר ק   ק מ א   ( ו ,   א   ד \" ה   ו ל ע נ י ן )   ש נ י ם   ש ה ב י א ו   א ת   ה ג ט   א י ן   צ ר י כ י ן   ש י א מ ר ו   ב פ נ י נ ו   נ כ ת ב   ו ב פ נ י נ ו   נ ח ת ם   ו א ף   ע ל   פ י   ש א י ן   ג ט   י ו צ א   מ ת ח ת   י ד   ש נ י ה ן   ו ב ל ב ד   ש י א מ ר ו   ש נ י ה ם   ש ש נ י ה ן   נ ע ש ו   ש ל ו ח י ן   ב ה ב א ת ו ,   ו א פ י ל ו   א ח ד   ש ל י ח   ו א ח ד   א ו מ ר   ב פ נ י   ע ש א ו   ב ע ל   ש ל י ח   ל ה ב י א ו   ל א ש ת ו   א י ן   צ ר י ך   ש י א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ( ב פ \" ז   מ ה ל '   ג י ר ו ש י ן   ה ל '   י ד - ט ו )   ש נ י ם   ש ה ב י א ו   א ת   ה ג ט   א י ן   צ ר י כ י ן   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו ב ל ב ד   ש י ה א   ה ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל .   ו א פ ש ר   ש א ף   ה ם   ז \" ל   ל א   נ ת כ ו נ ו   א ל א   ל ה ו צ י א   ש ל י ח   ש ב א   א ח ר   ב ח ב ו ר ת ו   ד א ז   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד א ף   ע ל   פ י   ש י ש   כ א ן   ש נ י ם   ל א   ק ר י   ל י ה   מ צ ו י ן   ל ק י י מ ו   א ב ל   י ו צ א   מ ת ח ת   י ד   ש נ י ה ן   ו א ח ד   ש ל י ח   ו א ח ד   מ ע י ד   ש ב פ נ י ו   ע ש א ו   ה ב ע ל   ש ל י ח   ח ד   ד י נ א   ו ח ד   ט ע מ א   א י ת   ל ה ו ."
  ]
}