{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "30B",
    "perek_title": "המניח",
    "perek_number": 3
  },
  "english": [
    "What <b>we learned</b> in the mishna was specifically with regard to a case where one put out <b>his straw and his hay,</b> which are more likely to cause injury than fertilizer and other objects, <b>because they are</b> particularly <b>slippery.</b> Therefore, Rabbi Yehuda agrees that in this case he is liable to pay for damage they cause.",
    "§ It is stated in the mishna that if one puts his straw and hay out in the public domain, <b>whoever</b> takes possession <b>of them first acquires</b> them. The Sages disagreed with regard to the extent of this acquisition. <b>Rav says:</b> He acquires them <b>both with regard to</b> the items <b>themselves and with regard to</b> the value of <b>their enhancement,</b> which took place while they were in the public domain. <b>And Ze’eiri says:</b> He acquires them <b>with regard to</b> the value of <b>their enhancement but not with regard to</b> the items <b>themselves,</b> and he must pay the owner of the straw according to their value at the time he placed them in the public domain.",
    "<b>With regard to what do they disagree? Rav holds</b> that the Sages <b>penalized</b> the owner by revoking his ownership of the items <b>themselves due to</b> the value of <b>their enhancement</b> that he stands to earn by putting them in the public domain, <b>whereas Ze’eiri holds</b> that <b>they did not penalize</b> him by revoking his ownership of the items <b>themselves due to</b> the value of <b>their enhancement.</b> Rather, he loses only the increase in their value due to their enhancement.",
    "The Gemara attempts to prove that Ze’eiri’s opinion is correct from a case where there is no enhancement at all. <b>We learned</b> in the continuation of the mishna that in the case of <b>one who turns over dung in the public domain and another</b> person <b>incurred damage due to it,</b> the former is <b>liable</b> to pay <b>for his damage. But it does not teach</b> in this clause that <b>whoever</b> takes possession of it <b>first acquires</b> it. Apparently the Sages did not revoke his ownership of the dung, as it has no enhanced value. This does not seem to accord with Rav’s opinion.",
    "The Gemara answers: The <i>halakha</i> that whoever takes possession of it acquires it <b>is taught in the first clause,</b> with regard to one who puts out straw, <b>and the same is true in the last clause,</b> with regard to one who turns over dung. It is unnecessary to repeat it. Therefore, no support for the opinion of Ze’eiri can be derived from here.",
    "The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> <b>in that regard,</b> i.e., a <i>baraita</i> that discusses the same cases as the mishna, that the hay and straw <b>are forbidden due to</b> the prohibition against <b>robbery,</b> which apparently means that one may not take possession of the dung, contrary to Rav’s opinion?",
    "The Gemara answers: <b>When it is taught</b> in the <i>baraita</i> that <b>they are forbidden due to</b> the prohibition against <b>robbery, it applies to the entire mishna,</b> not just to this particular clause, and it is referring <b>to</b> taking the items from <b>the one who came first and acquired</b> them. In other words, once someone takes possession of them, it is forbidden for anyone else to take them from him, as that is considered robbery.",
    "The Gemara asks: <b>But it is not taught in this manner</b> elsewhere, <b>as we learned</b> in a <i>baraita</i>: In the case of <b>one who takes out his straw and his hay to the public domain to</b> use afterward as <b>fertilizer and another</b> person <b>incurred damage due to them, he is liable</b> to pay <b>for his damage. And</b> furthermore, <b>whoever</b> takes possession <b>of them first acquires</b> them, <b>and is permitted</b> to do so <b>with regard to</b> the prohibition against <b>robbery. And</b> in the case of <b>one who turns over dung in the public domain and another incurred damage due to it,</b> he <b>is liable, but it is forbidden</b> to take possession of it <b>due to</b> the prohibition against <b>robbery.</b>",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Is it from the case of <b>dung</b> that <b>you raise a contradiction</b> to Rav’s opinion that one may take possession of straw and hay in the public domain? With regard to <b>an item that has</b> added value due to <b>enhancement</b> over time as a result of lying in the public domain, Rav holds that the Sages <b>penalized</b> one who leaves it in the public domain, revoking his ownership of the item <b>itself because of its</b> added value due to <b>enhancement,</b> but with regard to <b>an item that does not have</b> added value due to <b>enhancement</b> by lying in the public domain, such as dung, perhaps Rav concedes that <b>they did not penalize</b> him in this manner.",
    "<b>A dilemma was raised before</b> the Sages: <b>According to the statement of</b> Rav, <b>who says that they penalized</b> him by revoking his ownership of <b>the items themselves because of its</b> added value due to <b>enhancement, do we impose</b> this <b>penalty immediately</b> when he takes the straw out, allowing one to take possession of it even before it has time for its value to become enhanced, <b>or do we impose the penalty</b> only <b>when its enhancement</b> in value <b>emerges?</b>",
    "<b>Come</b> and <b>hear</b> a proof that the penalty is imposed immediately <b>from</b> the fact <b>that we spoke of</b> a difficulty to Rav’s opinion from the case of <b>dung,</b> whose value does not become enhanced, indicating that according to Rav the penalty is imposed before there is any enhancement.",
    "The Gemara responds: <b>And</b> how can <b>you understand</b> this proof? <b>When we spoke</b> of <b>dung,</b> this was <b>before Rav Naḥman</b> bar Yitzḥak <b>resolved</b> the difficulty, explaining that perhaps Rav concedes that there is no penalty in this case. But <b>after Rav Naḥman resolved</b> it, <b>is it at all possible to raise an objection</b> to Rav’s opinion from the case of <b>dung?</b> Therefore, no proof can be brought from there.",
    "The Gemara suggests: <b>Let us say</b> that this dispute is <b>parallel to</b> a dispute between <b><i>tanna’im</i>,</b> as it is stated in a <i>baraita</i>: With regard to <b>a document in which</b> a loan with <b>interest is written, we penalize</b> the lender, <b>and he</b> therefore <b>collects neither the principal nor the interest;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say: He collects the principal but not the interest. Shall we say</b> that <b>Rav stated</b> his opinion <b>in accordance with</b> the opinion of <b>Rabbi Meir,</b> whose penalty applies to the value of the loan itself due to its enhancement, i.e., the interest, which is prohibited, <b>and</b> that <b>Ze’eiri stated</b> his opinion <b>in accordance with</b> the opinion of <b>the Rabbis,</b> who impose the penalty only on the interest?",
    "The Gemara answers that <b>Rav</b> could have <b>said to you: I stated</b> my opinion <b>even</b> according <b>to the</b> opinion of the <b>Rabbis. The Rabbis were saying there</b> that the principal is not forfeited by the lender <b>only because the principal</b> was loaned <b>in a permissible</b> manner, as the prohibition applies only to the interest. <b>But here,</b> in the case of one who put his straw in the public domain, <b>the principal,</b> i.e., the hazardous object <b>itself, causes damage.</b> Therefore, the penalty should relate to the object itself.",
    "<b>And</b> conversely, <b>Ze’eiri</b> could have <b>said to you: I stated</b> my opinion <b>even</b> according <b>to</b> the opinion of <b>Rabbi Meir.</b> The reason <b>Rabbi Meir was saying there,</b> in the case of a loan with interest, that the principal is also forfeited is <b>only that</b> the prohibition was already violated <b>from the time of the writing</b> of the document, <b>by making an appraisal [<i>shuma</i>]</b> of how much money is to be repaid, which included interest. <b>But here,</b> in the case of straw that one placed in the public domain, <b>who can say that it will cause damage?</b> Since the damage was not inevitable at the time that the straw was placed there, there is no justification for revoking the ownership of the straw itself.",
    "The Gemara suggests alternatively: <b>Let us say</b> that the dispute between Rav and Ze’eiri is <b>parallel to</b> a dispute between <b>these <i>tanna’im</i>,</b> as it is stated in a <i>baraita</i>: In the case of <b>one who takes his straw and his hay out to the public domain to</b> use afterward as <b>fertilizer, and another incurred damage due to them,</b> he is <b>liable</b> to pay <b>for his damage. And whoever</b> takes possession <b>of them first acquires</b> them, <b>but they are forbidden due to</b> the prohibition against <b>robbery. Rabban Shimon ben Gamliel says:</b> In the case of <b>anyone who places obstacles in the public domain and they cause damage,</b> he is <b>liable to pay. And whoever</b> takes possession of <b>them first acquires</b> them <b>and they are permitted</b> to him <b>with regard to</b> the prohibition against <b>robbery.</b>",
    "The Gemara clarifies: <b>This matter itself is difficult.</b> First <b>you said</b> that <b>whoever</b> takes possession <b>of them first acquires</b> them, <b>and then it says that they are forbidden due to</b> the prohibition against <b>robbery,</b> indicating that one may not take possession of them. <b>Rather, is this not what</b> the <i>baraita</i> <b>is saying:</b> This statement: <b>And whoever</b> takes possession <b>of them first acquires</b> them, is stated <b>with regard to</b> the value of <b>their enhancement.</b> And this statement: <b>But they are forbidden due to</b> the prohibition against <b>robbery,</b> is stated <b>with regard to</b> the items <b>themselves? And Rabban Shimon ben Gamliel came to say</b> that <b>even</b> with regard to the items <b>themselves, whoever</b> takes possession <b>of them first acquires</b> them. Therefore, this tannaitic dispute apparently relates to whether the penalty applies to the items themselves or just to the value of their enhancement.",
    "The Gemara comments: <b>According to Ze’eiri, it is certainly</b> a dispute between <b><i>tanna’im</i>,</b> since Rabban Shimon ben Gamliel explicitly deems it permitted for one to take possession of the items. According <b>to Rav, shall we say</b> that <b>it is</b> a dispute between <b><i>tanna’im</i>?</b>",
    "The Gemara responds that <b>Rav</b> could have <b>said to you:</b> According <b>to all</b> opinions, the Sages <b>imposed a penalty</b> revoking his ownership of the items <b>themselves due to</b> the value of <b>their enhancement. And here</b> in the <i>baraita</i> the <i>tanna’im</i> <b>disagree with regard to</b> whether or not it is ruled that this is the <b><i>halakha</i> but</b> a public <b>ruling is not issued to that effect, as it was stated</b> that <i>amora’im</i> disagreed as to whether the <i>halakha</i> revoking his ownership of the items themselves should be taught to the public. <b>Rav Huna</b> says that <b>Rav says:</b> This is the <b><i>halakha</i>, but</b> a public <b>ruling is not issued to that effect.</b> In other words, although it is permitted for one to take possession of the straw, halakhic authorities should not publicly rule that people may do so, lest people become accustomed to taking items that belong to others. This is the opinion of the first <i>tanna</i> in the <i>baraita</i>. <b>Rav Adda bar Ahava says:</b> This is the <b><i>halakha</i> and</b> a public <b>ruling is issued to that effect.</b> This, Rav could have said, is the opinion of Rabban Shimon ben Gamliel.",
    "The Gemara asks: <b>Is that so? But didn’t Rav Huna declare dried barley [<i>ḥushelei</i>]</b> that people laid out in the public domain <b>ownerless?</b> Similarly, didn’t <b>Rav Adda bar Ahava declare ownerless</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״תִּבְנוֹ וְקַשּׁוֹ״ תְּנַן, מִשּׁוּם דְּמַשְׁרְקִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כׇּל הַקּוֹדֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן זָכָה. אָמַר רַב: בֵּין בְּגוּפָן, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁבְחָן. וּזְעֵירִי אָמַר: בְּשִׁבְחָן אֲבָל לֹא בְּגוּפָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַב סָבַר: קָנְסוּ גּוּפָן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְחָן, וּזְעֵירִי סָבַר: לֹא קָנְסוּ גּוּפָן מִשּׁוּם שִׁבְחָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּנַן: הַהוֹפֵךְ אֶת הַגָּלָל בִּרְשׁוּת הָרַבִּים, וְהוּזַּק בָּהֶן אַחֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּנִזְקוֹ. וְאִילּוּ ״כׇּל הַקּוֹדֵם זָכָה״ לָא קָתָנֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּנָא לְרֵישָׁא, וְהוּא הַדִּין לְסֵיפָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא תָּנֵי עֲלַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרִין מִשּׁוּם גָּזֵל! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי קָתָנֵי ״אֲסוּרִין מִשּׁוּם גָּזֵל״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכּוּלַּהּ מַתְנִיתִין קָאֵי, לְאוֹתוֹ שֶׁקָּדַם וְזָכָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָתָנֵי הָכִי, דִּתְנַן: הַמּוֹצִיא תִּבְנוֹ וְקַשּׁוֹ לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים לִזְבָלִים, וְהוּזַּק בָּהֶן אַחֵר – חַיָּיב בְּנִזְקוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הַקּוֹדֵם בָּהֶן זָכָה, וּמוּתָּר מִשּׁוּם גָּזֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַהוֹפֵךְ אֶת הַגָּלָל לִרְשׁוּת הָרַבִּים, וְהוּזַּק בָּהֶן אַחֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְאָסוּר מִשּׁוּם גָּזֵל! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: גָּלָל קָרָמֵית?! דָּבָר שֶׁיֵּשׁ בּוֹ שֶׁבַח – קָנְסוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפוֹ מִשּׁוּם שִׁבְחוֹ, דָּבָר שֶׁאֵין בּוֹ שֶׁבַח – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנְסוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: לְדִבְרֵי הָאוֹמֵר קָנְסוּ גּוּפָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שִׁבְחָן; לְאַלְתַּר קָנְסִינַן, אוֹ לְכִי מַיְיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבָחָא קָנְסִינַן? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע, מִדְּקָאָיְירִינַן גָּלָל! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתִסְבְּרָא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אַיְירִינַן גָּלָל – מִיקַּמֵּי דִּלְשַׁנֵּי רַב נַחְמָן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָתַר דְּשַׁנִּי רַב נַחְמָן – מִי אִיכָּא לְמִירְמֵא גָּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: שְׁטָר שֶׁכָּתוּב בּוֹ רִבִּית –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנְסִין אוֹתוֹ, וְאֵינוֹ גּוֹבֶה לֹא אֶת הַקֶּרֶן וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרִבִּית; דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: גּוֹבֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַקֶּרֶן, אֲבָל לֹא אֶת הָרִבִּית. לֵימָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר כְּרַבִּי מֵאִיר, וּזְעֵירִי דְּאָמַר כְּרַבָּנַן? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ רַב: אֲנָא דַּאֲמַרִי – אֲפִילּוּ לְרַבָּנַן, עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִי רַבָּנַן הָתָם, אֶלָּא קֶרֶן דִּבְהֶתֵּירָא. אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא, קֶרֶן גּוּפָא קָמַזֵּיק. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּזְעֵירִי אָמַר לָךְ: אֲנָא דַּאֲמַרִי אֲפִילּוּ לְרַבִּי מֵאִיר – עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר רַבִּי מֵאִיר הָתָם, אֶלָּא דְּמִשְּׁעַת כְּתִיבָה דַּעֲבַד לֵיהּ שׂוּמָא; אֲבָל הָכָא – מִי יֵימַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמַזֵּיק? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לֵימָא כְּהָנֵי תַּנָּאֵי: הַמּוֹצִיא תִּבְנוֹ וְקַשּׁוֹ לִרְשׁוּת הָרַבִּים לִזְבָלִים, וְהוּזַּק בָּהֶן אַחֵר –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב בְּנִזְקוֹ, וְכׇל הַקּוֹדֵם בָּהֶן זָכָה, וַאֲסוּרִין מִשּׁוּם גָּזֵל. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הַמְקַלְקְלִין בִּרְשׁוּת הָרַבִּים וְהִזִּיקוּ – חַיָּיבִין לְשַׁלֵּם, וְכׇל הַקּוֹדֵם בָּהֶן זָכָה, וּמוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם גָּזֵל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא – אָמְרַתְּ כׇּל הַקּוֹדֵם בָּהֶן זָכָה, וַהֲדַר קָאָמַר אֲסוּרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם גָּזֵל! אֶלָּא לָאו הָכִי קָאָמַר: וְכׇל הַקּוֹדֵם בָּהֶן זָכָה – בְּשִׁבְחָן, וַאֲסוּרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם גָּזֵל – אַגּוּפָן; וַאֲתָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לְמֵימַר: אֲפִילּוּ גּוּפָן נָמֵי – כׇּל הַקּוֹדֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן זָכָה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לִזְעֵירִי – וַדַּאי תַּנָּאֵי הִיא. לְרַב – מִי לֵימָא תַּנָּאֵי הִיא? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לְךָ רַב: דְּכוּלֵּי עָלְמָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָנְסוּ גּוּפָן מִשּׁוּם שִׁבְחָן; וְהָכָא, בַּהֲלָכָה וְאֵין מוֹרִין כֵּן קָא מִיפַּלְגִי – דְּאִתְּמַר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב הוּנָא אָמַר רַב: הֲלָכָה, וְאֵין מוֹרִין כֵּן. רַב אַדָּא בַּר אַהֲבָה אָמַר: הֲלָכָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוֹרִין כֵּן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִינִי?! וְהָא רַב הוּנָא אַפְקַר חוּשְׁלֵי, רַב אַדָּא בַּר אַהֲבָה אַפְקַר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תבנו</b> <b>וקשו</b> <b>תנן.</b> דמחייב דעדיין לא נעשו זבל וקשים הם ומחליקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהן וכי קאמר רבי יהודה בזבל קאמר דמוציא אדם זבלו שאינו נוח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להחליק כל כך: <b>משרקי.</b> מחליקין: <b>בשבחן.</b> במה שהשביחן ברה\"ר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואילו</b> <b>כל</b> <b>הקודם</b> <b>זכה</b> <b>לא</b> <b>קתני.</b> משום דגלל זהו רעי ואינו משביח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר דמושבח ועומד הוא וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב: <b>והא</b> <b>קתני</b> <b>עלה.</b> בברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורים משום גזל: <b>אכולה</b> <b>מתניתין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאי.</b> האי אסורין משום גזל ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתבן וקש הלכך הכי קאמר דלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקדם וזכה בהם אחר אסור לגזלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו: <b>מדקא</b> <b>איירינן</b> <b>גלל.</b> עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב מכלל דאיהו סבר לאלתר קנסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לבתר דאייתי שבחא מאי רומיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגלל הא לאו שבח בגלל: <b>כי</b> <b>איירינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גלל</b> <b>מקמי</b> <b>דשני</b> <b>רב</b> <b>נחמן.</b> דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבירא לן דאע\"ג דאין סופו להשביח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קניס רב וכ\"ש דבדבר שסופו להשביח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קניס לאלתר: <b>לבתר</b> <b>דשני</b> <b>מי</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למירמ'</b> <b>[גלל]</b> <b>כלל.</b> והשתא דקים לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעמא דקנסא משום שבח הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיבעיא אי לאלתר קניס או כי מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבח: <b>שיש</b> <b>בו</b> <b>רבית.</b> שכתוב בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוה ברבית: <b>קא</b> <b>מזקא.</b> עתיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזיק: <b>עביד</b> <b>ליה</b> <b>שומא.</b> שם עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשך ועבר בלא תשימון (שמות כב):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לזעירי</b> <b>ודאי</b> <b>תנאי</b> <b>היא.</b> דליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכ\"ע לא קנסו דהא רבן שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קניס: <b>בהלכה</b> <b>ואין</b> <b>מורין</b> <b>כן</b> <b>קמיפלגי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא קמא סבר הלכה דקנסו גופן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין מורין כן והכי קאמר [הלכה] כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקודם בהן זכה ואפי' גופן דיעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי אתי מרישא לקמן לאימלוכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן ליה אסורין משום גזל: <b>אפקר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חושלי.</b> שעורין קלופין ששטח איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ברה\"ר כדי שיתייבשו והפקירן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב הונא והורה שהקודם בהן זכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תבנו וקשו תנן משום דמשרקי. והא דמחייב מתני' בגללים"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "אע\"ג דלא שריק היינו משום דלית ביה שבחא ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התירו להוציא בחנם: <big><b>דבר</b></big> <b>שיש</b> <b>בו</b> <b>שבח</b> <b>קנסו</b> <b>גופו</b> <b>משום</b> <b>שבחו.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכאן יש להוכיח דל\"ג כל הקודם בהן זכה גבי מצניע קוץ וזכוכית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגדר שנפלה לרה\"ר דהתם ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבחא: שטר שיש בו רבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונסין אותו ואינו גובה לא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרן ולא את הרבית. נראה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שר\"מ קונס להפסיד החוב לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בהודאה ועדות אחרת כדמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא דאין גובה לא את הקרן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הרבית דמשמע דאין גובה כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע מדמדמי לקנסו גופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שבחו שמפסיד גוף הממון ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות דבפרק איזהו נשך (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עב. ושם) מדמי הך דהכא דשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו רבית לשטרי חוב המוקדמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוקי ההיא דשטרי חוב כר\"מ והיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדמי דהכא מפסיד גוף המלוה והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מפסיד אלא השטר דמה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד שם אלא השטר לפי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה עבירה בגוף המלוה אלא בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל ברבית יש עבירה דהלואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבית אפי' בלא שטר אע\"ג דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשעת כתיבה עבד ליה שומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא שטר נמי איכא איסורא בהלואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקשה ריב\"א אם יפסיד כל חובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי מצינו הלוה חוטא נשכר ואור\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין זה קושיא כי המלוה שמרויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסו בגוף מחמת השבח ומתוך כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יזהר אבל הלוה אין לנו במה לקנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחילתו על מנת לפרוע הוא לוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכמים אומרים גובה את"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "הקרן כו'. משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגובה ע\"פ השטר אפי' ממשעבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה לר\"י למה השטר כשר כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעדים עוברים על לא תשימון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דאינם עדי חמס דאין מרויחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום הא קי\"ל כאביי (סנהדרין דף כז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי שאוכל נבלות להכעיס פסול והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא תני לה בזה בורר (שם כד:) ה\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תני לוה אלא בכלל מלוה איתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע התם בגמרא גבי מלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבית מלוה הבאה ברבית ואין לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי באין ניכר הרבית בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כתוב סתמא פלוני חייב לפלוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה וסברו העדים שהכל קרן ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נודע שהוא רבית דבפרק איזהו נשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף עב. ושם) מתרץ ר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה דההיא דשטרי חוב המוקדמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולין אפילו תימא רבנן גזירה שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגבה מזמן ראשון ואי אין ניכר בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו רבית נמי לגזור שמא יגבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבית במקום קרן ואין לומר שלכך הן כשרים שלא עשו שומא כיון שניכר מתוך השטר הרבית לא יבא לגבות הרבית על ידי שטר זה והא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתנן באיזהו נשך (שם עה:) שהעדים עוברים בלא תעשה היינו כגון שאין ניכר הרבית מתוך השטר דהא אמרי' בשמעתין דמשעת כתיבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עבד ליה שומא א\"כ בשטר זה עוברים בלא תעשה וי\"ל דלא תשימון עליו נשך לאינשי במלוה ולוה וערב משמע להו ולהכי לא מפסלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהכי כדאמרינן (שם דף ה:) לא תחמוד לאינשי בלא דמי משמע להו א\"נ כגון שיש עדים שהם אנוסין מחמת נפשות וכן צ\"ל בשטרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חוב המוקדמים דיש מעמידין אותה כר\"מ אבל לרבנן כשרים ואפי' רבי מאיר אין פוסל אלא מטעם קנס ואמאי הלא עדים פסולים הם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שחתמו על שטר מוקדם אלא י\"ל שיש עדים שהיו אנוסים מחמת נפשות א\"נ כגון שאמרו טעינו בשנת המלך ואומר ר\"י דהלכה כרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דקי\"ל (כתובות דף ס:) כר' מאיר בגזירותיו דוקא בגזירותיו ולא בקנסותיו וכן פסקו הלכות גדולות כרבנן דר\"מ מטעם זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במעוברת חבירו ומינקת חבירו (יבמות לו:): <big><b>דמשעת</b></big> <b>כתיבה</b> <b>עבד</b> <b>ליה</b> <b>שומא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תימה לרבינו יצחק מה שומא יש כאן ומה מזקת עדותן ללוה והלא לא יגבו ב\"ד הרבית ע\"י שטר זה כיון שניכר בתוכו רבית:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימא</b></big> <b>כהני</b> <b>תנאי</b> <b>כו'.</b> מכאן יש להוכיח דל\"ג במתני' במילתיה דרשב\"ג כל הקודם בהן זכה דאי גרסינן ליה הוה ליה לאתויי"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "דעל כרחך רשב\"ג אגופן נמי קניס דאי לאו הכי במאי פליג אתנא קמא וי\"ל דהוי מצי לדחויי דכולה רשב\"ג היא וה\"ק שהיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבן שמעון בן גמליאל אומר כו' א\"נ ס\"ד דוקא אתבנו וקשו דאיכא שבחא טובא אבל שאר דברים לא ואתא רבן שמעון בן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גמליאל למימר דכל המקלקלין שוין אפי' לית בהו אלא שבחא פורתא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והדר</b></big> <b>קאמר</b> <b>דאסורין</b> <b>משום</b> <b>גזל.</b> ולא בעי למימר דאסורין משום גזל לאותו שקדם וזכה ורשב\"ג קאמר דמותרין דאין סברא"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "דליפלגו בהכי: <big><b>לזעירי</b></big> <b>ודאי</b> <b>תנאי</b> <b>היא.</b> דאין סברא לומר דפליגי בהלכה ומורין כן לענין שבחא דפשיטא דלכולי עלמא מורין:"
    }
  ]
}