{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "64B",
    "perek_title": "הדר",
    "perek_number": 6
  },
  "english": [
    "<b>a husband</b> who acquired rights <b>to his wife’s property</b> that she had brought into the marriage as her dowry should use part of the profits for the acquisition of a Torah scroll.",
    "<b>Rava said: Even if he entered into a business venture and made a</b> large <b>profit,</b> he should act in a similar manner. <b>Rav Pappa said: Even if he found a lost article,</b> he should do the same. <b>Rav Naḥman bar Yitzḥak said:</b> He need not use the money to commission the writing of a Torah scroll, as <b>even if</b> he <b>wrote</b> a set of <b>phylacteries with it,</b> this, too, is a mitzva whose merit will enable him to retain the rest of the money.",
    "<b>Rav Ḥanin said, and some say</b> it was <b>Rabbi Ḥanina</b> who said: <b>What is the verse</b> that alludes to this? <b>As it is written: “And Israel vowed a vow</b> to the Lord and said: If You will indeed deliver this people into my hand, then I will consecrate their cities” (Numbers 21:2), which shows that one who wishes to succeed should sanctify a portion of his earnings for Heaven.",
    "The Gemara now cites additional teachings relating to the drinking of wine. <b>Rami bar Abba said:</b> Walking a <b>path of a <i>mil</i>, and</b> similarly, <b>sleeping</b> even <b>a minimal amount,</b> will <b>dispel the</b> effect of <b>wine</b> that one has drunk. <b>Rav Naḥman said</b> that <b>Rabba bar Avuh said: They only taught</b> this with regard to one <b>who has drunk a quarter-</b><i>log</i> of wine, <b>but</b> with regard to <b>one who has drunk more than a quarter-</b><i>log</i>, this advice is not useful. In that case, walking a <b>path</b> of such a distance <b>will preoccupy</b> and exhaust <b>him all the more, and</b> a small amount <b>of sleep will</b> further <b>intoxicate him.</b>",
    "The Gemara poses a question: <b>Does</b> walking <b>a path of</b> only <b>a <i>mil</i> dispel the</b> effects of <b>wine? Wasn’t</b> it <b>taught</b> in a <i>baraita</i>: <b>There was an incident involving Rabban Gamliel, who was riding a donkey and traveling from Akko to Keziv, and</b> his student <b>Rabbi Elai was walking behind him.</b> Rabban Gamliel <b>found</b> some <b>fine loaves</b> of bread <b>on the road, and he said to</b> his student: <b>Elai, take the loaves from the road.</b> Further along the way, Rabban Gamliel <b>encountered a certain gentile</b> and <b>said to him: Mavgai, take these loaves from Elai.</b>",
    "<b>Elai joined</b> the gentile <b>and said to him: Where are you from?</b> He <b>said to him: From the</b> nearby <b>towns of guardsmen.</b> He asked: <b>And what is your name?</b> The gentile replied: <b>My name is Mavgai.</b> He then inquired: <b>Has Rabban Gamliel ever met you before,</b> seeing as he knows your name? He <b>said to him: No.</b>",
    "The Gemara interrupts the story in order to comment: <b>At that time we learned that Rabban Gamliel divined</b> the gentile’s name <b>by way of divine inspiration</b> that rested upon him. <b>And at that time we</b> also <b>learned three matters</b> of <i>halakha</i> from Rabban Gamliel’s behavior: <b>We learned that one may not pass by food,</b> i.e., if a person sees food lying on the ground, he must stop and pick it up.",
    "<b>We</b> also <b>learned that we follow the majority of travelers.</b> Since the area was populated mostly by gentiles, Rabban Gamliel assumed that the loaf belonged to a gentile, and was consequently prohibited to be eaten by a Jew. Therefore, he ordered that it be given to a gentile. And <b>we</b> further <b>learned that</b> with regard to <b>leavened bread belonging to a gentile, it is permitted</b> to <b>benefit</b> from this food <b>after Passover.</b> The incident recounted above occurred not long after the festival of Passover. By giving the loaf to the gentile instead of burning it in accordance with the <i>halakhot</i> of leavened bread that remains after Passover, Rabban Gamliel gained a certain benefit from it in the form of the gentile’s gratitude. This benefit is regarded as having monetary value.",
    "The Gemara resumes the narrative: <b>When</b> Rabban Gamliel <b>arrived in Keziv, a</b> person <b>came</b> before him <b>to request</b> that he dissolve <b>his vow.</b> Rabban Gamliel <b>said to the one who was with him,</b> i.e., Rabbi Elai: <b>Did we drink a quarter-</b><i>log</i> <b>of Italian wine</b> earlier? He <b>said to him: Yes.</b> Rabban Gamliel replied: <b>If so, let him journey after us until</b> the effect of <b>our wine is dispelled,</b> after which we may consider his issue.",
    "<b>And</b> that person <b>journeyed after them</b> for <b>three <i>mil</i>, until</b> Rabban Gamliel <b>arrived at the Ladder of Tyre. When he arrived at the Ladder of Tyre, Rabban Gamliel alighted from his donkey and wrapped himself</b> in his shawl in the customary manner of a judge, who wraps himself in a shawl in order to sit in awe at the time of judgment, <b>and he sat and dissolved his vow.</b>",
    "The Gemara continues: <b>At that time we learned many matters</b> of <i>halakha</i> from Rabban Gamliel’s conduct. <b>We learned that a quarter-</b><i>log</i> <b>of Italian wine intoxicates, and we learned</b> that <b>one who is intoxicated may not issue a</b> halakhic <b>ruling, and we learned that</b> walking on <b>a path dispels</b> the effect <b>of wine, and</b> lastly <b>we learned that one may not annul vows</b> when he is <b>either mounted</b> on an animal, <b>or walking, or</b> even <b>standing, but</b> only when he is <b>sitting.</b>",
    "<b>In any event,</b> the <i>baraita</i> <b>is teaching</b> that Rabban Gamliel found it necessary to walk <b>three <i>mil</i></b> in order to become sober after drinking wine. The Gemara resolves the contradiction. <b>Italian wine is different</b> in that <b>it is more intoxicating,</b> therefore more extended activity is required in order to dispel its effects.",
    "The Gemara poses a question: <b>But didn’t Rav Naḥman say</b> that <b>Rabba bar Avuh said: They taught</b> this <b>only</b> with regard to one <b>who has drunk a quarter-</b><i>log</i> of wine, <b>but</b> with regard to <b>one who has drunk more than a quarter-</b><i>log</i>, <b>walking</b> that distance <b>will preoccupy</b> and exhaust <b>him all the more, and</b> a small amount of <b>sleep will</b> further <b>intoxicate him?</b> If Italian wine is more intoxicating than other wine, shouldn’t a quarter-<i>log</i> be considered like a larger quantity of other wine?",
    "The Gemara answers: Being <b>mounted</b> on an animal <b>is different</b> from walking; since he is not on foot it is not such a tiring activity. Accordingly, riding three <i>mil</i> will not exhaust him; rather, it will dispel the effect of the wine. The Gemara adds: <b>Now that you have arrived at this</b> conclusion, <b>according to Rami bar Abba,</b> who says that walking one <i>mil</i> is sufficient, <b>it is also not difficult,</b> as he too can say that <b>riding is different</b> from walking. Since one is not on foot, the effects of the wine are not dispelled as quickly. Therefore, three <i>mil</i> is necessary.",
    "The Gemara poses a question with regard to one of the details of the story: <b>Is that so,</b> that Rabban Gamliel was required to alight from his donkey in order to annul the vow? <b>But didn’t Rav Naḥman say: One may annul vows walking, standing, or mounted?</b> Why, then, did Rabban Gamliel dismount his donkey?",
    "The Gemara answers: <b>This is</b> a dispute between <b><i>tanna’im</i>, as there is</b> an authority <b>who says</b> that <b>one</b> may <b>open</b> the possibility for dissolution of a vow <b>by means of regret</b> alone. In other words, there is no need to search for a special reason in order to dissolve a person’s vow; it is enough to ascertain that he regrets making it. This can be done easily, even while walking, standing, or riding.",
    "<b>And there is</b> another authority <b>who says</b> that <b>one</b> may <b>not open</b> the possibility for dissolution of a vow <b>by means of regret</b> alone. Rather, one must find an opening, i.e., a particular reason to dissolve the vow in question, which requires a thorough analysis of the circumstances of the vow. This task must be performed free of distractions, which means one must be seated (<i>Tosafot</i>).",
    "<b>As Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said:</b> With <b>what did Rabban Gamliel open</b> the possibility for dissolving his vow <b>for that man,</b> i.e., what opening did he find for him? Rabban Gamliel cited the verse: <b>“There is one who utters like the piercings of a sword; but the tongue of the wise is health”</b> (Proverbs 12:18) and explained it as follows: <b>Whoever utters</b> a vow <b>deserves to be pierced by a sword,</b> as he might fail to fulfill it. Therefore, one should not vow at all. Had you known that whoever vows is liable to be executed, would you have vowed? <b>Rather, it is the tongue of the wise that heals,</b> as when a Sage dissolves a vow, he dissolves it retroactively, and it is as though one had never taken the vow.",
    "The Gemara continues with its analysis of the <i>baraita</i>. <b>The Master said</b> previously: One of the <i>halakhot</i> learned from the incident involving Rabban Gamliel was that <b>one may not pass by food;</b> rather, one must treat the food with respect and pick it up. <b>Rabbi Yoḥanan said in the name of Rabbi Shimon bar Yoḥai: They taught</b> this ruling <b>only in the early generations, when Jewish women were not accustomed to using witchcraft. However, in the later generations, when Jewish women are accustomed to using witchcraft, one may pass by</b> food, as a spell might have been cast on the bread, and one must not put himself in unnecessary danger.",
    "A Sage <b>taught:</b> If the loaves are <b>whole, one</b> may <b>pass</b> them <b>by,</b> as they might have been placed there for the purposes of witchcraft; however, if they are in <b>pieces, one</b> may <b>not pass</b> them <b>by,</b> because bread in pieces is not used for witchcraft. <b>Rav Asi said to Rav Ashi:</b> Do <b>they not perform</b> magic with <b>pieces</b> of bread? <b>Isn’t it written</b> in the verse that deals with witchcraft: <b>“And you have profaned Me among My people for handfuls of barley and for pieces of bread”</b> (Ezekiel 13:19)? The Gemara answers: The verse does not mean that they used pieces of bread in their witchcraft, but rather that <b>they took</b> such pieces <b>as their wages.</b>",
    "<b>Rav Sheshet said in the name of Rabbi Elazar ben Azarya:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּעַל בְּנִכְסֵי אִשְׁתּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבָא אָמַר: אֲפִילּוּ עֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיסְקָא וּרְוַוח. רַב פָּפָּא אָמַר: אֲפִילּוּ מָצָא מְצִיאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן בַּר יִצְחָק: אֲפִילּוּ כְּתַב בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַב חָנִין, וְאִיתֵּימָא רַבִּי חֲנִינָא: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָאָה, דִּכְתִיב: ״וַיִּדַּר יִשְׂרָאֵל נֶדֶר וְגוֹ׳״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי בַּר אַבָּא: דֶּרֶךְ מִיל, וְשֵׁינָה כׇּל שֶׁהוּא — מְפִיגִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַיַּיִן. אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ אֶלָּא שֶׁשָּׁתָה כְּדֵי רְבִיעִית, אֲבָל שָׁתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתֵר מֵרְבִיעִית — כׇּל שֶׁכֵּן שֶׁדֶּרֶךְ טוֹרַדְתּוֹ וְשֵׁינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁכַּרְתּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְדֶרֶךְ מִיל מְפִיגָה הַיַּיִן?! וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה בְּרַבָּן גַּמְלִיאֵל שֶׁהָיָה רוֹכֵב עַל הַחֲמוֹר וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַלֵּךְ מֵעַכּוֹ לִכְזִיב, וְהָיָה רַבִּי אִילְעַאי מְהַלֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרָיו. מָצָא גְּלוּסְקִין בַּדֶּרֶךְ, אָמַר לוֹ: אִילְעַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹל גְּלוּסְקִין מִן הַדֶּרֶךְ. מָצָא גּוֹי אֶחָד, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: מַבְגַּאי, טוֹל גְּלוּסְקִין הַלָּלוּ מֵאִילְעַאי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִיטַּפֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רַבִּי אִילְעַאי, אָמַר לוֹ: מֵהֵיכָן אַתָּה? אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֲיָירוֹת שֶׁל בּוּרְגָּנִין. וּמָה שִׁמְךָ? מַבְגַּאי שְׁמֵנִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם הִיכִּירְךָ רַבָּן גַּמְלִיאֵל מֵעוֹלָם? אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּאוֹתָהּ שָׁעָה לָמַדְנוּ שֶׁכִּוֵּון רַבָּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּחַ הַקּוֹדֶשׁ. וּשְׁלֹשָׁה דְּבָרִים לָמַדְנוּ בְּאוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה: לָמַדְנוּ שֶׁאֵין מַעֲבִירִין עַל הָאוֹכָלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָמַדְנוּ שֶׁהוֹלְכִין אַחֲרֵי רוֹב עוֹבְרֵי דְּרָכִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָמַדְנוּ שֶׁחֲמֵצוֹ שֶׁל גּוֹי אַחַר הַפֶּסַח מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲנָאָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כֵּיוָן שֶׁהִגִּיעַ לִכְזִיב, בָּא אֶחָד לִישָּׁאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל נִדְרוֹ. אָמַר לָזֶה שֶׁעִמּוֹ: כְּלוּם שָׁתִינוּ רְבִיעִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן הָאִיטַלְקִי? אָמַר לוֹ: הֵן. אִם כֵּן, יְטַיֵּיל אַחֲרֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיָּפִיג יֵינֵינוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְטִיֵּיל אַחֲרֵיהֶן שְׁלֹשָׁה מִילִין, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִגִּיעַ לְסוּלָּמָא שֶׁל צוּר. כֵּיוָן שֶׁהִגִּיעַ לְסוּלָּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְצוֹר, יָרַד רַבָּן גַּמְלִיאֵל מִן הַחֲמוֹר, וְנִתְעַטֵּף, וְיָשַׁב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִתִּיר לוֹ נִדְרוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהַרְבֵּה דְּבָרִים לָמַדְנוּ בְּאוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה. לָמַדְנוּ שֶׁרְבִיעִית יַיִן הָאִיטַלְקִי מְשַׁכֵּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָמַדְנוּ שִׁיכּוֹר אַל יוֹרֶה, וְלָמַדְנוּ שֶׁדֶּרֶךְ מְפִיגָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַיַּיִן, וְלָמַדְנוּ שֶׁאֵין מְפִירִין נְדָרִים לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָכוּב וְלֹא מְהַלֵּךְ וְלֹא עוֹמֵד, אֶלָּא יוֹשֵׁב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת שְׁלֹשָׁה מִילִין! שָׁאנֵי יַיִן הָאִיטַלְקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְשַׁכַּר טְפֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָאָמַר רַב נַחְמָן אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהּ: לֹא שָׁנוּ אֶלָּא שֶׁשָּׁתָה רְבִיעִית, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁתָה יוֹתֵר מֵרְבִיעִית, כׇּל שֶׁכֵּן דֶּרֶךְ טוֹרַדְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֵׁינָה מְשַׁכַּרְתּוֹ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רָכוּב שָׁאנֵי. הַשְׁתָּא דְּאָתֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי, לְרָמִי בַּר אַבָּא נָמֵי לָא קַשְׁיָא: רָכוּב שָׁאנֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רַב נַחְמָן: מְפִירִין נְדָרִים בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַלֵּךְ בֵּין עוֹמֵד וּבֵין רָכוּב! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנָּאֵי הִיא. דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַאן דְּאָמַר: פּוֹתְחִין בַּחֲרָטָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִיכָּא לְמַאן דְּאָמַר: אֵין פּוֹתְחִין בַּחֲרָטָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: מַאי פָּתַח לֵיהּ רַבָּן גַּמְלִיאֵל לְהָהוּא גַּבְרָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יֵשׁ בּוֹטֶה כְּמַדְקְרוֹת חָרֶב וּלְשׁוֹן חֲכָמִים מַרְפֵּא״ — כֹּל הַבּוֹטֶה רָאוּי לְדוֹקְרוֹ בְּחֶרֶב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא שֶׁלְּשׁוֹן חֲכָמִים מַרְפֵּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר מָר: וְאֵין מַעֲבִירִין עַל הָאוֹכָלִין. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי: לֹא שָׁנוּ אֶלָּא בְּדוֹרוֹת הָרִאשׁוֹנִים, שֶׁאֵין בְּנוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל פְּרוּצוֹת בִּכְשָׁפִים. אֲבָל בְּדוֹרוֹת הָאַחֲרוֹנִים, שֶׁבְּנוֹת יִשְׂרָאֵל פְּרוּצוֹת בִּכְשָׁפִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲבִירִין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנָא: שְׁלֵימִין מַעֲבִירִין, פְּתִיתִין אֵין מַעֲבִירִין. אֲמַר לֵיהּ רַב אַסִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב אָשֵׁי: וְאַפְּתִיתִין לָא עָבְדָן? וְהָכְתִיב: ״וַתְּחַלֶּלְנָה אוֹתִי אֶל עַמִּי בְּשַׁעֲלֵי שְׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבִפְתוֹתֵי לֶחֶם״! דְּשָׁקְלִי בְּאַגְרַיְיהוּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת מִשּׁוּם רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בעל</b> <b>בנכסי</b> <b>אשתו.</b> בעי למיעבד בהו מצוה דמילתא דתווהו בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אינשי נמי היא ושלטא בהו עינא בישא: <b>אפילו</b> <b>כותב</b> <b>בהו</b> <b>תפילין.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמי מיקיימו בידיה: <b>מאי</b> <b>קראה.</b> דעל ידי דעבד בהו מצוה מיקיימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בידיה דכתיב וידר ישראל וגו' והחרמתי לשון הקדש ועל ידי כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשמעת תפלתם ונפלו בידם: <b>ושינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שהוא.</b> או זו או זו: <b>ניטפל</b> <b>לו</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלעאי.</b> נתקרב אצל הנכרי: <b>מבגאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמני.</b> כך שמי: <b>אין</b> <b>מעבירין</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האוכלין.</b> המוצא אוכלין בדרך אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשאי לעבור עליהן ולהניחן שם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהולכין</b> <b>אחרי</b> <b>רוב</b> <b>עוברי</b> <b>דרכים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדלא שרא ליה לר' אלעאי למיכלינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחזקינהו בחזקת פיתן של נכרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרוב עוברי דרכים נכרים הן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחמצו</b> <b>של</b> <b>נכרי.</b> שאחר הפסח היה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מותר</b> <b>בהנאה.</b> כגון הכא דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובת הנאה לנכרי: <b>לזה</b> <b>שעמו.</b> לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעאי: <b>לסולמא</b> <b>של</b> <b>צור.</b> מעלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר גבוה: <b>אבל</b> <b>יותר</b> <b>מרביעית</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דיין האיטלקי הוה ומשכר טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה כיותר מרביעית: <b>רכוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאני.</b> דאין לו טורח הדרך: <b>לרמי</b> <b>בר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבא</b> <b>נמי.</b> דאמר דרך מיל והכא תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש מילין לא תיקשי דרכוב שאני דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו טורח ולפיכך אין מפיגו כל כך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנאי</b> <b>היא.</b> במסכת נדרים: <b>פותחין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחרטה.</b> צריך לחכם למצוא פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשואל שיהא לו פתחון פה לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדעת כן לא נדרתי ואילו הייתי יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן הוא לא הייתי נודר ונמצא נדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעקר מאליו: <b>אין</b> <b>פותחין.</b> אין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפתוח לו בחרטה אלא החכם עוקרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שאינו מוצא לו טעם עקירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבן גמליאל סבר כמאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פותחין לפיכך הוצרך ישוב הדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחשב איזה פתח ימצא לו: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבוטה.</b> הנודר נדר: <b>ראוי</b> <b>לדוקרו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא לא מקיים ליה והיינו פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ליה אילו היית יודע שאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנדור וחייב מיתה אתה עליו כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היית נודר ואמר ליה האיך לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לשון</b> <b>חכמים</b> <b>מרפא.</b> שמתירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו נדרו: <b>פתיתין</b> <b>אין</b> <b>מעבירין</b> <b>עליהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא נוטלין אותן דליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכשפים: <b>ואפתיתין</b> <b>לא</b> <b>עבדן.</b> כשפים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשקלן</b> <b>באגרייהו.</b> פתיתי לחם לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשפים מדברים אחרים והכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נביא בשביל פיתותי לחם שנותנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכן בשכרכן חיללתן את שמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך עמי שהייתן עושות בהן כשפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנביאי הבעל להטעות את עמי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכוון רבן גמליאל ברוח הקדש</b></big>. אע''פ שהיה שם זה רגיל"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "באומות כדאמרינן בפרק שני דמכות (דף יא.) תמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרין שכם נסיב מבגאי גזר מכל מקום חשיב ליה כוונה ברוח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקדש וההיא דסוף יבמות (דף קכב:) שאמר ליה יפה כוונת שאריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמי כך קורין אותי בעירי לא שכוון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו האיש ברוח הקדש שלא קראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אריה אלא על שם כחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שהולכין אחר רוב עוברי"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "דרכים</b></big>. כדפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס מדלא שרי ליה לר' אלעאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכלינהו דאחזקינהו בחזקת פתן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרים שרוב עוברי דרכים נכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם דאם היינו תולין בשל ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה מותר אף על פי שאחר הפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בסמוך דבישראל יש לומר דאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח נעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולמדנו שחמצו של עכו''ם אחר"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "הפסח מותר בהנאה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדנתנו לעכו''ם דאיכא טובת הנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעכו''ם כדפירש בקונטרס דאי ס''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור בהנאה היה לו לאסור מספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא בפסח נעשה וא''ת והיאך נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר''ג והא דריש ר''י בסוף פ''ק דע''ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כ.) לא תחנם לא תתן להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנת חנם ואע''ג דלעכו''ם המכירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי אפילו לר''י דהא מוקמינן כר''י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא דשולח אדם ירך לעכו''ם בפסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק כל שעה (דף כב.) ותניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא [דע''ז פ''ג] דאם היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכינו מותר מפני שהוא כמוכרו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ''מ הכא הא אמרינן שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכירו רבן גמליאל מעולם ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא לא סבר לה ר''ג להא דר''י אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כיון שהיה העכו''ם מתלוה עמהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרך שרי דחשיב כמוכרו לו והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא בהניזקין (גיטין דף סא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרנסין עניי עכו''ם עם עניי ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני דרכי שלום ההיא נמי שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דרכי שלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פותחין בחרטה</b></big>. פי' בקונטרס"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "צריך לחכם למצוא פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשואל שיהא לו פתחון פה לומר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעת כן לא נדרתי ואילו הייתי יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן לא הייתי נודר ונמצא נדר נעקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו אין פותחין אין צריך לפתוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בחרטה אלא החכם עוקר אע''פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מוצא לו טעם עקירה ר''ג סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמ''ד פותחין לפיכך הוצרך יישוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדעת לחשב איזה פתח ימצא לו ע''כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון הקונטרס וקשיא לר''ת דהא רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן גופיה שמעינן ליה בהדיא בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' נדרים (דף כב:) דאמר הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פותחין בחרטה ונזקקין לאלהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ובפ' נערה המאורסה (שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עז:) נמי קאמר רב נחמן הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאלין לנדרים מעומד יחיד ובלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופריך עלה מהא דר''ג וכתוב בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים ר''ג סבר אין פותחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחרטה למיעקר נדרא בעינן ובעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיוני להכי ישב ורב נחמן סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פותחין בחרטה ואפילו מעומד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש ספרים שהגיהו איפכא על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש הקונטרס דהכא בשמעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דאמר בסוף אלו מותרין (שם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כ.) בשלמא מחמירין עליו דלא פתחינן ליה בחרטה משמע דאין פותחין היא חומרא ועוד אמר בריש ד' נדרים (דף כא:) דרב הונא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סבר פותחין בחרטה מההוא דאתא לקמיה ואמר ליה לבך עלך ורבה בר בר חנה דאמר ליה לההוא דאתא אלו אתו י' בני אדם שיפייסוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קסבר אין פותחין בחרטה מפרש ר''ת פותחין בחרטה היינו ששואלין אותו אם הוא מתחרט על מה שנדר שאומרי' לו כדו תהית או לבך עלך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או בעית נדר (שם) ושרינן ליה בהכי ור''ג סבר אין פותחין להתיר לו בחרטה לחוד שמתחרט בו על מה שנדר אלא צריך למצוא פתח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לנדרו כגון שאומר לו אילו באו עשרה בני אדם שיפייסוך וכדפתח ר''ג לההוא טייעא ששואלין אותו אדעתא דהכי נדרת שצריך לטרוח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבה ולחשוב באיזה ענין ימצאו לו פתח לנדרו: <big><b>כל הבוטה ראוי לדוקרו בחרב</b></big>. בפרק ד' נדרים (דף כב.) אמר דלא פתחינן ליה בהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמתוך יראה יאמר אדעתא דהא לא נדר אף על פי שמשקר ועוד פסקינן התם הלכה פותחין בחרטה:"
    }
  ]
}