{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "6B",
    "perek_title": "כיצד העדים",
    "perek_number": 1
  },
  "english": [
    "<strong>MISHNA:</strong> In a case where there <b>were two</b> witnesses <b>observing</b> an individual violating a capital transgression <b>from this window</b> in a house, <b>and two observing him from that window</b> in a house, <b>and one</b> person was <b>forewarning</b> the transgressor <b>in the middle</b> between the two sets of witnesses, the <i>halakha</i> depends on the circumstances. In a situation <b>where some of</b> the witnesses observing from the two windows <b>see each other,</b> the testimony of all <b>these</b> witnesses constitutes <b>one testimony, but if</b> they do <b>not</b> see each other, the testimony of <b>these</b> witnesses constitutes <b>two</b> independent <b>testimonies. Therefore,</b> as two independent sets of witnesses, <b>if one of</b> the sets <b>was found</b> to be a set of <b>conspiring</b> witnesses, while the testimony of the other set remained valid, both <b>he,</b> the one accused of violating the capital transgression, <b>and they,</b> the conspiring witnesses, <b>are executed, and the second</b> set, whose testimony remained valid, <b>is exempt.</b>",
    "<b>Rabbi Yosei says:</b> Transgressors <b>are never executed unless his two witnesses are</b> the ones <b>forewarning him, as it is stated: “At the mouth of two witnesses…</b>he who is to be put to death shall die” (Deuteronomy 17:6), from which it is derived that it is from the mouths of the two witnesses that the accused must be forewarned, and forewarning issued by someone else is insufficient. <b>Alternatively,</b> from the phrase <b>“at the mouth of two witnesses”</b> one derives <b>that</b> the judges must hear the testimony directly from the witnesses, and the <b>Sanhedrin will not hear</b> testimony <b>from the mouth of an interpreter.</b>",
    "<strong>GEMARA:</strong> <b>Rav Zutra bar Tuvya says</b> that <b>Rav says: From where</b> is it derived with regard <b>to disjointed testimony,</b> in which each of the witnesses saw the incident independent of the other, <b>that it is not valid?</b> It is derived from a verse, <b>as it is stated: “He shall not die at the mouth of one witness”</b> (Deuteronomy 17:6). The exposition is as follows: <b>What</b> is the meaning of <b>“one</b> witness”? <b>If we say</b> that it means <b>one witness literally, we learn it from the first</b> portion of the verse: <b>“At the mouth of two witnesses,”</b> indicating that the testimony of fewer than two witnesses is not valid. <b>Rather, what</b> is the meaning of <b>“one</b> witness”? It means that the accused is not executed based on the testimony of people who witnessed an incident with <b>one</b> witness here and <b>one</b> witness elsewhere.",
    "The Gemara notes: <b>This is also taught</b> in a <i>baraita</i>: It is written: <b>“He shall not die at the mouth of one witness,”</b> from which it is derived <b>to include</b> the <i>halakha</i> that in the case of <b>two</b> witnesses <b>who observe</b> an individual violating a capital transgression, <b>one from this window and one from that window, and they do not see each other, that they do not join</b> to constitute a set of witnesses. <b>Moreover, even</b> if they witnessed the same transgression from the same perspective, watching the incident not at the same time but <b>one after the other in one window, they do not join</b> to constitute a set of witnesses.",
    "<b>Rav Pappa said to Abaye:</b> Why is it necessary to mention both cases? <b>Now if</b> in the case where <b>one</b> witness views the incident <b>from this window and one</b> witness views the incident <b>from that window, where this</b> witness <b>sees the entire incident and that</b> witness <b>sees the entire incident, you say</b> that <b>they do not join</b> to testify together as two witnesses, if they see the incident <b>one after the other, where this</b> witness <b>sees half</b> the <b>incident and that</b> witness <b>sees half</b> the <b>incident,</b> is it <b>necessary</b> to say that the witnesses do not join together? Abaye <b>said to him:</b> It <b>is necessary</b> to state this <i>halakha</i> <b>only</b> with regard <b>to</b> a case where they witnessed one who <b>engages in intercourse with a forbidden relative,</b> which is a continuing act, and each of the witnesses saw sufficient behavior to render the transgressor liable. The <i>tanna</i> of the <i>baraita</i> teaches that even in that case, they do not join to constitute a set of witnesses.",
    "Apropos witnesses joining to constitute a set of witnesses, <b>Rava says:</b> Even if the witness in either window is unable to see the witness in the other window, <b>if</b> the witness in each window <b>sees the one who is forewarning</b> the accused, <b>or</b> if <b>the one who is forewarning</b> the accused <b>could see</b> the two disjointed witnesses, <b>they join</b> to constitute a set of witnesses. <b>Rava says:</b> The one <b>forewarning</b> the accused of <b>whom</b> the Sages <b>spoke</b> need not be a third witness, but <b>even</b> if the victim forewarns the murderer <b>from his own mouth, and even</b> if the forewarning emerged <b>from the mouth of a demon,</b> meaning the source of the forewarning is unknown, the forewarning is legitimate.",
    "<b>Rav Naḥman says: Disjointed testimony</b> of two witnesses, each of whom observed an incident independent of the other, <b>is valid in</b> cases of <b>monetary law, as it is written: “He shall not die at the mouth of one witness”</b> (Deuteronomy 17:6). This indicates that <b>it is</b> only <b>with regard to</b> cases of <b>capital law that</b> disjointed testimony <b>is not valid, but with regard to</b> cases of <b>monetary law</b> that testimony <b>is valid.</b>",
    "<b>Rav Zutra objects to this: But if that is so,</b> and disjointed testimony is effective in certain cases, <b>in</b> cases of <b>capital law</b> disjointed testimony <b>should spare</b> the accused from execution. Since one must exploit every avenue possible to prevent executions, in a case where some of the disjointed witnesses were rendered conspiring witnesses, the entire testimony should be voided on their account. <b>Why,</b> then, <b>did we learn</b> in the mishna that if one set witnessed the capital transgression from one window and one set from the other window, and one set was found to be a set of conspiring witnesses, <b>he,</b> the accused, <b>and they,</b> the conspiring witnesses, <b>are executed?</b> The Gemara comments: Indeed, that is <b>difficult</b> according to Rav Naḥman.",
    "§ The mishna teaches that <b>Rabbi Yosei says:</b> Perpetrators are never executed unless his two witnesses are the ones forewarning him. <b>Rav Pappa said to Abaye: And is Rabbi Yosei of</b> the opinion that <b>this</b> line of <b>reasoning</b> is correct, and forewarning by the witnesses is indispensable? <b>But didn’t we learn</b> in a mishna (9b): <b>Rabbi Yosei says: An enemy</b> who commits murder cannot claim that he killed the victim unwittingly. Rather, <b>he is executed</b> even if there was no forewarning, <b>due to</b> the fact <b>that his</b> halakhic status is <b>like</b> that of one who is <b>cautioned and forewarned.</b> Apparently, Rabbi Yosei does not always require that there be forewarning.",
    "Abaye <b>said to him: That</b> statement in the mishna you cited that is attributed to Rabbi Yosei <b>is</b> actually the opinion of <b>Rabbi Yosei bar Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei bar Yehuda says: A <i>ḥaver</i> does not require forewarning, as forewarning was instituted only to distinguish between</b> one who commits a transgression <b>unwittingly and</b> one who does so <b>intentionally.</b> A <i>ḥaver</i>, who is a Torah scholar, does not require forewarning to distinguish between them. Rabbi Yosei ben Ḥalafta, whose opinion is cited in the mishna here, is of the opinion that forewarning is a necessary prerequisite to executing someone who is judged liable, and that forewarning must be issued by the witnesses.",
    "§ The mishna teaches: <b>Alternatively,</b> from the phrase in the verse <b>“at the mouth of two witnesses”</b> one derives <b>that</b> the <b>Sanhedrin will not hear</b> testimony <b>from the mouth of an interpreter.</b> The Gemara relates: There were <b>certain</b> people who spoke <b>a foreign</b> language <b>who came before Rava</b> for judgment. <b>Rava installed an interpreter between them</b> and heard the testimony through the interpreter. The Gemara asks: <b>And how did he do so? But didn’t we learn</b> in the mishna <b>that</b> the <b>Sanhedrin will not hear</b> testimony <b>from the mouth of an interpreter?</b> The Gemara answers: <b>Rava knew what they were saying,</b> as he understood their language, <b>but he did not know</b> how to <b>respond</b> to them in their language. He posed questions through the interpreter but understood the answers on his own, as required by the mishna."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָיוּ שְׁנַיִם רוֹאִין אוֹתוֹ, מֵחַלּוֹן זֶה,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁנַיִם רוֹאִין אוֹתוֹ מֵחַלּוֹן זֶה, וְאֶחָד מַתְרֶה בּוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֶמְצַע, בִּזְמַן שֶׁמִּקְצָתָן רוֹאִין אֵלּוּ אֶת אֵלּוּ –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ עֵדוּת אַחַת, וְאִם לָאו – הֲרֵי אֵלּוּ שְׁתֵּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדֻיוֹת. לְפִיכָךְ, אִם נִמְצֵאת אַחַת מֵהֶן זוֹמֶמֶת –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וָהֵן נֶהֱרָגִין, וְהַשְּׁנִיָּה פְּטוּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי יוֹסֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לְעוֹלָם אֵין נֶהֱרָגִין עַד שֶׁיְּהוּ שְׁנֵי עֵדָיו",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְרִין בּוֹ, שֶׁנֶּאֱמַר ״עַל פִּי שְׁנַיִם עֵדִים״. דָּבָר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר: ״עַל פִּי שְׁנַיִם עֵדִים״ – שֶׁלֹּא תְּהֵא סַנְהֶדְרִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמַעַת מִפִּי הַתּוּרְגְּמָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב זוּטְרָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר טוֹבִיָּא אָמַר רַב: מִנַּיִן לְעֵדוּת מְיוּחֶדֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא פְּסוּלָה? שֶׁנֶּאֱמַר: ״לֹא יוּמַת עַל פִּי עֵד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד״. מַאי אֶחָד? אִילֵּימָא עֵד אֶחָד מַמָּשׁ –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרֵישָׁא שָׁמְעִינַן לָהּ, ״עַל פִּי שְׁנַיִם עֵדִים״! אֶלָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״אֶחָד״? אֶחָד אֶחָד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: ״לֹא יוּמַת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל פִּי עֵד אֶחָד״, לְהָבִיא שְׁנַיִם שֶׁרוֹאִים אוֹתוֹ אֶחָד מֵחַלּוֹן זֶה וְאֶחָד מֵחַלּוֹן זֶה,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין רוֹאִין זֶה אֶת זֶה, שֶׁאֵין מִצְטָרְפִין. וְלֹא עוֹד אֶלָּא אֲפִילּוּ בְּזֶה אַחַר זֶה בְּחַלּוֹן אֶחָד –",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מִצְטָרְפִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי: הַשְׁתָּא, וּמָה אֶחָד מֵחַלּוֹן זֶה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶחָד מֵחַלּוֹן זֶה, דְּהַאי קָא חָזֵי כּוּלּוֹ מַעֲשֶׂה, וְהַאי קָא חָזֵי כּוּלּוֹ מַעֲשֶׂה – אָמְרַתְּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא מִצְטָרְפִי, בְּזֶה אַחַר זֶה, דְּהַאי חָזֵי פַּלְגָא דְמַעֲשֶׂה וְהַאי חָזֵי פַּלְגָא דְמַעֲשֶׂה,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבַּעְיָא? אֲמַר לֵיהּ: לֹא נִצְרְכָא אֶלָּא לְבוֹעֵל אֶת הָעֶרְוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא: אִם הָיוּ רוֹאִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַמַּתְרֶה, אוֹ הַמַּתְרֶה רוֹאֶה אוֹתָן – מִצְטָרְפִין. אָמַר רָבָא: מַתְרֶה שֶׁאָמְרוּ, אֲפִילּוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפִּי עַצְמוֹ, וַאֲפִילּוּ מִפִּי הַשֵּׁד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: עֵדוּת מְיוּחֶדֶת כְּשֵׁירָה בְּדִינֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנוֹת, דִּכְתִיב: ״לֹא יוּמַת עַל פִּי עֵד אֶחָד״ – בְּדִינֵי נְפָשׁוֹת הוּא דְּאֵין כְּשֵׁירָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל בְּדִינֵי מָמוֹנוֹת – כְּשֵׁירָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב זוּטְרָא: אֶלָּא מֵעַתָּה בְּדִינֵי נְפָשׁוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּצִּיל! אַלְּמָה תְּנַן ״הוּא וָהֵן נֶהֱרָגִין״? קַשְׁיָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר וְכוּ׳. אֲמַר לֵיהּ רַב פָּפָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַבָּיֵי: וּמִי אִית לֵיהּ לְרַבִּי יוֹסֵי הַאי סְבָרָא? וְהָתְנַן רַבִּי יוֹסֵי אוֹמֵר: הַשּׂוֹנֵא –",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶהֱרָג, מִפְּנֵי שֶׁהוּא כְּמוּעָד וּמוּתְרֶה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָהוּא – רַבִּי יוֹסֵי בַּר יְהוּדָה הִיא.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא: רַבִּי יוֹסֵי בַּר יְהוּדָה אוֹמֵר: חָבֵר אֵין צָרִיךְ הַתְרָאָה, לְפִי שֶׁלֹּא נִיתְּנָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתְרָאָה אֶלָּא לְהַבְחִין בֵּין שׁוֹגֵג לְמֵזִיד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״עַל פִּי שְׁנַיִם עֵדִים״ – שֶׁלֹּא תְּהֵא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סַנְהֶדְרִין שׁוֹמַעַת מִפִּי הַתּוּרְגְּמָן. הָנְהוּ לָעוֹזֵי דַּאֲתוֹ לְקַמֵּיהּ דְּרָבָא, אוֹקִי רָבָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוּרְגְּמָן בֵּינַיְיהוּ. וְהֵיכִי עֲבִיד הָכִי? וְהָתְנַן: שֶׁלֹּא תְּהֵא סַנְהֶדְרִין שׁוֹמַעַת מִפִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתּוּרְגְּמָן! רָבָא מִידָּע הֲוָה יָדַע מָה דַּהֲווֹ אָמְרִי, וְאַהְדּוֹרֵי הוּא דְּלָא הֲוָה יָדַע.",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>– הֲרֵי אֵלּוּ עֵדוּת אַחַת.</b> ואם הוזם אחד מהם (או שנים)",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא הוזמו כולן אין נהרגין: <b>שלא</b> <b>תהא</b> <b>סנהדרין</b> <b>שומעת.</b> עדות",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "העדים מפי התורגמן צריכין הדיינין שיהיו מכירין בלשון העדים",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא שיעמדו מליץ בינותם: <b>גמ'</b> <b>עדות</b> <b>מיוחדת.</b> אחד רואה אותו",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחלון זה ואחד רואה מחלון זה ואינן",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רואין זה את זה: <b>לבועל</b> <b>את</b> <b>הערוה.</b>",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיש די בראיית כל אחד ואפ\"ה לא",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצטרפו: <b>מפי</b> <b>עצמו.</b> ההרוג עצמו",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התרה בו: <b>אלא</b> <b>מעתה.</b> דכשרים",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלמא ומצטרפי: <b>בדיני</b> <b>נפשות.</b>",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כששנים רואין מחלון זה ושנים מחלון",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה והוזמה כת האחת תצטרף עדות",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זו להיות כולם ככת אחת להציל את",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזוממין ואת הנדון שתהא עדותן בטלה",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דבעלמא מצטרפת יש טעם כאן",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להצילו ורחמנא אמר והצילו העדה:",
      "source_ref": "Rashi on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וּמִי אִית לֵיהּ לְרַבִּי יוֹסֵי.</b> התראה",
      "source_ref": "Rashi on Makkot 6b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל: <b>והתנן</b> <b>רבי</b> <b>יוסי</b> <b>אומר</b> <b>השונא.</b>",
      "source_ref": "Rashi on Makkot 6b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאמר בשוגג הרגתי נהרג מפני",
      "source_ref": "Rashi on Makkot 6b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא כמועד ומותרה: <b>לעוזי.</b> בעלי",
      "source_ref": "Rashi on Makkot 6b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון אחרת שאין הדיינין מכירין בה:",
      "source_ref": "Rashi on Makkot 6b:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הָיוּ שְׁנַיִם רוֹאִין אוֹתוֹ, מֵחַלּוֹן זֶה, וּשְׁנַיִם רוֹאִין.</b></big> 'היו שנים רואים אותו מחלון זה ושנים מחלון זה' .... '. ולא גרסי'",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "במתני' ,'אחד מחלון זה' ... '. <big><b>ואחד מתרה באמצע'</b></big>. 'ואחד מתרה באמצע'.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תימה ,ואמאי הוצרך לומר ואחד מתרה שאין מן העדים? ויש מפרשים,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנקטיה משום רישא דקתני 'רואין אלו את אלו', ומסתמא היינו",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י המתרה שאומר לעדים לאלו",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואלו ראו את המעשה הרע שזה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה. ונראה למשי\"ח, דנקטיה לאפוקי",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבי יוסי, דאמר בסיפא אינו חייב",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיהו פי שנים עדים מתרין בו.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שמקצתן רואין אלו את אלו'</b></big>. 'שמקצתן רואין אלו את אלו'.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "מצטרפין יחד, אף",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם שאין רואים. <big><b>הרי אלו עדות אחת'</b></big>. 'הרי אלו עדות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת'. שאם נמצא אחד מהן קרוב",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או פסול, עדות כולם בטלה. וכן שאם",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצא אחת מ הן זוממת, אין נהרגין",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיזומו כולם, ובטלין נמי עדות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולם בהזמה אחת מהן דהזמה הוי,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנמצא אחד מהן קרוב או פסול. <big><b>הוא והן נהרגין'</b></big>.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'הוא והן נהרגין'. 'הן נהרגים',",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אע\"פ שלא הוזמו כת שניה,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שהוזמו הן; 'הוא נהרג', משום כת",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה דלא בטלה עדות כת שניה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהזמת הראשונה כיון דהוי שתי",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיות. יש מפרשים, שצריך שתהא כל",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כת וכת רואה המתרה או המתרה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה אותן, אז מצטרף המתרה לזו",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולזו; דאם לא כן אין המתרה מצטרף",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמהן ולא יהרג על פיהם; דלעולם",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נהרג אא\"כ המתרה מעדות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאין לחייבו. והא דקתני נמי 'נמצא",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת מהן זוממת' שהוזם גם המתרה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמהם, דהא מעדותן הוא כדפרישית. והא דקתני נמי 'נמצא אחת מהן זוממת' שהוזם גם המתרה עמהם, דהא מעדותן הוא כדפרישית.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"מ הוו השתי כתות שתי עדיות,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שאין כת זו רואה את זו. וקשה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשי\"ח, מאי קאמר? דאדרבה, לא",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתוקמא מתני' אלא כשאין רואין",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתרה, וכן אין המתרה רואה אותן;",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי רואין המתרה או המתרה רואה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם הוו השתי כתות עדות אחת,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאין רואין זה את זה, דהמתרה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרפן כדקתני רישא 'בזמן שמקצתן",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואין אלו את אלו'; אלמא לא בעינן",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא כל השנים שמכאן רואין את אלו מכאן אלא בחד סגי? כדקתני רישא 'בזמן שמקצתן רואין אלו את אלו'; אלמא לא בעינן שיהא כל השנים שמכאן רואין את",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו מכאן אלא בחד סגי? ועוד קשה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפי' דצריך שיהא המתרה מעדותן הא אמרינן בגמ' מתרה שאמרו אפי' מפי עצמו, אפי' מפי שד, ואז ודאי לא הוי המתרה מעדותן כלל? לכן נראה,",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דודאי מיירי כשאין רואין המתרה ולא המתרה רואה אותם אלא שמעו המתרה שמתרה כן, ובכן סגי, דהא קיימינן לרבנן דפליגי ארבי",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי דבסמוך ולא בעו פי שנים עדים מתרין בו כמו רבי יוסי. <big><b>לעדות מיוחדת שהוא פסול'</b></big>. 'לעדות מיוחדת שהוא פסול'. פי', אחד מחלון זה ואחד",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחלון זה. מילתא באפי נפשה היא ולא קאי אמתני' דלא מיירי בהכי. <big><b>תניא נמי הכי'</b></big>. 'תניא נמי הכי ... '. מייתי 'תניא נמי הכי' ד\"מלא יומת",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על פי עד אחד\" נפקא, דאילו עיקרא דמילתא שמענו ממתניתין; דנהי דמתניתין לא איירי באחד מחלון זה, מ\"מ מדאשמעינן בשתי כתות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחשבינן שתי עדיות כשאין רואין אלו את אלו, מינה שמעינן דה\"ה בכת אחת. מכל מקום, נראה יותר לפרש דעיקר מילתא מייתי, דאי ממתניתין",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה אמינא דוקא בשתי כתות, דכל חדא חשיב עדות באפי נפשה אבל בכת אחת מצטרפי שפיר. וכן נראה, דיותר דוחק לומר דלא מייתי 'תניא",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי הכי' רק הפסוק, כיון דליכא מאן דפליג עליה (כן נראה למשי\"ח). <big><b>אמר רבא, אם הן רואין את המתרה או המתרה'</b></big>. 'אמר רבא, אם הן רואין את המתרה או המתרה... '. מכאן מייתי",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המפרש ראיה במתניתין גבי סיפא דקתני 'הרי אלו שתי עדיות' ,דמכל מקום איירי אע\"פ שהן רואין המתרה כדפרישי'. ולאו מילתא היא, דהכא",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אעדות מיוחדת דברייתא קאי, דקתני 'אחד מחלון זה ... שאין מצטרפין ועלה קאמר דאם העד מכאן [והעד מכאן] רואין המתרה או",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המתרה רואה אותן מצטרפין להיות עדות אחת גבי העד שמכאן והעד שמכאן אע\"פ שאין רואין אלו את אלו דהמתרה מצרפן כמו",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "'מקצתן רואין אלו את אלו' דמתניתין. ותדע דאעדות מיוחדת דברייתא קאי, דאי אמתניתין קאי, דקתני 'הרי אלו שתי עדיות'כדפרישית, אם כן",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה למימר 'ואם לאו אין מצטרפין', שזהו עיקר החידוש. <big><b>או מתרה רואה אותן, מצטרפין'</b></big>. ' או מתרה רואה אותן, מצטרפין'. פירוש, על פיהם נהרג; דלא חשיבא עדות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיוחדת. ואם תאמר, והיכי מהימני ליה למתרה לומר שראה אותן, להרוג את זה? דבשלמא כשרואין המתרה הרי הן שנים; אבל מתרה רואה",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותן, קשיא? ויש לומר, דמיירי שיש עדים שמעידין שהמתרה רואה אותן, אך לא ראו המעשה אותן העדים. <big><b>'בדיני נפשות הוא דלא כשירה, הא בדיני ממונות כשירה'</b></big>. תוס' ד\"ה 'בדיני נפשות הוא דלא",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשירה, הא בדיני ממונות כשירה'. הקשה רבינו אברהם מאורליינ\"ש, דהא קרובים נפקא לן (<a href=\"/sanhedrin/27b\">סנהדרין כז:</a>) דפסולין מ\"לא יומתו",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבות על בנים\" ודיני ממונות גמרינן מיניה (<a href=\"/makkot/28a\">שם כח.</a>) דכתיב \"משפט אחד יהיה לכם\"; א\"כ, ה\"נ ניליף ממונות מנפשות להך מילתא דעדות",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיוחדת? ונראה, דעל כרחך האי קרא לאו בדיני ממונות קאי, דעד אחד מועיל לממון דלשבועה מיהא איתיה.",
      "source_ref": "Tosafot on Makkot 6b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}