{
  "text": [
    "< b >   א מ ר   ל י ה   מ ג ר ע ה   ג ר ע ה   ה ש ת א < / b >   ב י ר ו ש ה   ד א ו ר י י ת א   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו   מ ת נ ה   ד ר ב נ ן   ל א   כ ל   כ ן   ה ו א   ג י ר ס ת   ה ס פ ר י ם   ו כ ן   ג ר י ס   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   ו פ י ר ש   ה ו א   ז \" ל ,   מ ת נ ה   ד ר ב נ ן ,   מ ת נ ת   ש כ י ב   מ ר ע   ד ה י א   מ ר ב נ ן ,   כ ד ג ר ס י נ ן   ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ז ,   ב )   א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   מ ת נ ת   ש כ י ב   מ ר ע   מ ד ר ב נ ן   ב ע ל מ א   ה י א   ש מ א   ת ט ר ף   ד ע ת ו   ע ל י ו   ו ט ע מ א   ד מ י ל ת א   ד א י   א פ ש ר   ל ה י ו ת   מ ד א ו ר י י ת א   ד כ י ו ן   ד ל א   מ ק נ י   מ ה י ו ם   ו א י נ ו   ק ו נ ה   א ל א   ל א ח ר   ג מ ר   מ י ת ה   כ ב ר   ק ד מ ה   ל ה   י ר ו ש ה   ד א ו ר י י ת א ,   א ל א   ד ר ב נ ן   א מ ר ו   ש ת ק נ ה   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו   א ם   ה י י נ ו   מ צ ר י כ י ן   א ו ת ו   ל ק נ י ן   ו ל מ ע כ ש י ו   א ם   י מ ו ת ,   ה ל כ ך   כ י ו ן   ש ה י א   נ י ז ו נ ת   מ ן   ה י ו ר ש י ן   ש י ר ו ש ת ן   ד ב ר   ת ו ר ה   כ ל   ש כ ן   ש נ י ז ו נ ת   מ מ ת נ ת   ש כ י ב   מ ר ע .   ו א ף   ע ל   פ י   ש ש נ י נ ו   ( ג י ט י ן   מ ח ,   ב )   א י ן   מ ו צ י א י ן   ל מ ז ו ן   ה א ש ה   ו ה ב נ ו ת   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ה ת ם   ב מ ש ו ע ב ד י ן   ד מ ח י י ם   ה י א . < b r > < b > < / b > ו י ש   מ י   ש א י נ ו   ג ו ר ס   א ל א   מ ג ר ע   ג ר ע ,   ו ת ו   ל א .   ו כ ת ב   ה ר ב   ז \" ל   ש ש ת י   ה ג ר ס א ו ת   ע ו ל ו ת   ל ע נ י ן   א ח ד   א ל א   ש ז ו   ל י ש נ א   ק י ט א   ו ז ו   ל י ש נ א   ר ו י ח א .   ו י ש   מ י   ש פ י ר ש ה   ל פ י   ג י ר ס ה   ז ו   ה א ח ר ו נ ה ,   א ט ו   י ו ר ש   מ י ג ר ע   ג ר ע   ב מ ת נ ת ו   מ א ח ר ,   ש א י ל ו   נ ת נ ן   ל א ח ר   א י ן   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו   ד מ ש ו ע ב ד י ן   ד מ ת נ ה   כ מ ש ו ע ב ד י ן   ד ל ק ו ח ו ת ,   כ ד א י ת א   ב ר י ש   פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   נ ,   ב ) ,   ו ל א   ש נ א   מ ת נ ת   ש כ י ב   מ ר ע   מ מ ת נ ת   ב ר י א ,   ש ה ר י   ל א   ל מ ד ו ה   ש ם   א ל א   מ ה א   ד א מ ר י נ ן   ב ש י ל ה י   פ י ר ק י ן   ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו א ח ר י ו   ש ל ש   מ א ו ת   ל פ ל ו נ י   ו א ח ר י ו   א ר ב ע   מ א ו ת   ל פ ל ו נ י   י צ א   ע ל י ו   ש ט ר   ח ו ב   ג ו ב ה   מ ן   ה א ח ר ו ן   א י ן   ל ו   ג ו ב ה   מ ש ל פ נ י ו   ו א ף   ע ל   ג ב   ( ד ק י י מ א   ל ן )   [ ד ק מ א ]   ב י נ ו נ י ת   ו ב ת ר א   ז י ב ו ר י ת   ו כ ו ל ה ,   כ ד א י ת א   ה ת ם ,   א ל מ א   א פ י ל ו   מ ש ו ע ב ד י ן   ד מ ת נ ת   ש כ י ב   מ ר ע   כ מ ש ו ע ב ד י ן   ד ל ק ו ח ו ת ,   ו א נ ן   ה א   ת נ ן   א י ן   מ ו צ י א י ם   ל מ ז ו ן   ה א ש ה   מ נ כ ס י ם   מ ש ע ו ע ב ד י ם .   ו ה י ל כ ך   א ח ד   י ו ר ש   ו א ח ד   כ ל   א ד ם   ו כ ל   ש נ ת נ ן   א ף   ל מ י   ש ר א ו י   ל י ו ר ש ו   ל א   ג ר ע   מ א ח ר   ו א י ן   א ל מ נ ת ו   נ ז ו נ ת   ל א   מ י כ א   ו ל א   מ י כ א   א ל א   מ י ר ו ש ה   ד מ מ י ל א . < b r > < b > < / b > ו ה ר ב   ר '   א ב ר ה ם   ב ר   ד ו ד   ז \" ל   ה כ ר י ע   כ ד ב ר י   ה ר ב   ז \" ל   מ ה ה י א   מ ע ש ה   ד כ ת ו ב ו ת   ( נ ד ,   ב )   ד ק ר י ב י ה   ד ר ב י   י ו ח נ ן   ה ו ה   ל ה ו   א י ת ת   א ב א   ד ה ו ת   מ פ ס ד א   מ ז ו נ י   ט ו ב א ,   ו א מ ר   ל ה ו   ר ב י   י ו ח נ ן   א מ ר ו   ל י ה   ל א ב ו ה ו ן   ד נ י י ד   ל ה   א ר ע א   ל מ ז ו נ ה א ,   ו א י פ ל י ג   ע ל ה   ר י ש   ל ק י ש   ו א מ ר   כ ל   ש כ ן   ד ר י ב ה   ל ה   מ ז ו נ ו ת ,   ו א ם   א י ת א   ד מ ת נ ת   ש כ י ב   מ ר ע   מ פ ק ע א   מ ז ו נ י   ( ל י מ ' )   מ י נ ה ,   ל י מ א   ל ה ו   ד ל י ת ן   ל ה ו   נ כ ס י ה   ב מ ת נ ה   ח ו ץ   מ ח ד א   א ר ע א ,   ו ב ה א   ל א   פ ל י ג   ע ל י ה   ר י ש   ל ק י ש .   ו ע ו ד   מ א נ ש י   י ה ו ד ה   ש ה י ו   כ ו ת ב י ן   ע ד   ש י ר צ ו   ה י ו ר ש י ם   ל י ת ן   ל ך   כ ת ו ב ת י ך   ( נ ב ,   ב )   ו ה י ת ה   כ ו נ ת ם   ל ה ק ל   ע ל   ה י ת ו מ י ם ,   ו ה ל א   י כ ו ל י ן   ל ה ק ל   ע ל   י ד י   מ ת נ ה .   ו ר א י ה   ז ו   ה א ח ר ו נ ה   [ א י נ ה ]   מ ח ו ו ר ת   ב ע י נ י ,   ד ד י ל מ א   נ י ה ג ו   ל כ ת ו ב   כ ן   ( ב ) [ ד ] פ ע מ י ם   ש ל א   [ י ר צ ה ]   ל י ת ן ,   א י   נ מ י   ד ל א   י ד ע ,   ד ל א ו   כ ו ל י   ע ל מ א   ד י נ א   ג מ י ר י .   א ל א   ר א י ה   ר א ש ו נ ה   י ו ת ר   נ כ ו נ ה .   ו כ ן   נ ר א ה   ר א י ה   מ א נ ש י   ג ל י ל   ד א ל מ נ ה   נ י ז ו נ ת   ב ע ל   כ ר ח ן   ו א ל מ נ ה   נ י ז ו נ ת   ת נ ן   ( צ ה ,   ב )   ו מ ש מ ע   ד א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו   ב י ן   י ר צ ה   ב י ן   ל א   י ר צ ה ,   ו א ם   א י ת א ,   י ס ל ק נ ה   ב נ ת י נ ת   נ כ ס י ם   ל י ו ר ש י ם .   א ל א   ל א   א מ ר ו   א י ן   מ ו צ י א י ן   מ ז ו נ ו ת   מ ן   ה מ ש ו ע ב ד י ן   א ל א   מ מ ש ו ע ב ד י ן   ד א ו ר י י ת א ,   ד ה י י נ ו   מ ש ו ע ב ד י ן   ד ל ק ו ח ו ת   ו מ ת נ ת   ב ר י א ,   א ב ל   מ ת נ ת   ש כ י ב   מ ר ע   כ י   י ר ו ש ה   ש ו י ו ה   ר ב נ ן   ל ע נ י ן   מ ז ו נ ו ת . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   כ ת ב ,   ד ל פ י   מ ה   ש כ ת ב   ה ר ב   ז \" ל   ד מ ת נ ת   ש כ י ב   מ ר ע   כ י ר ו ש ה   ש ו י ו ה   ר ב נ ן ,   ה ו א   ה ד י ן   ל מ ל ו ה   ע ל   פ ה ,   ד כ י ו ן   ש ג ו ב ה   מ ן   ה י ו ר ש י ן   ק ל   ו ח ו מ ר   ש ג ו ב ה   מ מ ת נ ת   ש כ י ב   מ ר ע .   נ ר א ה   ל י   ד י נ ו   י פ ה ,   ד מ א י   ש נ א   מ מ ז ו ן   ה א ש ה ,   ו ר ב א   כ ל   ע צ מ ו   ל א   ה כ ר י ע   ל י ז ו ן   מ מ ת נ ת   ש כ י ב   מ ר ע   א ל א   מ ק ל   ו ח ו מ ר   ד י ר ו ש ה ,   ו ה י ל כ ך   א ף   א נ ו   נ א מ ר   כ ן   א ף   ב מ ל ו ה   ע ל   פ ה .   ו ל פ י   ד ב ר י ו   נ ר א ה   ל י ,   ד ה א   ד א מ ר י נ ן   ב פ ר ק   ה נ י ז ק י ן   ד מ ש ו ע ב ד י ן   ד מ ת נ ה   כ מ ש ו ע ב ד י ן   ד ל ק ו ח ו ת   ו א פ י ל ו   מ ת נ ת   ש כ י ב   מ ר ע ,   ו כ ד כ ת י ב נ א   ל ע י ל ,   ל א   א מ ר ו   א ל א   ב מ ק ו ם   ד ל י כ א   פ ס י ד א   ל מ ל ו ה   א ל א   ב י ן   ב י נ ו נ י ת   ל ז ב ו ר י ת ,   ד מ כ ל   מ ק ו ם   ג ו ב ה   ה ו א   ח ו ב ו ,   ו א י   מ ש ו ם   ב י נ ו נ י ת   ו ז י ב ו ר י ת   ל א   ח ל ק ו ,   ו ש מ א   א פ י ל ו   ב נ ז ק י ן   ש ד י נ ו   ב ע י ד י ת   ד ב ר   ת ו ר ה   ו כ ל   ש כ ן   ב ב ע ל   ח ו ב   ש ד י נ ו   ב ז ב ו ר י ת   ד ב ר   ת ו ר ה .   א ב ל   ב מ ק ו ם   ד פ ס י ד   ב ע ל   ח ו ב   ל ג מ ר י   ח ו ב ו ,   ד ל א   ל י ט ר ו ף   כ ל ל   מ ן   מ ת נ ת   ש כ י ב   מ ר ע ,   ב מ ק ו ם   פ ס י ד א   ג מ ו ר ה   ( ב ) מ ז ו ן   ה א ש ה   ו ה ב נ ו ת   ו מ ל ו ה   ע ל   פ ה   כ י ר ו ש ה   ש ו י ו ה ,   ו ה ו א   ה ד י ן   ל כ ת ו ב ת   ב נ י ן   ד כ ר י ן . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ד ח ק   א ו ת ה   ד ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו א ח ר י ו   ש ל ש   מ א ו ת   ל פ ל ו נ י   ב מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ו ב ק נ י ן ,   ד ה י א   מ ת נ ת   ב ר י א .   ו נ ר א ה   ל י   ש א י ן   צ ו ר ך .   ו ל א   ע ו ד   [ א ל א ]   ש א נ י   ת מ ה   ה י א ך   א פ ש ר   ל ו מ ר   כ ן ,   ד א ם   א י ת א   א מ א י   נ ק ט   ל ה   ב ר י י ת א   ב ש כ י ב   מ ר ע ,   ל י ת נ י   ה ת ם   ה א ו מ ר   ת ן   מ א ת י ם   ל פ ל ו נ י   ו כ ו ' .   ו ע ו ד ,   ה י כ י   ד מ י ,   א י   ב מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ד ב ע י '   ק נ י ן ,   א ם   י צ א   ע ל י ו   ש ט ר   ח ו ב   א י נ ו   ג ו ב ה   מ ה ם   א ל א   מ ן   ה י ו ר ש י ם   ש י ר ש ו   א ת   ה ש א ר ,   ו א ם   ב מ צ ו ה   מ ח מ ת   מ י ת ה   כ י   א י כ א   ק ט ן   ל א   ע ב י ד   ו ל א   כ ל ו ם ,   ד ה א   ק י י מ א   ל ן   כ ש מ ו א ל   ד א מ ר   ל א   י ד ע נ א   מ א י   א ד ו ן   ב ה .   ו ב ש ם   ה ר א ב \" ד   ז \" ל ,   ד ל א   א מ ר ו   כ א ן   א ל א   ל מ ז ו ן   א ל מ נ ת ו ,   ד כ י ו ן   ד מ ח י י ם   ת פ ס ה   ל א   פ ק ע   ש ע ב ו ד א ,   א ב ל   ל ג ב י   מ ז ו ן   ה ב נ ו ת   ו כ ל   ש כ ן   ל ג ב י   כ ת ו ב ת   ב נ י ן   ד כ ר י ן   כ מ ש ו ע ב ד י ן   נ י נ ה ו   ו פ ק ע   ש ע ב ו ד י י ה ו .   ו א י ן   ד ב ר   ז ה   מ ח ו ו ר   ב ט ע מ ו ."
  ]
}