{
  "text": [
    "< b > כ ג ו ן   ש ב א ת   ל פ נ י נ ו   ב י ן   ה ש מ ש ו ת . < / b >   פ י ר ו ש   ל ה כ י   נ ק י ט   ב י ן   ה ש מ ש ו ת   ש א ל ו   ב א ת   מ ב ע ו ד   י ו ם   מ מ ש   ה י י נ ו   מ ו נ י ן   ה ש ב ו ע י ן   מ א ו ת ו   י ו ם   מ מ ש   ו ט ב י ל ת   ה ל י ל ה   ה ב א ה   ת ה א   נ ח ש ב ת   מ כ ל ל   ט ב י ל ו ת   ה ש ב ו ע   ו ע ד י י ן   ל א   ת מ צ א   א ל א   צ \" ד   ט ב י ל ו ת ,   א ב ל   ה ו א   ה ד י ן   ש ה י ה   י כ ו ל   ל ו מ ר   ש ב א ה   ל פ נ י נ ו   ב ל י ל ה   ש א ו ת ו   ל י ל ה   ב ע צ מ ו   מ ט ב י ל י ן   א ו ת ה   ד ש מ א   ה י ו ם   ש ע ב ר   ש ל י מ ו   ל ה   ז '   ל ז כ ר   ו ה א   נ מ י   ה ו ה   ע ד י ף   ט פ י   ד ה א   ת ו   ל א   ה ו ה   מ צ י   ל א ק ש ו י י   ב ס ו ף   ש ב ו ע   ק מ א   ל י ט ב ל ה   כ ד מ ק ש י נ ן   ב ס מ ו ך   מ ש ו ם   ד א ל ו   ב א ת   ב ל י ל ה   א י נ ה   י כ ו ל ה   ל ט ב ו ל   ב ס ו ף   א ו ת ו   ש ב ו ע   מ פ נ י   ש ל א   ה י ה   ל ה   ה פ ס ק   ט ה ר ה   ב ת ח ל ת   ה י ו ם   ו א י ן   א ו ת ו   ה י ו ם   ע ו ל ה   ל ס פ י ר ת   נ ק י י ם   א ל א   ל כ ו ת א י   כ ד א י ת א   ב פ ר ק י ן   ל ק מ ן   ( נ ד ה   ל ג ,   א )   ו ב ש י ל ה י   מ כ ל ת י ן   ( ס ט ,   א ) ,   א ל א   מ ש ו ם   ד ק ת נ י   ב ב ר י י ת א   ג '   ש ב ו ע י '   ט ה ו ר י ם   מ ש מ ע   ד כ ו ל ן   ט ה ו ר י ם   מ מ ש   ו א ל ו   ב א ה   ב ל י ל ה   ל א   ה י ו   כ ו ל ן   ט ה ו ר י ם ,   א ב ל   ב ש ב א ת   ב י ן   ה ש מ ש ו ת   ה ר י   ה ן   כ ו ל ן   ט ה ו ר י ם   ו א י כ א   נ מ י   ה פ ס ק   ט ה ר ה   ד א י כ א   ל מ י מ ר   ע ד י י ן   י ו ם   ה ו א ,   ו ל פ י כ ך   ה ק ש ו   ב ג מ ר א   ב ס ו ף   ש ב ו ע   ק מ א   נ י ט ב ל ה   כ י ו ן   ד ה ו ה   ל ה   ה פ ס ק   ט ה ר ה   ב י ו ם   א '   ו כ ן   פ ר ש \" י   ז \" ל ,   א ל א   ש ע ד י י ן   ק ש ה   ל י   ד ו ד א י   נ ר א ה   ד מ ת ו ך   ד ו ח ק   ט ב י ל ת   ה צ \" ה   ט ב י ל ו ת   ה ו צ ר כ ו   ל ה ע מ י ד ה   ב ש ב א ת   ל פ נ י נ ו   ב י ן   ה ש מ ש ו ת   ו ל א   מ ש ו ם   ד ק ת נ י   ש ב ו ע י ם   ט ה ו ר י ם   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד י ו מ א   ד א ת י א   ק מ ן   ק י ם   ל ה   ב י ה   ד ל א   ח ז י א   ב י ה   ו כ ל   א ו ת ו   ה י ו ם   ט ה ו ר   ה ו א   א צ ל ה   מ ן   ה ו ד א י   ו א י פ ש ר   נ מ י   ד ל ב י ת   ה ל ל   ד ל א   מ ט י   א ל א   ת ל ת י ן   ו ח מ ש   ט ב י ל ו ת   ד ל א   מ ו ק מ י   ל ה   ב ב א ה   ל פ נ י נ ו   ב י ן   ה ש מ ש ו ת   א ל א   ב ש ב א ת   ב ל י ל ה   א ו   ב י ו ם   ד ת ו   ל י כ א   א ל א   ל \" ה   ט ב י ל ו ת ,   ו א י   נ מ י   ל א   י ד ע ה   א ם   ט ה ו ר   כ ו ל ו   א ם   ל א ו   א פ י ל ו   ה כ י   ל \" ק   ל י ש נ א   ד ט ה ו ר י ם   ד כ י ו ן   ד מ כ י   א ת י א   ק מ ן   ל א   ח ז י א   ב ה ו   כ ל ל   ט ה ו ר י ם   ק ר י נ ן   ל ה ו ,   ד ה א   ש ב ו ע   ט מ א   נ מ י   ל א ו   כ ו ל ו   ט מ א   ק א מ ר   ע ל   כ ר ח י ך   ד ה א   ט ב ל ה   ב ה ן   ב כ ל   ל י ל ה   ו ל י ל ה   ק ו ד ם   ש ת ר א ה   ו א פ י ל ו   ה כ י   ק ר י   ל י ה   ש ב ו ע   ט מ א   ו כ ל   ש כ ן   ב ש ב ו ע י ן   ט ה ו ר י ם   ד כ ו ל ה ו   ט ה ו ר י ם   ו ד א י   ח ו ץ   מ י ו ם   ש ב א ה   ל פ נ י נ ו   ד ל א   י ד ע ה   א ם   ט ה ו ר ה   מ ת ח ל ת   ה י ו ם   ה י ת ה   א ם   ל א ו   ד א י פ ש ר   ל מ ק ר י נ ה ו   ט ה ו ר י ם   א ל א   ד נ ק ט   ב י ן   ה ש מ ש ו ת   ו ה ו א   ה ד י ן   ש ב א ה   ב ל י ל ה   ד מ פ ש י נ ן   ט ב י ל ו ת   ו כ ד א מ ר י נ ן   ב ט ו ע ה   ש ב פ ר ק   ב ת ר א   ( ס ט )   כ ש ב א ה   ב י ן   ה ש מ ש ו ת   נ ק ט   נ מ י   ה כ א   ב י ן   ה ש מ ש ו ת ,   ו ח ד א   מ י נ י י ה ו   נ ק ט . < b r > < b > < / b > ה א   ד א ו ק י מ נ א   כ ש ב א ה   ל פ נ י נ ו   ב י ן   ה ש מ ש ו ת   ו א פ י ל ו   ה כ י   ל א   א מ ר ו   ל ה   ב י ת   ה ל ל   כ ב ר   כ ת ב ת י   ד א פ ש ר   ד ל ב \" ה   ל א   מ ו ק מ י נ ן   ל ה   ב ב י ן   ה ש מ ש ו ת   א ל א   כ ש ב א ה   ל פ נ י נ ו   ב י ו ם   ד ל י כ א   א ל א   ל \" ה   ט ב י ל ו ת   ק ו ד ם   ת ש מ י ש   ו כ ע נ י ן   ה ז ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ד כ י ו ן   ד ל א   פ ס י ק א   ל י ה   ד א י   א ת י א   ב י מ מ י   ל י ת א   ל ה א   ט ב י ל ה   מ ש ו ם   ה כ י   ל א   ח ש ב י   ל ה   ב \" ה   ו כ ע נ י ן   ה ז ה   ב ע צ מ ו   ת י ר צ ו   ב ג מ ר א ,   ג ב י   ט ו ע ה   ב פ ר ק   ב ת ר א   ( ס ט )   ו מ כ ל   מ ק ו ם   ב י ת   ש מ א י   ד מ פ ש י   ט ב י ל ו ת   ק א   מ ה ד ר י   ל א ו ק ו מ ה   ב ב י ן   ה ש מ ש ו ת   ל א פ ו ש י   ע ל ה   ט ב י ל ו ת א   י ת י ר ת א   א ב ל   ה ר א ב \" ד   ז \" ל   ת י ר ץ   ד ב ב י ן   ה ש מ ש ו ת   ד ר '   י ה ו ד ה   א י פ ל י ג י   ב \" ש   ו ב \" ה   ב י ת   ש מ א י   ס ב ר י   כ ר '   י ה ו ד ה   ד ס פ י ק א   ה ו א   ו ב י ת   ה ל ל   ס ב ר י   כ ר '   י ו ס י   ד ב י ן   ה ש מ ש ו ת   ד ר '   י ה ו ד ה   י מ מ א   ה ו א   ו ל כ ך   ל י ת א   ל ט ב י ל ה   י ת י ר ת א .   א י   נ מ י   א \" ל   ד ח ד א   ב ש ב ו ע   ל א   ח ש ב י   ל ה   ב \" ה   ו א ע \" ג   ד א י כ א   ל צ ר ו פ ה   ב ה ד י   ט ב י ל ו ת   ד ל י ל ו ת   ד ש ב ו ע   ק מ א   כ ע נ י ן   ש א מ ר   ב ס מ ו ך   ב ט ב י ל ת   י ו מ א   ב ת ר א   ד ש ב ו ע   ק מ א ו ל ב י ת   ש מ א י   ד מ נ י נ ן   ל ה   ו א ע \" ג   ד ח ד א   ב ש ב ו ע   ה י א   נ ר א ה   ל י   מ ש ו ם   ד כ י ו ן   ד א י כ א   ט ב י ל ו ת   ד ל י ל ו ת א   ש א ר   ש ב ו ע י ן   ו ל י כ א   ב א ו ת ו   ש ב ו ע   ט ב י ל ה   א ח ר י '   ד ל א ו   ד כ ו ת א   ו ה ת ח ל ת   ט ב י ל ו ת   ד ל י ל ו ת א ה י א   ב \" ש   ד מ פ ש י   ב ט ב י ל ו ת   מ נ ו   ל ה   ו א ע \" ג   ד ח ד א   ב ש ב ו ע   ה י א ,   א ב ל   ט ב י ל ת   ז ב ה   ב ל י ד ה   ד ס ו ף   ש ב ו ע   ק מ א   כ י ו ן   ד ח ד א   ב ש ב ו ע   ה י א   ו א י כ א   ט ב י ל ו ת   ד ל י ל ו ת א   ט ו ב א   ו ל י כ א   ב י מ מ י   א ל א   ה א   ל כ ו ל י   ע ל מ א   ל א   מ נ י נ ן   ל ה   ד ח ד א   ב ש ב ו ע   ח ש ב י נ ן   ל ה   א י   נ מ י   כ י ו ן   ד ב י ן   ה ש מ ש ו ת   ה י א   ו ס פ י ק א   ה ו י   ד ד י ל מ א   ל י ל ה   ה ו א   ו ה ת ח ל ת   ש ב ו ע   ר א ש ו ן   ה ו א   מ ש ו ם   ה כ י   מ נ ו   ל ה   ב י ת   ש מ א י   ד מ פ ש י   ב ט ב י ל ו ת   ו ר ש \" י   ז \" ל   ת י ר ץ   ב ע נ י ן   א ח ר .   ה א   ד א ק ש י נ ן   ל ב י ת   ש מ א י   ד ק א   ח ש ב י   ד ל א ח ר   ת ש מ י ש   ל י ח ש ו ב   נ מ י   ט ב י ל ת   ז ב ה .   ו ש נ י נ ן   ב ל י ד ה   ק א   מ י י ר י   ז י ב ה   ל א   ק א   מ י י ר י ,   ו ל א   מ ש נ י נ ן   מ ש ו ם   ד ח ד א   ב ש ב ו ע   ל א   ק א   ח ש י ב   כ ד מ ש נ י נ ן   ב ס מ ו ך   ה י י נ ו   מ ש ו ם   ד ה כ א   ע ד י פ א   מ י נ ה   ק א   מ ש נ י   א ב ל   ל ק מ ן   ד ל א   ס ל י ק   ל י ה   ה א י   ת י ר ו צ א   ג ב י   ס ו ף   ש ב ו ע   ק מ א   ד ה ה ו א   מ ש ו ם   י ו ל ד ת   ב ז ו ב   ה י א   נ מ י   א י צ ט ר י ך   ל ת ר ו צ י   ל י ה   ת י ר ו צ א   א ח ר י נ א   ד ס ל י ק   ל כ ו ל ה ו .   ו ה ש ת א   ד א ת י נ ן   ל ה כ י   ה ד ר י נ ן   מ ה ה ו א   ט ע מ א   ד א פ י ל ו   ב ז ב ה   ג ר י ד ת ה   נ מ י   ח ש י ב   א ל א   ד ט ב י ל ו ת   ז ב ה   ח ד א   ב ש ב ו ע   נ י נ ה ו ,   ו ה י י נ ו   ד א ק ש י נ ן   י ו מ א   ק מ א   ל ט ב י ל ה   ד י ל מ א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ה י א   ו ה ה י א   ב י ן   ל ב י ת   ה ל ל   ב י ן   ל ב י ת   ש מ א י   מ ק ש י נ ן   ל ה   ד ה א   א ד ב י ת   ש מ א י   ש ק ל י נ ן   ו ט ר י נ ן   ה ש ת א   ו א ל י ב א   ד י ד ה ו   ה ו א   ד א ק ש י נ ן   ו א ם   א י ת א   ד ל א   ה ד ר י נ ן   מ ה ה ו א   ט ע מ א   מ א י   ק א   מ ק ש ה   ד י ל מ א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ה י א   ו ל י ט ב ל ה   ד ה א   ב \" ש   ט ב י ל ו ת   ד ז ב ה   ג ר י ד ת ה   ל א   ק א   ח ש י ב   א ל א   ו ד א י   ש מ ע מ י נ ה   ד ה ש ת א   ד א ת י ת   ל ה כ י   ד א י צ ט ר כ י נ ן   ל ש נ ו י י   ד ח ד א   ב ש ב ו ע   ל א   ק א   ח ש י ב   ה ד ר י נ ן   מ ה ה י א   ט ע מ א   ק מ א   ו ב י ן   ט ב י ל ו ת   ד ז ב ה   ד ל י ד ה   ב י ן   ב ז ב ה   ג ר י ד ת ה   ק א   מ י י ר י   א ל א   ד ח ד א   ב ש ב ו ע   ל א   ק א   ח ש י ב   ו מ י ה ו   ה א   ל א ו   ר א י ה   ה י א   ד א \" ל   ד ה א י   נ מ י   מ ש ו ם   י ו ל ד ת   ב ז ב ה   ק ט נ ה   ק א   ח ש י ב   ל ה .",
    "< b > ה א   מ נ י   ר '   ע ק י ב א   ה י א   ד א מ ר   ב ע י נ ן   ס פ ו ר י ם   ב פ נ י נ ו . < / b >   ו א \" ת   ל י ח ו ש   ד י ל מ א   ס פ ר ה   ו ש כ ח ה   ד ה א   מ ט י ל י ן   ע ל י ה   כ ל   ס פ י ק י   מ ש ו ם   ד ט ו ע ה   ה י א .   י \" ל   ל ה כ י   ל א   ח י י ש י נ ן   ד ה א   א י ה י   ל א   ק א מ ר ה   ד ל א   י ד ע ה   מ ת י   ר א ת ה   ו כ מ ה   ר א ת ה   ו מ ה   ה פ י ל ה   ו מ ת י   ה פ י ל ה   ו א \" כ   ה י א ך   ס פ ר ה   כ נ \" ל .   ו מ י ה ו   א כ ת י   ק ש י א   ד א \" כ   ל מ ה   ל ו   ל א ו ק ו מ ה   כ ר '   ע ק י ב א   א פ י ל ו   ת י מ א   ר ב נ ן   ד ה א   ל כ ו ל י   ע ל מ א   ב ע י נ ן   ש ת פ ס י ק   ב ט ה ר ה   כ ד א י ת א   ב ש י ל ה י   מ כ י ל ת י ן   ו ז ו   ה ו א י ל   ו ל א   א פ ס י ק '   ט ה ר ה   ל א   ע ל ו   ל ה   ס פ ו ר י ם .   א ח \" כ   מ צ א ת י   ב ש י ל ה י   מ כ י ל ת י ן   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ש נ ש מ ר ו   מ ק ו ש י ו ת   א ל ו   ו א מ ר ו   ד ל ש מ א   ה פ ס י ק ה   א י כ א   ל מ י ח ש   ד ש כ י ח א   ד ב א י ז ה   י ו ם   ש ת פ ס ו ק   מ ו ע ל ת   ה פ ס י ק ה .   א ב ל   א י ן   ל ח ו ש   ש מ א   ב ד ק ה   י ו ם   ר א ש ו ן   ש ל   ס פ י ר ה   ד ל א   ש כ י ח א   ו ל ד ב ר י ה ם   נ י ח א   ה א   ד ל א   מ ו ק י   ל ה   כ ר ב נ ן   ד ה ק \" ל   ל ר ב נ ן   ד ס ו פ ן   א ע \" פ   ש א י ן   ת ח ל ת ן   כ ד א מ ר   ר ב   ל ק מ ן   ב ש ל ה י   מ כ ל ת י ן   ( נ ד ה   ד ף   ס \" ט )   ו ה י ל כ ך   י ו מ א   ד א ת י א   ק מ ן   ד ט ה ו ר   ה ו א   כ ו ל ו   ס ל י ק   ל י ה   ל ס פ י ר ה   ו ב נ מ ו ק י   ה ר מ ב \" ן   נ ר א ה   מ צ א ת י   ש ם   ד ה כ א   פ ס י ק ה   ז י ב ה   ט ה ר ת ה פ ס ק   ט ה ר ה   מ ז י ב ה   ו ד א י   א י כ א   ד כ י ו ן   ד י ל ד ה   ו ד א י   ה פ ס י ק ה   מ ז י ב ה .",
    "< b > י ו מ א   ק מ א   ד א ת י א   ק מ ן   נ י ט ב ל ה   ד י ל מ א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ה י א . < / b >   פ י ר ו ש   ו ל א ו   ח ד א   ב ש ב ו ע   ה ו י א   א ל א   י ו מ א   ק מ א   מ ט ב ל י נ ן   ל ה   מ ש ו ם   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ו י ו מ א   ב ת ר א   ד ס ו ף   ש ב ו ע   נ מ י   מ ט ב ל י נ ן   ל ה   מ ש ו ם   ז ב ה   ג ד ו ל ה   ד ה ש ת א   ל י כ א   ל ד ח ו י י   כ ד ד ח י נ ן   כ י ו ן   ד א י כ א   נ מ י   ט ב י ל ה   א ח ר י נ א   ד ש ו מ ר ת   י ו ם   ב א ו ת ו   ש ב ו ע   א ב ל   ה ק ש ו   ב ת ו ס פ ו ת   ל מ ה   ל א   ה ק ש ה   כ ל   י ו מ א   ו י ו מ א   ד ש ב ו ע   ק מ א   נ י ט ב ל ה   מ ש ו ם   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ד כ ל   י ו מ א   א י כ א   ל ס פ ו ק י   ה י ו ם   ש ל מ ו   ז '   ל ז כ ר   א ו   ש ב ו ע י ם   ל נ ק ב ה   ו ע ד   ה ש ת א   ל א   ה י ה   ל ה   ש מ ו ר   ד ה א י   ת נ א   ל א   ס ב י ר א   ל י ה   ו ד א י   ד י מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   ע ו ל י ם   ל ה   ל ס פ י ר ת   ז י ב ת ה   מ ד מ צ ר י ך   ל ה   ט ב י ל ה   ב כ ל   י מ מ י   ד ש ב ו ע   ש נ י   מ ש ו ם   י ו ל ד ת   ז כ ר   ב ז ו ב   ו ב ש ב ו ע   ג '   מ ש ו ם   י ו ל ד ת   נ ק ב ה   ב ז ו ב   ד א י   ס ב י ר א   ל י ה   ד ע ו ל י ן   ל ה   ד י ה   ט ב י ל ה   א ח ת   ב ס ו ף   ש ב ו ע   ר א ש ו ן   מ ש ו ם   י ו ל ד ת   ב ז ו ב   ד ז כ ר   ו ב ט ב י ל ה   א ח ת   ב ס ו ף   ש ב ו ע   ש נ י   מ ש ו ם   י ו ל ד ת   נ ק ב ה   ב ז ו ב   ו נ ש א ר   ל ה ם   ה ע נ י ן   ב ק ו ש י א ,   א ב ל   ה ר מ ב \" ן   נ \" ר   ת י ר ץ   ד ק ס ב ר   ה א י   מ ק ש ה   ד י מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   ע ו ל י ן   ה ן   ל ס פ י ר ת   ז ב ה   ק ט נ ה   ד ל א   א מ ר ו   א ל א   ל ז ב ה   ג ד ו ל ה   מ ש ו ם   ד כ ת י ב   כ י מ י   נ ד ת   ד ו ת ה   ת ט מ א   ו א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ב נ ו ת   ה כ ו ת י י ם   מ ה   י מ י   נ ד ה   א י ן   ר א ו י י ן   ל ז ב ה   ו א י ן   ס פ י ר ת   ז '   ע ו ל ה   ב ה ן   א ף   י מ י   ל י ד ת ה   כ ן ,   ו ה א   ל י ת א   א ל א   ב ס פ י ר ת   ז ב ה   ג ד ו ל ה   ד א \" א   ש י ה ו   ב י מ י   נ ד ת ה   א ב ל   ב ז ב ה   ק ט נ ה   ד א י פ ש ר   כ ד א ת א   ב ש י ל ה י   ב א   ס י מ ן   א ף   ה ו א   ע ו ל ה   ל ה .",
    "< b > ש מ ע   מ י נ ה   ת ל ת א . < / b >   ו א \" ת   ל י מ א   ש מ ע   מ י נ ה   א ר ב ע   ד י מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   א י ן   ע ו ל י ן   ל ה   ל ס פ י ר ת   ז י ב ת ה   י \" ל   ד פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה י א   ל ק מ ן   ב פ ר ק   ב נ ו ת   ה כ ו ת י י ם ,   ו ל ר ב א   ד א מ ר   ע ו ל י ם   א מ ר   ל ך   ה א   מ נ י   ר '   א ל ע ז ר   ה י א   כ ד א מ ר י נ ן   נ מ י   ל ק מ ן   ב פ ר ק   ב נ ו ת   ה כ ו ת י י ם   ב א ח ר י נ ת א ,   ו א ב י י   ד א מ ר   א י ן   ע ו ל י ן   מ ו ק י ם   ל ה   כ כ ו ל י   ע ל מ א   ה י ל כ ך   ל א   פ ס י ק נ א   ל י ה   כ מ א ן   ו מ ש ו ם   ה כ י   ל א   א מ ר   א ל א   ה נ י   ת ל ת   ד פ ס י ק א   ל י ה   ב ה ו   כ מ א ן .",
    "< b > ש מ ע   מ י נ ה   ט ב י ל ה   ב ז מ נ ה   מ צ ו ה . < / b >   כ ת ו ב   ב ת ו ס '   ד ל י ת   ה י ל כ ת א   ב ה א   א ל א   כ ר '   י ו ס י   ב ר   י ה ו ד ה   ד א מ ר   ל א   א מ ר י נ ן   ט ב י ל ה   ב ז מ נ ה   מ צ ו ה   ו כ ן   מ ע ש י ם   ב כ ל   י ו ם   ש א י ן   א ש ה   ט ו ב ל ת   ב ז מ נ ה   ט ב י ל ה   ש ל   נ ד ה   ו ל א   ש ל   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ו ל א   ש ל   ז ב ה   ו ל ק מ ן   ב פ ר ק   ב ת ר א   ( נ ד ה   ס ז )   נ מ י   א מ ר י נ ן   מ כ ד י   ה א י ד נ א   כ ו ל ה ו   ז ב ו ת   ש ו י נ ה ו   נ ט ב ל ה   ב י ו מ א   ד ש ב ע ה   מ ש מ ע   ש ל א   ה י ו   ט ו ב ל ו ת   ב ש ו ם   פ ע ם   ב י ו ם ,   ו ז ו   א י נ ה   ר א י ה   ל פ י   ד ע ת י   ד ה ת ם   מ ש ו ם   ד מ צ ר כ י נ ן   ל ה ט ב י ל ה   ב ל י ל ה   ו א י ן   מ ש מ ש ו ת   א ת   ה ב י ת   א ל א   ב ט ב י ל ה   ד ל י ל ה   ה ו א   ד א מ ר י נ ן   ה כ י ן   א ב ל   ב ש א ר   ט ב י ל ו ת   ל א   ק א   מ י י ר י   ו ר \" ח   ז \" ל   פ ס ק   ד ט ב י ל ה   ב ז מ נ ה   מ צ ו ה   מ ש ו ם   ד ב \" ש   ו ב \" ה   ת ר ו י ה ו   מ ו ד ו   ד ט ב י ל ה   ב ז מ נ ה   מ צ ו ה   ו ל א   פ ל י ג י   א ל א   ב ט ב ו ל   י ו ם   א ר ו ך   ו ד ר '   י ו ס י   ב \" ר   י ה ו ד ה   ל ג ב י י ה ו   י ח י ד א ה   ה ו א   ו ל א   ק י \" ל   כ ו ת י ה ."
  ]
}