{
  "text": [
    "<b>כגון שבאת לפנינו בין השמשות.</b> פירוש להכי נקיט בין השמשות שאלו באת מבעוד יום ממש היינו מונין השבועין מאותו יום ממש וטבילת הלילה הבאה תהא נחשבת מכלל טבילות השבוע ועדיין לא תמצא אלא צ\"ד טבילות, אבל הוא הדין שהיה יכול לומר שבאה לפנינו בלילה שאותו לילה בעצמו מטבילין אותה דשמא היום שעבר שלימו לה ז' לזכר והא נמי הוה עדיף טפי דהא תו לא הוה מצי לאקשויי בסוף שבוע קמא ליטבלה כדמקשינן בסמוך משום דאלו באת בלילה אינה יכולה לטבול בסוף אותו שבוע מפני שלא היה לה הפסק טהרה בתחלת היום ואין אותו היום עולה לספירת נקיים אלא לכותאי כדאיתא בפרקין לקמן (נדה לג, א) ובשילהי מכלתין (סט, א), אלא משום דקתני בברייתא ג' שבועי' טהורים משמע דכולן טהורים ממש ואלו באה בלילה לא היו כולן טהורים, אבל בשבאת בין השמשות הרי הן כולן טהורים ואיכא נמי הפסק טהרה דאיכא למימר עדיין יום הוא, ולפיכך הקשו בגמרא בסוף שבוע קמא ניטבלה כיון דהוה לה הפסק טהרה ביום א' וכן פרש\"י ז\"ל, אלא שעדיין קשה לי דודאי נראה דמתוך דוחק טבילת הצ\"ה טבילות הוצרכו להעמידה בשבאת לפנינו בין השמשות ולא משום דקתני שבועים טהורים והיינו טעמא משום דיומא דאתיא קמן קים לה ביה דלא חזיא ביה וכל אותו היום טהור הוא אצלה מן הודאי ואיפשר נמי דלבית הלל דלא מטי אלא תלתין וחמש טבילות דלא מוקמי לה בבאה לפנינו בין השמשות אלא בשבאת בלילה או ביום דתו ליכא אלא ל\"ה טבילות, ואי נמי לא ידעה אם טהור כולו אם לאו אפילו הכי ל\"ק לישנא דטהורים דכיון דמכי אתיא קמן לא חזיא בהו כלל טהורים קרינן להו, דהא שבוע טמא נמי לאו כולו טמא קאמר על כרחיך דהא טבלה בהן בכל לילה ולילה קודם שתראה ואפילו הכי קרי ליה שבוע טמא וכל שכן בשבועין טהורים דכולהו טהורים ודאי חוץ מיום שבאה לפנינו דלא ידעה אם טהורה מתחלת היום היתה אם לאו דאיפשר למקרינהו טהורים אלא דנקט בין השמשות והוא הדין שבאה בלילה דמפשינן טבילות וכדאמרינן בטועה שבפרק בתרא (סט) כשבאה בין השמשות נקט נמי הכא בין השמשות, וחדא מינייהו נקט.<br><b></b>הא דאוקימנא כשבאה לפנינו בין השמשות ואפילו הכי לא אמרו לה בית הלל כבר כתבתי דאפשר דלב\"ה לא מוקמינן לה בבין השמשות אלא כשבאה לפנינו ביום דליכא אלא ל\"ה טבילות קודם תשמיש וכענין הזה כתב הראב\"ד ז\"ל דכיון דלא פסיקא ליה דאי אתיא ביממי ליתא להא טבילה משום הכי לא חשבי לה ב\"ה וכענין הזה בעצמו תירצו בגמרא, גבי טועה בפרק בתרא (סט) ומכל מקום בית שמאי דמפשי טבילות קא מהדרי לאוקומה בבין השמשות לאפושי עלה טבילותא יתירתא אבל הראב\"ד ז\"ל תירץ דבבין השמשות דר' יהודה איפליגי ב\"ש וב\"ה בית שמאי סברי כר' יהודה דספיקא הוא ובית הלל סברי כר' יוסי דבין השמשות דר' יהודה יממא הוא ולכך ליתא לטבילה יתירתא. אי נמי א\"ל דחדא בשבוע לא חשבי לה ב\"ה ואע\"ג דאיכא לצרופה בהדי טבילות דלילות דשבוע קמא כענין שאמר בסמוך בטבילת יומא בתרא דשבוע קמאולבית שמאי דמנינן לה ואע\"ג דחדא בשבוע היא נראה לי משום דכיון דאיכא טבילות דלילותא שאר שבועין וליכא באותו שבוע טבילה אחרי' דלאו דכותא והתחלת טבילות דלילותאהיא ב\"ש דמפשי בטבילות מנו לה ואע\"ג דחדא בשבוע היא, אבל טבילת זבה בלידה דסוף שבוע קמא כיון דחדא בשבוע היא ואיכא טבילות דלילותא טובא וליכא ביממי אלא הא לכולי עלמא לא מנינן לה דחדא בשבוע חשבינן לה אי נמי כיון דבין השמשות היא וספיקא הוי דדילמא לילה הוא והתחלת שבוע ראשון הוא משום הכי מנו לה בית שמאי דמפשי בטבילות ורש\"י ז\"ל תירץ בענין אחר. הא דאקשינן לבית שמאי דקא חשבי דלאחר תשמיש ליחשוב נמי טבילת זבה. ושנינן בלידה קא מיירי זיבה לא קא מיירי, ולא משנינן משום דחדא בשבוע לא קא חשיב כדמשנינן בסמוך היינו משום דהכא עדיפא מינה קא משני אבל לקמן דלא סליק ליה האי תירוצא גבי סוף שבוע קמא דההוא משום יולדת בזוב היא נמי איצטריך לתרוצי ליה תירוצא אחרינא דסליק לכולהו. והשתא דאתינן להכי הדרינן מההוא טעמא דאפילו בזבה גרידתה נמי חשיב אלא דטבילות זבה חדא בשבוע נינהו, והיינו דאקשינן יומא קמא לטבילה דילמא שומרת יום כנגד יום היא וההיא בין לבית הלל בין לבית שמאי מקשינן לה דהא אדבית שמאי שקלינן וטרינן השתא ואליבא דידהו הוא דאקשינן ואם איתא דלא הדרינן מההוא טעמא מאי קא מקשה דילמא שומרת יום כנגד יום היא וליטבלה דהא ב\"ש טבילות דזבה גרידתה לא קא חשיב אלא ודאי שמעמינה דהשתא דאתית להכי דאיצטרכינן לשנויי דחדא בשבוע לא קא חשיב הדרינן מההיא טעמא קמא ובין טבילות דזבה דלידה בין בזבה גרידתה קא מיירי אלא דחדא בשבוע לא קא חשיב ומיהו הא לאו ראיה היא דא\"ל דהאי נמי משום יולדת בזבה קטנה קא חשיב לה.",
    "<b>הא מני ר' עקיבא היא דאמר בעינן ספורים בפנינו.</b> וא\"ת ליחוש דילמא ספרה ושכחה דהא מטילין עליה כל ספיקי משום דטועה היא. י\"ל להכי לא חיישינן דהא איהי לא קאמרה דלא ידעה מתי ראתה וכמה ראתה ומה הפילה ומתי הפילה וא\"כ היאך ספרה כנ\"ל. ומיהו אכתי קשיא דא\"כ למה לו לאוקומה כר' עקיבא אפילו תימא רבנן דהא לכולי עלמא בעינן שתפסיק בטהרה כדאיתא בשילהי מכילתין וזו הואיל ולא אפסיק' טהרה לא עלו לה ספורים. אח\"כ מצאתי בשילהי מכילתין לרבותינו בעלי התוס' שנשמרו מקושיות אלו ואמרו דלשמא הפסיקה איכא למיחש דשכיחא דבאיזה יום שתפסוק מועלת הפסיקה. אבל אין לחוש שמא בדקה יום ראשון של ספירה דלא שכיחא ולדבריהם ניחא הא דלא מוקי לה כרבנן דהק\"ל לרבנן דסופן אע\"פ שאין תחלתן כדאמר רב לקמן בשלהי מכלתין (נדה דף ס\"ט) והילכך יומא דאתיא קמן דטהור הוא כולו סליק ליה לספירה ובנמוקי הרמב\"ן נראה מצאתי שם דהכא פסיקה זיבה טהרתהפסק טהרה מזיבה ודאי איכא דכיון דילדה ודאי הפסיקה מזיבה.",
    "<b>יומא קמא דאתיא קמן ניטבלה דילמא שומרת יום כנגד יום היא.</b> פירוש ולאו חדא בשבוע הויא אלא יומא קמא מטבלינן לה משום שומרת יום כנגד יום ויומא בתרא דסוף שבוע נמי מטבלינן לה משום זבה גדולה דהשתא ליכא לדחויי כדדחינן כיון דאיכא נמי טבילה אחרינא דשומרת יום באותו שבוע אבל הקשו בתוספות למה לא הקשה כל יומא ויומא דשבוע קמא ניטבלה משום שומרת יום כנגד יום דכל יומא איכא לספוקי היום שלמו ז' לזכר או שבועים לנקבה ועד השתא לא היה לה שמור דהאי תנא לא סבירא ליה ודאי דימי לידה שאינה רואה בהן עולים לה לספירת זיבתה מדמצריך לה טבילה בכל יממי דשבוע שני משום יולדת זכר בזוב ובשבוע ג' משום יולדת נקבה בזוב דאי סבירא ליה דעולין לה דיה טבילה אחת בסוף שבוע ראשון משום יולדת בזוב דזכר ובטבילה אחת בסוף שבוע שני משום יולדת נקבה בזוב ונשאר להם הענין בקושיא, אבל הרמב\"ן נ\"ר תירץ דקסבר האי מקשה דימי לידה שאינה רואה בהן עולין הן לספירת זבה קטנה דלא אמרו אלא לזבה גדולה משום דכתיב כימי נדת דותה תטמא ואמרינן לקמן בפרק בנות הכותיים מה ימי נדה אין ראויין לזבה ואין ספירת ז' עולה בהן אף ימי לידתה כן, והא ליתא אלא בספירת זבה גדולה דא\"א שיהו בימי נדתה אבל בזבה קטנה דאיפשר כדאתא בשילהי בא סימן אף הוא עולה לה.",
    "<b>שמע מינה תלתא.</b> וא\"ת לימא שמע מינה ארבע דימי לידה שאינה רואה בהן אין עולין לה לספירת זיבתה י\"ל דפלוגתא דאביי ורבא היא לקמן בפרק בנות הכותיים, ולרבא דאמר עולים אמר לך הא מני ר' אלעזר היא כדאמרינן נמי לקמן בפרק בנות הכותיים באחרינתא, ואביי דאמר אין עולין מוקים לה ככולי עלמא הילכך לא פסיקנא ליה כמאן ומשום הכי לא אמר אלא הני תלת דפסיקא ליה בהו כמאן.",
    "<b>שמע מינה טבילה בזמנה מצוה.</b> כתוב בתוס' דלית הילכתא בהא אלא כר' יוסי בר יהודה דאמר לא אמרינן טבילה בזמנה מצוה וכן מעשים בכל יום שאין אשה טובלת בזמנה טבילה של נדה ולא של שומרת יום כנגד יום ולא של זבה ולקמן בפרק בתרא (נדה סז) נמי אמרינן מכדי האידנא כולהו זבות שוינהו נטבלה ביומא דשבעה משמע שלא היו טובלות בשום פעם ביום, וזו אינה ראיה לפי דעתי דהתם משום דמצרכינן להטבילה בלילה ואין משמשות את הבית אלא בטבילה דלילה הוא דאמרינן הכין אבל בשאר טבילות לא קא מיירי ור\"ח ז\"ל פסק דטבילה בזמנה מצוה משום דב\"ש וב\"ה תרויהו מודו דטבילה בזמנה מצוה ולא פליגי אלא בטבול יום ארוך ודר' יוסי ב\"ר יהודה לגבייהו יחידאה הוא ולא קי\"ל כותיה."
  ]
}