{
  "text": [
    "< b > ת ש ע י ם   ו ד '   ה ו ו . < / b >   ת י מ ה   ד ל ק מ ן   פ ר י ך   ד ה ו ו   ט ב י ל י   י ת י ר י   ו ה כ א   פ ר י ך   ( ד ס \" ד )   [ ד ח ס ר ]   ל י ה :",
    "< b > י ו מ א   ק מ א   ד א ת י א   ל ק מ ן   נ ט ב ל ה   ב י מ מ א   ד י ל מ א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ה י א . < / b >   ו ל א   מ צ י   ל ש נ ו י י   ח ד א   ב ש ב ו ע   ל א   ק א   מ י י ר י   ד ה ש ת א   ה ו י   ת ר י   ב ש ב ו ע   ח ד   ב ת ח ל ת   ש ב ו ע   ו ח ד   ב ס ו ף   ש ב ו ע .   ו ע ו ד   ש ג ם   י ו ם   ש נ י   צ ר י כ ה   ט ב י ל ה   מ ש ו ם   ח ש ש א   ז ו   ד ש מ א   ע כ ש י ו   ר א ת ה   כ ש ב א ת ה   ו ע ו ד   ד מ ט ע ם   ש ו מ ר ת   י ו ם   צ ר י כ ה   ל ט ב ו ל   ש ב ו ע   ק מ א   ב כ ל   י ו ם   ד ב כ ל   י ו מ א   מ ס פ ק י נ ן   ל ה   ש מ א   ע כ ש י ו   ש ל מ י   ש ב ו ע   ל ז כ ר   ו ס פ י ר ה   ד ז ב ה   ק ט נ ה .   ו מ י ה ו   ת י מ ה   ה ו א   א ם   ה י ה   י כ ו ל   ל ה ק ש ו ת   ב כ ל   י ו ם   ו ל א   ה ק ש ה   א ל א   מ י ו מ א   ק מ א   ו ג ם   ב ש ב ו ע   ש נ י   צ ר י כ ה   ל ט ב ו ל   ב כ ל   י ו ם   מ ש ו ם   ח ש ש א   ז ו :",
    "< b > ש \" מ   ת ל ת . < / b >   מ ד ל א   ק א מ ר   ש \" מ   ד י ו מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   א י ן   ע ו ל י ן   ל ה   ל ס פ י ר ת ה   מ ד ק ד ק   ר \" ת   ד פ ש ו ט   ה י ה   ל ת ל מ ו ד   ו ל א   ח ש   ל ו מ ר   ש \" מ   א ע \" ג   ד ב ס ו ף   ב נ ו ת   כ ו ת י ם   פ ל י ג י   א ב י י   ו ר ב א .   ו ק א מ ר   ר ב א   ד ע ו ל י ן   א י ן   ה ל כ ה   ב ה א   כ ר ב א   א ל א   כ א ב י י   ו ה י י נ ו   ל מ \" ד   ד י ע \" ל   ק ג \" ם .   ו ת י מ ה   ד ה א   ב ר י י ת א   ס ו ב ר ת   ד ל ב \" ש   ו ל ב \" ה   א י ן   ע ו ל י ן   ו ל ק מ ן   ב פ '   ב נ ו ת   כ ו ת י ם   ג ב י   פ ל ו ג ת א   ד ר ב   ו ל ו י   ש נ י   מ ע י י נ ו ת   ה ן   א ו   מ ע י ן   א ח ד   ה ו א   מ ש נ י   ה ה י א   ב ר י י ת א   ד ק ת נ י   י ו ל ד ת   ב ז ו ב   ש ס פ ר ה   ו ל א   ט ב ל ה   ה ל כ ו   ב \" ש   ל ש י ט ת ן   ו ב \" ה   ל ש י ט ת ן   ד ק ס ב ר י   י מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   ע ו ל י ן   ל ס פ י ר ת   ז י ב ת ה   צ \" ל   ד ת ר י   ת נ א י   נ י נ ה ו   א ל י ב א   ד ב \" ש   ו ב \" ה :",
    "ה \" מ   ר '   ע ק י ב א   ה י א   א י ן   ה ל כ ה   כ מ ו ת ו   ב ז ה   ד ל ע י ל   פ ס ק י נ ן   ה ל כ ה   כ ר '   א ל י ע ז ר   ב א ר ב ע :",
    "< b > ו ש \" מ   ד ט ב י ל ה   ב ז מ נ ה   מ צ ו ה . < / b >   א י ן   ה ל כ ה   כ ן   א ל א   כ ר '   י ו ס י   ב ר '   י ה ו ד ה   ד א מ ר   ל א ו   מ צ ו ה   ו כ ן   מ ע ש י ם   ב כ ל   י ו ם   ש א י ן   ל ך   א ש ה   ט ו ב ל ת   ב ז מ נ ה   ט ב י ל ה   ש ל   נ ד ה   ו ש ל   ז ב ה   ו ש ל   ש ו מ ר ת   י ו ם .   ו ל ק מ ן   ב פ '   ב ת ר א   נ מ י   א מ ר י נ ן   מ כ ד י   ה א י ד נ א   כ ו ל ה ו   ס פ ק   ז י ב ו ת   נ י נ ה ו   נ ט ב ו ל   ב י מ מ א   ד ש ב ע ה   מ ש מ ע   ש ל א   ה י ו   ט ו ב ל ו ת   ב ש ו ם   פ ע ם   ב י ו ם   ו ר \" ח   פ ס ק   ד ה ל כ ה   כ ב \" ש   ו ב \" ה   ד א מ ר י   ט ב י ל ה   ב ז מ נ ה   מ צ ו ה   ו א י נ ה   ר א י ה   ד פ ש י ט א   ד ר '   י ו ס י   ב ר   י ה ו ד ה   ל א   פ ל י ג   ע ל י י ה ו   א ל א   ס ב ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ד ב ר   ז ה :",
    "< b > ו ל מ ה   ה ו ז כ ר   ז כ ר . < / b >   ת י מ ה   ד ל א   פ ר י ך   א ר י ש א   ד א י ן   י ד ו ע   א ם   ו ל ד   ה ו א   ו צ \" ל   ד נ ט ר   ע ד   ס י פ א   ו פ ר י ך   א ת ר ו י י ה ו :"
  ]
}