{
  "text": [
    "<b> וקא דייקת מינה כאשה.</b> פירש רש\"י ז\"ל כיון דרבי מאשה יליף לא איירי רבי אלא במפקיר עבדו גדול שיש לו יד לקנות עצמו. ואינו מחוור, דהא כולי עלמא גמרי גזירה שוה דלה לה וגט שחרור ודאי מאשה גמרינן לה. ופירשו בתוספות דהכי קאמר מאי טעמא דרבי דאמר אין לו תקנה אלא בשטר, ולית ליה דשמואל דאמר יצא לחירות ואין צריך גט שחרור דגמר לה לה מאשה מה אשה אינה קונה עצמה אלא בשטר אף עבד אינו קונה עצמו אלא בשטר ולא בהפקר, וקא דייקתי מינה כיון דזכות האדון גדול על העבד כזכות האיש על אשתו, אף אנו נאמר כאשה מה אשה איסורא ולא ממונא וכו'. ונראה לי דאפשר לפרש אמר רבי יוחנן מאי טעמא דרבי דאמר אין לו תקנה אלא בשטר דגמר לה לה מאשה כלומר דלגמרי אקשינהו רחמנא לומר יציאתו של עבד כיציאתה של אשה מה יציאתה של אשה בשטר ולא בהפקר אף יציאתו של עבד שטר ולא בהפקר והיינו דאקשינן בסמוך ומי אמר רבי הכי והתניא רבי אמר אומר אני אף הוא נותן דמי עצמו ויוצא אלמא לא לגמרי איתקש לאשה דאשה אינה יוצאה בכסף, וקא דייקת מינה כיון דאמר רבי דלגמרי איתקש לאשה מה אשה אין מיתת הבעל מתרת אלא איסורא אף מיתת האדון לא תתיר אלא איסורא דהיינו עבד גדול דבמיתת האדון בעצמו לא נשאר עליו אלא איסורא ומיתה מתירתו ולא ממונא כלומר עבד קטן שעדיין יש עליו ממונא דלא זכה בעצמו. כן נראה לי.",
    "<b>ולא היא דהתם משום דהוה ליה כליו של מקנה.</b> מהכא משמע דמשום דהוה ליה כליו של מקנה לא קנתה אבל אם היה כליו של קונה קנתה ויצאה לחירות, אלמא עבד קונה עצמו בחליפין כשם שקונה עצמו בכסף. וכן פירש רש\"י ז\"ל לקמן וכן כתוב בתוספות דקונה עצמו בחליפין ובכלי שאין בו שוה פרוטה וכדאמרינן בפרק הזהב קונין בכלי ואף על פי שאין בו שוה פרוטה, וכן נמי משמע בשמעתא קמייתא דקידושין דאמרינן התם מנינא דרישא למעוטי מאי למעוטי חופה ולרב הונא דאמר חופה קונה מקל וחומר למעוטי מאי למעוטי חליפין סלקא דעתך אמינא הואיל וגמירנא קיחה קיחה משדה עפרון וכו', ואימא הכי נמי, חליפין איתנהו בפחות משוה פרוטה ואשה בפחות משוה פרוטה לא מקניא נפשה, אלמא קנין כסף וחלופין כי הדדי נינהו וכל מקום שזה קונה זה קונה, ובאשה דאינה נקנית בחליפין משום דלא מקניא נפשה בפחות משוה פרוטה אבל עבד היוצא לחירות ניחא ליה שיצא אפילו בפחות משוה פרוטה יותר משיצטרך ליתן שוה פרוטה. אבל רבינו חננאל זצ\"ל כתב ומפורש בקידושין שהעבד נקנה בחליפין כענין מקח וממכר ואף על פי כן אינה קונה עצמה בחליפין אלא צריכא נמי גט חירות. וכתב הרמב\"ן נ\"ר דלפי דברי רבינו חננאל זצ\"ל יש לומר כאן דהכי קאמר לא עשה ולא כלום אף להוציאה מידי שעבוד אבל בכליו של קונה וצאתה מידי שעבוד וצריכא גט חירות, ובתוספות כתבו שאפשר לומר דהכא לא בתורת חליפין היה אלא בתורת דמים וכיון שכן אילו היה בכליו של קונה ובתורת דמים יצאה שהרי כסף גומר בה, וכן דעת הרמב\"ם ז\"ל דאין העבד קונה עצמו בחליפין כלל ואינו יוצא בו מידי שעבוד כדעת התוספות. ומיהו בתוספות חזרו לומר כלשון הראשון מהא דאמרינן בקידושין."
  ]
}