{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "86A",
    "perek_title": "כיצד צולין",
    "perek_number": 7
  },
  "english": [
    "<b>What, is it not</b> the case <b>that they eat</b> the Paschal lamb <b>on the roof and say</b> <i>hallel</i> <b>on the roof,</b> which would mean that roofs have the sanctity of Jerusalem? The Gemara responds: <b>No,</b> there is no proof from here, as it is possible <b>that they eat on the ground and say</b> <i>hallel</i> <b>on the roof.</b>",
    "The Gemara asks: <b>Is that so? But didn’t we learn</b> in a mishna: <b>We do not conclude after</b> eating <b>the Paschal lamb with <i>afikoman</i>, and Rav said</b> that this means that after eating the Paschal lamb one may not say: <i>Afikoman</i>, which refers to removing the utensils in order to go eat somewhere else, because <b>they may not uproot</b> themselves <b>from</b> one <b>group to</b> another <b>group.</b> This would indicate that one must complete the entire Passover seder in one place. The Gemara answers: <b>It is not difficult. Here,</b> where it says that one may not change places, it is <b>during the time of eating. There,</b> where it says they would say <i>hallel</i> on the roof, it is <b>not during the time of eating.</b>",
    "The Gemara attempts to bring another proof with regard to this issue. <b>Come</b> and <b>hear</b> a resolution to this issue based upon the following <i>baraita</i>: <b>Abba Shaul says: The upper story of the chamber of the Holy of Holies is more stringent</b> with regard to the prohibition to enter it <b>than the chamber of the Holy of Holies</b> itself. How so? With regard to <b>the chamber of the Holy of Holies, the High Priest would enter it once a year</b> on Yom Kippur in order to offer the incense and sprinkle the blood between the staves of the ark, whereas <b>the upper story of the chamber of the Holy of Holies is not entered except</b> for <b>once in seven years; and some say twice in seven years, and some say</b> just <b>one time in a Jubilee,</b> i.e., once in fifty years, <b>to see what it needs</b> in case there are renovations that must be done. This indicates that the sanctity of the upper story was even greater than that of the Sanctuary itself.",
    "<b>Rav Yosef said: Can a person get up and ask</b> based on the <b>Sanctuary? The Sanctuary is different, as it is written: “Then David gave to Solomon his son the pattern of the Entrance Hall of the Temple, and of its houses, and of its treasuries, and of its upper rooms, and of its inner chambers, and of the place of the ark cover”</b> (I Chronicles 28:11), <b>and it is written</b> with regard to the plans for the construction of the Temple: <b>“All this is put in writing by the hand of the Lord, Who has instructed me”</b> (I Chronicles 28:19). Therefore, the general rules of sanctity of roofs do not apply to the Sanctuary, as the details of its construction were determined through divine inspiration.",
    "<b>Come</b> and <b>hear</b> another possible proof based on the following mishna: With regard to <b>the chambers</b> in the Temple <b>that were built in the sanctified</b> area <b>and open to the unsanctified</b> area of the Temple Mount, <b>their interiors are unsanctified and their roofs are sanctified.</b> This states explicitly that the roofs are sanctified. The Gemara answers: <b>Rav Ḥisda interpreted it</b> as referring to chambers that were built under the Temple courtyard, and <b>their roofs were level with the ground of the courtyard.</b> In this case, the reason their roofs were sanctified is because they were part of the courtyard itself.",
    "The Gemara asks: <b>If so, say the latter clause</b> of the mishna as follows: If the chambers were <b>built in the unsanctified</b> area <b>and open to the sanctified</b> area, <b>their interiors are sanctified and their roofs are unsanctified. And if it should enter your mind</b> to say that this is referring to chambers <b>whose roofs were level with the ground of the courtyard,</b> such chambers <b>would be tunnels, and Rabbi Yoḥanan said</b> that <b>the tunnels were not sanctified.</b> The Gemara answers: <b>When Rabbi Yoḥanan said</b> that, he was referring <b>to</b> tunnels that were <b>open to the Temple Mount; when that <i>baraita</i>,</b> which says that the interiors were sanctified <b>was taught,</b> it was referring <b>to</b> rooms that <b>open to the</b> Temple <b>courtyard</b> itself.",
    "The Gemara asks: <b>But wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: The tunnels under the Sanctuary are unsanctified?</b> The Gemara answers: <b>When that <i>baraita</i> was taught,</b> it was pertaining to tunnels <b>that open to the unsanctified</b> area, which are considered unsanctified, as stated previously.",
    "The Gemara attempts another proof: <b>Come</b> and <b>hear</b> another proof from the same source cited above: It says in the <i>baraita</i> that <b>the roof</b> of the Sanctuary <b>was sanctified,</b> and the roof of the Sanctuary is not mentioned in the plans for the Temple laid out in the book of Chronicles. Therefore, the answer mentioned earlier, that everything in those plans was based upon divine inspiration, is not relevant. In that case, one should be able to derive that all the roofs were sanctified.",
    "The Gemara responds: <b>And</b> how <b>can you understand</b> it that way? <b>Isn’t it teaching:</b> In the case of <b>these roofs</b> of the courtyard and the chambers located there, <b>one may not eat offerings of the most sacred order and one may not slaughter offerings of lesser sanctity there</b> because they do not have the sanctity of the courtyard? <b>However, that is difficult.</b> It contradicts the previous statement that <b>the roof is sanctified. Rav Ḥama bar Gurya said:</b> The roof of the Sanctuary was considered sanctified only because <b>those two</b> measuring rods used to measure <b>cubits</b> were stored there.",
    "<b>As we learned</b> in a mishna: <b>There were two</b> rods for measuring <b>cubits in</b> the chamber called <b>Shushan the Capital, one in the northeast corner and one in the southeast corner. The one in the northeast corner was longer than</b> the cubit mentioned in the Torah from the time <b>of Moses,</b> which was six handbreadths, by <b>half a fingerbreadth, and the one in the southeast corner was longer than that by</b> another <b>half a fingerbreadth. Consequently,</b> the second measuring rod was <b>longer than Moses’</b> cubit <b>by</b> a full <b>fingerbreadth.</b>",
    "<b>And why</b> did they construct two measures for cubits, <b>one large and one small?</b> It was <b>so that the artisans</b> who were working in the Temple <b>would take</b> payment according the amount of work they did, as measured <b>by the small</b> cubit, <b>and return</b> it to the Temple through their work, as measured <b>by the large</b> cubit, <b>so they would not come to misuse consecrated property.</b> If they would accept any payment that they did not deserve, they would be misusing consecrated property. Therefore, this system of measuring was instituted in order to slightly reduce their payment and prevent accidental misuse of Temple funds. The Gemara asks: <b>And why do I</b> need <b>two</b> large cubits? The Gemara answers: <b>One,</b> the shorter of the two, was <b>for silver and gold,</b> so that the artisans would not lose too much, <b>and one was for construction.</b>",
    "<b>We learned</b> in the mishna: <b>The</b> space within the <b>windows and the thickness of the wall were</b> considered to be <b>inside.</b> The Gemara clarifies: <b>Granted,</b> with regard to the windows, <b>you will find it</b> to be sanctified with the sanctity of the Temple courtyard <b>when it is level with the ground of the courtyard. But</b> with regard to <b>the thickness of the wall,</b> which must have been significantly above the ground, under <b>what circumstances</b> can <b>you find</b> it to be level with the ground of the courtyard? Even the roofs of chambers in the courtyard were not sanctified; therefore, if the thickness of the wall was not level with the floor of the courtyard, it would certainly not have been sanctified.",
    "The Gemara answers: <b>You find it in</b> the case of <b>the low wall</b> on the Temple Mount, which was the same height as the floor of the courtyard. This low wall is mentioned in the Bible, <b>as it is written: “He has made the rampart and wall mourn”</b> (Lamentations 2:8), <b>and Rabbi Aḥa said, and some say</b> it in the name of <b>Rabbi Ḥanina,</b> that this double language of both rampart and wall in the verse is referring to <b>a wall and a low wall</b> that were next to each other. This low wall was the same height as the floor of the courtyard.",
    "<strong>MISHNA:</strong> <b>Two groups that were eating</b> one Paschal lamb <b>in one house</b> need not be concerned that they will appear to be one group. Rather, <b>these turn their faces this way and eat, and these turn their faces that way and eat. And</b> it is permissible for them to have <b>the boiler</b> from which they pour hot water <b>in the middle,</b> so that the waiter can easily serve both groups. <b>When the attendant</b> who is serving both groups <b>gets up to pour</b> for the group of which he is not a member, <b>he must close his mouth and turn his face</b> so that he does not accidentally eat with the other group, <b>until he reaches his group</b> again <b>and eats</b> with it. <b>And the bride,</b> who is embarrassed to eat in the presence of men she does not know, <b>turns her face</b> away from her group <b>and eats,</b> although this may make it seem as though she is part of a different group.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Who is</b> the <i>tanna</i> of <b>the mishna?</b> The Gemara answers: I<b>t is Rabbi Yehuda. As it was taught</b> in a <i>baraita</i>: The verse states: <b>“Upon the houses wherein they shall eat it”</b> (Exodus 12:7). This <b>teaches that</b> one <b>Paschal lamb may be eaten in two</b> separate <b>groups,</b> even if the groups eat it in separate houses. I <b>might</b> have thought that one person <b>who eats</b> from it <b>may eat</b> it <b>in two</b> separate <b>places; therefore, the Torah states: “In one house shall it be eaten [<i>ye’akhel</i>]”</b> (Exodus 12:46).",
    "<b>From here they stated</b> that if <b>an attendant</b> who was registered for a Paschal lamb <b>ate an olive-bulk</b> of it <b>next to the oven</b> in which it is being roasted, and thereby made himself into an independent group at that location, <b>if he is prudent he will fill his stomach with it</b> because when the Paschal lamb is moved to a different location he will no longer be able to eat it. <b>And if the members of the group wanted to do him a favor</b> so that he may continue eating, <b>they would come and sit at his side.</b> This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Shimon says</b> that the verses should be understood in the opposite manner: <b>“Upon the houses wherein they shall eat it” teaches that</b> one person <b>who eats</b> the Paschal lamb <b>may eat</b> it <b>in two places.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי לָאו, דְּאָכְלִי בְּאִיגָּרָא וְאָמְרִי בְּאִיגָּרָא! לָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָכְלִי בְּאַרְעָא וְאָמְרִי בְּאִיגָּרָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִינִי? וְהָתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַפְטִירִין אַחַר הַפֶּסַח אֲפִיקוֹמָן, וְאָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יֵעָקְרוּ מֵחֲבוּרָה לַחֲבוּרָה. לָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת אֲכִילָה, כָּאן — שֶׁלֹּא בִּשְׁעַת אֲכִילָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא שָׁאוּל אוֹמֵר: עֲלִיַּית בֵּית קׇדְשֵׁי הַקֳּדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה מִבֵּית קׇדְשֵׁי הַקֳּדָשִׁים. שֶׁבֵּית קׇדְשֵׁי הַקֳּדָשִׁים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן גָּדוֹל נִכְנָס לוֹ פַּעַם אַחַת בַּשָּׁנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲלִיַּית בֵּית קׇדְשֵׁי הַקֳּדָשִׁים — אֵין נִכְנָסִין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא פַּעַם אַחַת בְּשָׁבוּעַ, וְאָמְרִי לַהּ: פַּעֲמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁבוּעַ, וְאָמְרִי לַהּ: פַּעַם אַחַת בְּיוֹבֵל, לֵידַע מָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא צְרִיכָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מֵהֵיכָל נֵיקוּם וְנִיתֵּיב אִינִישׁ? שָׁאנֵי הֵיכָל, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַיִּתֵּן דָּוִד לִשְׁלֹמֹה בְנוֹ אֶת תַּבְנִית הָאוּלָם וְאֶת בָּתָּיו וְאֶת גַּנְזַכָּיו וַעֲלִיֹּתָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲדָרָיו הַפְּנִימִים וּבֵית הַכַּפּוֹרֶת״, וּכְתִיב: ״הַכֹּל בִּכְתָב מִיַּד ה׳ עָלַי הִשְׂכִּיל״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַלְּשָׁכוֹת הַבְּנוּיוֹת בַּקּוֹדֶשׁ וּפְתוּחוֹת לַחוֹל — תּוֹכָן חוֹל, וְגַגּוֹתֵיהֶן קוֹדֶשׁ! תַּרְגְּמָא רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִסְדָּא: בְּשֶׁגַּגּוֹתֵיהֶן שָׁוִין לְקַרְקַע עֲזָרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא סֵיפָא: בְּנוּיוֹת בַּחוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְתוּחוֹת לַקּוֹדֶשׁ — תּוֹכֶן קוֹדֶשׁ וְגַגּוֹתֵיהֶן חוֹל. וְאִי סָלְקָא דַעְתָּךְ בְּשֶׁגַּגּוֹתֵיהֶן שָׁוִין לְקַרְקַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲזָרָה, הָוְיָא לַהּ מְחִילּוֹת, וְאָמַר רַבִּי יוֹחָנָן: מְחִילּוֹת לֹא נִתְקַדְּשׁוּ! כִּי קָאָמַר רַבִּי יוֹחָנָן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּפְתוּחוֹת לְהַר הַבַּיִת. כִּי תַּנְיָא הָהִיא — בִּפְתוּחוֹת לָעֲזָרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: מְחִילּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתַּחַת הַהֵיכָל חוֹל! כִּי תַּנְיָא הָהִיא — שֶׁפְּתוּחוֹת לַחוֹל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע: וְגַגּוֹ קוֹדֶשׁ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתִסְבְּרָא?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָא קָתָנֵי: גַּגִּין הַלָּלוּ אֵין אוֹכְלִין שָׁם קׇדְשֵׁי קָדָשִׁים, וְאֵין שׁוֹחֲטִין שָׁם קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַלִּים! וְאֶלָּא קַשְׁיָא גַּגּוֹ קֹדֶשׁ! אָמַר רַב חָמָא בַּר גּוּרְיָא: לְאוֹתָן שְׁתֵּי אַמּוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן: שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמּוֹת הָיָה בְּשׁוּשַׁן הַבִּירָה, אַחַת עַל קֶרֶן מִזְרָחִית צְפוֹנִית וְאַחַת עַל קֶרֶן מִזְרָחִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרוֹמִית. זוֹ שֶׁעַל קֶרֶן מִזְרָחִית צְפוֹנִית הָיְתָה יְתֵירָה עַל שֶׁל מֹשֶׁה חֲצִי אֶצְבַּע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְזוֹ שֶׁעַל קֶרֶן מִזְרָחִית דְּרוֹמִית הָיְתָה יְתֵירָה עָלֶיהָ חֲצִי אֶצְבַּע, נִמְצֵאת יְתֵירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל שֶׁל מֹשֶׁה אֶצְבַּע. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלָמָה הָיוּ אַחַת גְּדוֹלָה וְאַחַת קְטַנָּה? שֶׁיִּהְיוּ הָאוּמָּנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטְלִין בַּקְּטַנָּה וּמַחְזִירִין בַּגְּדוֹלָה, כְּדֵי שֶׁלֹּא יָבוֹאוּ לִידֵי מְעִילָה. וְתַרְתֵּי לְמָה לִי? אַחַת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכַסְפָּא וְדַהֲבָא, וְאַחַת — לְבִנְיָנָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תְּנַן: הַחַלּוֹנוֹת וְעוֹבִי הַחוֹמָה — כְּלִפְנִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁלָמָא הַחַלּוֹנוֹת, מַשְׁכַּחַתְּ לַהּ דְּשָׁוְיָה לְקַרְקַע עֲזָרָה. אֶלָּא עוֹבִי הַחוֹמָה, הֵיכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַשְׁכַּחַתְּ לַהּ בְּבַר שׁוּרָא, דִּכְתִיב: ״וַיַּאֲבֶל חֵל וְחוֹמָה״, וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחָא וְאִיתֵּימָא רַבִּי חֲנִינָא: שׁוּרָא וּבַר שׁוּרָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁתֵּי חֲבוּרוֹת שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכְלִין בְּבַיִת אֶחָד, אֵלּוּ הוֹפְכִין אֶת פְּנֵיהֶם הֵילָךְ וְאוֹכְלִין, וְאֵלּוּ הוֹפְכִין אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּנֵיהֶם הֵילָךְ וְאוֹכְלִין, וְהַמֵּיחַם בָּאֶמְצַע. כְּשֶׁהַשַּׁמָּשׁ עוֹמֵד לִמְזוֹג, קוֹפֵץ אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּיו וּמַחֲזִיר אֶת פָּנָיו, עַד שֶׁמַּגִּיעַ אֵצֶל חֲבוּרָתוֹ וְאוֹכֵל. וְהַכַּלָּה הוֹפֶכֶת אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּנֶיהָ וְאוֹכֶלֶת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַתְנִיתִין מַנִּי? רַבִּי יְהוּדָה הִיא. דְּתַנְיָא: ״עַל הַבָּתִּים אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֹאכְלוּ אֹתוֹ בָּהֶם״, מְלַמֵּד שֶׁהַפֶּסַח נֶאֱכָל בִּשְׁתֵּי חֲבוּרוֹת. יָכוֹל יְהֵא הָאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכֵל בִּשְׁתֵּי מְקוֹמוֹת — תַּלְמוּד לוֹמַר: ״בְּבַיִת אֶחָד יֵאָכֵל״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִכָּאן אָמְרוּ: הַשַּׁמָּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָכַל כְּזַיִת בְּצַד הַתַּנּוּר, אִי פִּקֵּחַ הוּא מְמַלֵּא כְּרֵיסוֹ מִמֶּנּוּ, וְאִם רָצוּ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲבוּרָה לַעֲשׂוֹת עִמּוֹ טוֹבָה — בָּאִין וְיוֹשְׁבִין בְּצִדּוֹ, דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: ״עַל הַבָּתִּים אֲשֶׁר יֹאכְלוּ אֹתוֹ בָּהֶם״, מְלַמֵּד שֶׁהָאוֹכֵל אוֹכֵל בִּשְׁתֵּי מְקוֹמוֹת."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>לאו</b> <b>דאכלי</b> <b>ליה</b> <b>בגגין.</b> אלמא גגי ירושלים נתקדשו: <b>אין</b> <b>מפטירין.</b> כשהגיע זמנו להפטר מן הסעודה דהיינו אחר הפסח שהוא נאכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באחרונה על השבע שכן חובת כל הקרבנות כדקיימא לן (חולין דף קלב:) למשחה לגדולה כדרך שהמלכים אוכלין אין נפטרין על ידי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפיקומן: <b>ואמר</b> <b>רב.</b> אפיקומן לשון הוציאו כליכם מכאן ונלך ונאכל עוד בחבורה אחרת: <b>שלא</b> <b>בשעת</b> <b>אכילה.</b> קריאת ההלל לאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכילה: <b>פעם</b> <b>אחת</b> <b>בשנה.</b> ביוה\"כ לקטורת ולהזיית בין הבדים: <b>בשבוע.</b> בשמיטה: <b>מה</b> <b>היא</b> <b>צריכה.</b> שמא תבקע החומה וצריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקון אלמא עליות נתקדשו: <b>שאני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכל.</b> דכתיב ביה ועליותיו וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל בכתב מיד ה' עלי השכיל אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש: <b>בקודש.</b> בעזרה: <b>ופתוחות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחול.</b> שאין להם פתח לעזרה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להר הבית: <b>תוכן</b> <b>חול.</b> כקדושת הר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית ולא כעזרה דבתר פתיחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזיל: <b>בשגגותיהן</b> <b>שוין</b> <b>לקרקע</b> <b>עזרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלשכות בנויות מחילות תחת הקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך גגים דידהו הוו להו כי ארעא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>אמרה</b> <b>רבי</b> <b>יוחנן.</b> להא דמחילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נתקדשו בפתוחות להר הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי שילוח בעל קרי המשתלח חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להר הבית אמרה באלו דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר מחילות לא נתקדשו ובעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי משתלח חוץ לשתי מחנות ומותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכנס במחילות דהר הבית: <b>כי</b> <b>תניא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ההיא.</b> דתוכן קודש בפתוחות לעזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי נקט פתוחות דבתר פתיחתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן: <b>והתניא</b> <b>מחילות</b> <b>שתחת</b> <b>היכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חול.</b> וקא סלקא דעתך בפתוחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעזרה קאמר ומשנינן בפתוחות לחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחילות מהלכות מתחת אחת עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה שאחורי בית הכפורת עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפתחות להר הבית מחוץ לעזרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ש</b> <b>וגגו</b> <b>קודש.</b> גגו של היכל וסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דרבי יהודה היא והכא לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנויי כדלעיל מהיכל ניתיב איניש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא גגו לא כתיב בקרא: <b>גגין</b> <b>הללו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעזרה ולשכותיה: <b>אין</b> <b>אוכלין</b> <b>שם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדשי</b> <b>קדשים.</b> הנאכלין בעזרה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוחטין שם קדשים קלים הנשחטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום בעזרה: <b>לאותן</b> <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמות.</b> להכי קדשי גגין לשימוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתינת כלי קודש הצריכין לבנין אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הצריכין למזבח כדאשכחן שאותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי אמות מקלות של מדה היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתונות בגובה השער שהוא בגגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעליות: <b>דתנן</b> <b>שתי</b> <b>אמות.</b> קני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדה היו בשושן הבירה והוא בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבנוי על גובה השער כדתנן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדות (ע\"א מ\"ג) שער המזרחי ועליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שושן הבירה צורה מצויירת ומפרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנחות כדי שידעו מהיכן באו ולהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דקדשי גגין לכל דדמין לשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות דלא הוי צורך המזבח אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילתא אחריתי לא קדשו: <b>של</b> <b>משה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששה טפחים: <b>ולמה</b> <b>היו</b> <b>אחת</b> <b>גדולה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחת</b> <b>קטנה.</b> תיסגי להו בשל משה: <b>שיהו</b> <b>אומנין.</b> ששכרן לבנות כך וכך אמות נוטלין למדת הקטנה של משה ומחזירין הבנין לגזברין למדה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האחת מאלו הגדולות כדי שיוותרו משלהן להקדש ולא בצמצום שמא יהנו מן ההקדש בחנם ויבואו לידי מעילה: <b>ותרתי.</b> גדולות למה לי תיסגי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשל משה ובחדא מהנך: <b>חדא</b> <b>לדהבא</b> <b>וכספא.</b> בזו שאין יתירה על של משה אלא חצי אצבע היו לאומנות זהב וכסף כמין טבלאות ושולחנות שהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומנות כבידה ובזו שיתירה עליהן אצבע היו מחזירין בנין אבנים ומוסיפין על תנאן אצבע לכל אמה: <b>עובי</b> <b>החומה.</b> אלמא ראש החומה נתקדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדמו לגגין ועליות: <b>בר</b> <b>שורא.</b> חומה קטנה לפנים מן החומה גדולה והיא נמוכה ושוה לקרקע גובה העזרה שקרקע העזרה הולך וגבוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועולה במעלות: <b>מתני'</b> <b>שתי</b> <b>חבורות</b> <b>שהיו</b> <b>אוכלות.</b> פסח אחד בבית אחד: <b>אלו</b> <b>הופכין</b> <b>פניהן</b> <b>אילך.</b> אינן צריכין להסב אלו כנגד אלו להיות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נראין כחבורה אחת אלא רשאין להפוך פניהם אלו אילך ואלו אילך ואפילו נראין כשתי חבורות לא איכפת לן כדיליף בגמרא שהפסח נאכל אף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשתי בתים לשתי חבורות: <b>והמיחם.</b> שמחממין בו חמין שמוזגין בו היין רשאין לתת באמצע כדי שיהא נוח לשמש המשמש לשתיהן למזוג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משם לכאן ולכאן ואין צריכין לשנות משאר מנהג כל השנה ואף על פי שמפסיק בין החבורות לא איכפת לן וכשהשמש משמש לשתיהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עומד מחבורה אחת שהתחיל לאכול עמה מן הפסח למזוג לחבורה האחרת: <b>קופץ</b> <b>את</b> <b>פיו</b> <b>ומחזיר</b> <b>את</b> <b>פניו.</b> לצד חבורתו שלא יחשדוהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאוכל עם חבורה האחרת דסבירא ליה לתנא דידן הפסח נאכל בשתי חבורות אבל אדם אחד אינו אוכל בשני מקומות ממנו ולהכי מוקי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בבית אחד יאכל שאין אדם אחד אוכל בשני בתים ושתי חבורות ההופכות פניהן כשתי בתים דמו: <b>והכלה.</b> שהיא בושה רשאה להפוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פניה לצד אחר ולאכול כדאמרן פסח נאכל בשתי חבורות: <b>גמ'</b> <b>על</b> <b>הבתים</b> <b>אשר</b> <b>יאכלו</b> <b>אותו.</b> משמע שני בני אדם אוכלין פסח אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשתי בתים דכתיב יאכלו שנים אותו חד פסח בתים שנים: <b>יכול</b> <b>יהא.</b> אדם אחד אוכל בשני מקומות כגון בשני חדרים או בשתי חבורות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ההופכות פניהם ת\"ל בבית אחד יאכל ור' יהודה סבר יש אם למסורת כדלקמן יאכל כתיב משמע אדם אחד אוכלו בבית א' ולא בשני בתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל גבי אוכלים הרבה כתיב בתים הרבה: <b>השמש.</b> שהיה צולהו ושכח והכניס כזית לתוך פיו והוא היה נמנה עליו: <b>אם</b> <b>פיקח</b> <b>הוא</b> <b>ממלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כריסו</b> <b>ממנו.</b> דאם יעמוד משם שוב לא יאכל: <b>מלמד</b> <b>שהאוכל</b> <b>אוכל</b> <b>בשני</b> <b>מקומות.</b> ויאכלו דכתיב בקרא אכל חד וחד מאוכלין קאי:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>נצרכה</b></big> <b>אלא</b> <b>לאותן</b> <b>שתי</b> <b>אמות.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "לא בעי למימר דאותן שתי אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו מונחות בגגו של היכל דהא שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזרחי שעליו שושן הבירה צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת משערי העזרה היה אלא ה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שאותו שער מזרחי היה מקודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להניח שם כלי קודש כמו כן גגו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכל קודש דקאמר היינו להצניע שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי קודש ולא שיהיו כלי קודש צריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום מקודש כדמוכח בכמה דוכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא הך קדושה אית להו להניחם שם:"
    }
  ]
}