{
  "text": [
    "< b > ב ע י   ר ב   פ פ א   י ש   י ד   ל ק ד ו ש י ן . < / b >   מ ס ת ב ר א   ד י ה י ב   ל ח ד א   ש ת י   פ ר ו ט ו ת   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ב כ ס ף   ז ה ,   ו א מ ר   ל ה   ל א י ד ך   ו א ת ,   ו כ ד י י ק מ א   ל ן   ד א ש ה   נ ע ש י ת   ש ל י ח   ל ח ב ר ת ה   ל ק ב ל   ל ה   ק ד ו ש י ה   ו א פ י ל ו   ב מ ק ו ם   ש נ ע ש י ת   ל ה   צ ר ה .   ו כ ד ד י י ק   ר ב   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   נ ב ,   א )   מ מ ת נ י ת י ן   מ מ ע ש ה   ב ח מ ש   נ ש י ם .   ו א י   י ה י ב   ה כ א   פ ר ו ט ה   א ף   ל ש נ י ה   ב כ י   ה א   פ ש י ט א   ד ה ו י   י ד י ם ,   ד כ י ו ן   ש א מ ר   ל ה   ו א ת   ו י ה י ב   ל ה   כ ס ף   ל א   מ ש מ ע   ד ו א ת   ח ז א י   ק א מ ר ,   ד א ם   כ ן   ל מ ה   י ה י ב   ל ה   כ ס ף ,   א ל א   מ ש מ ע   ו ד א י   כ ד א מ ר ן . < b r > < b > < / b > ו ה א   ד ב ע י   ר ב   פ פ א   ב ק ד ו ש י ן   א ע \" ג   ד ל נ ד ר י ם   ו ל נ ז י ר ו ת   ו ל ח ר מ י ם   ו ל ש ב ו ע ו ת   י ש   ל ה ם   י ד י ם ,   מ ש ו ם   ד ב נ ד ר י ם   ה ו א   כ ת י ב   ו נ ז י ר ו ת   א י ת ק י ש   ל נ ד ר י ם   [ ו ש ב ו ע ו ת   נ מ י   א י ת ק ש   ל נ ד ר י ם   ל פ י   ה ש \" מ ]   ד ג ב י   ה ד ד י   כ ת י ב י ן   ו ח ר מ י ן   נ מ י   ה י י נ ו   נ ד ר י ם ,   א ב ל   ק ד ו ש י ן   מ י   י ל פ י נ ן   מ ה נ ך   א ו   ל א   א י כ א   ל מ י מ ר   ד ל א   י ל פ י נ ן   ק ד ו ש י ן   מ ה נ ך ,   ד מ ה   ל ה נ ך   ד ח מ י ר י   ד א פ י ל ו   ב ד ב ו ר א   ב ע ל מ א   מ ה נ י   ב ל א   ש ו ם   מ ע ש ה ,   ה ל כ ך   א פ י ל ו   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י י ן   י ד י ם   כ ע י ק ר ,   א ב ל   ק ד ו ש י ן   ד ק י ל י   ד ב ה ד י   ד ב ו ר   ב ע י   כ ס ף   א ו   נ ת י נ ת   ש ט ר   א י מ א   י ד י ם   מ ו כ י ח ו ת   ל א   ה ו ו י י ן   י ד י ם .   ו א י כ א   ל מ י ד ק   מ א י   ק א   מ ב ע י א   ל י ה ,   ו מ א י   ש נ א   מ ק ט   ד ל כ ו ל י   ע ל מ א   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו ו י י ן   י ד י ם   ו א פ י ל ו   ל ר ב נ ן   ל ד ע ת   א ב י י .   ו ת י ר צ ו   ב ת ו ס '   ד ש א נ י   ג ט   ד כ י ו ן   ד א י כ א   נ ת י נ ת   ה ג ט   ד ה ו י   מ ע ש ה   ל א   ה ו ו י י ן   י ד י ם   א ל א   ע י ק ר   מ ו כ י ח ,   א ב ל   ב ק ד ו ש י ן   ד ל י כ א   נ ת י נ ה   ל ג ב י   א י ד ך   א ל א   ב א מ י ר ה   ב ע ל מ א   ו ב א מ י ר ה   ב ע ל מ א   ל א   א מ ר י נ ן   י ד י ם   מ ו כ י ח ו ת ,   א י   ל א   כ ת י ב   ב ה ו   י ד ו ת   ב ה ד י א .",
    "< b > א ו   ד י ל מ א   ו א ת   ח ז א י   ק א מ ר   ל ה . < / b >   כ ל ו מ ר   א ע \" ג   ד א ת   נ מ י   ה ו י   י ד   מ ו כ י ח ,   מ כ ל   מ ק ו ם   ל ג ב י   ק ד ו ש י ן   כ י ו ן   ד ל א   כ ת י ב   ב ה ו   י ד ו ת   ה ר י   ה ו א   כ א י ל ו   א מ ר   ל ה   ו א ת   ח ז א י ,   ו ה כ י   נ מ י   מ פ ר ש י נ ן   כ ל   ה נ ך   ד ב ס מ ו ך .",
    "< b > י ש   י ד   ל פ א ה   א ו   ל א   מ י   א מ ר י נ ן   כ י ו ן   ד א י ת ק ש   ל ק ר ב נ ו ת   כ ו ' . < / b >   ו א \" ת   ו ה א   ר ב   פ פ א   ג ו פ י ה   ב ע י   א ם   י ש   י ד   ל ק ד ו ש י ן ,   ו א ע \" ג   ד ל א   א י ת ק ש   ל נ ד ר י ם   ו ל א   ל ק ר ב נ ו ת .   ו י \" ל   ד א ם   ת מ צ א   ל ו מ ר   ק א מ ר   כ ל ו מ ר   א ם   ת מ צ א   ל ו מ ר   א י ן   י ד   ל ק ד ו ש י ן   מ ש ו ם   ד ל א   כ ת י ב   ב ה ו   י ד ו ת ,   י ש   י ד   ל פ א ה   מ ש ו ם   ד א י ת ק ש   א ו   ד י ל מ א   ל א   א י ת ק ש   א ל א   ל ב ל   ת א ח ר   ו א ע \" ג   ד א י ן   ה י ק ש   ל מ ח צ ה ,   ה א י   ל א ו   ה י ק ש   ג מ ו ר   ה ו א   כ י ו ן   ד ל א   כ ת י ב ה   פ א ה   ב ה ד י א ,   ו א ם   ת מ צ י   ל ו מ ר   י ש   י ד   ל פ א ה   א ע \" ג   ד ל א   א י ת ק ש   ב ה ד י א ,   מ \" מ   כ י ו ן   ד ח מ י ר א   ד צ ד ק ה   ב ע ל   כ ר ח י ה   ה י א   א ב ל   צ ד ק ה   ד מ ד ע ת י ה   ל א ,   א ו   ד י ל מ א   א פ י ל ו   צ ד ק ה   ה ו א י ל   ו א י ת ק ש   ל ק ר ב נ ו ת ,   ו כ ו ל ו   ב י ד י ם   מ ו כ י ח ו ת   ב ע י נ ן   ל ה ו   ו ס ל ק י   ה נ י   כ ל ה ו   ב ת י ק ו . < b r > < b > < / b > ו ה ל כ ך   ג ב י   ק ד ו ש י ן   ו פ א ה   ו צ ד ק ה   ד א י ס ו ר א   ד א ו ר י י ת א   א ז ל י נ ן   ל ח ו מ ר א ,   א ב ל   ל ג ב י   ב י ת   ה כ ס א   ד א י ס ו ר א   ד ר ב נ ן   ל ק ו ל א ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה ז מ נ ה   ד ב י ת   ה כ ס א   מ י ל ת א   ה י א   כ ד ב ע י א   ל ה ו   ב ב ר כ ו ת   ( כ ו ,   ב ) ."
  ]
}