{
  "text": [
    "<b>בעי רב פפא יש יד לקדושין.</b> מסתברא דיהיב לחדא שתי פרוטות ואמר לה הרי את מקודשת לי בכסף זה, ואמר לה לאידך ואת, וכדייקמא לן דאשה נעשית שליח לחברתה לקבל לה קדושיה ואפילו במקום שנעשית לה צרה. וכדדייק רב בפרק האיש מקדש (קידושין נב, א) ממתניתין ממעשה בחמש נשים. ואי יהיב הכא פרוטה אף לשניה בכי הא פשיטא דהוי ידים, דכיון שאמר לה ואת ויהיב לה כסף לא משמע דואת חזאי קאמר, דאם כן למה יהיב לה כסף, אלא משמע ודאי כדאמרן.<br><b></b>והא דבעי רב פפא בקדושין אע\"ג דלנדרים ולנזירות ולחרמים ולשבועות יש להם ידים, משום דבנדרים הוא כתיב ונזירות איתקיש לנדרים [ושבועות נמי איתקש לנדרים לפי הש\"מ] דגבי הדדי כתיבין וחרמין נמי היינו נדרים, אבל קדושין מי ילפינן מהנך או לא איכא למימר דלא ילפינן קדושין מהנך, דמה להנך דחמירי דאפילו בדבורא בעלמא מהני בלא שום מעשה, הלכך אפילו ידים שאין מוכיחות הויין ידים כעיקר, אבל קדושין דקילי דבהדי דבור בעי כסף או נתינת שטר אימא ידים מוכיחות לא הוויין ידים. ואיכא למידק מאי קא מבעיא ליה, ומאי שנא מקט דלכולי עלמא ידים שאין מוכיחות הוויין ידים ואפילו לרבנן לדעת אביי. ותירצו בתוס' דשאני גט דכיון דאיכא נתינת הגט דהוי מעשה לא הוויין ידים אלא עיקר מוכיח, אבל בקדושין דליכא נתינה לגבי אידך אלא באמירה בעלמא ובאמירה בעלמא לא אמרינן ידים מוכיחות, אי לא כתיב בהו ידות בהדיא.",
    "<b>או דילמא ואת חזאי קאמר לה.</b> כלומר אע\"ג דאת נמי הוי יד מוכיח, מכל מקום לגבי קדושין כיון דלא כתיב בהו ידות הרי הוא כאילו אמר לה ואת חזאי, והכי נמי מפרשינן כל הנך דבסמוך.",
    "<b>יש יד לפאה או לא מי אמרינן כיון דאיתקש לקרבנות כו'.</b> וא\"ת והא רב פפא גופיה בעי אם יש יד לקדושין, ואע\"ג דלא איתקש לנדרים ולא לקרבנות. וי\"ל דאם תמצא לומר קאמר כלומר אם תמצא לומר אין יד לקדושין משום דלא כתיב בהו ידות, יש יד לפאה משום דאיתקש או דילמא לא איתקש אלא לבל תאחר ואע\"ג דאין היקש למחצה, האי לאו היקש גמור הוא כיון דלא כתיבה פאה בהדיא, ואם תמצי לומר יש יד לפאה אע\"ג דלא איתקש בהדיא, מ\"מ כיון דחמירא דצדקה בעל כרחיה היא אבל צדקה דמדעתיה לא, או דילמא אפילו צדקה הואיל ואיתקש לקרבנות, וכולו בידים מוכיחות בעינן להו וסלקי הני כלהו בתיקו.<br><b></b>והלכך גבי קדושין ופאה וצדקה דאיסורא דאורייתא אזלינן לחומרא, אבל לגבי בית הכסא דאיסורא דרבנן לקולא, ואפילו תמצא לומר דהזמנה דבית הכסא מילתא היא כדבעיא להו בברכות (כו, ב)."
  ]
}