{
  "text": [
    "<b>תניא מהיום ולאחר מיתה גט ואינו גט דבר חכמים רבי אומר כזה גט.</b> ומפרש בירושלמי דטעמיה דרבי משום דקסבר דמהיום עיקר, לאחר מית הוי תנאה, והכי נמי מוכח בהדיא בגמרין בקדושין פרק האומר (נט, ב) גמרא הרי את מקודשת לי מעכשיו ולאחר שלשים יום ובא אחר וקדשה תוך שלשים יום וכו' דאיתמר עלה התם אמר רב מקודשת ואינה מקודשת לעולם ושמואל אמר מקודשת ואינה מקודשת עד שלשים יום ולאחר שלשים יום פקעי קדושי שני וקא גמרי קדושי ראשון, לרב מספקא ליה אי תנאה הוי אי חזרה הוי ושמואל פשיטא ליה דתנאה הוי, ואוקימנא לה בפלוגתא דהני תנאי דתניא מהיום ולאחר מיתה גט ואינו גט דברי חכמים רבי אומר כזה גט, דאלמא טעמיה דרבי משום דפשיטא ליה דלאו חזרה הוא אלא תנאה, וגרסינן בירושלמי תמן תנינן הכותב נכסיו לבניו צריך שיכתוב מהיום ולאחר מיתה וכו' אמר רב אילא במתנה מכיון שכתב מהיום ברורה היא לאיזה דבר כתב בה לאחר מיתה לשייר לו [בנדפס: פירות בגט אין גטו ברור לאיזה דבר כתב לה לאחר מיתה לשייר לו] גופה, אמר רבי בון בר כהנא קומי רב אילא שייר לו מעשה ידיה אמר ליה לא מצינו אשה נשואה לזה ומעשה ידיה של זה והוה רבי זעירא מקלס ליה וצוח ליה בנייה דאורייתא אף בגט שחרור כן הרי גט שחרוריך מעכשיו לאחר שלשים יום על דעתיה דרבי הרי זה גט על דעתייהו דרבנן אינו גט, אף בהבקר כן שדי מבוקרת מעכשיו ולאחר שלשים יום על דעתיה דרבי מובקרת על דעתין דרבנן אינה מובקרת כלומר דאף בהפקר אי אפשר שיהיה גופו מופקר ופירותיו לבעלים.",
    "<b>אמר רב הונא גיטו כמתנתו מה מתנתו אם עמד חוזר אף גיטו אם עמד חוזר.</b> ופירש רש\"י ז\"ל: גיטו של שכיב מרע כמתנתו ולא מיבעיא דאמר אם מתי דהא לא מאית אלא אפילו יהיב לה סתמא אם עמד חוזר דאומדן דעתא הוא דלא גריש אלא מחמת מיתה, ונראה דמברי רש\"י ז\"ל דכל היכא דאתני אם מתי מדינא אם עומד חוזר לכולי עלמא מחמת תנאו ואפילו בלא אומדנא כרב הונא [בנדפס: דרב הונא] ואיכא דקשיא ליה אם כן היכי מקשינן עליה מזה גיטך אם מתי מחולה זה אם אמרת אם עמד חוזר אומדנא למה לי הרי עמד, ומי איכא דפליג בהא דאי אתני תנאו קיים ואם עמד הרי זה גט בטל וכל שכן כדאתני באם מתי מחולי זה דחולי זה לגרועי הוא דאתא לומר שאפילו מת בפרק זה דוקא אם מת מחולי זה, ובנמקי הרמב\"ן נ\"ר שכך היא הצעה של שמועתינו דרב הונא אזיל בתר אומדנא בגט כדאזלינן אנן במתנה, וכי היכי דבמתנה כל שעמד והלך בשוק בלא משענת חוזר דאומדן דעתה הוא דלא נתן אלא מחמת מיתה וכיון שניצל עד שעמד והלך בלא משענת סבור הוא שניצל ממיתת אותו חולי הכא נמי אמרינן לגבי גט ואמדינן דעתיה בהכי, ומאן דמקשה ליה ממתניתין סבר דלגבי גט אינו חוזר אלא אם כן ניצל לגמרי ושב לבריו כמות שהיה קודם שנפל למשכב והיינו דקתני במתניתין בעמד והלך בשוק וחלה ומת אומדין אותו דכיון שלא נתרפא לגמרי היה מן הדין במתנה אם מתי סתם שיהא הגט גט אף על פי שמת מחמת חולי אחר אבל עכשיו שהתנה בחולי זה אומדין אותו אם מת מחמת אותו חולי שאילו מת מחמת חולי אחר הריזה גטבטל מחמת תנאו, אבל לרב הונא דסבירא ליה דכל שעמד והלך בלא משענת אפילו בלא תנאו גיטו בטל למה לי אומדנא דכיון שעמד חוזר הוא וגיטו בטל, ופריך רב הונא מתניתין בשלא עמד בלא משענת אלא בהלך על משענתו ולפיכך צריך אומדנא, הא עמד בלא משענת אומדנא לא בעי, ורבה ורבא לא סבירא להו הא דרב הונא אפילו באם מתי מחולי זה פליגי עליה דלרב הונא כל שעמד והלך בלא משענת לא בעי אומדנא [בנדפס: דהאומדנא] דהא מדינא בלא תנאי חוזר כמתנה [בנדפס: במתנה ולרבה ורבא עוד הוא צריך אומדנא שמא מחולי זה הוא  מת."
  ]
}