{
  "text": [
    "< b > א ב ל   ס ר ט י א   מ כ א ן   ו ב ק ע ה   מ כ א ן   ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן . < / b >   ת מ י ה   ל י   מ א י   נ פ ק א   ל ה   מ י ה א   ל ר ב ,   ד ה א   א י ה ו   כ ת נ א   ק מ א   ס ב י ר א   ל י ה   ו א פ י ל ו   ב ס ר ט י א   מ כ א ן   ו ס ר ט י א   מ כ א ן   ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן .   ו מ י ה ו   ל מ א י   ד א מ ר י נ ן   מ ש מ י ה   ד ר ב   ד ה ל כ ה   כ ת \" ק   ו א י ן   מ ו ר י ן   כ ן   נ י ח א ,   ד ק מ \" ל   ד ב ס ר ט י א   מ כ א ן   ו ב ק ע ה   מ כ א ן   מ ו ר י ן   ד ד ב ר י   ה כ ל   ה י א .   א ב ל   ל א י ד ך   ק ש י א   ל י ,   ו צ \" ע .",
    "< b > ו מ ס י י ם   ב ה   מ ש מ י ה   ד ר ב   י ה ו ד ה   ו א ם   ה י ה   מ ב ו י   כ ל ה   ל ר ח ב ה   א י נ ו   צ ר י ך   כ ל ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ח ב ה   ז ו   א י ן   ב ה   ד י ו ר י ן   ו ח צ ר   ש א ח ו ר י   ה ב ת י ם   ה י א   ו מ ו ק פ ת   ד '   מ ח י צ ו ת .   ו ע ל   כ ר ח י ן   ב ש נ פ ר צ ה   ר ח ב ה   ל ר ש ו ת   ה ר ב י ם   ק א מ ר ,   ד א י   ב ש ל א   נ פ ר צ ה   ו ל א ש מ ו ע י נ ן   ש א י ן   ה מ ב ו י   צ ר י ך   ת י ק ו ן   מ ח מ ת   ה ר ח ב ה   פ ש י ט א   ( א ל א )   ש ר ח ב ה   א י נ ה   א ו ס ר ת   א ת   ה מ ב ו י   ד ה א   א י ן   ב ה   ד י ו ר י ן   ו כ ל   ש א י ן   ב ה   ד י ו ר י ן   א י נ ה   א ו ס ר ת ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   פ ס י ן   ( ע י ר ו ב י ן   כ ד ,   ב )   ג ב י   ר ח ב ה   ד ה ו ה   ב פ ו ם   נ ה ר א   מ ר ח ב ה   ל מ ת א   ו מ מ ת א   ל ר ח ב ה   פ ל י ג י   ב ה   ר ב   א ח א   ו ר ב י נ א   ח ד   א ס ר   ו ח ד   ש ר י   מ א ן   ד ש ר י   ל י ת   ב ה   ד י ו ר י ן   מ א ן   ד א ס ר   ז מ נ י ן   ד ה ו ו   ב י ה   ד י ו ר י ן .   ו ב כ ל   ה ת ו ר ה   ר ב   א ח א   ו ר ב י נ א   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ( ש י ל ה י   ש ב ת ) ,   ה ל כ ך   ה ר ח ב ה   ה ו י א   ס ת י מ א   מ ע ל י א   ל מ ב ו י   ו כ מ ב ו י   ש ר א ש ו   א ח ד   ר ח ב   ה ו א .   ו ע ו ד   ד ה ש ת א   ג ב י   פ ל ו ג ת א   ד מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   ק א י   ו ס י ו מ א   ד ה ה י א   ה ו א ,   ו ק א ת א   ל א ש מ ו ע י נ ן   ד א ף   ע \" ג   ד נ פ ר צ ה   ר ח ב ה   כ נ ג ד ו   ל א   ח ש ב י נ ן   ל י ה   כ א י ל ו   מ ב ו י   ז ה   נ פ ר ץ   ל ר ש ו ת   ה ר ב י ם ,   א ל א   א י ה ו   ל ר ח ב ה   ה ו א   ד כ ל ה   ו ל מ ק ו ם   ה מ ו ת ר   ל ו   נ פ ר ץ ,   ו ה ל כ ך   א י נ ו   צ ר י ך   ת י ק ו ן   כ ל ל .   ו מ ש \" ה   ק א   ק ש י א   ל י ה   ל א ב י י   ו א מ ר   ד ה א   ד ר ב   י ה ו ד ה   ל א ו   ד ר ב   ה י א   א ל א   ד ש מ ו א ל   ר ב י ה .   ו א ע \" ג   ד ר י ש א   ק א מ ר   מ ש מ י ה   ד ר ב   ע ל   כ ר ח ך   ה א י   ס י ו מ א   ל א ו   ד ר ב ,   ד א י   ד ר ב   ק ש י א   ד ר ב   א ד ר ב   ד א מ ר   ר ב   י ר מ י ה   א מ ר   ר ב   מ ב ו י   ש נ פ ר ץ   ב מ ל ו א ו   ל ח צ ר   ו נ פ ר צ ה   ח צ ר   כ נ ג ד ו   מ ב ו י   א ס ו ר   ו ח צ ר   מ ו ת ר ת ,   ו ק ס \" ד   ה ש ת א   ד ט ע מ א   ד ר ב   ב א י ס ו ר   ה מ ב ו י   ל א ו   מ ש ו ם   ש נ פ ר ץ   ל ח צ ר   ה ו א   ו ש ת ה א   ר ג ל   ה ח צ ר   א ו ס ר ת ו   מ ד נ ק ט   ו נ פ ר צ ה   ה ח צ ר   כ נ ג ד ו ,   ד א י   א י ס ו ר א   מ ש ו ם   ה ח צ ר   ל י מ א   ב ל א   נ פ ר צ ה   ה ח צ ר   כ נ ג ד ו .   ו ט ע מ א   ד א י ן   ה ח צ ר   א ו ס ר ת ו   כ ד א מ ר י נ ן   ב ס מ ו ך   ( ח ,   א )   ד ק ס ב ר   נ ר א ה   מ ב ח ו ץ   ו ש ו ה   מ ב פ נ י ם   נ י ד ו ן   מ ש ו ם   ל ח י   ו ג פ ו פ י   ה ח צ ר   ה ר י   ה ן   כ ג פ ו פ י   ה מ ב ו י ,   א ל א   ט ע מ א   ד מ ב ו י   מ ש ו ם   ד נ פ ר צ ה   ח צ ר   כ נ ג ד ו     ו ה ר י   ז ה   כ א י ל ו   נ מ ש ך   ה מ ב ו י   ו כ ל ה   ל פ ר צ ת   ה ח צ ר   ו ה ר י   ז ה   כ מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם   ו ד ל א   כ ר ב   י ה ו ד ה . < b r > < b > < / b > ו א \" ת   ו מ י   ד ח ק ו   ל א ב י י   ל ו מ ר   כ ן   ל י מ א   ד א י ס ו ר   מ ב ו י   מ ש ו ם   ד נ פ ר ץ   ב מ ל ו א ו   ל ח צ ר ,   ו נ פ ר צ ה   ח צ ר   כ נ ג ד ו   ד ק א מ ר   מ ש ו ם   ש ר י ו ת א   ד ח צ ר   נ ק ט   ל י ה   ו כ ד א מ ר י נ ן   ב מ ס ק נ א .   י \" ל   ד ק ס \" ד   ד א ב י י   ד א י   מ ש ו ם   ה א   פ ש י ט א   ד מ ת נ י ת י ן   ה י א   ( ל ה ל ן   ע י ר ו ב י ן   כ ב ,   ב )   ח צ ר   ש ה ר ב י ם   נ כ נ ס י ן   ב ה   ב ז ו   ו י ו צ א י ן   ב ז ו   ר ש ו ת   ה י ח י ד   ל ש ב ת   ו ר ש ו ת   ה ר ב י ם   ל ט ו מ א ה ,   ד ה א   ל מ ס ק נ א   ( ל ה ל ן   ע י ר ו ב י ן   ח ,   א )   פ ר י ך   ל ה   מ י נ ה   ר ב ה   ב ר   ע ו ל א   ל ר ב   ב י ב י   ב ר   א ב י י   ל א ו   מ ש נ ת י נ ו   ה י א   ז ו ,   א ל א   ל א ו ס ר ה   ל מ ב ו י   ק א מ ר . < b r > < b > < / b > ו ק ש י א   ל י   כ י ו ן   ש א י ן   א י ס ו ר   ה מ ב ו י   מ ש ו ם   ד נ פ ר ץ   ל ח צ ר   ב מ ל ו א ו   א ל א   מ ש ו ם   ד נ פ ר צ ה   ח צ ר   כ נ ג ד ו ,   א \" כ   נ פ ר ץ   ב מ ל ו א ו   ד ק א מ ר   ל מ ה   ל י   ד מ ש מ ע   ד א י   ל א ו   ה כ י   א פ י ל ו   מ ב ו י   ש ר י ,   ו ה א   א י   א פ ש ר   ל ו מ ר   כ ן   ש א י ל ו   ג י פ ו פ י   מ ב ו י   מ צ ל י   ל י ה   ד ל א   ל ד ו נ ן   מ ש ו ם   מ פ ו ל ש   ה ש ת א   נ מ י   נ י מ א   ה כ י ,   ד ה א   ג י פ ו פ י   ה ח צ ר   כ ג י פ ו פ י ו   ש ל   מ ב ו י   ו כ א י ל ו   ל א   נ פ ר ץ   ב מ ל ו א ו   ה ו א   ד ה א   ע ל   כ ר ח ך   ס ב י ר א   ל י ה   ל ר ב   נ ר א ה   מ ב ח ו ץ   ו ש ו ה   מ ב פ נ י ם   נ ד ו ן   מ ש ו ם   ל ח י .   ו י \" ל   ד ק ס \" ד   ה ש ת א   ד נ פ ר ץ   ב מ ל ו א ו   ל א ו   מ ש ו ם   א י ס ו ר   מ ב ו י   נ ק ט   ל י ה   ד ה ו א   ה ד י ן   נ מ י   כ י   ל א   נ פ ר ץ   ב מ ל ו א ו ,   א ל א   ח ד א   ד א י ת   ב ה   ת ר ת י   ק מ \" ל ,   ד ט ע מ א   ד נ פ ר צ ה   ח צ ר   כ נ ג ד ו   ה ו א   ד א ס ו ר   ו מ ש ו ם   מ פ ו ל ש   ה ו א ,   ה א   ל א ו   ה כ י   ש ר י   ו א פ י ל ו   כ י   נ פ ר ץ   ב מ ל ו א ו   ל ח צ ר   ד נ ר א ה   מ ב פ נ י ם   ו ש ו ה   מ ב ח ו ץ   נ ד ו ן   מ ש ו ם   ל ח י .   ו א י   נ מ י   י ש   ל י   ל ו מ ר   ד ד ו ק א   נ ק ט   נ פ ר ץ   מ ב ו י   ב מ ל ו א ו   ה א   ל א ו   ה כ י   מ ב ו י   נ מ י   ש ר י ,   ד כ י ו ן   ד א י ת   ל י ה   ג י פ ו פ י   מ מ ש   ה נ ר א י ן   מ ב פ נ י ם   א י נ ו   נ ר א ה   ל ע ו מ ד י ן   ב י ן   מ ב פ נ י ם   ב י ן   מ ב ח ו ץ   כ כ ל ה   ל פ ר צ ת   ה ח צ ר   ו כ מ פ ו ל ש   ל ר ה \" ר   א ל א   ה ר י   נ ר א ה   ל כ ל   ש ה ו א   פ ת ו ח   ל ח צ ר   ו ה ח צ ר   ה י א   ש נ פ ר צ ה   ל ר ה \" ר ,   ו כ ש ם   ש א י ן   פ ר צ ת   ה ח צ ר   ל מ ב ו י   נ ד ו ן   ל ח צ ר   מ ש ו ם   פ ר צ ה   א ל א   מ ש ו ם   פ ת ח   ל ג ב י   מ ב ו י   נ מ י   פ ת ח   ה ו א   ו ל א   ה ו י   מ פ ו ל ש .   ו א י נ ו   ד ו מ ה   ל נ פ ר ץ   ב מ ל ו א ו ,   ד ה ת ם   א ף   ע \" ג   ד ק ו ש ט א   ד מ ל ת א   א י נ ו   כ נ פ ר ץ   ג מ ו ר   ד ג י פ ו פ י   ח צ ר   נ ד ו נ י ן   ל י ה   מ ש ו ם   ל ח י   ו ל א ו   פ י ל ו ש   ג מ ו ר   ה ו א   ש ה ר י   ה ח צ ר   ש נ פ ר ץ   ל ת ו כ ה   מ ו ת ר   ל ט ל ט ל   ב כ ו ל ה ,   א פ \" ה   כ י ו ן   ד ל ע ו מ ד י ן   ב פ נ י ם   נ ר א ה   כ מ פ ו ל ש   ל ר ה \" ר   ו כ א י ל ו   כ ל ה   ל פ ר צ ת   ה ח צ ר   א נ ו   מ ח מ י ר י ן   ע ל י ו   ל ד ו ן   א ו ת ו   מ ש ו ם   מ פ ו ל ש .   ו ת ד ע   ל ך   ד ה א   ל מ ס ק נ א   מ פ ל ג י נ ן   ב י ן   ש נ פ ר ץ   ל א מ צ ע   ר ח ב ה   ל נ פ ר ץ   ב צ ד י   ר ח ב ה ,   ו א ע \" ג   ד ב י ן   כ ך   ו ב י ן   כ ך   ל ג ב י   ח צ ר   נ י ת ר   ב א ו ת ו   ג י פ ו ף   ל ב ד ו   ש נ ר א ה   ל ו   מ ב ח ו ץ   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ט ,   א )   ו נ י מ א   ל ב ו ד   מ ר ו ח   א ח ת   ו ת ש ת ר י ,   א ל א   ד כ י   כ ל ה   ב א מ צ ע   ה ר ח ב ה   א י נ ו   נ ר א ה   כ נ מ ש ך   ו כ ל ה   ל פ ר צ ה   ו א ף   ע \" ג   ( כ ) ש נ פ ר ץ   ב מ ל ו א ו   ו כ ש נ פ ר ץ                     ב צ ד י   ר ח ב ה   נ ר א ה   כ נ מ ש ך   ו כ ל ה   ל פ ר צ ה ,   ו ה כ א   נ מ י   ד כ ו ת ה   ו כ ל   ש כ ן   כ י ו ן   ש א י נ ו   נ פ ר ץ   ב מ ל ו א ו   ו נ ר א ה   ל כ ל   ש א י נ ו   נ מ ש ך   ע ד   ה פ ר צ ה   א ל א   כ ל ה   ל ח צ ר ,   כ נ \" ל ."
  ]
}