{
  "text": [
    "< b > ו ב ד י ן   ה ו א   ד ז י ז   נ מ י   ל א   ל י ב ע י   א ל א   כ י   ה י כ י   ד ל ה ו י   ל י ה   ה י כ ר א . < / b >   ת מ י ה א   ל י   כ י ו ן   ד א י ת   ל י ה   ל ר ב   ה ו נ א   ד מ א ר ע א   מ ש ח י נ ן   מ י   ד ח ק ו   ל ה צ ר י ך   א פ י ל ו   ז י ז ,   ד ה א   מ ק ו ם   פ ט ו ר   ה ו א   ו מ ק ו ם   פ ט ו ר   א י נ ו   צ ר י ך   ד ב ר   א ח ר   ל ה ת י ר ו   א ל א   מ ש ת מ ש   ל כ ת ח י ל ה   ע ם   ר ה \" י   ו ע ם   ר ה \" ר .   ו מ ס ת ב ר א   ד מ ת נ י ת י ן   ק ש י ת י ה ,   ד ק ת נ י   ה ז ו ר ק   מ ן   ה י ם   ל ס פ י נ ה   ו מ ן   ה ס פ י נ ה   ל י ם   פ ט ו ר ,   כ ל ו מ ר :   א ב ל   א ס ו ר .   ו פ י ר ש   ה ו א   ( ז \" ל )   ד ל א ו   מ ש ו ם   ז ו ר ק   מ כ ר מ ל י ת   ל ס פ י נ ה   א ל א   מ ש ו ם   ד ל א   ל י ת י   ל מ י ח ל ף   ב כ ר מ ל י ת   ב ע ל מ א ,   ו ה ל כ ך   ה י כ ר א   ב ע י   ו ב ה י כ ר א   ס ג י   ל י ה .   ו א ם   ת א מ ר   א ם   כ ן   ל כ ו ל י   ע ל מ א   ל י ש ת ר י   ו א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד מ מ י א   מ ש ח י נ ן ,   ד ה א   מ כ נ י ס   מ כ ר מ ל י ת   ל מ ק ו ם   פ ט ו ר   ו מ מ ק ו ם   פ ט ו ר   ל ס פ י נ ה .   י ש   ל ו מ ר   ד ס ב י ר א   ל י ה   ל ר ב   ח ס ד א   ו ל ר ב ה   ב ר   ר ב   ה ו נ א   כ מ א ן   ד א מ ר   ב ע י ר ו ב י ן   ( פ ז ,   ב )   ד א פ י ל ו   ב ר ש ו י ו ת   ד ר ב נ ן   א מ ר י נ ן   ו ב ל ב ד   ש ל א   י ח ל י פ ו ,   ו ל ה ד י ן   ס ב ר א   א י ן   ח י ל ו ק   ב י ן   ש י ה א   ה ז י ז   ל מ ט ה   מ ע ש ר ה   ב י ן   ש י ה א   ל מ ע ל ה   מ ע ש ר ה   ש ה ו א   מ ק ו ם   פ ט ו ר   ל כ ו ל י   ע ל מ א ,   א פ י ל ו   ה כ י   א ס ו ר   כ ד א מ ר ן   ד א פ י ל ו   ב ר ש ו י ו ת   ד ר ב נ ן   א מ ר י נ ן   ו ב ל ב ד   ש ל א   י ח ל י פ ו .",
    "< b > ע ו ש ה   מ ק ו ם   א ר ב ע   ו מ מ ל א . < / b >   ו א י כ א   ל מ י ד ק   ה א י   מ ק ו ם   א ר ב ע   ה י כ י   ד מ י ,   א י   ל מ ע ל ה   מ ע ש ר ה   ה י י נ ו   ר ש ו ת   ה י ח י ד ,   ו א י   ל מ ט ה   מ ע ש ר ה   ה י י נ ו   כ ר מ ל י ת ,   ו ל ע ו ל ם   מ ט ל ט ל   ה ו א   מ כ ר מ ל י ת   ל ר ש ו ת   ה י ח י ד .   פ י ר ש   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ב ש ם   ה ג א ו נ י ם   ז \" ל :   ש א ו ת ו   מ ק ו ם   כ ג ו ן   ת י ב ה   פ ח ו ת ה   א ו   ס ל   פ ח ו ת ה ,   ו נ מ צ א   ס י ו ע   ב ת ל מ ו ד   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה )   ד ג ר ס י נ ן   ה ת ם :   א מ ר   ר ב   ה מ נ ו נ א   נ ס ר   ש ה ו א   נ ת ו ן   ל ס פ י נ ה   ו א י ן   ב ו   ר ו ח ב   א ר ב ע ,   מ ו ת ר   ל י ש ב   ב ו   ו ל ע ש ו ת   צ ר כ י ו   ב ש ב ת ,   א מ ר   ר '   מ ו נ א   א י ל ו   א מ ר   ת י ב ה   פ ח ו ת ה   י א ו ת ,   א מ ר   ר '   ב ו ן   מ א ן   ד ב ע י   ל מ ע ב ד   ת ק נ ה   ל א י ל פ א   מ ו צ י א   נ ס ר   ח ו ץ   ל ש ל ש ה   ש א י ן   ב ו   ר ו ח ב   א ר ב ע   ו א ת   ר ו א ה   א ת   ה מ ח י צ ו ת   כ א י ל ו   ע ו ל ו ת   ד א מ ר   ר '   י ע ק ב   ב ר   א ח א   ב ש ם   ר ב   ה מ נ ו נ א   כ ל   ש ל ש ה   ו ש ל ש ה   ש ה ן   ס מ ו כ י ן   ל מ ח י צ ה   כ מ ח י צ ה   ה ן ,   ר '   י צ ח ק   ב ר '   א ל ע ז ר   מ פ ק ד   ל י ה   ל ר '   י ה ו ש ע   ב ר   ש מ י י   ד ה ו ה   פ ר י ש ,   מ ע ב ד א   ל י ה   ס ל   פ ח ו ת   ו כ ו ' .   ע \" כ   ב י ר ו ש ל מ י .   ד א ל מ א   מ ש מ ע   ש ה ו א   צ ר י ך   ל פ ח ו ת   א ו ת ו   ו ל ע ש ו ת   א ו ת ו   כ מ י ן   ת י ב ה   פ ח ו ת ה   א ו   ס ל   פ ח ו ת ה .",
    "< b > ו א ת י א   כ א ו ת ה   ד ת נ י א   ב ע י ר ו ב י ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ש ם )   ר ב י   ח נ נ י א   ב ן   ע ק ב י א   א מ ר   ג ז ו ז ט ר א   ש י ש   ב ה   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת ,   ח ו ק ק   ב ה   א ר ב ע ה   ע ל   א ר ב ע ה   ו מ מ ל א ,   כ ל ו מ ר   ד א מ ר י נ ן   כ ו ף   ו ג ו ד ,   ו א ע \" ג   ד ת נ א   ד מ ת נ י ת י ן   ד ה ת ם   ל י ת   ל י ה   כ ו ף   ו ג ו ד   ו ל א   ש ר ו   ע ד   ד א י כ א   מ ח י צ ה   מ מ ש   ( ע ל )   [ ש ל ]   ע ש ר ה   ט פ ח י ם ,   ו כ ד ת נ ן   ה ת ם   ( ש ם )   ג ז ו ז ט ר א   ש ה י א   ל מ ע ל ה   מ ן   ה מ י ם   א י ן   מ מ ל א י ן   מ מ נ ה   א ל א   א ם   כ ן   ע ש ה   ל ה   מ ח י צ ה   ג ב ו ה ה   ע ש ר ה   ט פ ח י ם   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה ,   ו ק י י מ א   ל ן   כ ת נ א   ד מ ת נ י ת י ן .   ש א נ י   ה ת ם   ד ה ו א   ב ח צ ר   ו י כ ו ל   ל ע ש ו ת   מ ח י צ ה   מ מ ש   ל א   ה ת י ר ו   ל ו   א ל א   ב מ ח י צ ה   ג מ ו ר ה   ש ל   ע ש ר ה ,   א ב ל   ב ס פ י נ ה   א י כ א   ל מ י מ ר   מ ו ד ו   ל י ה   ל ר ב י   ח נ י נ א   ב ן   ע ק י ב א ,   ו ע ו ד   ק ו ל א                         < / b > א ח ר ת   ה ת י ר ו   ב ס פ י נ ה   ש ל א   ה צ ר י כ ו   ד ף   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת   ו ל ח ק ו ק   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה ,   א ל א   א פ י ל ו   א ר ב ע   ע ל   א ר ב ע   ו ב ח ו ק ק   ב ה   מ ש ה ו   ס ג י   ל י ה   ו ד ו ל ה   ד ר ך   ה ח ק ק .   א ב ל   ר \" ת   ז \" ל   פ י ר ש   ד ע ו ש ה   מ ק ו ם   א ר ב ע   ד ק א מ ר   ה כ א ,   ה י י נ ו   מ ק ו ם   ח ק ק   ש ל   א ר ב ע   ק א מ ר ,   ו ל ע ו ל ם   ב ד ף   ש ל   א ר ב ע   א מ ו ת   כ ד י   ש י ה א   ע ש ר ה   ט פ ח י ם   ל כ ל   ר ו ח   מ ש פ ת   ה ח ק ק   ו ע ד   ש פ ת   ה ד ף   ש נ ו כ ל   ל ו מ ר   ב ו   כ ו ף   כ א ו ת ה   מ מ ש   ש ל   ר ב י   ח נ י נ א   ב ן   ע ק י ב א .   ו א י ן   [ ה ל ש ו ן ]   ש ב כ א ן   נ ר א ה   כ ן .",
    "< b > ג מ י ר י   ד א י ן   ס פ י נ ה   מ ה ל כ ת   ב פ ח ו ת   מ ע ש ר ה   ט פ ח י ם . < / b >   כ ל ו מ ר :   ש י ה א   ל מ ט ה   מ מ ק ו ם   ש ק י ע ת ה   ע ש ר ה   ט פ ח י ם ,   ד א י   מ ש פ ת   ה מ י ם   א כ ת י   ה י א ך   י ד ל ה   ו י ש ק י ע   ד ל י   ב מ י ם ,   נ מ צ א   ד ו ל ה   מ כ ר מ ל י ת   מ מ ש ,   ד מ א ר ע א   ו ע ד   מ ק ו ם   ד ל י   ל י כ א   ע ש ר ה .",
    "ה א   ד < b > א מ ר   ר ב   ה ו נ א   כ ר מ ל י ת   מ א ר ע א   מ ש ח י נ ן . < / b >   ל א   פ ל י ג א   א ד א ב י י   ד א מ ר   ל ע י ל   ( ב ע \" א )   מ י א   ל א   מ ב ט ל י   מ ח י צ ת ה ,   ד ה ת ם   ה ו א   ב ר ה \" י   ש ע ו ל ה   ע ד   ל ר ק י ע   ו כ י ו ן   ד מ י א   ל א   מ ב ט ל י   מ ח י צ ת ה   נ מ צ א   ז ה   מ ש ת מ ש   ב ר ה \" י ,   א ב ל   ב כ ר מ ל י ת   ש א ו י ר ו   ה ו א   מ ק ו ם   פ ט ו ר   כ י   ש ק י ל   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   א י   מ א ר ע א   מ ש ח י נ ן   ע ל   כ ר ח י '   פ ט ו ר ,   ו ל א   מ ש ו ם   ד מ י א   מ ב ט ל י   מ ח י צ ת א ,   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד מ י א   נ מ י   ר ש ו ת   ה ן   ל ע צ מ ן   כ ל   ש ה ן   ב כ ר מ ל י ת   א ב ל   ב ר ש ו ת   ה י ח י ד   ל א .",
    "< b > ד ל מ א   מ ו ר ש א   א י ת   ל י ה . < / b >   פ י ר ש   ר \" ח   ז \" ל :   ס מ ו ך   ל ס פ י נ ה   ב מ ק ו ם   ש ה ו א   ד ו ל ה ."
  ]
}