{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "24A",
    "perek_title": "כל הגט",
    "perek_number": 3
  },
  "english": [
    "<b>And from the place that you came,</b> i.e., from this inference itself, one establishes: <b>Just as there,</b> those who bring the bill of divorce <b>must say: It was written in our presence and it was signed in our presence, so too, she</b> herself <b>must say: It was written in my presence and it was signed in my presence.</b> This <i>baraita</i> must be referring to a case in which the wife brought the bill of divorce from outside of Eretz Yisrael, as it is only then that she must state that it was written and signed in her presence. Therefore, the <i>baraita</i> supports the opinion of Abaye.",
    "<b>Rav Ashi said: The mishna is also precisely</b> formulated in a way that supports Abaye’s opinion, <b>as it teaches: The woman herself may bring her</b> own <b>bill of divorce, provided that she is required</b> by the court <b>to say:</b> It was written in my presence and it was signed in my presence. <b>Learn from</b> the mishna that it is referring to a case outside of Eretz Yisrael, as Abaye explained.",
    "The Gemara asks: <b>But</b> according to <b>Rav Yosef,</b> is it possible to say that <b>the first clause</b> of the mishna (23a): Anyone is fit to serve as an agent to bring a bill of divorce, <b>and the last clause</b> of the mishna (23b): The woman herself may bring her own bill of divorce, discuss a case that takes place <b>in</b> a location <b>outside of Eretz</b> Yisrael, and <b>the middle clause:</b> Even the women who are not deemed credible, discusses a case that takes place <b>in Eretz</b> Yisrael? The Gemara answers: <b>Yes, the first clause and the last clause</b> discuss a case that takes place <b>in</b> a location <b>outside of Eretz</b> Yisrael, but <b>the middle clause</b> discusses a case that takes place <b>in Eretz</b> Yisrael.",
    "The Gemara explains: <b>From where</b> does Rav Yosef infer this? <b>From</b> the fact <b>that it teaches</b> in the mishna: <b>What is</b> the difference <b>between a bill of divorce and death,</b> that certain women are deemed credible to testify about one but not the other? With regard to a bill of divorce, it is so <b>that the writing proves</b> that the husband is divorcing his wife. The mishna does not teach <b>that the writing and statement prove</b> this. Consequently, the statement of: It was written in my presence, is not needed. This indicates that the mishna is discussing a case that takes place in Eretz Yisrael.",
    "§ The mishna teaches that <b>the woman herself may bring</b> her own bill of divorce and state that it was written and signed in her presence. The Gemara asks: Why does she need to bring it and testify that it was written and signed in her presence? With regard to this <b>woman, once her bill of divorce reaches her hand, she is divorced. Rav Huna says:</b> This mishna is referring <b>to one who says</b> to his wife: <b>You will be divorced through it only in the presence of such and such court,</b> and the divorce does not take effect when she receives the bill of divorce. The Gemara asks: <b>Ultimately, once she arrives there,</b> to that court, <b>she is</b> immediately <b>divorced through it,</b> as she has fulfilled the condition set forth by her husband. Why, then, is it necessary for her to bring the bill of divorce and to testify?",
    "<b>Rather, Rav Huna bar Manoaḥ said in the name of Rav Aḥa, son of Rav Ika:</b> This mishna is referring to a case <b>where he said to her: When you arrive there, place</b> the bill of divorce <b>on the ground and take it.</b> Consequently, the divorce does not take effect immediately upon her arrival.",
    "The Gemara challenges: <b>If that is so, isn’t it</b> like the case where he said to his wife: <b>Take your bill of divorce from off the ground, and Rava says:</b> If a husband says to his wife: <b>Take your bill of divorce from off the ground,</b> then it is as though <b>he said nothing.</b> He is not considered to have given her a bill of divorce; rather, she has taken it on her own.",
    "<b>Rather,</b> the mishna should be explained as follows: This is referring to a case <b>where he said to</b> his wife: <b>Be</b> my <b>agent for delivery</b> of the bill of divorce <b>until you arrive there. And when you arrive there, be</b> your own <b>agent for receipt, and receive your bill of divorce</b> as an agent.",
    "The Gemara challenges: <b>But the agency has not returned to the husband.</b> In other words, the first agency, where she acted as the agent for delivery, has not ended, because an agent must have the ability to complete his involvement in the act, return to the person who appointed him, and inform him that the agency has been carried out. In this case, once she arrives at the court, her agency ends when she assumes the role of the recipient of the bill of divorce, and her involvement does not end. Therefore, the appointment of the agent itself is deficient, and the divorce should not take effect. Rather, the mishna should be explained that he <b>said to her: Be an agent for delivery until you arrive there, and when you arrive there, appoint an agent for receipt</b> on your behalf and give him the bill of divorce.",
    "The Gemara asks: <b>This works out well according to the one who said: A woman can appoint an agent to receive her bill of divorce from the hand of the agent of her husband,</b> and it is not required that she receive the bill of divorce herself. <b>However, according to the one who says: A woman cannot appoint an agent to receive her bill of divorce from the hand of the agent of her husband, what can be said?</b>",
    "The Gemara answers: <b>What is the reason</b> of the one who said that the woman cannot appoint an agent to receive her bill of divorce from the agent of her husband? <b>Because there is degradation of the husband</b> in doing this, as he wishes to give the bill of divorce directly to the woman and not to an agent. <b>And here the husband is not particular</b> about the matter, as he instructed her to do so.",
    "The Gemara clarifies: <b>This works out well according to the one who said:</b> The reason for this <i>halakha</i> is <b>due to</b> the concern about the <b>degradation of the husband. But according to the one who says</b> that this <i>halakha</i> is a decree <b>due to</b> the case of <b>her courtyard that comes afterward, what can be said?</b> Some say that the reason for the <i>halakha</i> that the woman cannot appoint an agent to receive the bill of divorce from the agent of her husband is that there was a concern that if she were able to do so, then the courts may eventually allow her to be divorced by purchasing a courtyard into which her husband had placed the bill of divorce. In the latter case, the divorce does not take effect. The courtyard needs to be an extension of the hand of the woman, into which the husband places the bill of divorce, but it does not act as her agent. In any event, according to this opinion, the fact that the husband is not particular does not prevent this <i>halakha</i> from applying, as it does not depend on him.",
    "The Gemara answers: According to this opinion, the mishna should be explained as discussing a case <b>when he said to her: Be an agent for delivery</b> of this bill of divorce <b>until you arrive there, and when you arrive there, appoint</b> another <b>agent for delivery, and receive your bill of divorce from him.</b>",
    "<b>And if you wish, say</b> that <b>he said to her: Be an agent for delivery until you arrive there, and when you arrive there, say before the court: It was written in my presence and it was signed in my presence, and you should</b> then <b>appoint the court as an agent, and they will give</b> the bill of divorce <b>to you.</b>",
    "",
    "<strong>MISHNA:</strong> <b>Any bill of divorce that was not written for the sake of</b> a specific <b>woman</b> is <b>invalid. How so?</b> In a case of a man who <b>was passing through the marketplace and heard the sound of scribes</b> who write bills of divorce <b>dictating</b> the text to their students: The <b>man so-and-so divorces so-and-so from the place</b> of <b>such and such; and</b> the man <b>said: This is my name and that is the name of my wife,</b> and he wishes to use this bill for his divorce, this bill is <b>unfit</b> for him <b>to divorce</b> his wife <b>with it,</b> as it was not written for the sake of any woman.",
    "<b>Moreover,</b> if one <b>wrote</b> a bill of divorce with which <b>to divorce his wife but</b> later <b>reconsidered,</b> and <b>a resident of his town found him and said to him: My name is</b> the same <b>as your name, and my wife’s name is</b> the same <b>as your wife’s name,</b> and we reside in the same town; give me the bill of divorce and I will use it; the bill of divorce is <b>unfit</b> for the second man <b>to divorce</b> his wife <b>with it.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמִמָּקוֹם שֶׁבָּאתָ, מָה לְהַלָּן צְרִיכוֹת שֶׁיֹּאמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּפָנֵינוּ נִכְתַּב וּבְפָנֵינוּ נֶחְתַּם״, אַף הִיא צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתֹּאמַר: ״בְּפָנַי נִכְתַּב וּבְפָנַי נֶחְתַּם״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: מַתְנִיתִין נָמֵי דַּיְקָא, דְּקָתָנֵי: הָאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ מְבִיאָה גִּיטָּהּ, וּבִלְבַד שֶׁתְּהֵא צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר כּוּ׳; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַב יוֹסֵף, רֵישָׁא וְסֵיפָא בְּחוּצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאָרֶץ, מְצִיעֲתָא בָּאָרֶץ?! אִין; רֵישָׁא וְסֵיפָא בְּחוּצָה לָאָרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצִיעֲתָא בָּאָרֶץ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִמַּאי? מִדְּקָתָנֵי: מָה בֵּין גֵּט לְמִיתָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכְּתָב מוֹכִיחַ; וְלָא קָתָנֵי: שֶׁהַכְּתָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפֶה מוֹכִיחַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָאִשָּׁה עַצְמָהּ מְבִיאָה וְכוּ׳: אִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכִּי מָטֵי גִּיטָּהּ לְיָדָהּ אִיגָּרַשָׁה לַהּ! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: בְּאוֹמֵר ״לֹא תִּתְגָּרְשִׁי בּוֹ אֶלָּא בִּפְנֵי בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין פְּלוֹנִי״. סוֹף סוֹף, כִּי מָטְיָא הָתָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיגָּרַשָׁה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב הוּנָא בַּר מָנוֹחַ מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: דְּאָמַר לַהּ: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָטֵית הָתָם, אַתְנְחֵיהּ אַאַרְעָא וְשִׁקְלֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, הֲוָה לֵיהּ: ״טְלִי גִּיטִּיךְ מֵעַל גַּבֵּי קַרְקַע״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רָבָא: ״טְלִי גִּיטִּיךְ מֵעַל גַּבֵּי קַרְקַע״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אָמַר כְּלוּם! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא דְּאָמַר לַהּ: הֱוַי שָׁלִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹלָכָה עַד דְּמָטְיַת הָתָם, וְכִי מָטְיַת הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱוַי שָׁלִיחַ לְִקַבָּלָה, וְקַבִּלִי אַתְּ גִּיטִּיךְ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָזְרָה שְׁלִיחוּת אֵצֶל הַבַּעַל! דְּאָמַר לַהּ: הֱוַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלִיחַ לְהוֹלָכָה עַד דְּמָטְיַת הָתָם, וְכִי מָטְיַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם שַׁוַּי שָׁלִיחַ לְִקַבָּלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר: אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשָׂה שָׁלִיחַ לְקַבֵּל גִּיטָּהּ מִיָּד שְׁלִיחַ בַּעְלָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמַאן דְּאָמַר: אֵין הָאִשָּׁה עוֹשָׂה שָׁלִיחַ לְקַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיטָּהּ מִיָּד שְׁלִיחַ בַּעֲלָהּ, מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>טַעְמָא מַאי – מִשּׁוּם דְּאִיכָּא בִּזָּיוֹן דְּבַעַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא בַּעַל לָא קָפֵיד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזָּיוֹן דְּבַעַל; אֶלָּא לְמַאן דְּאָמַר: מִשּׁוּם חֲצֵרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאָה לְאַחַר מִיכָּן, מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּאָמַר לַהּ: הֱוַי שָׁלִיחַ לְהוֹלָכָה עַד דְּמָטְיַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, וְכִי מָטְיַת הָתָם שַׁוַּי שָׁלִיחַ לְהוֹלָכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַבִּלִי אַתְּ גִּיטִּיךְ מִינֵּיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לַהּ: הֱוַי שָׁלִיחַ לְהוֹלָכָה עַד דְּמָטְיַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, וְכִי מָטְיַת הָתָם אֵימַר קַמֵּי בֵּי דִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּפָנַי נִכְתַּב וּבְפָנַי נֶחְתַּם״, וּמְשַׁוֵּי בֵּי דִּינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלִיחַ, וְלִיתְּבוּהּ נִיהֲלִיךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הַמֵּבִיא גֵּט</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>כׇּל גֵּט</strong></big> שֶׁנִּכְתַּב שֶׁלֹּא לְשׁוּם אִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל. כֵּיצַד, הָיָה עוֹבֵר בַּשּׁוּק וְשָׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹל סוֹפְרִים מַקְרִין: ״אִישׁ פְּלוֹנִי מְגָרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת פְּלוֹנִית מִמָּקוֹם פְּלוֹנִי״, וְאָמַר: זֶה שְׁמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזֶה שֵׁם אִשְׁתִּי; פָּסוּל לְגָרֵשׁ בּוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יָתֵר מִיכֵּן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתַב לְגָרֵשׁ אֶת אִשְׁתּוֹ וְנִמְלַךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצָאוֹ בֶּן עִירוֹ וְאָמַר לוֹ: שְׁמִי כְּשִׁמְךָ וְשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתִּי כְּשֵׁם אִשְׁתְּךָ; פָּסוּל לְגָרֵשׁ בּוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וממקום</b> <b>שבאת.</b> כלומר הואיל ומינייהו גמרינן נגמור נמי להא דמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הן צריכות לומר כו' ומדקתני בברייתא מה להלן צריכות שיאמרו כו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה בחוצה לארץ עסקינן כאביי: <b>ורב</b> <b>יוסף.</b> מאי דעתיה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא</b> <b>וסיפא</b> <b>בחוצה</b> <b>לארץ.</b> הכל כשרין להביא את הגט אוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוצה לארץ מדקתני סומא וסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה עצמה כו' בחוצה לארץ דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלבד שתהא צריכה לומר: <b>ומציעתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף הנשים כו' מוקי רב יוסף בארץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתב</b> <b>ופה.</b> צריכה לומר בפני נכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאביי לא איצטריך למיתני כתב ופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי משמע מה בין פה דגט לפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיתה אלא שהכתב מוכיח עמו: <b>מכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטא</b> <b>גט</b> <b>לידה.</b> במקום שקבלתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדינת הים: <b>איגרשה</b> <b>לה.</b> ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא למיקליה לגט מגורשת היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינה צריכה להביאו בפנינו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראיה בעלמא ולמה לה לומר בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב הא לאו שליח היא: <b>סוף</b> <b>סוף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>מטיא</b> <b>להתם</b> <b>איגרשה</b> <b>לה.</b> ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבלה ראשונה דתנאה בעלמא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא תתגרש עד אותו מקום והרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקיים התנאי ולאו שליח היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתנחיה</b> <b>אארעא.</b> דהויא שליח להולכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד התם ובמאי דשקלא ליה תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מארעא הוא דמגרשה: <b>הא</b> <b>דרבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (גיטין עח.): <b>לא</b> <b>אמר</b> <b>כלום.</b> דבעינן ונתן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>מטית</b> <b>התם</b> <b>הוי.</b> את גופיך שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידך לקבלה וקבלי מידך: <b>והא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חזרה</b> <b>שליחות</b> <b>אצל</b> <b>הבעל.</b> שליח לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרי אלא המשתלח מזה לזה שראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור אצל שולחו ולומר. עשיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחותך לחברך וזו אינה ראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור שהרי לא נשתלחה אלא לעצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ נעשית היא בעל המעשה ובטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השליחות קודם שתחזור: <b>שוי.</b> אינש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא שליח לקבלה דהשתא לא פסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחותה מינה וראויה לחזור: <b>הניחא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למ\"ד</b> <b>כו'.</b> לקמן בפרק התקבל (גיטין סג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמייהו מפרשי הכא בסמוך: <b>טעמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> תירוצא הוא טעמא מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי' אין אשה עושה שליח לקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטה מיד שליח בעלה: <b>משום</b> <b>בזיון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבעל.</b> דסבור מבזה אותי שאין היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה מקבלתו הלכך לא ניחא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא שלוחו מוסר לשלוחה ואי מסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי גיטא דלאו להכי שדרוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי דבשלמא מיד הבעל עצמו כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיהו גופיה מסר לשליח אשתו הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא חזינן דלא קפיד אבל כל כמה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזינן אמרי' קפיד: <b>הכא</b> <b>בעל</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קפיד.</b> שהרי כן צוה לה: <b>ומשום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חצרה</b> <b>הבאה</b> <b>לאחר</b> <b>מכאן.</b> דדמיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להדדי שכשזרק גט לחצר חבירו ואחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך קנתה היא החצר הרי הוא עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את החצר שליח להוליך והיא כשקנאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאתו שליח לקבלה ואתי לאכשורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מההיא טעמא ושלא כדין הוא דחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו משום שליחות אתרבי אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידה וההיא שעתא דנתינה לאו ידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>שוי</b> <b>שליח.</b> אחרינא להולכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שתהא שליחותה חוזרת אצל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבעל ולאחר זמן קבלי גיטיך מיניה ושליח שעשה שליח אמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכל הגט (לקמן גיטין דף כט:) שהשליח הראשון עושה את השני"
    },
    {
      "width": "450px",
      "right": "160px",
      "left": "",
      "text": "בבית דין ואומר לפניהם בפני נכתב ובפני נחתם:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>כל</b> <b>הגט:</b> <b>קול</b> <b>סופרים.</b> כותבי גיטין: <b>יתר</b> <b>מיכן.</b> בגמרא מפרש מאי יתרא דכולהו: <b>ונמלך.</b> חזר בו מלגרש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא</b></big> <b>לא</b> <b>חזרה</b> <b>שליחות</b> <b>כו'.</b> שליח לא מיקרי אלא המשתלח מזה"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "לזה שראוי לחזור לשולחו לומר עשיתי שליחותך קודם שיעשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שליח לאחרים ובקונטרס לא פירש כן: <big><b>חצרה</b></big> <b>הבאה</b> <b>לאחר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מכאן.</b> פירש בקונט' שנתן הגט בחצר חברו ואין נראה דחצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חברו לא דמי לשליח להולכה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ר\"י שנתנו הבעל בחצר של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו ומכרו לאחרים והאשה קנאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאותו אחר וא\"ת למה לי למינקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חצרה הבאה לאחר מכאן הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר משום שליחות עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבעל עשה שליח להולכה והאשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעשה אותו שליח עצמו שליח לקבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי האי גוונא לא מהני משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזרה שליחות אצל הבעל ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאותו טעם שלא חזרה שליחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצל הבעל אינו ברור כל כך דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמספקא ליה לקמן בפרק התקבל (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף סג:) וצ\"ע דאמאי לא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא כגון דשוייה איהי שליח מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר שוי איהו שליח דליכא למיגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חצרה הבאה לאחר מיכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בפרק התקבל (שם):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכי</b></big> <b>מטית</b> <b>התם</b> <b>שוי</b> <b>שליח</b> <b>להולכה.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת שליח שלא ניתן לגירושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ולא מצי משוי שליח כדאמר בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הגט (לקמן גיטין דף כט:) גבי ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשדר גיטא לדביתהו ואמר ליה יהביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאבא בר מניומי אתא ולא אשכחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתיב רבי יצחק ור' חנינא ור' אבהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו ליה מסור מילך קמן אמר להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב ספרא והא שליח שלא ניתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגירושין הוא וי\"ל דהתם פריך שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון שלא ניתן לגירושין אין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות אלא כמו שאמר לו הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתנו לאבא בר מניומי אבל הכא הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעל צוה לה לעשות שליח להולכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימר</b></big> <b>קמי</b> <b>בי</b> <b>דינא</b> <b>בפני</b> <b>נכתב.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "קצת תימה מה לי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה לי בית דין ואמאי קאמר ואב\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא לשון זה חלוק מלשון ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלישנא קמא אינה אומרת בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכתב אלא בשעה שתקבלנו אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבפ' כל הגט (לקמן גיטין דף כט.) ובכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתא משמע שצריך לומר בשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהגט יוצא מיד השליח שמא הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכולה לומר בשעת גירושין עדיף טפי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>כל</b> <b>הגט.</b> <b>ושמע</b> <b>קול</b> <b>סופרים</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>מקרין</b> <b>כו'.</b> בסופרים העשויים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתלמד עסקינן כדאמרינן בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' למ\"ד בפרק קמא דעירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יג.) דמגילת סוטה מוחקין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן התורה אע\"ג דבעינן לשמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותורה להתלמד עבידא כדאמר התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין גט מודה כדפרשינן בפ' שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל גיטין דף כ.) וספר תורה נמי פסלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' שני: <big><b>יתר</b></big> <b>מיכן</b> <b>כתב</b> <b>לגרש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>אשתו</b> <b>כו'.</b> בגמ' מפרש לא זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכתב שלא לשם גירושין אלא אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שנכתב לשם גירושין להכי תנא יתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיכן וא\"ת והיכי שייך למיתני הכא יתר מיכן כיון דמהאי נמי לא הוה שמעינן"
    }
  ]
}