{
  "text": [
    "<b> אשה מכי מטי גיטא לידה איגרשא לה.</b> כתב הרמב\"ם ז\"ל (הל' גירושין פ\"ז, הכ\"ד) שהאשה שהגט יוצא מתחת ידה אין חוששין ומחזיקים אותה במגורשת ואף על פי שאין הגט מקויים. ונראה שדקדק זה מכאן שאמרו מכי מטי גיטא לידה איגרשא לה ואינה צריכה למימר בפני נכתב ובפני נחתם שתקנו במקום קיום. וזה תימה שהרי שנינו בכתובות (כב, א) האשה שאמרה אשת איש הייתי וגרושה אני נאמנת ואם יש עדים שהיתה אשת איש אינה נאמנת, אלא ודאי מה שאמרו מכי מטי גיטא לידה איגרשה לה לאו למימרא דכל שהגט יוצא מתחת ידה אין חוששין לו ואפילו בלא קיום, אלא לפי ששנינו האשה עצמה מביאה גיטה ואינה מגורשת עד שתביא גיטה ותאמר בפני נכתב ובפני נחתם ולפיכך הקשו וכי אין האשה מתגרשת אלא בשהבאתה לבית דין ותאמר בפני נכתב ובפני נחתם והלא מכי נתנו לה הבעל נתגרשה ואוקימנא מתניתין בנותן לידה בתנאי שתוליכנו לבית דין כדין שליח דעלמא ונאמנת. כנ\"ל וזה ברור.",
    "<b>דאמר לה כי מטיא התם אנחיה אארעא.</b> כלומר בשליחותי והדר שקליה והיינו דאקשינן הויא לה טלי גטיך מעל גבי קרקע, דאי משום תנאי כשר.",
    "<b>והא לא חזרה שליחות אצל הבעל.</b> פירשו בתוספות דשליח לא מקרי אלא המשתלח מזה לזה שראוי לחזור אצל שולחו ולומר לו עשיתי שליחותך קודם שיעשה שליח לאחרים, ורש\"י ז\"ל פירש בענין אחר.",
    "<b>וכי מטית התם שוי את שליח להולכה וקבלי את גיטך.</b> ואם תאמר והא שליח שלא ניתן לגירושין הוא ולא הוי שליח וכדאמרינן לקמן (גיטין כט, ב) ההוא דשדר גיטא לדביתהו אמרו ליה לא ידענא לה אמר להו הבייה לאבא בר מניומי ואיהו יהיב לה ניהלה אזל ולא אשכחיה יתיב ר' יצחק נפחא ור' אבהו ור' חנינא בר פפי ויתיב רב ספרא גבייהו אמר ליה מסור מילך קמן דכי אתי אבא בר מניומי ניתביה ליה וליתבי' ניהלה. אמר להו רב ספרא והא שליח שלא ניתן לגירושין הוא, איכסוף, והכא נמי מאי שנא. לא היא, דהתם הכי פירושא והא שליח שלא ניתן לגירושין הוא ולא מצי משוי שליח שלא מדעת הבעל וכן פירש רש\"י שם אבל הכא ברשות הבעל ובמצותו הוא שעושה שליח.",
    "<b>ואי בעית אימא דאמר לה הואי את שליח להולכה עד שמטית התם וכי מטית התם אימא קמי בי דינא בפני נכתב ובפני נחתם ונישוו שליח וליתבו ניהלך.</b> לכאורה משמע דכיון דאדכר באיבעית אימא דהכא אימא קמי בי דינא בפני נכתב ובפני נחתם ולא אדכר בלישנא קמא משמע דבלישנא קמא אין צורך לומר בשעת נתינתה לשליח בפני נכתב אלא בשעה שתקבלנו מן השליח, וזה תימה דבכל מקום משמע שבשעת שהגט יוצא מתחת יד שליח צריך לומר בפני נכתב ובפני נחתם וכדתנן לקמן בפרק כל הגט (גיטין כט, ב) המביא גט ממדינת הים וחלה עושה בית דין ומשלחו ואומר בפניהם בפני נכתב ובפני נחתם ואין השליח האחרון צריך לומר בפני נכתב ובפני נחתם אלא שליח בית דין אני, ודחקו בתוספות דשמא כיון שיכול לתקן ולומר בשעת גירושין עדיף בשעת גירושין. ומן התימה אחר שיצא מתחת ידה וניתן ביד שליח אחר היאך נאמנת בשעת גירושין דלא דמי לנותנו לה ולא אמר לה בפני נכתב ובפני נחתם דתניא (לעיל גיטין ה, ב) כיצד יעשה יטלנו ויחזיר ויאמר לה דהתם כיון שהוצרך לומר בפני נחתם ולא אמר כן מחמת שגגה ולא ניתן לשליח אחר עדיין לא עשה שליחותו וחוזר וגומר שליחותו, אבל כאן שנגמר שליחותה והרי מטרתו לשליח אחד ובעלות הבעל היאך נאמינה משום שליחות והיא אינה שלוחה מעתה. ונ\"ל לפרש דהכי על כרחין לישנא קמא אלישנא בתרא סמיך והאי אימא קמי בי דינא אכולהו לשני קאי אלא דנטר עד מסקנא דכולהו. ותדע דאם תמצא לומר דלישני קמא לא סמיך אלישני בתרא כלל אם כן תימר דאינה צריכה לומר בפני נכתב ובפני נחתם כלל לא בשעה שעושה שליח ולא בשעת גירושין וזה אינו דהא במתניתין ובלבד שצריך לומר בפני נכתב ובפני נחתם קתני וכל מביא גט ממדינת הים צריך הוא לומר בפני נכתב ובפני נחתם אלא על כרחך צריכה היא לומר אלא שקצר כאן הלשון וסמיך אלישנא בתרא, וכיון שכן נאמר דהכי קאמר אי בעית אימא דאמר לה דאיהי עצמה תשוי שליח או תתנהו לבית דין ובית דין משווי שליח ובין כך ובין כך אימר קמי בי דינא בפני נכתב ובפני נחתם, דאף כשעושה היא עצמה שליח צריכה לומר בפני נכתב ובפני נחתם בפני בית דין כדתנ לקמן (גיטין כט, ב) דשליח שליח אינו יכול לומר בפני נכתב ובפני נחתם אלא בית דין כותבין לו את קיומו, ועוד דהא שליח גופו בשעה שנותנו לה הא אמרינן לעיל בפרק קמא (גיטין ה, ב) בפני שנים והוא והאשה עצמה צריכה שלשה משום קיומו של גט, ולעולם אף ללישנא קמא צריכה שתאמר בשעה שיוצא מתחת ידה ואין הפרש בין לישנא קמא ללישנא בתרא אלא דללישנא קמא אומר לה שהיא עצמה עשה שליח וללישנא בתרא אומר לה שלא תעשה היא שליח אלא נותנתו לבית דין ובית דין עושין לו שליח. כנ\"ל."
  ]
}