{
  "text": [
    "<b>ורבנן סברי גבי.</b> פירש רש\"י גבי מבני חרי. ואינו מחוור, חדא מדאמר לקמן (בבא מציעא יד, א) אמר שמואל מאי טעמייהו דרבנן אחריות טעות סופר, [ואף ד]לא כתב כמי שכתב בו אחריות, אלמא לדידהו גובה אפילו מנכסים משועבדים. ועוד שאם אתה אומר כן, בסמוך דאותבינהו לשמואל ורבי אלעזר מברייתא לרבי אלעזר בחדא ושמואל בתרתי, הוה להו למימר לרבי אלעזר בתרתי ולשמואל בתלת, דהא קתני בההיא ברייתא בהדיא, וחכמים אומרים אחד זה ואחד זה גובה מנכסים משועבדים, אלא גובה מנכסים משועבדים קאמר.",
    "<b>ורבי יוחנן אמר מחלוקת בשחייב מודה וכו' ורבנן סברי אפילו ממשעבדי נמי גבי.</b> כלומר וחיישינן לפרעון ולקנוניא. ומיהו לרבי יוחנן אף לכתב ללות בניסן ולא לוה עד תשרי חייש, דלית ליה דאביי, וכדמשמע בהדיא לקמן (בבא מציעא יא, א), דאמר רבי אסי אמר ר' יוחנן המוצא שטר חוב בשוק וכתוב בו הנפק, וכתוב זמנו בו ביום, יחזירנו לבעלים דלפריעת בת יומא לא חיישינן, ואקשינן ומי אמר רבי יוחנן הכי, והא את הוא דאמרת משמיה דר' יוחנן שטר שלוה בו ופרעו אינו חוזר ולוה [בו] שכבר נמחל שעבודו, אימת אילימא למחר וליומא [אוחרא], מאי אריא שכבר נמחל שעבודו, תיפוק ליה דהוה ליה מוקדם, כלומר ואפילו לא נמחל שעבודו, אלא שעכשיו בא ללות בשטר שזמנו מוקדם להלואתו, פסול, אלמא לית ליה דאביי, דאי לאביי אין זה מוקדם, דהא עדיו בחתומיו זכין לו. ולאביי לית ליה מוקדם, אלא שהקדים ממש זמן כתיבתו, שהיה עומד בתשרי וכתב זמנו מניסן שעבר, וכן כתב כאן ושם רש\"י ז\"ל. אלא דניחא ליה לר' יוחנן לאוקומה בהכין, כי היכי דתיקום מתניתין אפילו בשטרי אקנייתא ומשום דקשיא ליה נמי, [אי כאוקימתא דרב אסי, כיון דאמרת דבשטרי דלא אקניתא כי ליתיה למלוה בהדיה לא כתבינן, לא חיישינן דילמא איקרי וכתבי.",
    "<b>תניא כותיה דר' יוחנן ותיובתא דר' אלעזר בחדא ותיובתא דשמואל בתרתי וכו',</b> עד",
    "<b> שהיה ר' מאיר אומר שטר שיש בו אחריות נכסים, גובה מנכסים משועבדים, ושאין בו אחריות נכסים, גובה מנכסים בני חורין, וחכמים אומרים אחד זה ואחד זה גובה מנכסים משועבדים.</b> עד כאן גרסת הספרים ותו לא. ויש ספרים שכתוב בהם מפורש רב יהודאי גאון ז\"ל תוספת לשון כך, תיובתא דר' אלעזר בחדא, דאמר לר' מאיר שטר שאין בו אחריות נכסים אינו גובה לא מנכסים משועבדים ולא מנכסים בני חורין, ואמרינן בין לר' מאיר בין לרבן לקנוניא לא חיישינן, ובהך ברייתא קתני שטר שאין בו אחריות וכו', וקתני בין לרבי מאיר בין לרבנן חיישינן לקנוניא, דקתני אף על פי ששניהם מודים לא יחזיר לא לזה ולא לזה [ואקשינן] והני תרתי מילי [הוא], חדא היא, דחד טעמא הוא, משום דקאמר ר' אלעזר מחלוקת בשאין חייב מודה הוא דקא מתרץ הכי. ותיובתא דשמואל בתרתי, חדא דר' אלעזר, וחדא דאמר שמואל המוצא שטר הקנאה בשוק וכו', ולא חיישינן לפרעון, וקתני הכא אף על פי ששניהם מודים לא יחזיר, אלמא חיישינן לפרעון ולקנוניא וכל שכן לפרעון לחודיה. ואף רש\"י ז\"ל הביאו ללשון זה בפירושו (יד, א ד\"ה ומשני), ואינו מחוור דאם כן אף לשמואל לא תהא תיובתיה אלא חדא, דמשום דקאמר נמי מחלוקת בשאין חייב מודה, הוא דקאמר דלא חיישינן לפרעון, ולפיכך המוצא שטר הקנאה בשוק יחזירנו לבעלים. ועוד דאפילו לר' אלעזר נמי נותביה מינה תרתי, דלאו חדא בחברתה תליין, דאפשר היה ליה לר' אלעזר למימר, דלר' מאיר שטר שאין בו אחריות אינו גובה אפילו מנכסים בני חורין, וסבירא ליה נמי חיישינן לפרעון ולקנוניא, ולימא הכין, מחלוקת בין כשאין חייב מודה בין כשחייב מודה, דר' מאיר סבר לעולם כל שאין בהם אחריות נכסים יחזיר, דקסבר שטר שאין בו אחריות, אינו גובה אפילו מנכסים בני חורין, אבל כשיש בהן אחריות נכסים, אפילו כשחייב מודה לא יחזיר, דחיישינן לפרעון ולקנוניא, ורבנן סברי אפילו אין בהן אחריות נכסים, גובה מנכסים משועבדין, ולפיכך לעולם לא יחזיר, דחיישינן לפרעון ולקנוניא, אלא ודאי ליתא להאי פירושא כלל.<br><b></b>ותיובתא דר' אלעזר בחדא, מדקאמר שטר שאין בו אחריות נכסים לר' מאיר אינו גובה לא מנכסים משועבדין ולא מנכסים בני חורין, אבל הא דקאמר ר' אלעזר כשחייב מודה דברי הכל יחזיר, דלא חיישינן לפרעון ולקנוניא, לא קשיא עליה ברייתא כלל, דדילמא טעמא דברייתא לא משום פרעון, אלא משום שמא כתב ללות בניסן ולא לוה עד תשרי, ובשטרי דלא אקנייתא ולית להו דאביי, ודר' אלעזר בשטרי אקנייתא, אבל לשמואל ודאי הויא תיובתיה בתרתי, חדא דר' אלעזר, ואידך דלשמואל כשחייב מודה יחזיר לעולם, ואפילו בשטרי דלא אקנייתא אי אית ליה דאביי, ואהא דאיבעי לן לעיל אי שמואל אית ליה דאביי, סמיך השתא.והוא הדין דלר' אלעזר הויא תיובתא בתרתי אי אית ליה דאביי, אבל משום דלשמואל איבעיא לן ולא לר' אלעזר, הוא דלא אותיביה לר' אלעזר אלא בחדא, ואותביניה לשמואל בתרתי, וכן פירש הראב\"ד ז\"ל."
  ]
}