{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "17B",
    "perek_title": "אין דורשין",
    "perek_number": 2
  },
  "english": [
    "The Gemara answers: One may leave Jerusalem only in the morning, after staying there for the night following the Festival, <b>as it is written</b> following the laws of the Paschal offering: <b>“And you shall turn in the morning and go to your tents”</b> (Deuteronomy 16:7).",
    "§ <b>We learned</b> in the mishna: If <b>the festival of <i>Shavuot</i> occurs on the eve of Shabbat, Beit Shammai say: The day of slaughter is after Shabbat; and Beit Hillel say: It does not have a day of slaughter. What, is it not</b> that <b>it does not have a day of slaughter at all;</b> i.e., there are no days of redress for an offering that was meant to be sacrificed on the festival of <i>Shavuot</i> itself? The Gemara rejects this: <b>No,</b> Beit Hillel means that <b>it does not require a day of slaughter.</b>",
    "The Gemara asks: <b>And what does this teach us; that</b> all offerings <b>are sacrificed on their day? But they have</b> already <b>disputed this once, as we learned</b> in a mishna: <b>Beit Shammai say: One may bring peace-offerings</b> on a Festival <b>but one may not place</b> his <b>hands on them. However,</b> one may <b>not</b> bring <b>burnt-offerings</b> at all; <b>and Beit Hillel say: One may bring peace-offerings and</b> also <b>burnt-offerings, and one places</b> his <b>hands on</b> both of <b>them.</b> Why is it necessary to restate this argument in different terms?",
    "The Gemara answers: It is <b>necessary, for had</b> the mishna <b>taught us</b> only <b>this</b> case, that Beit Shammai prohibits bringing burnt-offerings on a Festival, we might have said: It is <b>with regard to this</b> case, a regular Festival followed by a weekday, <b>that Beit Shammai state</b> their opinion, <b>because</b> it is <b>possible</b> to sacrifice these burnt-offerings <b>on the following day,</b> on the day of slaughter after the Festival; <b>but there,</b> with regard to a <i>Shavuot</i> that occurs on a Friday, when one cannot sacrifice offerings on the following day, <b>you</b> might perhaps <b>say</b> that <b>they agree with Beit Hillel</b> that the burnt-offerings should be sacrificed on the Festival itself. It was therefore necessary to state that Beit Shammai’s view is the same in both cases.",
    "The reverse also applies: <b>And had it taught us</b> only <b>that</b> case, that there is no day of slaughter after Shabbat, we might have said: It is <b>with regard to that</b> case <b>that Beit Hillel state</b> their view, that the offerings should be sacrificed on the Festival itself, <b>because</b> it is <b>not possible</b> to sacrifice them <b>on the following day,</b> which is Shabbat; <b>but here,</b> on a regular Festival followed by a weekday, <b>you</b> might <b>say</b> that perhaps <b>they agree with Beit Shammai.</b> It is therefore <b>necessary</b> for the mishna to specify both cases. The question of whether there are days of redress for <i>Shavuot</i> according to Beit Hillel therefore remains unresolved.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a different source: <b>One who did not celebrate</b> by sacrificing the peace-offerings of the Festival on <b>the seven days of Passover, or</b> on <b>the eight days of the festival</b> of <i>Sukkot</i>, <b>or</b> on <b>the first day of <i>Shavuot</i> may no longer celebrate</b> and sacrifice those offerings. The Gemara infers: <b>Does</b> this <b>not</b> mean that if one did not sacrifice on <b>the Festival day of <i>Shavuot</i></b> itself, this lapse cannot be remedied, thereby demonstrating that there are no days of redress for <i>Shavuot</i>? The Gemara refutes this: <b>No,</b> the term Festival day is referring to the <b>day of slaughter,</b> rather than the Festival itself. The Gemara immediately counters: <b>If so, let us</b> at least <b>resolve from here,</b> i.e., the mishna <b>that</b> there is only <b>one day of slaughter</b> and not seven days. The Gemara rejects this: <b>Say</b> that the wording of the mishna should be corrected, so that instead of: A day of slaughter, it reads: <b>Days of slaughter.</b>",
    "The Gemara suggests further: <b>Come</b> and <b>hear</b> a proof from another source, <b>as Rabba bar Shmuel taught</b> the following <i>baraita</i>: The <b>Torah said</b> to <b>count</b> thirty <b>days, as it is stated:</b> “A month of days” (Numbers 11:20), <b>and</b> then <b>sanctify</b> the <b>month</b> with offerings. And the Torah also said to <b>count days</b> from Passover <b>and</b> then <b>sanctify the festival of <i>Shavuot</i></b> with offerings, <b>as it is stated: “You shall count fifty days” (</b>Leviticus 23:16<b>).</b> From this comparison, we learn the following <i>halakha</i>: <b>Just as</b> the new <b>month is</b> sanctified <b>for</b> the unit of time <b>by which it is counted,</b> i.e., for one day, <b>so too, <i>Shavuot</i></b> is sanctified for the unit of time by which it is counted, i.e., for one full week, as it is stated: “Seven complete weeks shall there be” (Leviticus 23:15). The Gemara infers from this: <b>Does</b> this <b>not</b> mean that <b>we learn from</b> the <b>month?</b> If so, we can also learn that <b>just as</b> the festival of <b>a month,</b> the New Moon, is <b>one day, so too <i>Shavuot</i></b> is only <b>one day,</b> without days of redress.",
    "<b>Rava said: And</b> how can <b>you understand</b> it that way? <b>Is that to say</b> that for <b><i>Shavuot</i> we count days</b> but <b>we do not count weeks? Didn’t Abaye say:</b> It is <b>a mitzva to count days,</b> in the counting of the <i>omer</i>, <b>as it is written:</b> “Until the morrow of the seventh week, <b>you shall count fifty days”</b> (Leviticus 23:16); <b>and</b> it is also <b>a mitzva to count weeks, as it is written: “Seven weeks you shall count for yourself,</b> from when the sickle is first put to the standing corn” (Deuteronomy 16:9); <b>and further, it is written: “The festival of weeks [<i>shavuot</i>]”</b> (Deuteronomy 16:10), which indicates that it is a Festival that is established through a count of weeks? Consequently, the days of redress for <i>Shavuot</i> should last a week, in accordance with its components.",
    "§ In <b>the school of Rabbi Eliezer ben Ya’akov,</b> a Sage <b>taught</b> the following: <b>The verse states</b> with regard to <i>Shavuot</i>: <b>“And you shall make a proclamation</b> on this very day, it shall be a holy convocation, you shall do no kind of laborious work” (Leviticus 23:21), and it states in the same chapter: <b>“And when you reap</b> the harvest of your land” (Leviticus 23:22). <b>Which is the Festival on which you make a proclamation and</b> also <b>reap,</b> i.e., which Festival occurs in the harvest season? <b>You must say it is the festival of <i>Shavuot</i>.</b>",
    "The Gemara proceeds to analyze the teaching: <b>When</b> exactly does this refer to? <b>If we say</b> it is referring <b>to the Festival day</b> itself, is it <b>permitted to reap on a Festival?</b> Obviously, ordinary work is prohibited on Festivals. <b>Rather, is it not</b> referring <b>to</b> the issue of <b>redress?</b> In other words, it speaks of those days on which redress can be made for the offerings of the Festival, i.e., the days of slaughter, on which one may indeed reap because they are regular weekdays, and they nevertheless have a festive quality.",
    "The Gemara comments: <b>And even though</b> the teaching <b>that Rabbi Elazar</b> said that <b>Rabbi Oshaya said,</b> that the <i>halakha</i> of the redress for <i>Shavuot</i> is derived from the comparison to Passover, <b>was stated,</b> it was nevertheless <b>necessary</b> to state the teaching of <b>Rabbi Eliezer ben Ya’akov</b> as well, <b>for if</b> we had learned only the proof <b>that Rabbi Elazar</b> said that <b>Rabbi Oshaya said, I would say</b> the following: <b>Just as</b> on <b>the</b> days of <b>redress for the festival of Passover it is prohibited to perform</b> any <b>work</b> that will not cause irretrievable loss, as they are part of the Festival, <b>so too</b> on <b>the</b> days of <b>redress for <i>Shavuot</i> it is also prohibited to perform work.</b> We are therefore <b>taught</b> the statement of <b>Rabbi Eliezer ben Ya’akov</b> as well, that on these festive days one may reap, as they are weekdays. Conversely, <b>if</b> we had learned the <i>halakha</i> only <b>from</b> the words of <b>Rabbi Eliezer ben Ya’akov,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּכְתִיב: ״וּפָנִיתָ בַבֹּקֶר וְהָלַכְתָּ לְאֹהָלֶיךָ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תְּנַן:",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲצֶרֶת שֶׁחָל לִהְיוֹת עֶרֶב שַׁבָּת, בֵּית שַׁמַּאי אוֹמְרִים:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם טְבוֹחַ אַחַר הַשַּׁבָּת, וּבֵית הִלֵּל אוֹמְרִים: אֵין לָהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם טְבוֹחַ. מַאי לָאו, אֵין לָהּ יוֹם טְבוֹחַ כְּלָל? לָא,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ צְרִיכָה יוֹם טְבוֹחַ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמַאי קָא מַשְׁמַע לַן —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְקָרְבִינַן בְּיוֹמֵיהּ, הָא אִיפְּלִיגוּ בַּהּ חֲדָא זִימְנָא! דִּתְנַן, בֵּית",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים: מְבִיאִין שְׁלָמִים וְאֵין סוֹמְכִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶם, אֲבָל לֹא עוֹלוֹת, וּבֵית הִלֵּל אוֹמְרִים: מְבִיאִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים וְעוֹלוֹת וְסוֹמְכִין עֲלֵיהֶם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>צְרִיכָא, דְּאִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן בְּהָא: בְּהָא קָא אָמְרִי בֵּית שַׁמַּאי, מִשּׁוּם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֶפְשָׁר לִמְחַר. אֲבָל הָכָא, אֵימָא מוֹדוּ לְהוּ לְבֵית",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בְּהָא: בְּהָא קָאָמְרִי בֵּית הִלֵּל,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא אֶפְשָׁר לִמְחַר, אֲבָל בְּהָא — אֵימָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדוּ לְבֵית שַׁמַּאי, צְרִיכָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: מִי שֶׁלֹּא חָג שִׁבְעַת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְמֵי הַפֶּסַח, וּשְׁמוֹנַת יְמֵי הֶחָג, וְיוֹם טוֹב הָרִאשׁוֹן שֶׁל עֲצֶרֶת, שׁוּב אֵינוֹ חוֹגֵג. מַאי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו: יוֹם טוֹב שֶׁל עֲצֶרֶת! לֹא, יוֹם טְבוֹחַ. אִי הָכִי, נִיפְשׁוֹט מִינַּהּ דְּחַד יוֹם טְבוֹחַ! אֵימָא:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְמֵי טְבוֹחַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי רַבָּה בַּר שְׁמוּאֵל: אָמְרָה תּוֹרָה מְנֵה יָמִים וְקַדֵּשׁ חֹדֶשׁ,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְנֵה יָמִים וְקַדֵּשׁ עֲצֶרֶת. מָה חֹדֶשׁ — לִמְנוּיָיו, אַף עֲצֶרֶת — לִמְנוּיֶיהָ. מַאי לָאו: גָּמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחֹדֶשׁ, מָה חֹדֶשׁ — יוֹם אֶחָד, אַף עֲצֶרֶת — יוֹם אֶחָד! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: וְתִסְבְּרָא?! אַטּוּ עֲצֶרֶת,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹמֵי מָנֵינַן שָׁבוּעֵי לָא מָנֵינַן? וְהָאָמַר אַבָּיֵי: מִצְוָה לְמִימְנֵי יוֹמֵי, דִּכְתִיב: ״תִּסְפְּרוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמִשִּׁים יוֹם״, וּמִצְוָה לְמִימְנֵי שָׁבוּעֵי, דִּכְתִיב: ״שִׁבְעָה שָׁבוּעוֹת תִּסְפָּר לָךְ״. וְעוֹד:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״חַג שָׁבוּעוֹת״, כְּתִיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּבֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב תָּנָא, אָמַר קְרָא: ״וּקְרָאתֶם וּבְקֻצְרְכֶם״.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵיזֶהוּ חַג שֶׁאַתָּה קוֹרֵא וְקוֹצֵר בּוֹ — הֱוֵי אוֹמֵר זֶה חַג עֲצֶרֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵימַת? אִילֵּימָא בְּיוֹם טוֹב —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְצִירָה בְּיוֹם טוֹב מִי שְׁרֵי? אֶלָּא לָאו לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאַף עַל גַּב דְּאִיתְּמַר דְּרַבִּי אֶלְעָזָר אָמַר רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹשַׁעְיָא, אִצְטְרִיךְ דְּרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב. דְּאִי מִדְּרַבִּי אֶלְעָזָר אָמַר רַבִּי אוֹשַׁעְיָא — הֲוָה אָמֵינָא: מָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּשְׁלוּמִין שֶׁל חַג הַמַּצּוֹת אָסוּר בַּעֲשִׂיַּית מְלָאכָה, אַף תַּשְׁלוּמֵי עֲצֶרֶת נָמֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר בַּעֲשִׂיַּית מְלָאכָה, קָמַשְׁמַע לַן דְּרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב. וְאִי מִדְּרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב,",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>״וּפָנִיתָ בַבֹּקֶר</b> שהוא חול המועד דאילו ביו\"ט תחומין אסור: <b>אין</b>",
      "source_ref": "Rashi on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לָהּ יוֹם טְבוֹחַ כְּלָל</b> אם לא הקריבם ביו\"ט עוד אין להן תשלומין:",
      "source_ref": "Rashi on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אֲבָל בְּהָא.</b> בעצרת שחל להיות בערב שבת אימא מודו לב\"ה ויקרבו",
      "source_ref": "Rashi on Chagigah 17b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביו\"ט דהא מחר שבת היא ולא קרבי ומתוך שאתה מתייאש מהן",
      "source_ref": "Rashi on Chagigah 17b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתה בא לפשוע שלא תקריבם עוד:",
      "source_ref": "Rashi on Chagigah 17b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מְנֵה יָמִים</b> שלשים יום: <b>וקדש</b> <b>חדש.</b>",
      "source_ref": "Rashi on Chagigah 17b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למוספין: <b>מְנֵה יָמִים</b> חמשים יום:",
      "source_ref": "Rashi on Chagigah 17b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וְקַדֵּשׁ עֲצֶרֶת</b> בקרבנותיו: <b>מה</b> <b>חדש.</b>",
      "source_ref": "Rashi on Chagigah 17b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושתו באחד ממנוייו: <b>אַף עֲצֶרֶת</b>",
      "source_ref": "Rashi on Chagigah 17b:7:6",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושתו באחד ממנוייה: <b><span class=\"dh-divergent\">האמר</span> אַבָּיֵי.</b>",
      "source_ref": "Rashi on Chagigah 17b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת מנחות מצוה למימני יומי ומצוה",
      "source_ref": "Rashi on Chagigah 17b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימני שבועי: <b>דְּבֵי <span class=\"dh-divergent\">ר&quot;א</span> בֶּן יַעֲקֹב תָּנָא.</b>",
      "source_ref": "Rashi on Chagigah 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהכא נפקא לן תשלומין לעצרת:",
      "source_ref": "Rashi on Chagigah 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״וּקְרָאתֶם <span class=\"dh-divergent\">בעצם</span> <span class=\"dh-divergent\">היום</span> <span class=\"dh-divergent\">הזה</span>.</b> ובחג",
      "source_ref": "Rashi on Chagigah 17b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבועות כתיב וסמיך ליה ובקצרכם",
      "source_ref": "Rashi on Chagigah 17b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את קציר ארצכם שאתה קורא מקרא",
      "source_ref": "Rashi on Chagigah 17b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש וקוצר: <b>הֱוֵי אוֹמֵר זֶה עֲצֶרֶת</b> דהני",
      "source_ref": "Rashi on Chagigah 17b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קראי בעצרת כתיבי: <b>אֶלָּא לְתַשְׁלוּמִין.</b>",
      "source_ref": "Rashi on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר יו\"ט קאי וקורא אותן מקרא",
      "source_ref": "Rashi on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש לענין תשלומין ומותרין במלאכה:",
      "source_ref": "Rashi on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דִּכְתִיב: ״וּפָנִיתָ בַבֹּקֶר.</b></big> פרש\"י בחוש\"מ דאי ביום טוב אסור משום",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "תחומין ולא יתכן דהתינח לר\"ע לרבנן מאי איכא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר דליכא איסור תחומין דאורייתא וי\"מ די\"ב מילין אית להו",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפיר לרבנן תחומין והכי איתא בירושלמי המחוור מכולן י\"ב מילין",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד מחנה ישראל והש\"ס שלנו לא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ל דהא בפ' כלל גדול (<a href=\"/shabbat/69a\">שבת סט.</a>)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי שכח עיקר שבת דבעי דידע ליה",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבת במאי דידע לה בתחומין ואליבא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ע ולא קאמר לדברי הכל וכן בפ'",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דביצה (<a href=\"/beitzah/36b\">דף לו:</a>) גבי אין רוכבין",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקי טעמא בגמרא שמא ילך מחוץ",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתחום ופריך ש\"מ תחומין דאורייתא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא גזירה שמא יחתוך זמורה אלמא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן לא מודו כלל בתחומין ובפ\"ק",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ה (<a href=\"/rosh_hashanah/5a\">ד&#x27; ה.</a>) פרש\"י דאי בי\"ט (הגהת הב\"ח)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא [שהרי הוא יום] שיתחייב",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתראות פנים בעזרה ור' עזריאל",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצא בתוספתא דתני דאחר (הגהת הרש\"ש) יום טוב",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרון חוזרין לבתיהן כדכתיב ביום",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמיני שלח את העם (מלכים א ח)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול שאין טעונים לינה ת\"ל וביום",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים ושלשה לחדש שלח את העם הא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיצד נפטרו מבע\"י (הגהת הב\"ח) והשכימו והולכי' למחרת",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום שמיני שהוא כ\"ג ועוד הביא הר\"י",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה מההיא דלולב וערבה בשמעתא (הגהת הב\"ח)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר זמן בשמיני של חג שהבכורים",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעונין לינה משמע לינה דומיא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכורים שהם לילה אחת (הגהת הב\"ח) ועוד תני",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספרי בפרשת ראה והלכת לאהליך",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמד שטעונין לינת רגלים אין לי",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אלו מניין לרבות עופות ומנחות",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין לבונה ועצים תלמוד לומר ופנית",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבוקר כל פינות שאתה פונה לא יהיו",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מן הבקר ואילך רבי יהודה",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר יכול יהא פסח קטן כו' ומשמע",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא דלינת רגלים אינו רק דומיא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהני והיינו לילה אחת (הגהת הב\"ח) וכי מקשה",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פ' לולב וערבה (<a href=\"/sukkah/47b\">סוכה מז:</a>) זמן כל ז' ימים מי איכא הוה מצי לאקשויי וליטעמיך לינה אלא דלא חש לאקשויי כלל ויש להקשות דאמרינן בזבחים פרק דם",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החטאת (<a href=\"/chagigah/97a\">דף צז.</a>) דרבי טרפון אומר אם בשל בה מתחלת הרגל כו' מותר לבשל בה בסוף הרגל מ\"ט דכתיב ופנית בבקר הכתוב",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עשאן בקר אחד אלמא מדלענין נותר מחשב יום אחד משמע שטעון לינה כל ז' ותירץ הר\"י דלפי המסקנא משני התם טעמא אחרינא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום שכל יום ויום נעשה גיעול לחברו והר\"ר אלחנן תירץ דב' ענייני לינה הם אחת משום יום טוב והשנית משום קרבן שטעון לינה והתם",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אף בחוש\"מ והכי משמע בההיא דבכורים דתני (הגהת הב\"ח) לינה וקרבן משמע שטעונין לינה משום יום טוב וכן מצינו בירושלמי גבי ההיא משנה דבכורים הדא דתימא (הגהת",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הב\"ח) כשאין עמהן קרבן אבל יש עמהן קרבן בלא כך טעונין לינה מחמת הקרבן. <big><b>נפשוט מינה דחד יומא טבוח.</b></big> וממתני' לא אלימא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה לאקשויי ומודים כשחל להיות בשבת שיום טבוח לאחר השבת ואי אית ליה תשלומין כל שבעה ימתינו עד תרי בשבת דאין בו משום צדוקין (הגהת הב\"ח)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהא לא רצו כל כך לאחר. <big><b>אמרה תורה מנה ימים וכו.</b></big> היה קשה להרב רבינו משולם היכן אמרה תורה למנות ימים לקדש",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חדש והיה מגיה מנה שנים וקדש יובל והכי איתא בתורת כהנים דמצוה למימני שמיטין לקדש יובלות וכן היה מגיה בפ\"ק דר\"ה (<a href=\"/rosh_hashanah/5a\">דף ה.</a>)",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובמנחות (דף סה: ושם) בשמעתא דצדוקין שהיו אומרים עצרת לאחר השבת אך קשה לר\"ת למחוק הספרים ולהגיה גירסא שאינה בשום",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקום ומפרש דודאי ר\"ח נמי דאורייתא הוא למימני ביה יומי וכדאמרינן בפ\"ק דמגילה (<a href=\"/megillah/5a\">דף ה.</a>) מנין שאין מחשבין שעות לחדשים ת\"ל עד",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חדש ימים ימים אתה מונה ואי אתה מונה שעות ואל תתמה על הלשון שאע\"פ שאין רק דרשה מצינו כי האי לישנא בפרק בתרא דמגילה",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/chagigah/29b\">דף כט:</a>) אמרה תורה חדש והביא קרבן מתרומה חדשה אף על פי שאותה (הגהת הב\"ח) דרשה אינה פשוטה שהרי צדוקין חולקין בה לומר שהיחיד מתנדב",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומביא תמיד הר\"ר אלחנן וכן יש לגרוס כאן חדש למנוייו שכן מצינו בפ\"ק דר\"ה (<a href=\"/rosh_hashanah/10b\">דף י:</a>) דגמרינן לענין נטיעה (הגהת רש\"א) מה חדש למנוייו אף שנה למנוייה.",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אף עצרת למנוייו</b></big>. לענין קרבן קאמר דאי לענין יום טוב לא צריך קרא. <big><b>מצוה למימני יומי ומצוה למימני שבועי</b></big>. ותרוייהו",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "איתנהו יומי לקדש עצרת שבועי לתשלומין והקשה הר\"ר אלחנן ליגמר מיובל דלא מקדשין ליה לענין שמיטין רק לשנים וא\"כ לא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לימני (הגהת הב\"ח) כלל הכא מנין שבועי לקדש ותירץ דלהכי אצטריך חג השבועות לומר שמקדשין בו ימים ושבועות דאי לא תימא הכי למה לי קרא",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדרשה דחג השבועות דמדרשה דרבה בר שמואל ומנה ימים וקדש חדש לאפוקי מלבן של צדוקין ועי\"ל דלא גמרינן מיובל דדנין ימים מימים",
      "source_ref": "Tosafot on Chagigah 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצרת מחדש ואל יוכיח יובל דשנים נינהו ומהכא שמעינן דמצוה למימני יומי ושבועי בספירת העומר דקי\"ל כאביי. <big><b>אֶלָּא לָאו לְתַשְׁלוּמִין.</b></big>",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשרי לקצור ולעשות מלאכה ביום טבוח ומסיים בה בירושלמי א\"ר יוסי ברבי בון ובלבד שיכלם לעיסתו כהדא דתנינן כל (הגהת הב\"ח) איניש",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דליהוו עלוואי אעין ובכורים פי' האומר הרי עלי (הגהת הב\"ח) עצים למזבח וגיזרין למערכה אסור בהספד ובתענית ומלעשות מלאכה בו ביום כלומר דאף (הגהת הב\"ח) על פי",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהתורה התירה מלאכה לתשלומין לא מצי למיעבד רק לצורך אכילתו אם כלה עיסתו כמו שמצינו שאסור לאדם לעשות מלאכה ביום הקריבו",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את קרבנו והא דקאמר בסמוך ואי מדר\"א הוה אמינא מה תשלומין בחג המצות אסור בעשיית מלאכה אף של עצרת היינו (הגהת הב\"ח) מדאורייתא ואף על גב",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחול המועד אינו אלא מדרבנן בדבר שאינו אבוד משום שביעי דאורייתא נקטיה אבל מ\"מ אף הש\"ס שלנו לא פליג בהא דמדרבנן מיהא",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיתסר יום טבוח כדפרישית. <big><b>ואצטריך דראב&quot;י (הגהת הב&quot;ח) ואיצטריך דרבי אושעיא.</b></big> הקשה הר\"ר אלחנן מברייתא דלעיל ליעבד צריכותא",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתני רבה בר שמואל ועל ר\"א בן יעקב וחג השבועות דאמר ר\"א אמר רבי (הגהת מהרש\"א) אושעיא למה לי דמשמע מיניה שיש לו תשלומין כל ז' וי\"ל",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דההיא ברייתא אתיא לסתור דרשת הצדוקין במנחות (דף סה: ושם).",
      "source_ref": "Tosafot on Chagigah 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ]
}