{
  "text": [
    "< b > ה א   כ י צ ד   מ י מ ט א   ה ו א   ל א ש ת ו   כ ש ר ה   ו א י נ ו   מ י ט מ א   ל א ש ת ו   פ ס ו ל ה .   < / b > ו ק ש י א   ל י   ו ה א   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ד פ ס ו ל ה   ל ו   ו מ י ט מ א   ל ה   ו כ ד ת נ י א   ב ת ו ס פ ת א   ד מ כ ל ת י ן   פ \" ב   ( ה \" ג )   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   ה ר י   ה ו א   כ א ש ת ו   ל כ ל   ד ב ר   י ש   ל ה   כ ת ו ב ה   ו פ י ר ו ת   ו מ ז ו נ ו ת   ו ב ל א ו ת   ו ז כ א י   ב מ צ י א ת ה   ו ב מ ע ש ה   י ד י ה   ו ב ה פ ר ת   נ ד ר י ה   ו י ו ר ש ה   ו מ ט מ א   ל ה   ( ל פ נ י נ ו   א י נ ו   מ ט מ א   ל ה   ו ע י י ן   ל ה ל ן ) .   ו י ש   ל ו מ ר   ד מ ד א ו ר י י ת א   א י נ ו   מ ט מ א   ל ה   א ל א   כ י ו ן   ש ה ב ע ל   י ו ר ש ,   ע ש א ו ה   כ מ ת   מ צ ו ה .   ו ד כ ו ת ה   א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה א ש ה   ר ב ה   ב ת ח ל ת ו   ג ב י   מ ת נ י ת י ן   ד א י ת י ה   ה ת ם   ( פ ט ,   ב )   ד ת נ ן   מ א י מ ת י   א ד ם   י ו ר ש   א ת   א ש ת ו   ק ט נ ה   כ ו '   ר ב י   א ל י ע ז ר   א ו מ ר   מ ש ת ב ע ל   ו י ו ר ש ה   ו מ ט מ א   ל ה .   ו א ק ש י נ ן   ע ל ה   ו ה א   ה כ א   ד מ ד א ו ר י י ת א   א ב ו ה   מ ט מ א   ל ה   ו כ ו ' ,   ו פ ר ק י נ ן   מ ש ו ם   ד ה ו י א   ל ה   כ מ ת   מ צ ו ה ,   ד כ י ו ן   ד ל א   י ר י ת   ל ה   א ב   ק ר י א   ו ל א   ע נ י   ל ה .   ו א י נ ו   מ ח ו ו ר   כ ל ל   ח ד א   ד א ם   כ ן   ה י כ י   מ ש כ ח ת   ל ה   ד א י ה ו   מ י ט מ א   ל ה   ה א   כ י ו ן   ד י ר י ת   ל ה   כ מ ת   מ צ ו ה   ה י א   ו מ י ט מ א   ל ה   ד ב ר   ת ו ר ה   כ י   ה ת ם .   ו ע ו ד   ד ל א   א מ ר ו   ה ה ו א   ט ע מ א   ד ק ר י '   ו ל א   ע נ י   ל ה   א ל א   ב ק ט נ ה   ד א י ן   נ ש ו א י ה   מ ן   ה ת ו ר ה   א ל א   ד ר ב נ ן ,   ו כ י ו ן   ד א י נ ו   י ו ר ש ה   א ל א   מ ד ר ב נ ן ,   א ם   א ת ה   א ו מ ר   א י נ ו   מ י ט מ א   ל ה   א ת ו   ק ר ו ב י ם   ל א מ נ ו ע י   ו ל ו מ ר   א ם   נ ש ו א ה   ה י א   י ק ב ו ר ,   ו א ם   ל א   י ק ב ו ר   א ף   ל א   י י ר ש .   ו א י   נ מ י   ב ש נ י ו ת   מ ד ב ר י   ס ו פ ר י ם ,   ו מ ה א י   ט ע מ א   נ מ י   מ ש ו ם   ד א מ ר י   ק ר ו ב י ם   כ י ו ן   ד מ ד א ו ר י י ת א   א ש ת ו   ג מ ו ר ה   ה ו א   ל י ר ש   א ו ת ה   ו ל י ט מ א   ל ה ,   א ל א   ש א ס ו ר ה   מ ד ב ר י ה ם   א ו   י א ס ר ו   א ו ת ה   ל ג מ ר י   ו ל א   כ א ש ת ו   ל י ר ו ש ת ה   ו ל א   י ק ב ו ר   א ו   י ק ב ו ר   ו י י ר ש .   א ב ל   ב מ י   ש א ס ו ר ה   ד ב ר   ת ו ר ה   א י ן   ק ר ו ב י ן   מ ק פ י ד י ן   ע ל י ה ,   ד ה א   י ד ע י   ד י ו ר ש ה   ד ב ר   ת ו ר ה   ו א י נ ו   מ ט מ א   ל ה   ד ב ר   ת ו ר ה   מ ד כ ת י ב   ל ה   י ט מ א   ב ע ל   ב ע מ י ו ,   ו ה ל כ ך   ק ר ו ב י ו   ק ו ב ר י ן   א ו   א ח ר י ם   ק ר ו ב י ן .   ת ד ע   ד ה א   א ח   ש י ו ר ש   א ת   א ח ו ת ו   ב ע ו ל ה ,   ו א ף   ע ל   פ י   כ ן   א י נ ו   מ י ט מ א   ל ה ,   ו ל א   א מ ר י נ ן   ב כ י   ה א   ד ת ה ו י   כ מ ת   מ צ ו ה . ו ב ת ו ס פ ת א   ( ש ם )   ל א   ג ר ס י נ ן   ג ב י   א ל מ נ ה   ל כ ה ן   ג ד ו ל   י ו ר ש ה   ו מ י ט מ א   ל ה   א ל א   י ו ר ש ה   ו א י נ ו   מ י ט מ א   ל ה ,   ו ג ב י   ש נ י ו ת   מ ד ב ר י   ס ו פ ר י ם   ג ר ס י נ ן   ( ש ם )   י ו ר ש ה   ו מ י ט מ א   ל ה .   ו כ ן   מ צ א ת י ה   ב מ ק צ ת   ה נ ו ס ח א ו ת   ו ז ה   כ ד ב ר י נ ו   ( ו ע י י ן   ל ה ל ן   ( י ב מ ו ת   פ ז ,   ב )   ד \" ה   ל א ) .   ו ה י א   ה י א   ה ב ר י י ת א   ש ה ב י א ו   ב ג מ ר א   ל ק מ ן   ב פ ר ק   י ש   מ ו ת ר ו ת   ב ת ח ל ת ו   ( י ב מ ו ת   פ ה ,   א ) .",
    "< b > ו ב נ ו   ה ו א   ל כ ל   ד ב ר .   < / b > ה א   ד ל א   א מ ר י נ ן   ה כ א   פ ש י ט א   כ ד ק א מ ר י נ ן   ג ב י   א ח י ו   ה ו א   ל כ ל   ד ב ר   ( ל ע י ל   ב ע מ '   א )   מ ש ו ם   ד ה ת ם   א ה א   ד ד ר ש י נ ן   ב מ ס ק נ א   ע י י ן   ע ל י ו   ק א   ס מ י ך   כ ד כ ת י ב נ א   ל ע י ל   ( ד \" ה   פ ש י ט א ) .",
    "ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ב   ה \" ו )   < b > ב נ ו   ה ו א   ל כ ל   ד ב ר   א פ י ל ו   ל פ ר י ה   ו ר ב י ה   ו ל ש נ י ה .   < / b > ל ו מ ר   ש א ף   ע ל   פ י   ש נ ו ל ד   ב ע ב י ר ה   ג ז ר ו   ב י ה   ש נ י ו ת ,   ו ק י י ם   מ צ ו ת   פ ר י ה   ו ר ב י ה .",
    "< b > ה א   ד פ ש י ט נ א   ב נ ו   מ מ ז ר   מ ב ן   א י ן   ל ו   ע י י ן   ע ל י ו .   < / b > פ י ר ו ש ,   ע י י ן   ע ל י ו   ע ל   כ ל   ב ן   ש י ה י ה   ל ו   ו א פ י ל ו   ב ן   פ ס ו ל ,   ו ב ס פ ר י   ( כ י   ת צ א   פ י '   ר פ ח )   ד י י ק   מ ה כ א   ל ב ת   ש פ ו ט ר ת   א ת   א ש ת   א ב י ה   מ ן   ה י ב ו ם ,   ו ה כ י   ת נ י א   ה ת ם   ו ב ן   א י ן   ל ו   א י ן   ל י   א ל א   ב ן ,   ב ן   ה ב ת   ו ב ת   ה ב ת   מ נ י ן   ת ל מ ו ד   ל ו מ ר   ו ב ן   א י ן   ל ו   מ כ ל   מ ק ו ם .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ז \" ל   ( ב ה ל כ ו ת   י ב ו ם )   ו ז ה   ל ש ו נ ו   ו א י   ל א ו   ד כ ת ב   ר ח מ נ א   א י ן   ל ו   ה ו ה   א מ י נ א   ד ו ק א   ב ן   ו ל א   ב ת   כ ד א ש כ ח ן   ב ב ן   ס ו ר ר   ו מ ו ר ה ,   ה ש ת א   ד כ ת י ב   א י ן   ל ו   ע י י ן   ע ל י ו ,   ל א ת ו י י   כ ל   ד ש מ י ה   ז ר ע .   ו מ נ א   ל ן   ד א פ י ל ו   ז ר ע   פ ס ו ל   ד ת נ ן   ו כ ו '   כ י   ה י כ י   ד ק א   מ י י ת י   ת נ א   ז ר ע   ז ר ע י ה   מ א י ן   ל ו   ז ר ע   פ ס ו ל   נ מ י   מ י י ת י   ע \" כ .   ו י ש   מ י   ש א ו מ ר   ד ב ת   ל א ו   מ ד ר ש א   ד ב ן   א י ן   ל ו   א ת י א ,   ד ל א   מ ר ב י נ ן   מ א י ן   ל ו   א ל א   ז ר ע ו   ש ל   ה נ ז כ ר   ב פ ס ו ק   ד ה י י נ ו   ז ר ע ו   ש ל   ב ן ,   ו כ ד מ ש מ ע   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק ט ו ,   ב )   ג ב י   י ר ו ש ה ,   א ל א   ב ת   מ ק ל   ו ח ו מ ר   ד ב ת   ה ב ן   ק א   א ת י א .   ו ז ה   צ ר י ך   ת ל מ ו ד   ד ה א י   ק ל   ו ח ו מ ר   פ ר י כ א   ה ו א   ו ב ת   ה ב ן   ד י ר ו ש ה   ת ו כ י ח   ש י ו ר ש ת   ב י ן   ה ב נ י ם   מ ה   ש א י ן   כ ן   ב ב ת ו   מ מ ש .   א ל א   ד ר ש א   ד ס פ ר י   ד י ק א   ט פ י ,   ו א י נ ה ו   ב ק י א י   מ י נ ן   ב ה   ט פ י .",
    "< b > ו ר ב נ ן   א ח ו ת ך   ה י א   מ א י   ע ב ד י   ל י ה   מ י ב ע י   ל ה ו   ל ח י י ב ו   ע ל   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   ל ו מ ר   ש א י ן   מ ז ה י ר י ן   מ ד י ן .   < / b > פ י ר ו ש ,   ל ח י י ב ו   ע ל   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   א נ ו ס ת   א ב י ו ,   ד ה ה ו א   ק ר א   ד ע ר ו ת   א ח ו ת ך   ב ת   א ב י ך   ד מ ש מ ע   מ י נ י ה   א ח ו ת ו   א פ י ל ו   מ ן   ה א נ ו ס ה ,   ל א   ש מ ע י נ ן   מ י נ י ה   א ל א   א ח ו ת ו   מ א ב י ו   ש ל א   מ א מ ו ,   א ו   מ א מ ו   ש ל א   מ א ב י ו ,   כ ד כ ת י ב   ב ת   א ב י ך   א ו   ב ת   א מ ך .   ו ה א   ד כ ת י ב   ב ת   א ש ת   א ב י ך ,   ד מ ש מ ע   מ י נ י ה   ב י ן   ש ה י א   א מ ו   ב י ן   ש א י נ ה   א מ ו ,   ה ה ו א   ב נ ש ו א י ן   ה ו א   ד כ ת י ב ,   ד ה א   כ ת י ב   א ש ת   א ב י ך ,   א ב ל   ב א ו נ ס י ן   ל א   ש מ ע נ ו ,   ל ה כ י   כ ת י ב   א ח ו ת ך   ה י א ,   ל ח י י ב ו   ע ל   א ח ו ת ו   מ א ב י ו   ו א מ ו   מ ן   ה א ו נ ס י ן ,   ד א ם   א י נ ו   ע נ י ן   ל נ ש ו א ה   ד כ ת י ב   ג ב ה ,   ת נ ה ו   ע נ י ן   ל א נ ו ס ה .   ו א י כ א   ל מ י ד ק   א ם   כ ן   ה א י   ק ר א   ד ב ת   א ש ת   א ב י ך   ל ג ו פ י ה   א צ ט ר י ך ,   ל ח י י ב ו   ע ל   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   נ ש ו א ת   א ב י ו ,   ד א י   מ ק ל   ו ח ו מ ר   ה א   א י ן   מ ז ה י ר י ן   מ ן   ה ד י ן ,   ו א י   מ א ח ו ת ך   ה י א ,   ה א   מ ו ק מ ת   ל י ה   ל א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   א נ ו ס ה .   ו א י   א מ ר ת   א י   ל א ו   א ש ת   א ב י ך   מ ו ק מ י נ ן   ה א י   א ח ו ת ך   ה י א   ל א ח ו ת ו   ב ת   א ב י ו   ו א מ ו   נ ש ו א ה ,   א ם   כ ן   א ח ו ת ו   ב ת   א ב י ו   ו א מ ו   א נ ו ס ה   מ נ י ן .   ו כ י ו ן   ש כ ן   ב ת   א ש ת   א ב י ך   מ י צ ר ך   צ ר י ך ,   ו ה י כ י   מ י י ת ר   ל ה ו   ל ר ב נ ן   ל ח י י ב ו   ש ת י ם ,   ו ל ר '   י ו ס י   ב ר   י ה ו ד ה   ל מ י ד ר ש   מ י נ י ה   פ ר ט   ל א ח ו ת ו   מ ש פ ח ה   ו נ כ ר י ת .   ו ת י ר ץ   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ( ב ה ל כ ו ת   ע ר י ו ת )   ד א י כ א   ל מ י מ ר   א ם   כ ן   ל י מ א   ק ר א   א ח ו ת ך   מ ו ל ד ת   א ב י ך ,   ב ת   א ש ת   א ב י ך   ל מ ה   ל י ,   ש מ ע   מ י נ ה   ל ר ב נ ן   ל ח י י ב ו   מ ש ו ם   ב ת   א ש ת   א ב י ו ,   ו ל ר   י ו ס י   ב ר   י ה ו ד ה   כ ד א י ת   ל י ה .   ו י ש   ל פ ר ש   ד א ד ר ב ה   א י   ל א   כ ת ב   ב ת   א ש ת   א ב י ך ,   ה א י   א ח ו ת ך   ה י א   ד מ י י ת ר   מ ו ק מ י נ ן   ל י ה   ב י ן   ב א נ ו ס ה   ב י ן   ב נ ש ו א ה ,   ד ה א   ל א ו   ג ב י   נ ש ו א ה   מ מ ש   ו ל א   ג ב י   א נ ו ס ה   מ מ ש   כ ת י ב , ד נ י מ א   א ח ו ת ו   מ א ב י ו   ו א מ ו   נ ש ו א ה   ד ו ק א   א ו   א נ ו ס ה   ד ו ק א   ד ס ת מ א   כ ת י ב ,   א ם   כ ן   ב ת   א ש ת   א ב י ך   מ י י ת ר   ל מ ד ר ש י ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה .   ו י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן )   ד כ י ו ן   ד ג ל י   ק ר א   א ח ו ת ו   ב ת   א ב י ו   א ו   ב ת   א מ ו   ב ל ב ד ,   ב י ן   מ ן   ה א נ ו ס י ן   ב י ן   מ ן   ה נ ש ו א י ן ,   ו ר י ב ה   מ א ח ו ת ך   ה י א   א ח ו ת ו   מ ש נ י   צ ד ד י ן ,   ל ע ש ו ת ה   כ א ח ו ת ו   ל כ ל   ד ב ר   ר י ב ה   א ו ת ה   ב י ן   מ ן   ה נ ש ו א ה   ב י ן   מ ן   ה א נ ו ס ה .   ו ל פ י כ ך   מ י י ת ר   ל ה ו   ב ת   א ש ת   א ב י ך .   ו ל ה א י   פ י ר ו ש א   א פ י ל ו   ל א   כ ת ב   ר ח מ נ א   א ח ו ת ך   ה י א ,   נ פ ק א   ל ן   א ח ו ת ו   מ ן   ה א נ ו ס ה ,   מ ד ר ב י נ ן   א ח ו ת ו   מ ש נ י   צ ד ד י ן   ב נ ש ו א ה   ל ע ש ו ת ה   כ א ח ו ת ו   כ ד כ ת י ב   ב ת   א ש ת   א ב י ך ,   ו ל א   ד י י ק א   ס ו ג י א   ה כ י .",
    "< b > ו ר ב י   י ו ס י   ב ר   י ה ו ד ה   א ם   כ ן   ל י כ ת ב י ה   ר ח מ נ א   ל א ח ו ת ך   ה ו א   ב א י ד ך   ק ר א .   < / b > פ י ר ו ש ,   ו ד א י   מ א ח ו ת ך   ה י א   ש מ ע י נ ן   ל ח י י ב ו   ע ל   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   מ ן   ה א נ ו ס י ן ,   ד א ם   א י נ ו   ע נ י ן   ל נ ש ו א ה   ת נ ה ו   ע נ י ן   ל א נ ו ס ה ,   א ל א   מ ד כ ת ב י ה   ר ח מ נ א   ב ה א י   ק ר א   ו ל א   כ ת ב י ה   ב א י ד ך   ק ר א   ד ר ש י נ ן   ל י ה   ל ג ו פ י ה ,   ל ו מ ר   ד א ף   ע ל   א ח ו ת ו   ש ה י א   ל ו   ב ת   א ש ת   א ב י ו   א י נ ו   ח י י ב   א ל א   מ ש ו ם   א ח ו ת ו   ב ל ב ד .",
    "< b > ה א   כ י צ ד   כ א ן   ב א ו נ ס י ן   כ א ן   ב נ ש ו א י ן .   < / b > פ י ר ש \" י   ז \" ל   ( ב ד \" ה   כ א ן   ב א ו נ ס י ן )   ו מ ד ב נ ו   מ ן   ה א ו נ ס י ן   ב נ ו   ה ו א   ו כ ן   ב ת ו ,   ה ל כ ך   ל ג ב י   א ח ו ה   נ מ י   א ח ו ה   ה ו א .   ו א י נ ו   מ ח ו ו ר   ד ה א   א י ן   מ ז ה י ר י ן   מ ן   ה ד י ן .   ו א ם   ת א מ ר   ה א   ג ל ו י י   מ ל ת א   ב ע ל מ א   ה ו א ,   א ם   כ ן   ל ע י ל   ד ל כ ו ל י   ע ל מ א   א צ ט ר י ך   א ח ו ת ך   ה י א   ל ר ב ו ת   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   א ף   ע ל   פ י   ש ה י א   ב ת   א ב י ו   ל מ ה   ל י ה ,   ת י פ ו ק   ל י ה   מ ה א   ד כ י ו ן   ד ו ד א י   ב ת   א ב י ו   ה ו א   א ף   ל ג ב י   א ח ו ה   נ מ י   א ח ו ה   ה ו א .   ו א ם   ת א מ ר   ש א נ י   ה ת ם   ד מ י ע ט ה   ק ר א   מ ד כ ת י ב   א ח ו ת ך   ב ת   א ב י ך   א ו   ב ת   א מ ך ,   ד מ ש מ ע   ב ת   א ב י ך   ש א י נ ה   ב ת   א מ ך   ו ל כ ך   א צ ט ר י ך   ל ר ב ו י י ה   ב ה ד י א .   א כ ת י   ל א   נ י ח א ,   ד ה כ א   נ מ י   א ף   ע ל   ג ב   ד ב ת   א ב י ו   ה ו א   ו א ח ו ת ו   מ י ק ר י א ,   מ כ ל   מ ק ו ם   מ י ע ט ה   ק ר א   מ ע ו נ ש י ן   מ ש ו ם   ד ל א ו   ב ת   א ש ת   א ב י ו   ה י א ,   ו א כ ת י   מ א י   נ פ ק א   ל ן   ב ה א   מ ד ר ב א .   ו א ם   ת א מ ר   ד ה ש ת א   ל א   א ס ת פ ק   ל ן   א ל א   ב ת   א ב י ו   מ א נ ו ס ת ו   א י   מ ק ר י א   א ח ו ת ו   א ו   ל א ו ,   ד כ י ו ן   ד כ ת י ב   ב ת   א ש ת   א ב י ך   א ח ו ת ך   ה י א ,   ד ל מ א   ג ל י   ל ן   ק ר א   ד ב ת   א ש ת   א ב י ו   ק ר ו י ה   א ח ו ת ,   א ב ל   מ ן   ה א ו נ ס י ן   א י נ ה   ק ר ו י ה   ב ת   א ב י ו   ו א י נ ה   א ח ו ת ו ,   ו כ א ח ו ת ו   מ ן   ה ש פ ח ה   ו מ ן   ה נ כ ר י ת   ה י א ,   ו ש ת י ה ן   מ י ע ט   ה כ ת ו ב   מ ב ת   א ש ת   א ב י ך .   א ב ל   א ל ו   ה י ת ה   א ח ו ת ו   מ ן   ה א ו נ ס י ן   א ף   ה ו א   מ ו ז ה ר   ע ל י ה .   ו ה ל כ ך   כ י ו ן   ד ש מ ע י נ ן   מ ד ר ב א   ד ב ת ו   מ ן   ה א ו נ ס י ן   ב ת ו   ה י א ,   א ם   כ ן   א י   א פ ש ר   ל מ ע ט ה   מ ב ת   א ש ת   א ב י ך ,   ד א ף   ה י א   ב ת   א ב י ו   ה י א   ו א ח ו ת ו   מ ק ר י א ,   ו ד י נ א   ה ו א   ל ח י י ב ו   ע ל י ה   מ ש ו ם   א ח ו ת ו .   א כ ת י   ק ש י א   ד א ם   כ ן   ק ר א   ד ע ר ו ת   א ח י ך   ב ת   א ב י ך   א ו   ב ת   א מ ך   ל מ ה   ל י .   ו מ ש ו ם   ה כ י   מ ס ת ב ר   ל י ה   ד ה כ י   פ י ר ו ש ו ,   כ י ו ן   ד א ש כ ח ן   ד ר ב י   ר ח מ נ א   ש א ר ו   מ א נ ו ס ה   ו ב ת ו   מ ק ר י א ,   א ם   כ ן   מ ק ר א   ג ו פ י ה   ד ע ר ו ת   א ח ו ת ך   ב ת   א ב י ך   נ פ ק א ,   ד ה ה ו א   ב ת   א ב י ך   ס ת מ א   כ ת י ב .   ו א י   מ ש ו ם   א ש ת   א ב י ך   ה ה ו א   א י כ א   ל א ו ק מ י   ל מ ע ו ט י   ש פ ח ה   ו נ כ ר י ת . ו ה ש ת א   ל א ו   ע י ק ר י   ד מ י ל ת א   מ ד ר ב א   ש מ ע י נ ן   א ל א   א ק ר א   ד ע ר ו ת   א ח ו ת ך   ב ת   א ב י ך   ס מ כ י נ ן ,   ו ה א   ד ר ב א   ג ל ו י י   ב ל ח ו ד   ה ו א   ד מ ג ל ה   א ק ר א   ד ע ר ו ת   א ח ו ת ך   ב ת   א ב י ך   ד מ י י ר י   ב א ח ו ת ו   מ ן   ה א ו נ ס י ן ."
  ]
}