{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "30A",
    "perek_title": "המניח",
    "perek_number": 3
  },
  "english": [
    "<b>in the name of Rabbi Yishmael</b> that one is liable to pay for damage caused by a pit that he dug in the public domain, even if it is not his personal property?",
    "The Gemara answers: This is <b>not difficult. This</b> ruling, that he is exempt, <b>is his own</b> opinion, whereas <b>that</b> ruling, that he is liable, <b>is</b> the opinion <b>of his teacher</b> Rabbi Yishmael, and he disagrees with it.",
    "<strong>MISHNA:</strong> In the case of <b>one who pours water in the public domain, and another</b> person <b>incurred damage due to it,</b> the one who poured water <b>is liable</b> to pay <b>for his damage.</b> In the case of <b>one who conceals a thorn or a piece of glass</b> in his wall adjacent to the public domain, <b>or one who puts up a fence of thorns, or</b> one who puts up <b>a fence that</b> subsequently <b>fell into the public domain, and others incurred damage due to</b> any of <b>these, he is liable</b> to pay <b>for their damage.</b>",
    "<strong>GEMARA:</strong> With regard to the case of one who pours water in the public domain, <b>Rav says: They taught</b> that he is liable <b>only when the clothes</b> of one who slipped <b>were soiled by the</b> dirty <b>water, but</b> if the one who slipped <b>himself</b> was injured, the one who poured the water <b>is exempt,</b> as it is the impact with <b>the ground</b> that <b>injured him,</b> not the water.",
    "<b>Rav Huna said to Rav:</b> Why should he be exempt from paying restitution for the injury? Even if the water that he poured is considered <b>only like his filth</b> that he tossed in the public domain, he should be liable. Since the muddy ground caused the injury, and the mud belongs to him, as it results from the addition of his water to the dirt, he should be liable.",
    "Rav responded: <b>Do you maintain</b> that this is a case <b>where the water was not absorbed</b> into the ground? It is a case <b>where the water was absorbed,</b> leaving only moist dirt. Since there is no mud there that can be deemed as belonging to the one who spilled the water, he is exempt from liability.",
    "The Gemara asks: <b>But</b> if the mishna’s ruling refers only to the soiling of the pedestrian’s clothes, <b>why do I</b> need <b>two</b> <i>mishnayot</i> to state this <i>halakha</i>? According to Rav, this <i>halakha</i> was already addressed in the previous mishna, with regard to a jug that broke, causing a pedestrian to fall and his clothes to become soiled.",
    "The Gemara answers: <b>One</b> <i>halakha</i> was stated with regard to a case where this occurred <b>in the summer,</b> the dry season, <b>and one</b> with regard to a case where it occurred <b>in the rainy season.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: With regard to <b>all those</b> people <b>who</b> engage in activities that the Sages <b>stated</b> are permitted, i.e., those who <b>open [<i>potkin</i>] their gutters</b> and drain the sewage from their houses into the public domain, <b>and</b> those who <b>flush out</b> the water from <b>their caves,</b> where foul-smelling water was stored, into the public domain, <b>during the summer they do not have permission</b> to do so, while <b>during the rainy season they have permission</b> to do so, since the street is rained upon in any event and thereby washed. <b>And although</b> all these people perform their actions <b>with permission, if they cause damage they are liable to pay</b> for it. Because of the difference between the summer and the rainy season with regard to whether it is permitted for one to pour water into the public domain, both <i>mishnayot</i> are necessary, one for each season. This is in order to teach that even in the rainy season, when it is permitted to pour water into the public domain, one is nevertheless liable to pay for damage resulting from the water.",
    "§ It is stated in the mishna that <b>one who conceals a thorn</b> or a piece of glass, or one who puts up a fence of thorns, is liable to pay for damage resulting from them. <b>Rabbi Yoḥanan says: They taught</b> that he is liable <b>only</b> in a case where he <b>projects</b> these obstacles into the public domain, <b>but</b> if he <b>restricts</b> them to his own property, he is <b>not</b> liable. The Gemara asks: <b>What is the reason</b> that <b>he is exempt? Rav Aḥa, son of Rav Ika, says:</b> It is <b>because it is not the</b> typical <b>manner of people to rub against walls,</b> but to keep a certain distance from them. Therefore, if a pedestrian is wounded by the thorns, it is considered an unusual accident, for which the owner of the fence is not liable.",
    "<b>The Sages taught</b> (<i>Tosefta</i> 2:6): With regard to <b>one who conceals his thorns or his pieces of glass in another’s wall, and the owner of the wall came and demolished his wall and it fell into the public domain,</b> and the thorns or glass <b>caused damage, the one who concealed them is liable.</b>",
    "<b>Rabbi Yoḥanan says: They taught</b> this <b>only in</b> the case of <b>an unstable wall,</b> since the one who concealed his items should have anticipated that the owner of the wall would soon demolish it, <b>but in</b> the case of <b>a stable wall, the one who concealed</b> his items <b>is exempt, and the owner of the wall is liable.</b>",
    "<b>Ravina says: That is to say</b> that in the case of <b>one who covers his pit with another’s bucket, and the owner of the bucket came and took his bucket,</b> and the pit causes damage, <b>the owner of the pit is liable.</b>",
    "The Gemara asks: Isn’t this <b>obvious?</b> This is exactly the same <i>halakha</i> as Rabbi Yoḥanan’s statement with regard to one who conceals thorns in an unstable wall, i.e., that the hazardous item was likely to be revealed from the moment that it was concealed, and therefore its owner is liable to pay for any damage that it causes. What is the novel element in Ravina’s statement?",
    "The Gemara answers: It is necessary. <b>Lest you say:</b> It is only <b>there,</b> in the case of the thorns, that the owner of the wall is exempt, <b>since he did not know</b> who concealed the hazardous item in order <b>to inform him</b> that he should remove them, <b>but here, since</b> the owner of the bucket <b>knew</b> who dug the pit, <b>he should have informed him</b> that he was taking his bucket and is consequently liable to pay for damage caused by the pit, Ravina therefore, <b>teaches us</b> that he is not required to inform the owner of the pit, and he bears no responsibility for any damage caused.",
    "<b>The Sages taught: The early pious people would conceal their thorns and their pieces of glass in their fields, and would dig to the depth of</b> at least <b>three handbreadths</b> in order to bury them, <b>so that they would not obstruct the plow.</b>",
    "The Gemara relates: <b>Rav Sheshet would toss</b> his thorns <b>into fire,</b> so they would not cause damage to others. <b>Rava would toss them into the Tigris [<i>Diglat</i>]</b> River.",
    "<b>Rav Yehuda says: One who wants to be pious should observe the matters of</b> tractate <b><i>Nezikin</i>,</b> so as to avoid causing damage to others. <b>Rava said</b> he should observe <b>the matters of</b> tractate <b><i>Avot</i>. And some say</b> he should observe <b>the matters of</b> tractate <b><i>Berakhot</i>.</b>",
    "<strong>MISHNA:</strong> In the case of <b>one who takes out his straw [<i>teven</i>] and his hay [<i>kash</i>] to the public domain to</b> use afterward as <b>fertilizer and another</b> person <b>incurred damage due to them,</b> he is <b>liable</b> to pay <b>for his damage, and whoever</b> takes possession of the hay and straw <b>first acquires</b> them for himself. <b>Rabban Shimon ben Gamliel says:</b> With regard to <b>anyone who places obstacles in the public domain and they cause damage,</b> he is <b>liable to pay</b> damages, <b>and whoever</b> takes possession <b>of them first acquires</b> them.",
    "In the case of <b>one who turns over dung in the public domain and another</b> person <b>incurred damage due to it,</b> the former <b>is liable</b> to pay <b>for his damage.</b>",
    "<strong>GEMARA:</strong> <b>Let us say</b> that the ruling in <b>the mishna</b> that one is liable to pay for damage caused by straw or hay that he put in the public domain <b>is not in accordance with</b> the opinion of <b>Rabbi Yehuda.</b>",
    "<b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: During the period when fertilizer is taken out, a person may take his fertilizer out to the public domain and let it accumulate</b> there <b>for a full thirty days, so that it gets trampled by people’s feet and by animals’ feet, as</b> it was <b>on this condition</b> that <b>Joshua bequeathed Eretz</b> Yisrael to the Jewish people (see 80b). In other words, people do not have the right to prevent someone from taking out his straw to the public domain, since they received their portion of Eretz Yisrael following Joshua’s conquest on this condition. Apparently, since one has the right to take out his straw, he is not held liable to pay for damage caused by it.",
    "The Gemara rejects this suggestion: <b>You</b> can <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Yehuda,</b> since <b>Rabbi Yehuda</b> possibly <b>concedes that if</b> the fertilizer <b>caused damage,</b> he is liable to <b>pay for the damage it caused,</b> although he acted within his rights.",
    "The Gemara asks: <b>But didn’t we learn</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> If a pile of straw on the back of an animal that was passing through the public domain catches fire <b>from a Hanukkah lamp</b> that was placed outside a store, the owner of the lamp is <b>exempt, since he</b> put it there <b>with permission</b> (see 62b)? <b>What, is it not because</b> he put it there with the <b>permission of the court</b> and is therefore exempt from paying for damage caused by it?",
    "The Gemara answers: <b>No,</b> it is <b>because</b> he put it there with the <b>permission</b> granted to those performing <b>a mitzva.</b> Permission of the court is not sufficient to exempt him from paying damages, unless, in addition, permission was granted for the purpose of performing a mitzva. <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says</b> that if it caught fire <b>from a Hanukkah lamp</b> he is <b>exempt because</b> he had <b>permission</b> to put it there in order to perform <b>a mitzva.</b>",
    "<b>Come</b> and <b>hear</b> an alternative proof from a <i>baraita</i>: With regard to <b>all these</b> cases in <b>which</b> the Sages <b>said</b> that <b>it is permitted</b> for people <b>to place obstacles in the public domain, if they caused damage,</b> these people <b>are liable to pay, and Rabbi Yehuda exempts</b> them. Evidently, according to Rabbi Yehuda, if one has the permission of the court to put an item in the public domain, he is exempt from paying damages.",
    "<b>Rav Naḥman said: The mishna</b> is referring to a case where one put his fertilizer outside <b>not during the period when fertilizer is taken out.</b> Therefore, he did not have permission to do so. <b>And it is</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> who holds that one is liable only if he acts without permission.",
    "<b>Rav Ashi said</b> an alternative explanation of the mishna according to Rabbi Yehuda:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם רַבִּי יִשְׁמָעֵאל כּוּ׳! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא קַשְׁיָא; הָא דִידֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְרַבֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַשּׁוֹפֵךְ מַיִם בִּרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּזַּק בָּהֶן אַחֵר – חַיָּיב בְּנִזְקוֹ. הַמַּצְנִיעַ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹץ וְאֶת הַזְּכוּכִית; וְהַגּוֹדֵר אֶת גְּדֵרוֹ בְּקוֹצִים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָדֵר שֶׁנָּפַל לִרְשׁוּת הָרַבִּים; וְהוּזְּקוּ בָּהֶן אֲחֵרִים – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִזְקָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> אָמַר רַב: לֹא שָׁנוּ אֶלָּא דְּנִטְנְפוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּלָיו בְּמַיִם, אֲבָל הוּא עַצְמוֹ – פָּטוּר; קַרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם הִזִּיקַתּוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב הוּנָא לְרַב: לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כְּרִפְשׁוֹ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִי סָבְרַתְּ דְּלָא תַּמּוּ מַיָּא?! בִּדְתַמּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתַרְתֵּי לְמָה לִי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חֲדָא בִּימוֹת הַחַמָּה, וַחֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימוֹת הַגְּשָׁמִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּתַנְיָא: כׇּל אֵלּוּ שֶׁאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹתְקִין בִּיבוֹתֵיהֶן וְגוֹרְפִין מְעָרוֹתֵיהֶן – בִּימוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַמָּה אֵין לָהֶן רְשׁוּת, וּבִימוֹת הַגְּשָׁמִים יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם רְשׁוּת. וְאַף עַל פִּי שֶׁבִּרְשׁוּת – אִם הִזִּיקוּ, חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁלֵּם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַמַּצְנִיעַ אֶת הַקּוֹץ [וְכוּ׳]. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: לֹא שָׁנוּ אֶלָּא מַפְרִיחַ, אֲבָל מְצַמְצֵם לָא. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא פָּטוּר? אָמַר רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁאֵין דַּרְכָּן שֶׁל בְּנֵי אָדָם לְהִתְחַכֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכְּתָלִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמַּצְנִיעַ קוֹצוֹתָיו וּזְכוּכִיּוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹךְ כּוֹתֶל שֶׁל חֲבֵירוֹ, וּבָא בַּעַל כּוֹתֶל וְסָתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְלוֹ וְנָפַל לִרְשׁוּת הָרַבִּים, וְהִזִּיקוּ – חַיָּיב הַמַּצְנִיעַ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: לֹא שָׁנוּ אֶלָּא בְּכוֹתֶל רָעוּעַ, אֲבָל בְּכוֹתֶל בָּרִיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּצְנִיעַ פָּטוּר, וְחַיָּיב בַּעַל הַכּוֹתֶל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא, זֹאת אוֹמֶרֶת: הַמְכַסָּה בּוֹרוֹ בְּדׇלְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חֲבֵירוֹ, וּבָא בַּעַל דְּלִי וְנָטַל דׇּלְיוֹ – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל הַבּוֹר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>פְּשִׁיטָא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָתָם הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא הֲוִי יָדַע לֵיהּ – דְּלוֹדְעֵיהּ; אֲבָל הָכָא, דְּיָדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, הֲוָה לֵיהּ לְאוֹדוֹעֵיהּ; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲסִידִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנִים הָיוּ מַצְנִיעִים קוֹצוֹתֵיהֶם וּזְכוּכִיּוֹתֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שְׂדוֹתֵיהֶן, וּמַעֲמִיקִים לָהֶן שְׁלֹשָׁה טְפָחִים כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יְעַכֵּב הַמַּחֲרֵישָׁה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב שֵׁשֶׁת שָׁדֵי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוּרָא. רָבָא שָׁדֵי לְהוּ בְּדִגְלַת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי מַאן דְּבָעֵי לְמֶהֱוֵי חֲסִידָא – לְקַיֵּים מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְזִיקִין. רָבָא אָמַר: מִילֵּי דְאָבוֹת. וְאָמְרִי לַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי דִּבְרָכוֹת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַמּוֹצִיא אֶת תִּבְנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַשּׁוֹ לִרְשׁוּת הָרַבִּים לִזְבָלִים, וְהוּזַּק בָּהֶן אַחֵר – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִזְקוֹ, וְכׇל הַקּוֹדֵם בָּהֶן זָכָה. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַמְקַלְקְלִין בִּרְשׁוּת הָרַבִּים וְהִזִּיקוּ – חַיָּיבִין לְשַׁלֵּם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הַקּוֹדֵם בָּהֶן זָכָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הַהוֹפֵךְ אֶת הַגָּלָל בִּרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּזַּק בָּהֶן אַחֵר – חַיָּיב בְּנִזְקוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> לֵימָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּרַבִּי יְהוּדָה? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת הוֹצָאַת זְבָלִים, אָדָם מוֹצִיא זִבְלוֹ לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים וְצוֹבְרוֹ כׇּל שְׁלֹשִׁים יוֹם, כְּדֵי שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִישּׁוֹף בְּרַגְלֵי אָדָם וּבְרַגְלֵי בְּהֵמָה. שֶׁעַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן הִנְחִיל יְהוֹשֻׁעַ אֶת הָאָרֶץ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, מוֹדֶה רַבִּי יְהוּדָה שֶׁאִם הִזִּיק – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁהִזִּיק. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְהָתְנַן, רַבִּי יְהוּדָה אוֹמֵר: בְּנֵר חֲנוּכָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, מִפְּנֵי שֶׁהוּא בִּרְשׁוּת. מַאי, לָאו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם רְשׁוּת בֵּית דִּין? <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>לָא, מִשּׁוּם רְשׁוּת מִצְוָה. דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנֵר חֲנוּכָּה – פָּטוּר, מִפְּנֵי שֶׁהוּא רְשׁוּת מִצְוָה. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תָּא שְׁמַע: כׇּל אֵלּוּ שֶׁאָמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּרִין לְקַלְקֵל בִּרְשׁוּת הָרַבִּים – אִם הִזִּיקוּ, חַיָּיבִין לְשַׁלֵּם; וְרַבִּי יְהוּדָה פּוֹטֵר!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: מַתְנִיתִין – שֶׁלֹּא בִּשְׁעַת הוֹצָאַת זְבָלִים, וְרַבִּי יְהוּדָה הִיא. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>ר'</b> <b>ישמעאל.</b> שני דברים אינן ברשותו כו': <b>לא</b> <b>יהא</b> <b>אלא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כרפשו.</b> המשליך זבלו ברה\"ר מי לא מיחייב כי לא הפקירו ה\"נ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רפשו הוא דאזקיה שנתערבו המים והעפר ונעשה טיט ושלו הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדמוקי לה בטינוף כלים מכלל דלא אפקריה דהא בור לא חייב בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים: <b>מי</b> <b>סברת</b> <b>דלא</b> <b>תמו</b> <b>מיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נתכנסו ונעשו רפש: <b>בדתמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיא.</b> ונבלעו קמיירי ואין כאן רפש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותרתי</b> <b>למה</b> <b>לי.</b> לאשמעינן במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טינוף כלים והא תנינא לעיל נשברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדו ברה\"ר והוחלק אחד במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוקמה רב נמי בדלא הפקירן ובטינוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים: <b>וחדא</b> <b>בימות</b> <b>הגשמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיצטריך לאשמעינן דאע\"ג דברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קעבדי אם הזיקו חייב לשלם: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלו</b> <b>שאמרו.</b> חכמים מותרין לקלקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברה\"ר ואלו הן פותקין ביבותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקלח שופכין שלהם ברה\"ר כו' ביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צינור המקלח שופכין של מי תשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית לרה\"ר: <b>בכותל</b> <b>רעוע.</b> דה\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למצניע לאסוקי אדעתיה שכותל זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד לסותרו: <b>וחייב</b> <b>בעל</b> <b>הכותל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ל לאצנעינהו: <b>בדליו</b> <b>של</b> <b>חבירו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסוי בור של חבירו: <b>חייב</b> <b>בעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבור.</b> כדאמרינן במצניע קוצותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו בור בכותל רעוע של חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסתר זה את כותלו דחייב המצניע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי איבעי ליה לאסוקי אדעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזה יטול את דליו: <b>פשיטא.</b> היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ומאי אשמעינן רבינא: <b>מהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתימא.</b> לא דמי דהתם משום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא לחיוביה לבעל כותל דלא הוי ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למצניע דלודעיה שיבא ויטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קוצותיו אבל בעל הדלי דידע לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבור איבעי ליה לאודעיה שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטל את דליו אשמעינן רבינא דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו טעמא: <b>דגלת.</b> חידקל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>לזבלים.</b> שירקבו התבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקש ונעשים זבל לזבל שדות וכרמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>המקלקלין</b> <b>ברה\"ר.</b> רבן שמעון בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמליאל שמעיה לת\"ק דלא קניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שבחא אבל גופא לא כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא בגמרא ואתא רבן שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן גמליאל למימר דגוף נמי כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקודם בו זכה. לישנא אחרינא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקלקלין ואפי' עושין ברשות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>כל</b> <b>שלשים</b> <b>יום.</b> רשאי להניחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>שעל</b> <b>מנת</b> <b>כן</b> <b>כו'.</b> שלא יהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקפידין על כך: <b>בנר</b> <b>חנוכה</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק הכונס צאן לדיר דקתני גמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה טעון פשתן: <b>מאי</b> <b>לאו</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברשות</b> <b>ב\"ד.</b> הניח בחוץ משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרסומי ניסא פטור: ה\"ג דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה אומר בנר חנוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור: <b>מפני</b> <b>שהוא</b> <b>רשות</b> <b>מצוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר משום רשות ב\"ד דמצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפטר אבל ברשות ב\"ד דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה חייב: <b>מותרין</b> <b>לקלקל.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פותקין ביבותיהן וגורפין מערות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>יהא</b></big> <b>אלא</b> <b>כרפשו.</b> הא דלא דייק הכי לעיל (בבא קמא דף כח.) בהוחלק"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "אחד במים משום דהתם לא איירי כששפכם בכוונה אבל הכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תנא השופך משמע ששפכם בכוונה במקום שנעשין רפש וטיט א\"נ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברישא קתני הוחלקו משמע דלא עשו המים אלא החלקה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא קתני הוזק משמע שבמים עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזק: <big><b>בדתמו</b></big> <b>מיא.</b> פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמו מיא נמי איירי וניחא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי בין תמו בין לא תמו ודוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלים מלאוקמי דוקא בלא תמו ובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלים ובין בעצמו וא\"ת ואי תמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיא סתמא מפקר להו והוי בור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופטור בו הכלים וי\"ל דלא תמו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך שלא יהא עדיין ראויין לשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר ואי הוה גרס איפכא הוה ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי סברת דתמו מיא ונכנסו בעפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעשה טיט לא דלא תמו מיא שהמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צלולים עדיין דמסתמא לא אפקרינהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וחייב</b></big> <b>בעל</b> <b>הכותל.</b> וא\"ת כותל"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "רעוע נמי איבעי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאסוקי אדעתיה שמא הצניעם שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהיתה בריא וי\"ל דמ\"מ ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המצניע להתחייב כיון שפשע ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להעמיד ברעוע מעיקרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שלא</b></big> <b>תעכב</b> <b>המחרישה.</b> בירושלמי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מפרש כדי שלא תעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחרישה: אפילו תימא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה כו'. וא\"ת והא מתני' קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הקודם בהן זכה וי\"ל דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקודם בהן לאחר שלשים יום זכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה למאי דס\"ד דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת הוצאת זבלים תקשה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשב\"ג אדרשב\"ג דקתני במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייב לשלם ובהבית והעלייה (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיח:) תנא רשב\"ג אומר אף מתקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו כל שלשים יום ודייק מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' דס\"ל כל מקום שנתנו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשות להניח והזיק פטור מלשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי לשון אחר שפירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשב\"ג פליג את\"ק וס\"ל דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הניח ברשות חייבין לשלם קשה אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי המסקנא ושמא אין הענינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוין אע\"ג דבשמעתין דהתם כייל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו בהדי הדדי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>שלא</b> <b>בשעת</b> <b>הוצאת</b> <b>זבלים</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>ור'</b> <b>יהודה</b> <b>היא.</b> תימה דלא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי בהבית והעלייה (ב\"מ קיח: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני המוציא זבלו לרה\"ר המוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוציא והמזבל מזבל כו' ואם הזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלם מה שהזיק וקאמר בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' דלא כר' יהודה וי\"ל דהתם כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעמיד מתני' נמי שלא בשעת הוצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבלים אתיא דלא כר' יהודה דהא שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא ע\"מ לזבל לאלתר ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי קתני שמשלם מה שהזיק אלמא בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו רשות משלם מה שהזיק ולרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה משמע דלא משלם מדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעל מנת כן כו' ועוד מדלא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא ואם הזיק משלם מה שהזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ מתני' דהתם משמע ליה בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצאת זבלים מדקתני המזבל מזבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושפיר אית ליה רשות להניח שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום והא דאמר המזבל מזבל עצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובה קמ\"ל כלומר מזבל לאלתר"
    }
  ]
}