{
  "text": [
    "< b > ל א   י ה א   א ל א   כ ר פ ש ו . < / b >   ו א ם   ת א מ ר   א מ א י   ל א   א ק ש י   ל י ה   ה כ י   ל ע י ל   ג ב י   נ ש ב ר ה   כ ד ו   ד א מ ר   ר ב   ל א   ש נ ו   א ל א   ש נ ט נ פ ו   כ ל י ו   ב מ י ם   י \" ל   ד ה ת ם   ה י י נ ו   מ ש ו ם   ד ק ת נ י   ו ה ו ח ל ק   א ח ד   ד מ ש מ ע   ש ש פ כ ן   ל ד ע ת   ל ג ב ל   ב ה ן   א ת   ה ט י ט .",
    "ג י ר ס א   ד י י ק א : < b >   מ י   ס ב ר ת   ד ת מ ו   מ י א   ל א   ד ל א   ת מ ו   מ י א . < / b >   ו ה כ י   ק א מ ר   מ י   ס ב ר ת   ד ת מ ו   מ י א   ו נ ע ש ו   ר פ ש   ו ט י ט   ל א   ד ל א   ת מ ו   מ י א   ד ע ד י י ן   ג ל ו ל י ן   ה ן   ו א י ן   כ א ן   ר פ ש ו   א ל א   מ י מ י ו .",
    "< b > ל ק י י ם   מ י ל י   ד נ ז י ק י ן   ר ב י נ א   א מ ר   מ י ל י   ד א ב ו ת   ו א י כ א   ד א מ ר י   מ י ל י   ד ב ר כ ו ת . < / b >   י ש   מ פ ר ש י ם   ד ב כ ל   ח ד א   מ ה נ י   א מ ר י נ ן   מ י ל י   ד ח ס י ד ו ת א   ב נ י ז ק י ן   ה א   ד ח ס י ד י ם   ה ר א ש ו נ י ם   מ צ נ י ע י ן   ו ב א ב ו ת   ה א ו מ ר   ש ל י   ש ל ך   ו ש ל ך   ש ל ך   ח ס י ד   ו ב ב ר כ ו ת   ח ס י ד י ם   ה ר א ש ו נ י ם   ה י ו   ש ו ה י ן   ש ע ה   א ח ת   ו מ ת פ ל ל י ן .",
    "< b > ל י מ א   מ ת נ י ת י ן   ד ל א   כ ר ב י   י ה ו ד ה   ו כ ו ' . < / b >   ו א ס ק ה   ר ב   נ ח מ ן   ב ר   י צ ח ק   מ ת נ י ת י ן   א פ י ל ו   ר '   י ה ו ד ה   ה ו א   ו מ ת נ י ת י ן   ש ל א   ב ש ע ת   ה ו צ א ת   ז ב ל י ם   ו א \" ת   ה א   ד ת נ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ה מ ו צ י א   ז ב ל ו   ל ר ש ו ת   ה ר ב י ם   ה מ ו צ י א   מ ו צ י א   ו ה מ ז ב ל   מ ז ב ל   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל י מ א   מ ת נ י ת י ן   ד ל א   כ ר '   י ה ו ד ה   ו א ס י ק נ א   ה ת ם   ה כ י   ד מ ת נ י ת י ן   ד ל א   כ ר '   י ה ו ד ה   א מ א י   ל א   פ ר י ק   ה א   ד מ ת נ י ת י ן   ש ל א   ב ש ע ת   ה ו צ א ת   ז ב ל י ם   ה י א   כ ד א מ ר י נ ן   ה כ א   י \" ל   ד ה ת ם   ע ל   כ ר ח י ן   ב ש ע ת   ה ו צ א ת   ז ב ל י ם   ה י א   מ ד ק ת נ י   ה מ ו צ י א   מ ו צ י א   ו ה מ ז ב ל   מ ז ב ל ."
  ]
}