{
  "text": [
    "<b>מראות נגעים שנים שהן ד' בהרת עזה כשלג.</b> שאין לבנה כמוה, וכדאמרי' לקמן (שבועות ו, ב) מנ\"ל דבהרת עזה אמר אביי ואם בהרת לבנה היא לבנה ואין אחרת לבנה, כלו' אין אחרת לבנה כמוה, שניה לה כסיד ההיכל, מדקאמ' שניה לה, ש\"מ תרתי, חדא דהיא ממינה כלו' טפלה לה, ועוד שניה לה בלובן שאין אחרת למטה מבהרת לבנה יותר ממנה, שהשאת אעפ\"י שהוא אב אינה יתירה בלובן מן הסיד שהיא טפילה לבהרת, אלא שניהן שוין בלובן לדעת רבנן וכדאמ' לקמן (שם) משל דרבנן למה הדבר דומה לתרי מלכי ותרי אפרכי מלכו שלמעלה ממלכו של זה ומאפרכיא דנפשיה ואפרכיא דנפשיה כמלכא דאידך, ותרין מלכי הינו בהרת ושאת שהן אבות, ותרין הפרכי סיד ההיכל וקרום ביצה שהן תולדות סיד טפילה לבהרת וקרום ביצה טפלה לשאת בדעת רבנן וכדר' זירא דאמר לקמן (שם) נאמרה לבנה בשאת ונאמרה לבנה בבהרת מה לבנה שנאמרה באת יש לה טפלה אף לבנה שנאמרה בבהרת יש לה טפילה. ובמניתא תנא הטילה הכתוב לספחת בין שאת לבהרת לומר לך כשם שטפלה לשאת כך טפלה לבהרת.<br><b></b>ועוד נ\"ל ראיה דלרבנן סיד ושאת דוהין דיהוי אחר שוה למטה מבהרת ואין הסיד למטה מן השאת מדאמרי' לקמן (שבועות ו, א) בפתיך נופיה מי שמעת ליה, כלו' לר\"ע דזה למעלה מזה דלא כרבנן, והא תנן ר\"ע אומר אדמדם שבזה ושבזה כיין המזוג במים, אלא של בהרת עזה ושל סיד דוהה ממנה, כלו' דאלמא אף לר\"ע לא אמרי' זו למעלה מזו אלא שוין הן הסיד והשאת וכרבנן, ודחי דלא אר\"ע של סיד דוהה הימינה אלא של שאת דוהה הימינה, וא\"ת א\"כ מה בין סיד לשאת כבר פי' הרב בעל המאור דאינן מופרשי' בלובן אלא כמו שמישוש הסיד מופרש מן הצמר.",
    "<b>שאת כצמר לבן שניה לה כקרום ביצה.</b> ואין למטה מקרום ביצה טמא, דלמטה מכאן בוהק הוא.<br><b></b>וכללא דמלתא, בהרת ושאת אבות סיד וקרום ביצה תולדות, ושתי התולדות הוציאן הכתוב בלשון ספחת מלשון ספחני נא (שמואל א, ב, לו), לו' שמצטרפות, ולפיכך אמרו דמתני' דקתני ב' שהן ד' לא כר\"ע דאמ' זו למעלה מזו.<br><b></b>וכת' רש\"י ז\"ל דל\"ג מאן תנא ב' שהן ארבעה דלא כר\"ע, דהא ליכא מאן דלית ליה שנים שהן ארבעה, דהא א\"ל יהושע בנו של ר\"ע לר\"ע מפני מה אמרו מראות נגעים שנים שהן ארבעה והשיבו ר\"ע ואם לאו מה יאמרו, ולפיכך כת' רבינו ז\"ל דל\"ג ליה, אלא ה\"ג ליה מאן תנא דלא כר\"ע אבל הרב בעל המאור כתב דאין למחוק הגיר' ולאו משום ריש' דוקא נקט אלא נקט רישא משום סיפא, ויפה אמר דהא אית לן טובא בגמ' כי הא, ולא עוד אלא אפי' קרא נקטי בגמ' לפעמים רישא דקרא ועיקרו משום סופו, וכדגרסי' בפ' אין מעמידין (ע\"ז לו, ב) גזרו על יינן משום בנותיהן ועל בינותיהן משום דבר אחר, ואקשי' בנותיהן דאורית' היא דכתי' (דברים ז, ג) לא תתחתן בם, ואלו ביבמות (עו, א) אסיק רבא דבגירותן אית להו חתנות בגיותן לית להו חתנות, אלא דרישא דקרא נקט ולאו דוקא אלא משום סופיה דקרא דכתי' (שם) לא תתחתן בם בתך לא תתן לבנו ובתו לא תקח לבנך, וקרא תרתי אמר לא תתחתן בם אפי' בגירותן ובתו לא תקח לבנך בגיותן, וה\"נ רישא דמתני' נקט והעיקר אינו אלא משום דתני שניה לה כסיד ההיכל וכדאמרו דהא דלא כר\"ע.",
    "<b>דאלו לר\"ע זו למעלה מזו הן.</b> כלו' למעלה מקרום ביצה סיד ולמעלה מסיד שאת ולמעלה משאת בהרת, וכיון אם אתה אומ' דסיד שניה לבהרת סיד טהרתה מלצרפ' והתורה אמרה שמצטרפת לטמא, דלהכי אפקינהו לתולדות בלשון ספחת. ובהדי' מאי ליצטרף, לצרפה בהדי בהרת איכא שאת דעדיפ' מינה בלובן ואינו בדין שתצטרף למי שלמעלה ממנה שתי מעלות בלובן, ואפי' תולדתה של בהרת ליצרפיה בהדי שאת ולאו תולדה דידה היא, ובהדי קרום ביצה נמי אי אפשר משום דלאו בת מינה הוא.",
    "<b>אי הכי קרום ביצה נמי ליקשי לך.</b> ומ\"ש סיד דקא מקשית אקשי נמי מקרום ביצה דאיהו נמי לא מצטרף, ואפי' בשאת דהוא בר מינה, כיון דאיכא סיד דעדיף מיניה, ופריק קרום ביצה לא קשיא לשאת ולספחת טפילה רבי לה רחמנא לשאת ואע\"ג דמנחתה אינה טובא, אלא סיד ההיכל קשיא.<br><b></b>וא\"ת א\"כ סיד נמי מאי קשיא, דאפי' את\"ל דאית ליה לר\"ע זו למעלה מזו וסיד טפילה לבהרת כמתני' [מ\"מ] ניצרפיה לסיד בהדי בהרת, אע\"ג דמתני טובא דטפלה רבי נמי רחמנא לבהרת כמו לשאת כמתני' או כר' זירא, י\"ל דשאני שאת דבהדי' רבי לה רחמנא טפלה דכתי' לשאת ולספחת אבל לבהרת לא רבי' לה בהדיא, אלא מדרשא מדר' זירא או משום דהטילה לספחת בין שאת לבהרת, ול\"נ דכל שאין מספיק בין אב לתולדתו אלא תולדה אחרת אע\"פ שאינה ממינה כגון סיד ההיכל שמספיק בין קירום ביצה לשדאת ולא עדיף כולי האי שיפסיק בינו ובין אביו מלהצטרף כו' אבל כל שיש ביניה' אב אחר כגון שאת המפסיק בין לובן סיד ההיכל לבהרת שאת עדיף טובא דהוא אב ומפסיק בין בהרת לסיד, ואע\"ג דהוא מינה, וזה כדעת המתרץ והאי הוא דקא מקשה לעיל בהדי מאן ליצרפה בהדי (שאת) בהרת הא איכא שאת דעדיף מינה כלו' עדיף טובא דהוא אב אלא שהמקשה שהקשה א\"ה קרום ביצה נמי לא היה סבור, כנ\"ל, ושאר השמועה פשוטה היא.",
    "<b>א\"ה קרום ביצה נמי.</b> תמיהא לי מאי מקשה א\"ה קרום ביצה נמי, לכשת\"ל דקרום ביצה נמי ליכא לצרופי מאי קושיא כ\"ש שהוספת דההיא מתני' דמראות נגעים דלא כר\"ע, דאי כר\"ע טהרת בין סיד ההיכל בין קרום ביצה מלצרפיה, ולישנא נמי דקאמר אלא מחוורת' דלא כר\"ע תמיה לי דמההוא לישנא משמע דאי הוה אפשר לאקשויי נמי מקרום ביצה לא הוה דחי' מתני' מדר\"ע, אבל השתא דדחי' בקרום ביצה לא קשיא מינה שמעי' דמחוורת' דמתני' לאו כר\"ע. לפיכך נ\"ל דהפ' אי הכי דלר\"ע דאמר זו למעלה מזו דוקא קאמר בכל הד' מראות ואפי' תולדה עם אביה, כל שיש מראה לובן יותר ממנה מפסיק כדקאמרת בסיד שאינו מצטרף עם בהרת שהיא אב לסיד ההיכל, או משום דשאת למעלה מן הסיד בלובן, א\"כ אף אנן נאמר כן בקרום ביצה דבהדי מאן ניצרפיה, בהדי שאת שהוא אב לה, האיכא סיד דעדיף מיניה בלובן שמפסיק בהדי סיד א\"א משום דלאו בר מיניה הוא והתורה אמרה לשאת ולספחת, אלמא שאת יש לה ספחת שמצטרפת עמה, וספחת דשאת מאי ניהו קרום ביצה, אלא ודאי אפי' תאמר מתני' ר\"ע היא ומודה ר\"ע דסיד ההיכל ספחת כבהרת ומצטרפת עמה ואעפ\"י ששאת למעלה מן הסיד בלובן, כל שהוא תולדת הבהרת התולדה מצטרפת עם האב, וה\"ה לקרום ביצה עם שאת שהוא אב דידיה, ור\"ע אמר זו למעלה מזו לאו דוקא כולהו, אלא קרום ביצה ולמעלה ממנה שאת וסיד ההיכל ולמעלה ממנו בהרת וכדדחי' לקמן ודילמ' שאת ותולדתה בהרת ותולדתה, ואהדר ליה בשלמא בלא סיד ההיכל קרום ביצה לא קשיא דכל דהו טפי ליה רחמנא לשאת אבל סיד קשיא כדאמרן ולפיכך מחוורת' מתני' דלא כר\"ע כנ\"ל."
  ]
}