{
  "text": [
    "< b > כ ל   ה מ פ י ק   מ ג ן   ב ש ע ת   ג א ו ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ש ע ת   ש כ ר ו ת ,   ו מ א ן   ד א מ ר   ש א י נ ו   מ פ י ק   א י ת מ ר ,   כ ל ו מ ר :   ש א י נ ו   מ ג ל ה   א ו ת ה ,   כ ל ו מ ר :   ש א י נ ו   מ ת פ ל ל ,   ו מ ש ו ם   ה כ י   א מ ר י נ ן   מ א י   ב י נ י י ה ו   ד ב י ן   ל מ ר   ב י ן   ל מ ר   א י נ ו   מ ת פ ל ל   ע ד   ש י ס י ר   י י נ ו ,   ו א מ ר י נ ן   ד ב ר ב   ש ש ת   פ ל י ג י   ד ר ב   ש ש ת   מ ס ר   ש נ ת י ה   ל ש מ ע י ה   ש י ע י ר נ ו   א ח ר   ש י ש ן   מ ע ט ,   מ א ן   ד א מ ר   כ ל   ה מ פ י ק   כ ל ו מ ר   ש מ ע ב י ר ו   ל י ת   ל י ה   ד ר ב   ש ש ת   א ל א   א ס ו ר   ל ו   ל ה ת פ ל ל   ע ד   ש י ש ן   ו י ע ו ר   מ ש נ ת ו   מ ע צ מ ו ,   ש א ם   י ע י ר נ ו   א ח ר   ק ו ד ם   ל כ ן   ע ד י י ן   י י נ ו   ע ל י ו .   א ב ל   ל מ \" ד   ל י ש נ א   ד ג ל ו י י   א י ת   ל י ה   ד ר ב   ש ש ת ,   ש ל א   י ג ל נ ו   מ י ד   ע ד   ש י ש ן   מ ע ט   ו י ע י ר נ ו   א ח ר   ד ב מ ע ט   ש י ע ב י ר נ ו   ד י   ל ו .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ב ש ע ת   ג א ו ה   ב ש ע ת   ג א ו ת   ש י נ ה ,   ו מ א ן   ד א מ ר   כ ל   ה מ ע ב י ר   א י ת   ל י ה   ד ר ב   ש ש ת   ש י ש ן   מ ע ט   ו י מ ס ו ר   ש נ ת ו   ל א ח ר י ם ,   ו מ \" ד   ל י ש נ א   ד ג ל ו י י   ל י ת   ל י ה   ד ר ב   ש ש ת   א ל א   מ ו ט ב   ל ו   ש י א נ ו ס   ע צ מ ו   ו י ג ל ה   ת פ ל ת ו .",
    "< b > ש נ א מ ר   ב צ ר   א ל   י ו ר ה . < / b >   ר ש \" י   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ו :   ד ל א ו   מ ק ר א   ה ו א   א ל א   ב ס פ ר   ב ן   ס י ר א   ה ו א ,   ו י ש   כ מ ו ת ו   ה ר ב ה   ב ת ל מ ו ד   ש מ ב י א   ד ב ר י ם   ה כ ת ו ב י ם   ב ס פ ר   ב ן   ס י ר א   ו א ו מ ר     ע ל י ה ם   ש נ א מ ר   א ו   ד כ ת י ב .   ו י ש   מ פ ר ש י ם   ד ה י י נ ו   ד כ ת י ב   ( י ש ע י ה   נ א ,   כ א )   ו ש כ ו ר ת   ו ל א   מ י י ן   ד מ ד מ ה   צ ר ה   ל ש כ ר ו ת .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ב ר י ש   פ ר ק   א י ן   ע ו מ ד י ן   ( ב ר כ ו ת   פ \" ד ,   ה \" א )   ה ב א   מ ן   ה ד ר ך   א ס ו ר   ל ה ת פ ל ל   מ ה   ט ע ם   ל כ ן   ש מ ע י   נ א   ז א ת   ע נ י ה   ו ג ו ' .   ו ר \" ת   ז \" ל   פ י ' :   ד ה א י   ק ר א   ד ר י ש   ה י ע ר ו ך   ש ו ע ך   ל א   ב צ ר ,   כ ל ו מ ר :   ב ש ע ת   צ ר ה   ע ל   ת ע ר ו ך   ש ו ע ך ,   כ ל ו מ ר :   ת פ ל ת ך .   ו ב ה ר ב ה   מ ק ו מ ו ת   ר ג י ל   ה ת ל מ ו ד   ל ק צ ר   ה מ ק ר א ו ת   כ מ ו   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו ,   ו נ כ ו ן   ה ו א   א ל א   ש ה י ה   ל ו   ל ו מ ר   ב צ ר   א ל   י ת פ ל ל .",
    "< b > ל א   א י ב ר י   ל י ל י א   א ל א   ל ש י נ ת א . < / b >   כ ל ו מ ר :   ל י ל י   ת ק ו פ ת   ת מ ו ז ,   א ב ל   מ ש ם   ו א י ל ך   א ד ר ב א   א מ ר י נ ן   ( ו י ק ר א   ר ב ה   פ י \" ט ,   א )   א י ן   ר י נ ה   ש ל   ת ו ר ה   א ל א   ב ל י ל ה ,   ו א מ ר י נ ן   ( ת ע נ י ת   ל א ,   א )   מ כ א ן   ו א י ל ך   ד מ ו ס י ף   י ו ס י ף .",
    "< b > א מ ר   ר '   א ל ע ז ר   ה ב א   מ ן   ה ד ר ך   א ל   י ת פ ל ל   ש ל ש ה   י מ י ם . < / b >   י ש   מ פ ר ש י ם   ד ל א   נ א מ ר ו   ד ב ר י ם   א ל א   ב ד ו ר ו ת   ה ר א ש ו נ י ם   ש ה י ה   ל ב ם   נ כ ו ן   ו י ו ד ע י ם   ל כ ו י ן ,   א ב ל   ע כ ש י ו   ב י ן   כ ך   ו ב י ן   כ ך   א י ן   מ כ ו ו נ י ם ,   [ ו מ ו ט ב ]   ש ל א   ת ת ב ט ל   ה ת פ ל ה ."
  ]
}