{
  "text": [
    "הא ד<b>בעא רבינא מרב אשי אמר לעבדו אין לי עסק בך מהו.</b> גבי אשה לא בעי לה, דפשיטא ליה דלגבי גט לאו כלום הוא, דאין לי עסק בך כאיני אישך הוא, וכתיב ושלחה (דברים כד, א) ולא שישלח את עצמו, כך כתב הראב\"ד.<br><b></b>ואסיקנא דאין לי עסק בך לגמרי קאמר לי ויצא לחירות. ויש מדקדקין והתניא (כתובות פג, א) דין ודברים אין לי על שדה זו ואין לי עסק בה וידי מסולקות הימנה לא אמר כלום. והרבה תירוצין נאמרו בה. והתירוץ הנכון דלשון אין לי עסק בו אינו לשון מתנה ולא לשון הפקר כדאיתא בכריתות (כד, ב) גבי הא דאמר ר\"ל הנותן מתנה לחברו ואמר הלה אי אפשי בה כל הקודם בה זכה, ואקשינן עלה מההיא דאין לי עסק בה לא אמר כלום, ופריק (התם) שאני התם דמדין ודברים הוא דסליק נפשיה לומר שאין זה לשון הפקר ולא לשון שאינה רוצה בו אלא שיהא לעצמו, והלכך לגבי שדה לשון הבאי הוא שאין השה זוכה בעצמו, אבל בעבד מהני דזוכה הוא בעצמו.",
    "<b>אמר אביי המקדש במלוה אינה מקודשת בהנאת מלוה מקודשת.</b> ואסיקנא הנאת מלוה דארווח לה (בה) זימני. ופירש רש\"י שהרוויח לה הזמן ואמר לה התקדשי לי בהנאה זו שהיא היתה נותנת פרוטה בכך בשעת ההרוחה, וכל שכן אם מחל לה המלוה בעצמו ואמר לה בשכר הנאת המחילה. והא דנקט בהרוחת מלוה ולא נקט במחילת מלוה, משום דבעי לאשמועינן שאסור לעשות כן מפני הערמת רבית. וכן פירש הרב אלפסי דכתב דהנאת מלוה איתא בעולם אבל המלוה עצמה אינה בעולם.<br><b></b>אבל ר\"ח פירש דשקלינהו מינה והדר אוזפינהו ניהלה, ואמר לה בההיא הנאה דקא שביקנא לך עד כך וכך זימנא מקודשת לי ומסרה [וכו'], דאי בדלא שקלינהו, היכא עדיפא הנאת מלוה ממלוה עצמה יציבא בארעא וגיורא בשמי שמיא. והאי קשיא ליתא, דהנאת מלוה איתא ומלוה גופא ליתא, ועוד דלישנא דארווח לא משמע הכי, דהוי ליה למימר דאוזיף לה זוזי לזימנא, ועוד דאם איתא דהיכא דלא שקלינהו מיניה לא מיקדשא בהנאת הרוחה, אף בדשקלינהו מינה לא תתקדש, דהא איהו לאו במלוה גופה דיהיב לה מקדש לה אלא בהנאת המתנת זימנא, והיא גופא אינה בעולם.<br><b></b>והר\"א אב ב\"ד ז\"ל וכן הראב\"ד פירשוה במלוה שהגיע זמנה והמעות בידה, דכיון דבעל כרחה יכול לגבותה, הרי כאלו גבאם. גם זה אינו מחוור. דכל שלא גבאם ממש מלוה היא, ויכולה לפרעם לאחרים ומלותו של זה אינה בעולם.",
    "<b>אילימא דאזקפה ארבעה בחמשא (זוזי) וכו', ריבית מעליא היא, ואסיקנא דארווח ליה זימנא.</b> ואיכא למידק מ\"ש ארבעה בחמשה דקא יהב לה האי טופיינא בקדושי, ומאי שנא כי ארוח לה זימנא בקדושין, הכא והכא אתתא הויא ליה ברבית מלותו, אטו מאן דארווח זימנא ושקיל דינא מי שרי. ויש לומר כיון דגופה ממש לא קני ליה לא הוי רבית, אלא שאסור משום הערמת רבית, אבל כי קצץ ד' בחמשה ובדמי ההוא דינר של רבית קא שקיל לה הוי רבית מעליא, דהוה ליה כמאן דשקיל (לה) פחות משוה פרוטה בדמי ההיא דינר, ורבית מעליא הוא, דהא אחשביה איהו בדינר כך תירץ הראב\"ד.",
    "<b>אלא אמר רב אשי בכולהו קני לבר מאשה גזירה שמא יאמרו אשה נקנית בחליפין.</b> כך היא הגירסא הנכונה. ולמקצת ספרים דגרסי לפי שאין אשה נקנית בחליפין, אפשר לפרש דאע\"ג דהני לאו חליפין נינהו, מכל מקום כעין חליפין נינהו, דהא לית לה הנאה לאיתתא במתנה זו כעין חליפין, וכל שאין לה הנאה, אינה מתקדשת בו, דלא מקניא ביה נפשה, ואע\"ג דאפשר דמתהניא ביה בשוה פרוטה בין נתינה לחזרה, מכל מקום איהי לאו בהנאה זו מקדשה אלא בגופו של מנה, ומנה נתן לחזקה, דאי לא מחזירתו לא מקדשא, וכי מהדר ליה במאי מקדשא ומשום דחליפין ממעטין ממנינא דמתניתין, תלי האי דלא תניא בחליפין דתניא.<br><b></b>וקשיא לי אפילו לגירסא ראשונה דכיון דגזרינן באשה כדי שלא יאמרו אשה נקנית בחליפין, ובפדיון הבן חמשת שקלים כתיב (במדבר יח, טז) וחליפין לאו מדין כסף נינהו כדכתבינן לעיל בריש פרקין (קידושין ג, א ד\"ה למעוטי) מדאיתנהו בפחות שמוה פרוטה. ויש לומר דלאו למימרא דחליפין איתנהו בפדיון הבן, אלא דבאשה גזרינן משום חומר עריות, אבל בפדיון הבן דליכא אלא עשה לא גזרינן.<br><b></b>והא דאמרינן דבכולהו קני, קשיא ליה לראב\"ד דהא תנן (נדרים מח, א) גבי מעשה דבית חורון כל מתנה שאם הקדישה אינה מקודשת אינה מתנה, ותירץ דמתנה על מנת להחזיר נמי אי מקדיש לההוא זכותא דאית ליה בגויה קדיש, כגון אתרוג על מנת לצאת בו ולהחזירו. אי מקדיש לזכותיה יהיב מרא קמא להקדש שכר נטילתו ושקיל ליה, דמאי דאקני ליה בגויה אקדיש ליה, וזה אינו מחוור כלל. והרמב\"ן נר\"ו כתב דלא אמרו שאם הקדישה אינה מקודשת אינה מתנה אלא במתנת הערמה כמתנת בית חורין וכדאמרינן בנדרים (מח, ב) ורב נחמן אמר קנין על מנת להקנות הוא, אמר ליה רבא לרב נחמן והא מתנת בת חורין דקני על מנת להקנות הוא ולא קנה, זימנין אמר ליה משום דסעודתו מוכחת עליו, וזמנין אמר ליה ר' אליעזר הוא דאמר ויתור אסור במודר הנאה, ושמעת מינה דלא אמרו אינה מתנה אלא במקום שמראין הדברים שהיא הערמה כגון התם דסעודתו מוכחת עלה, אי נמי דוקא במודר הנאה. ואיכא נמי מאן דאמר התם בגמרא דדוקא בשאמר אינן לפניך אלא שיבא אבא ויאכל עמנו בסעודה, שכך סתם משנתנו שנויה שם, אבל לא אמר ליה הכי אפילו במודר הנאה מותר. ובירושלמי (נדרים פ\"ה, ה\"ו) נמי מפורש בלשון הזה ר' ירמיה בעי מעתה אין אדם נותן מתנה לחבירו על מנת שלא יקדישנה לשמים. כיני מתניתין כל מתנה שהיא כמתנת בית חורין שהיתה בהערמה שאינה (מקודשת) שאם הקדישה אינה מקודשת אינה מתנה.",
    "<b>תן מנה לפלוני ואתקדש אני לך מקודשת מדין ערב.</b> כלומר וחוזר הוא ואומר לה התקדשי לי בהנאה זו שאני נותן מתנה זו לזה בדבורך, דערב נמי בההיא הנאה דקא מהימן ליה משתעבד ולא מחמת גוף הממון ממש שאינו מקבלו. וכן כתב הרמב\"ם (פ\"ה מהל' אישות הכ\"א) האשה שאמרה תן דינר לפלוני מתנה ואתקדש אני לך ונתן ואמר לה הרי את מקודשת לי בהנאת מתנה זו שנתתי על פיך, הרי זו מקדושת. עד כאן."
  ]
}