{
  "text": [
    "ג מ ר א   א מ ר   ל ש פ ח ת ו   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   ל א   א מ ר   כ ל ו ם   פ ר ש \" י   ל פ י   ש א י נ ו   מ ת י ר ה   ל כ ל   א ד ם   ע \" י   ח י ר ו ת   ל פ י   ש ה י א   נ א ס ר ת   ל ע ב ד י ם   ע \" י   ח י ר ו ת   א ב ל   ג ב י   א ש ה   ה ו א   מ ת י ר ה   ל כ ל   א ד ם   ש ה י ת ה   א ס ו ר ה   ל ו   מ ח מ ת ו   ו ק ' < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ו ל ע נ \" ד   נ ר '   ל י י ש ב   פ י ר ש \" י   ז \" ל   ד ה \" ק   ד כ ש א ו '   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   ר \" ל   מ ל ב ד   מ ה   ש ה י א   מ ו ת ר ת   ל ו   ע כ ש י ו   ה ו א   מ ת י ר ה   ג \" כ   ל י ש ר א ל   ש ה י ת ה   א ס ו ר ה   כ ב ר   מ ש א \" כ   ג ב י   ש פ ח ה   ד ל א   ש י י ך   ל ו '   כ ן   ש ה ו א   מ ת י ר ה   ג ם   כ ן   ל מ י   ש ה י ת ה   א ס ו ר ה   ד מ ש מ ע   ד מ ל ב ד   ש ה י ת ה   מ ו ת ר ת   ל ע ב ד   ה י א   מ ו ת ר ת   ג \" כ   ל י ש ר א ל   ד ז ה   א י נ ו   ד ה א   כ ש נ ת ר ת   ל י ש ר א ל   נ א ס ר ת   ל ע ב ד   ו ד ו \" ק   כ י   נ כ ו ן   ה ו א   ה ק ט ן   ע \" ה   ב \" ה   י צ ח ק   ב כ מ ו ה ר \" ר   י ה ו ד ה   ק ו ר י י א ס   ס \" פ : ) < / i >   ל י   א \" ה   ב ש פ ח ה   נ מ י   נ י מ א   ה כ י   ש ה ו א   מ ת י ר ה   ל כ ל   א ד ם   ש נ א ס ר ה   ל ה ם   מ ח מ ת ו   ש ה י ת ה   ש פ ח ת ו   ה י ל כ ך   נ \" ל   ל פ ר ש   ד ל א   א מ ר   כ ל ו ם   ל פ י   ש א י ס ו ר   ה ש פ ח ה   ת ל ו י   ב ע ב ד ו ת   ד כ ל   ז מ ן   ש ל א   ה פ ק י ע   מ מ נ ה   ה ע ב ד ו ת   א י ן   ל ש ו ן   ה י ת ר   מ ו ע י ל   ל ה :",
    "ה מ ק ד ש   ב מ ל ו ה   א י נ ה   מ ק ו ד ש ת   כ ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב מ ל ו ה   ש א ת   ח י י ב ת   ל י   ד א פ י '   ה ל ו ה   ל ה   ה מ ע ו ת   ו ע ד י י ן   ה ם   ב ע י ן   ב י ד ה   ה נ י   מ ע ו ת   ד י ד ה   נ י נ ה ו   ד מ ל ו ה   ל ה ו צ א ה   נ י ת נ ה   ו ל א   י ה י ב   ל ה   מ י ד י   א ב ל   א ם   א מ ר   ב ה נ א ת   מ ח י ל ת   מ ל ו ה   מ ק ו ד ש ת   ד ל א   ג ר ע   מ א ר ו ו ח   ל ה   ז י מ נ א   כ \" ש   כ א ן   ש מ א ר י '   ל ה   ה ז מ ן   ל ע ו ל ם   ו י ש   ב ה נ א ה   ז ו   כ מ ה   פ ר ו ט ו ת   ת ד ע   ד א מ ר י '   ל ק מ ן   ד ב מ כ ר   נ מ י   ל א   ק נ ה   א ם   ל ק ח   ק ר ק ע ו ת   ב מ ל ו ה   ו א מ ר י נ ן   ל ק מ ן   ב פ י ר ק י ן   ו ב פ ר ק   ה ז ה ב   י ש   ד מ י ם   ש ה ם   כ ח ל י פ י '   כ י צ ד   ה ח ל י ף   ד מ י   ש ו ר   ב פ ר ה   א ו   ד מ י   ח מ ו ר   ב ש ו ר   ש א ם   א מ ר   ל ו   א ח ר   ש מ כ ר   ה ש ו ר   ק נ י   ד מ י   ה ש ו ר   ש א ת ה   ח י י ב   ל י   ו פ ר ת ך   ת ה א   ק נ ו י ה   ל י   ק נ ה   מ ש ו ם   ד ד ב ר   ת ו ר ה   מ ע ו ת   ק ו נ ו ת   ו א ח \" כ   ת ק נ ו   ש ל א   י ה ו   ק ו נ ו ת   ו מ י ל ת א   ד ל א   ש כ י ח '   כ י   ה א י   ל א   ת ק נ ו   ו א ו ק מ ו ה   א ד א ו ר י י ת א   ו ה י א ך   ק נ ה   ב א ל ו   ה מ ע ו ת   ו ה א   מ ל ו ה   נ י נ ה ו   א ל א   ב מ ח י ל ת   ה מ ל ו ה   ו ה \" ה   ל ע נ י ן   ק י ד ו ש י ן ,   ו ה א   ד א מ ר י '   ב פ \" ב   ד ס נ ה ד ר י ן   ש א מ ר   ש א ו ל   ל ד ו ד   מ ל ו ה   א י ת   ל ך   ג ב א י   ו ה מ ק ד ש   ב מ ל ו ה   א י נ ה   מ ק ו ד ש ת   מ י י ר י   כ ש ק ד ש ה   ד ו ד   ב ע ו ש ר   ש ה י ה   ח י י ב   ל ו   ו ל א   ב מ ח י ל ת   ה ע ו ש ר .",
    "ה ג ה \" ה   ו א פ י '   ב מ ל ו ה   ד מ ט א   ז י מ נ א   ל מ י ג ב א   א י נ ה   מ ק ו ד ש ת   ד א י ן   ל ך   מ ל ו ה   ש ה ג י ע   ז מ נ ה   ל ג ב ו ת   י ו ת ר   מ ש כ ר   ש כ י ר   ד ע ב ר   ע   י ה   מ ש ו ם   ב ל   ת ל י ן   ו א פ \" ה   א י נ ה   מ ק ו ד ש ת   ו א \" כ   כ י   מ ס א   ז מ נ א   ל מ י ג ב ה   ו מ ר ו ו ח   ל ה   ז י מ נ א   ו ק א   מ ק ד ש   ל ה   ב ה ה י א   ה נ א ה   ד ק א   מ ר ו ו ח   ל ה   א מ א י   מ ק ו ד ש ת   מ י   א ל י מ א   ה נ א ת   מ ל ו ה   ס פ י   מ מ ל ו ה   ג ו פ י ה   ד א פ י '   מ ח ל   ל ה   ל מ ל ו ה   ג ו פ ה   א מ ר ת   א י נ ה   מ ק ו ד ש ת   ו ה י כ א   ד ל א   מ ח י ל   מ ל ו ה   א ל א   ב מ ר ו ו ח   ל ה   ז י מ נ א   א מ ר ת   מ ק ו ד ש ת   י צ י ב א   ב א ר ע א   ו כ ו '   ו כ \" ת   ב ה ה י א   ה נ א ה   ד ל א   ב ע י א   ל מ י ת ב   פ ר ו ט ה   ל מ א ן   ד מ פ י י ס   ל ב ע ל   ל א ר ו ו ח י   ז י מ נ א   ל א   ה ו ה   מ ק ו ד ש ת   מ מ ה   נ פ ש ך   א י ב ע י א   מ מ ו נ א   ד ש כ י ח   ל ה   ל ב ע ל   א ו   ל א ש ה   ה נ א ת   מ ל ו ה   נ מ י   ל א ו   מ מ ו נ א   ד ש כ י ח   ו א י   מ ש ו ם   מ מ ו נ א   ד מ ת ה נ י   ל ה   ל א ש ה   ה ו א   ד ב ע י '   ו ע \" כ   ה י א   מ ק ו ד ש ת   ב ה נ א ת   מ ל ו ה   [ ו א \" כ ]   ק ד ש ה   ב מ ל ו ה   ג ו פ ה   ד נ פ י ש '   ה נ א ת ה   ט פ י   ד ת ו   ל א   צ ר י כ א   ל מ פ ר ע   ו ל א   מ י ד י   כ \" ש   ד ת ה ו י   מ ק ו ד ש ת   א ל א   מ ס ת מ '   ד ה י י נ ו   ט ע מ א   ד א ל י מ א   ה נ א ת   מ ל ו ה   מ מ ל ו ה   ג ו פ ה   מ ש ו ם   ד ה נ א ת   מ ל ו ה   ש כ י ח   ל ה   ל א ש ה   ט פ י   כ מ ל ו ה   ג ו פ ה   ד א ל ו   מ ל ו ה   כ י   מ ח ס ר א   ג ו ב י י נ א   ו י כ ל ה   ל א ט ר ו ח י   ל ב ע ל   ע י ל ו י ה   ל ב י   ד י נ א   כ י   מ ח י ל   ל ה   ל א ו   כ מ א ן   ד י ה י ב   ל ה   מ מ ו נ א   ד ש כ י ח   ל ה ה י א   ד ק ד ו ש י   ש י   ב י ה   ד א ל ו   ה כ א   מ ל ו ה   ד א י ה י   ג ו פ ה   נ י ח א   ל ה   ל מ י ת ב   פ ר ו ט ה   ל מ א ן   ד מ פ י י ס   ל י ה   ל ב ע ל   ל א ר ו ו ח י   ל ה   ז י מ נ א   כ י   מ ק ד ש א   ל ה   ב ה ה י א   ה נ א ה   מ ק ו ד ש ת   ו כ \" ש   ב ה נ א ת   מ ח י ל ת   מ ל ו ה   א ל א   א פ י '   ב ה נ א ה   ד א ר ו ו ח   ל ה   ז י מ נ א   מ ק ו ד ש ת   ו ל א   ד מ י   ל ה א   ד א מ ר   ב ש כ ר   ש א ע ש ה   ע מ ך   ד ק י \" ל   ד א י נ ה   מ ק ו ד ש ת   ד ה ת ם   ל א   ג מ ר ה   א י ה י   ל א י ק ד ו ש י   ל י ה   ד ש ל מ א   ע ב י ד ת א   ו ל כ י   ש ל מ א   ה ו י א   ל י ה   כ מ ל ו ה   ו ה \" ה   ב ה נ א ה   מ ח י ל ת   ש כ ר   א ו   ב ה נ א ת   ע ש י י ה   ד ה כ י   ד י י ק י '   ל ק מ ן   ב פ '   ה א ו מ ר   ד א י נ ה   מ ק ו ד ש ת   כ י ו ן   ד ה ה י א   ש ע ת א   ד ק א   מ י ק ד ש '   ל א   מ י ח י י ב א   ל י ה   מ ד ע ם   מ ה   ש א י ן   כ ן   ב ה נ א ת   מ ח י ל ה   א ו   ב ה נ א ה   כ ש א ר ו ו ח   ל ה   ז י מ נ א   ד כ י ו ן   ד ב ר ש ו ת א   ק י י מ י   מ ע י ד נ א   ד א מ ר   ל ה   מ ר ו ו ח נ א   ל ך   ע ד   ז מ ן   פ ל ו '   ק נ י א   ל ה ו   ה כ א   ל א   מ ח ס ר ה   מ ש י כ ה   ו א י ש ת כ ח   ד ב ע י ד ן   ק י ד ו ש י '   א י ת י ה   ל ה נ א ת   ה ר ו ח ה :",
    "ה ד ה   ה ו א   ד א ר ו ו ח   ל י ה   ז י מ נ א   פ ר ש \" י < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ס ב ר א   ד י ל ן   מ י ח ז י א   ל ר ב ו ו ת א   ר י \" ף   ו ר ש \" י   ו ר '   י ו ס ף   ן   מ י ג א ש   ד ה ו ו   מ ו ק מ י   ל ה   ל ה א   ה נ א ת   מ ל ו ה   ב ה נ א ת   מ ל ו ה   ד מ ע י ק ר א : ) < / i >   ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב ה נ א ה   ז ו   ש א ת   ה י י ת   נ ו ת נ ת   פ ר ו ט ה   ל א ד ם   ש י פ י י ס נ י   ע ל   כ ך   ו נ \" ל   ש א י ן   צ ר י ך   ל ה ז כ י ר   ה פ ר ו ט ה   א ל א   ש י א מ ר   ה ר י   א ת   מ ק ו ד ש ת   ל י   ב מ ה   ש א נ י   מ ר ו ו ח   ל ך   ז מ ן   ה ל ו א ת י ך   ו כ י ו ן   ש א נ ו   ש מ י ן   ש י ש   ב א ו ת ה   ה ר ו ח ה   ה נ א ת   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת   כ ד א מ ר י נ ן   ל ק מ ן   ג ב י   ה י ל ך   מ נ ה   ו א ק ד ש   א נ י   ל ך   מ ק ו ד ש ת   ו מ ו ק מ י נ ן   ל ה   ב א ד ם   ח ש ו ב   ד ב ה ה י א   ה נ א ה   ד מ ק ב ל   מ ת נ ה   כ י נ ה   ג מ ר א   ו מ ק נ י י א   נ פ ש ה   א ע פ \" י   ש ל א   ה ז כ י ר   א ו ת ה   ה נ א ה   א ל א   א מ ר   ה ר י   א ת   מ ק ו '   ב א ו ת ה   מ נ ה   ש נ ת ת   ל י   ו כ י ו ן   ש א נ ו   ש מ י ן   ש י ש   ב א ו ת ו   ה נ א ה   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת   ו ק '   ל ר \" ת   ד א י ן   ש י י ך   ל ק ר ו ת   ז ה   ה ע ר מ ת   ר ב י ת   ד ה י י נ ו   ר ב י ת   ג מ ו ר ה   ש א ם   ה י ת ה   נ ו ת נ ת   ל ו   א ו ת ה   פ ר ו ט ה   ש ה י א   מ ת ק ד ש ת   ב ה   ה ו י   כ ע י ן   א ג ר   נ ט ר   ו ל א   א י ק ר י   ה ע ר מ ת   ר ב י ת   א ל א   כ ד ה י א   ד מ נ ה   א י ן   ל י   ח ט י ם   ב מ נ ה   י ש   ל י   ו ל א   ה ו י   א ג ר   נ ט ר   ו ל א   ה י ת ר   ג מ ו ר   א ל א   ש מ ע ר י ם   ל ה ר ב ו ת   מ ע ו ת י ו   ו פ ר \" ת   כ ג ו ן   ש ה י ת ה   ח י י ב ת   מ ע ו ת   ל א ד ם   א ח ר   ו ה ג י ע   ז מ ן   ה פ ר ע ו ן   ו נ ת ן   ל ה   פ ר ו ס ה   ל מ ל ו ה   ו ה ר ו ו ח   ל ה   ז מ ן   ו ק ד ש ה   ב א ו ת ה   פ ר ו ט ה   ו א \" ת   מ ה   ה ע ר מ ת   ר ב י ת   י ש   כ א ן   ה א   א מ ר   ר ב א   ב פ '   א י ז ה ו   נ ש ך   ד ש ר י   ל י ה   ל א י נ י ש   ל מ י מ ר   ל ח ב ר י ה   ה י ל ך   ד '   ז ו ז י   ו א ו ז פ י ה   ל פ ל נ י א   מ א ה   ז ו ז י   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ר ב י ת   ה ב א ה   מ ל ו ה   ל מ ל ו ה   ו י \" ל   ד ה \" מ   כ ש א י ן   ה ל ו ה   נ ו ת ן   ל ו   כ ל ו ם   ל נ ו ת ן   א ב ל   א ם   ה י ה   נ ו ת ן   ל ו   ה י ה   נ ר א ה   כ ש ל ו ח ו   ו א ס ו ר   ו א \" ת   א מ א י   מ ו ק י   ל ה   ד א ר ו ו ח   ל ה   ז מ נ א   ה א   ב ת ח ל ת   ה ל ו א ה   נ מ י   ה י ה   י כ ו ל   ל פ ר ש   ד ב ה נ א ת   מ ל ו ה   מ ק ו ד ש ת   כ ג ו ן   ש ה מ ק ד ש ה   נ ו ת ן   ל מ ל ו ה   פ ר ו ט ה   ל ה ל ו ו ת   ל ה   מ ע ו ת   ו ב א ו ת ה   פ ר ו ס ה   מ ת ק ד ש ת   ל ו   ו י \" ל   ד ב ה נ א ת   מ ל ו ה   מ ש מ ע   מ ל ו ה   ש ה י ת ה   ע ל י ה   כ ב ר   ו ר \" ח   פ י '   ד א ר ו ו ח   ל ה   ז י מ נ א   ד מ ס ר   ל ו   ה מ מ ו ן   ש ה י ת ה   ח י י ב ת   ל ו   ו ה ח ז י ר ה   ל ז ה   ל י ה נ ו ת   ב ו   ע ד   ז מ ן   ש ה ר ו ו ח   ל ה   ו א מ ר   ל ה   ב ה ה י א   ה נ א ה   ד ש ב י ק נ א   ל ך   ע ד   כ ע ן   ז י מ נ א   מ ק ו ד ש ת   ל י   ש א ם   ל א   נ א מ ר   כ ן   נ מ צ א   ה ט פ ל   ח מ ו ר   מ ן   ה ע י ק ר   ד ק י \" ל   ה מ ק ד ש   ב מ ל ו ה   א י נ ה   מ ק ו ד ש ת   כ \" ש   ב ה נ א ת   כ ל ו ה   ו ל א   מ ח ש י ב   ל י ה   ר ב י ת   ג מ ו ר ה   כ י ו ן   ד ל א   ק ץ   ל י ה   מ י ד י   א ל א   ע ר מ ת   ר ב י ת   ה ו י   ו א ס ו ר :",
    "ה י ל ך   א ת ר ו ג   ז ה   ע \" מ   ש ת ח ז י ר ה ו   ל י   ו כ ו '   א י ן   ה ת ל מ ו ד   מ ד ק ד ק   ב ל ש ו נ ו   ל ה ז כ י ר   ת נ א י   ק ו ד ם   ל מ ע ש ה   ו ה ן   ק ו ד ם   ל ל א ו   ו ת נ א י   כ פ ו ל   ל פ י   ש ל א   ב א   ל ה ש מ י ע נ ו   ד י ן   ת נ א י ם   א ל א   ד י ן   מ ת נ ה   ע \" מ   ל ה ח ז י ר   ו מ י ה ו   מ י י ר י   ב כ ל   ד י ן   ת נ א י ם   ד א ל \" כ   ה י ה   ה ת נ א י   ב ס ל   ו ה מ ת נ ה   ק י י מ ת   ו ל א   ד מ י   ל ת נ א י   ו מ ע ש ה   ב ד ב ר   א ח ד   ד ה י י נ ו   כ ש ש נ י ה ם   ס ו ת ר י ם   ז ה   א ת   ז ה   כ ה ה י א   ד ע \" מ   ש ה נ י י ר   ש ל י   א ב ל   ה כ א   א פ ש ר   ל ק י י ם   ה ת נ א י   א ח ר   ה מ ע ש ה   ו א \" ת   כ י ו ן   ד א מ ר   ע \" מ   ש ת ח ז י ר ה ו   ל י   א \" כ   א ם   ה ק ד י ש ו   א י נ ו   מ ק ו ד ש   כ ד מ ו כ ח   ב ס ו ף   מ י   ש מ ת   ד כ י ו ן   ד א מ '   ל י   מ י ד י   ד ח ז י   ל י   ק א מ ר   ו א \" כ   ה י א ך   י צ א   ו ה ת נ ן   ב נ ד ר י ם   פ '   ה ש ו ת פ י ן   ג ב י   מ ע ש ה   ד ב י ת   ח ו ר י ן   כ ל   מ ת נ ה   ש א י נ ה   ש א ם   ה ק ד י ש   א י נ ה   מ ו ק ד ש ת   ל א   ש מ ה   מ ת נ ה   ו י \" ל   ד ה כ א   נ מ י   ה ר י   ב י ד ו   ל ה ק ד י ש ו   ש י ה א   ק ד ו ש   ק ד ו ש ת   ד מ י ם   כ ל   ז מ ן   ש ה ו א   ב י ד ו   ע ד   ש י ח ז י ר ,   ו ע י \" ל   ד ל א ו   ב ה ק ד ש   ת ל ו י   ה ט ע ם   מ ה   ש א י נ ה   מ ת נ ה   ו ל א   ה ז כ י ר   ה ק ד ש   א ל א   מ ש ו ם   ש ע ל   ה ק ד ש   ה י ה   ה מ ע ש ה   ו ל פ י   ש ל א   ה י ה   ה מ ת נ ה   ל ש ו ם   ד ב ר   א ל א   ל ד ב ר   ז ה   ב ל ב ד   ש י ב א   א ב י ו   ו י א כ ל   ה ו א   ד ה ו ה   א ס ו ר   כ ד מ פ '   ה ת ם   ס ע ו ד ת ו   מ ו כ ח ת   ע ל י ו   ש ל א   ה י ה   ב ד ע ת ו   ל י ת ן   כ ל ל   ל ע נ י ן   ש ו ם   ד ב ר   ר ק   ש י ב א   א ב י ו   ו י א כ ל   ו כ ן   מ ו כ ח   נ מ י   ל ש ו ן   כ ל   מ ת נ ה   ש א י נ ה   ד מ ש מ ע   ש א י נ ה   מ ת נ ה   ל ש ו ם   ד ב ר   א ב ל   א ם   א ד ם   נ ו ת ן   מ ת נ ה   ל ח ב י ר ו   ל צ ו ר ך   ד ב ר   א ח ר   א ע פ \" י   ש א י נ ו   י כ ו ל   ל ה ק ד י ש ו   ה ו י א   מ ת נ ה   כ ד ת נ ן   ב פ '   ב ת ר א   ד נ ד ר י ם   ה מ ו ד ר   ה נ א ה   מ ח ת נ ו   ש נ ו ת ן   מ ע ו ת   ל ב ת ו   ו א ו מ ר   ל ה   א י ן   ל ך   ב ה ם   א ל א   מ ה   ש א ת   נ ו ש א ת   ב פ י ך   ו ל ק מ ן   נ מ י   א מ ר י '   ש נ ו ת נ י ם   כ ס ף   ע ב ד   ע \" מ   ש י צ א   ב ו   ל ח י ר ו ת :",
    "ל ב ר   מ א ש ה   ל פ י   ש א י ן   ה א ש ה   נ ק נ י ת   ב ח ל י פ י ן   ו א \" ת   ב מ א י   ד מ י   ל ח ל י פ י ן   א י   מ ש ו ם   ד ח ל י פ י ן   ה ד ר י   ה א   ב ח ל י פ י '   ג ו פ י י ה ו   א מ ר י '   ב נ ד ר י ם   פ '   ה ש ו ת פ י ן   ד א י   ת פ י ס   ל י ה   מ י ת פ י ס   ו נ ר א ה   ד ל א ו   ח ל י פ י ן   נ י נ ה ו   ו מ ד ר ב נ ן   ה ו א   ד ל א   ה ו ו   ק י ד ו ש י ן   ל פ י   ש ד ר ך   ה ע ו ל ם   ל ה ח ז י ר   ח ל י פ י ן   ו ה נ י   כ ח ל י פ י ן   ד מ ו   ו א ת י   ל מ י מ ר   ד א ש ה   נ ק נ י ת   ב ח ל י פ י ן   ה י ל כ ך   א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י   מ י נ י ה   ת ד ע   ד א י   ח ל י פ י ן   נ י נ ה ו   ב מ כ ר   ה י א ך   ק נ ה   ב ה א י   מ נ ה   ה א   א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן   ו כ ן   ב פ ד י ו ן   ה ב ן   ל מ ה   ב נ ו   פ ד ו י   כ ס ף   ח מ ש ת   ש ק ל י ם   כ ת י '   ו ל א   ח ל י פ י ן :"
  ]
}