{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "43A",
    "perek_title": "החולץ",
    "perek_number": 4
  },
  "english": [
    "<b>If Rabbi</b> Yehuda HaNasi <b>had not taught</b> that ruling in the Mishna, <b>from where would Rabbi Ḥiyya,</b> his disciple and redactor of the <i>baraitot</i>, <b>have</b> known <b>it?</b> Since the source of the unattributed ruling in the <i>baraita</i> is certainly the dispute recorded in the mishna, its lack of attribution in the <i>baraita</i> only reflects the fact that Rabbi Ḥiyya ruled in accordance with that opinion, but that cannot be used to indicate that it is the accepted <i>halakha</i>.",
    "Rabbi Naḥum questioned the principle that the <i>halakha</i> is always in accordance with an unattributed ruling in a mishna and <b>said to</b> Rabbi Ḥiyya: <b>Didn’t we learn</b> in a mishna (<i>Kelim</i> 13:8): <b>A comb</b> made <b>for</b> combing beaten <b>flax</b> in preparation for spinning, from <b>which its teeth were removed and</b> only <b>two</b> of its teeth <b>remained in it,</b> is still suitable for combing. It is therefore considered a utensil and will become <b>ritually impure</b> if it comes in contact with ritual impurity. However, if only <b>one</b> tooth remained, so that the comb was no longer suitable for combing, it is no longer considered a utensil and so will remain <b>ritually pure</b> even if it comes in contact with ritual impurity. <b>And</b> with regard to <b>any</b> of the teeth <b>that were individually removed on their own,</b> since they do serve a purpose, e.g., they may be embedded and used as hooks, they are considered utensils and can become <b>ritually impure.</b>",
    "A comb made <b>for</b> combing <b>wool from which every other one of its teeth were removed,</b> so that no two consecutive teeth remained in place, is no longer suitable for combing and so will remain <b>ritually pure.</b> If <b>three</b> teeth <b>remained in it in a single place</b> so that it could still be used for combing, then it could become <b>ritually impure.</b> However, if <b>one of those</b> teeth <b>was the external</b> frame of the comb itself, then it could not function as a comb, and so it will remain <b>ritually pure.</b> If <b>two</b> of the teeth <b>were removed and made into</b> small <b>pincers,</b> then they could become <b>ritually impure.</b> Alternatively, if <b>one</b> of the teeth was removed, <b>and it was prepared</b> in a manner that made it suitable <b>for</b> use in cleaning <b>an oil lamp or for stretching</b> ropes, then it would be considered a utensil and could become <b>ritually impure.</b>",
    "Rabbi Naḥum posed his question: <b>But we maintain that</b> the <b><i>halakha</i> is not in accordance with that mishna.</b> This would seem to contradict the principle that the <i>halakha</i> is always in accordance with an unattributed opinion. Rabbi Ḥiyya <b>said to</b> Rabbi Naḥum that the principle applies to all cases <b>apart from this</b> mishna, <b>as</b> with regard to this particular mishna there are <b>Rabbi Yoḥanan and Reish Lakish who both say: This is not</b> an authoritative <b>mishna,</b> and so it cannot be relied upon for a halakhic ruling.",
    "The Gemara asks: <b>What is the reason</b> to say that the mishna is not authoritative? <b>Rav Huna bar Manoaḥ said in the name of Rav Idi, son of Rav Ika:</b> It is <b>because the first clause</b> of that mishna <b>contradicts the latter clause, as it teaches:</b> A comb used <b>for wool from which every other one of its teeth were removed</b> is no longer considered a utensil, and so it will remain <b>ritually pure. This</b> implies that <b>were two</b> teeth <b>to remain in it in one place,</b> it could become <b>ritually impure. And then</b> the mishna <b>continues and teaches:</b> If <b>three</b> teeth <b>remained in it in a single place</b> it is still considered a utensil and so it could become <b>ritually impure.</b> This indicates that if there are <b>three, yes,</b> it could become ritually impure, but if there are <b>two, no,</b> it would not become ritually impure.",
    "The Gemara asks: <b>But what</b> is the <b>difficulty? Perhaps this</b> ruling that if two teeth remain it is considered a utensil is referring to <b>the internal</b> teeth, found in the middle of the frame, while <b>that</b> ruling that it is not considered a utensil is referring to <b>the outer</b> teeth, which are adjacent to the frame of the comb, which makes them unsuitable for use.",
    "<b>Rather,</b> the difficulty with the mishna is <b>from here, as it teaches: And any</b> of the teeth <b>that were individually removed on their own,</b> since they can serve a useful purpose they are considered utensils and can become <b>ritually impure. And</b> the implication is that this is true <b>even though</b> the tooth <b>was not prepared</b> for that purpose. But <b>say the latter clause</b> as follows: If <b>one</b> of the teeth was removed, <b>and it was prepared</b> in a manner that rendered it suitable <b>for</b> use in cleaning <b>an oil lamp or for stretching</b> ropes, then it would be considered a utensil and could become <b>ritually impure.</b> The implication is that if <b>it was prepared</b> for use, then <b>yes,</b> it would be considered a utensil, but if <b>it was not prepared</b> for use, then <b>no,</b> it would not be considered a utensil.",
    "<b>Abaye said: But what</b> is the <b>difficulty? Perhaps this</b> ruling, that further preparation is not required before it is considered a utensil, is referring to a case where the teeth were removed <b>with their base,</b> which allows them to be used immediately for various functions, whereas <b>that</b> ruling, that it is considered a utensil only once it is prepared for use, is referring to a case where the teeth were removed <b>without their base</b> and therefore require further preparation before they can be used.",
    "<b>Rav Pappa stated</b> an alternative resolution: <b>But what</b> is the <b>difficulty? Perhaps this</b> ruling that further preparation is not required is referring to a case where the teeth <b>were narrow,</b> whereas <b>that</b> ruling that it is considered a utensil only once it is prepared for use is referring to a case where the teeth <b>were thick.</b>",
    "<b>Rather,</b> the reason that the mishna is not accepted as authoritative is not due to some difficulty in the formulation of the mishna, but <b>because those who are exact</b> in their rendition of the tradition <b>conclude</b> this mishna with: <b>This is</b> the statement of <b>Rabbi Shimon.</b> In other words, this mishna is not unattributed but presents the minority opinion of a single Sage, and it is for this reason that it is not accepted as authoritative.",
    "§ <b>Rabbi Ḥiyya bar Avin sent</b> a message from Eretz Yisrael with regard to the <i>halakha</i> cited in the mishna: <b>One may betroth</b> a woman, but not marry her, <b>within three</b> months of her previous marriage; <b>and so one acts in practice.</b>",
    "<b>And so Rabbi Elazar would teach us in the name of Rabbi Ḥanina the Great</b> that the three months are counted as follows: One counts <b>the majority of</b> the days of <b>the first</b> month, <b>and the majority of the third</b> month, <b>and the entire middle</b> month.",
    "<b>Ameimar permitted one to betroth</b> a woman <b>on the ninetieth day</b> itself. <b>Rav Ashi said to Ameimar: Didn’t Rav and Shmuel both say</b> that <b>she needs to wait three</b> full <b>months, excluding the day on which</b> the husband <b>died and excluding the day on which she is betrothed?</b> It is apparent that it is still prohibited to betroth a woman on the ninetieth day itself. Ameimar said to him: <b>That</b> which you heard, that the days of the husband’s death and of the betrothal are not included, <b>was stated</b> only <b>with regard to a nursing woman, as</b> it was <b>Rav and Shmuel who both said:</b> A nursing woman <b>needs to wait twenty-four months</b> before being betrothed, <b>excluding the day on which</b> the baby <b>was born and excluding the day on which she is betrothed.</b>",
    "The Gemara asks: <b>Wasn’t</b> there an incident concerning <b>a certain</b> person <b>who prepared a betrothal feast on the ninetieth day</b> following the death of the woman’s first husband, <b>and Rava caused him to forfeit his feast</b> by prohibiting the betrothal on that day? The Gemara answers: <b>That</b> feast <b>was</b> actually <b>a marriage feast,</b> but had it been a betrothal feast it would have been permitted.",
    "The Gemara summarizes: <b>The <i>halakha</i> is</b> that a nursing mother <b>needs to wait twenty-four months, excluding the day on which</b> the baby <b>was born and excluding the day on which she is betrothed. And</b> if she was widowed but was not nursing, then <b>she needs to wait</b> only <b>three months, excluding the day on which</b> her previous husband <b>died and excluding the day on which she is betrothed.</b>",
    "§ The mishna states that Rabbi Yosei says: All women may be betrothed within three months <b>except for a widow,</b> due to the mourning period she must observe for her deceased husband. <b>Rav Ḥisda</b> questioned the mishna’s ruling and <b>said:</b> Based on an <b><i>a fortiori</i></b> inference, it should be permitted for a woman to be betrothed during the thirty-day mourning period for her husband: If during another period of mourning, which the Gemara will specify, <b>when it is prohibited to launder</b> clothes, <b>it is permitted to be betrothed,</b> then during the thirty-day mourning period for a husband, <b>when it is permitted to launder</b> clothes, <b>isn’t it logical that it</b> should also be <b>permitted to be betrothed?</b>",
    "The Gemara explains the cases involved: <b>What is</b> the period of mourning to which Rav Ḥisda is referring? <b>As we learned</b> in a mishna (<i>Ta’anit</i> 26b): During <b>the week in which the Ninth of Av occurs, it is prohibited to cut</b> hair <b>and to launder</b> clothes, <b>but on Thursday it is permitted in deference to Shabbat. And it is taught</b> in a <i>baraita</i>: <b>Prior to this time the public reduce their activities,</b> refraining <b>from business transactions, from building and planting, and they may betroth</b> women <b>but may not marry</b> them, <b>and they may not make a betrothal feast.</b> The Gemara assumes that the <i>baraita</i> is referring to the days immediately preceding the Ninth of Av. Accordingly, during the days prior to the Ninth of Av it is prohibited to launder clothes, but it is permitted to be betrothed. It was upon this period of time that Rav Ḥisda based his <i>a fortiori</i> inference.",
    "To defend Rav Yosei’s ruling in the mishna, the Gemara explains: <b>When that</b> <i>baraita</i> <b>is taught, it is taught</b> with regard to the period <b>prior to</b> the period that is <b>prior</b> to the Ninth of Av, i.e., the days prior to the week in which the Ninth of Av occurs. It is only then that it is permitted to be betrothed, but during the week in which the Ninth of Av occurs it is prohibited. Therefore, the basis of Rav Ḥisda’s <i>a fortiori</i> inference is undermined.",
    "<b>Rava said:</b> From the period <b>prior to</b> the period that is <b>prior</b> to the Ninth of Av, a challenge to Rabbi Yosei’s ruling can <b>also</b> be advanced based on an <b><i>a fortiori</i></b> inference, as follows: If in a period of mourning <b>when it is prohibited to conduct business transactions, it is permitted to be betrothed,</b> then during the thirty-day mourning period for a husband, <b>when it is permitted to conduct business transactions, isn’t it logical that it</b> should also be <b>permitted to be betrothed?</b>",
    "The Gemara accepts the conclusion of this <i>a fortiori</i> inference and therefore concludes: <b>Do not say</b> that <b>Rabbi Yosei says: All women may be betrothed</b> within three months; <b>rather,</b> emend his statement to <b>say: All women may be married</b> within three months except for a widow. However, even Rabbi Yosei agrees that it is permitted for a widow to be betrothed during this period."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי רַבִּי לֹא שְׁנָאָהּ, רַבִּי חִיָּיא מִנַּיִן לוֹ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תְּנַן: מַסְרֵק שֶׁל פִּשְׁתָּן שֶׁנִּיטְּלוּ שִׁינָּיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִשְׁתַּיְּירוּ בּוֹ שְׁתַּיִם — טְמֵאוֹת, וְאַחַת — טְהוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן שֶׁנִּיטְּלוּ אַחַת אַחַת בִּפְנֵי עַצְמָן — טְמֵאוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁל צֶמֶר שֶׁנִּיטְּלוּ שִׁינָּיו אַחַת מִבֵּינְתַיִם — טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּיְּירוּ בּוֹ שְׁלֹשׁ בְּמָקוֹם אֶחָד — טָמֵא. הָיְתָה הַחִיצוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מֵהֶן — טָהוֹר. נִיטְּלוּ שְׁנַיִם וַעֲשָׂאָן לְמַלְקֵט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאוֹת. אַחַת וְהִתְקִינָהּ לְנֵר אוֹ לְמִיתּוּחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְקַיְימָא לַן דְּאֵין הֲלָכָה כְּאוֹתָהּ מִשְׁנָה! אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: בַּר מִינַּהּ דְּהַהִיא, דְּרַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: זוֹ אֵינָהּ מִשְׁנָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא? אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר מָנוֹחַ מִשְּׁמֵיהּ דְּרַב אִידִי בְּרֵיהּ דְּרַב אִיקָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּקַשְׁיָא רֵישָׁא לְסֵיפָא. דְּקָתָנֵי: שֶׁל צֶמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּיטְּלוּ שִׁינָּיו אַחַת מִבֵּינְתַיִם — טָהוֹר. הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּיְּירוּ בּוֹ שְׁתַּיִם בְּמָקוֹם אֶחָד — טָמֵא, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי נִשְׁתַּיְּירוּ בּוֹ שְׁלֹשׁ — טָמֵא. שָׁלֹשׁ — אִין, שְׁתַּיִם — לָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּשְׁיָא? דִּלְמָא הָא בְּגַוּוֹיָיתָא, הָא בְּבָרָיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מֵהָכָא, דְּקָתָנֵי: וְכוּלָּן שֶׁנִּיטְּלוּ אַחַת אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי עַצְמָן — טְמֵאוֹת, וְאַף עַל גַּב דְּלֹא הִתְקִינָהּ. אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: אַחַת וְהִתְקִינָהּ לְנֵר אוֹ לְמִיתּוּחַ — טְמֵאָה. הִתְקִינָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, לֹא הִתְקִינָהּ — לָא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּשְׁיָא? דִּלְמָא הָא בְּקַתַּיְיהוּ, הָא בְּלָא קַתַּיְיהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: וּמַאי קוּשְׁיָא? וְדִלְמָא הָא בְּקַטִּינָתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּאַלִּימָתָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא מִשּׁוּם דִּמְסַיְּימִי בָּהּ דַּוְוקָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ רַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שָׁלַח רַבִּי חִיָּיא בַּר אָבִין: מְאָרְסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹךְ שְׁלֹשָׁה, וְכֵן עוֹשִׂים מַעֲשֶׂה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵן הָיָה רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמְּדֵנוּ מִשּׁוּם רַבִּי חֲנִינָא הַגָּדוֹל: רוּבּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן, וְרוּבּוֹ שֶׁל שְׁלִישִׁי, וְאֶמְצָעִי שָׁלֵם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַמֵּימָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרָא לֵיאָרֵס בְּיוֹם תִּשְׁעִים. אֲמַר לֵיהּ רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַמֵּימָר: וְהָא רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים, חוּץ מִיּוֹם שֶׁמֵּת בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוּץ מִיּוֹם שֶׁנִּתְאָרְסָה בּוֹ! הַהוּא — לְעִנְיַן מֵינֶקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר, דְּרַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַמְתִּין עֶשְׂרִים וְאַרְבָּעָה חֹדֶשׁ, חוּץ מִיּוֹם שֶׁנּוֹלַד בּוֹ, וְחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיּוֹם שֶׁנִּתְאָרְסָה בּוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא הָהוּא דַּעֲבַד סְעוּדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵירוּסִין בְּיוֹם תִּשְׁעִים, וְאַפְסְדֵיהּ רָבָא לִסְעוֹדְתֵּיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהִיא, סְעוּדַת נִשּׂוּאִין הֲוַאי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהִלְכְתָא: צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַמְתִּין עֶשְׂרִים וְאַרְבָּעָה חוֹדֶשׁ — חוּץ מִיּוֹם שֶׁנּוֹלַד בּוֹ, וְחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיּוֹם שֶׁנִּתְאָרְסָה בּוֹ. וּצְרִיכָה לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִיּוֹם שֶׁמֵּת בּוֹ, וְחוּץ מִיּוֹם שֶׁנִּתְאָרְסָה בּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חוּץ מִן הָאַלְמָנָה וְכוּ׳. אָמַר רַב חִסְדָּא קַל וָחוֹמֶר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה בִּמְקוֹם שֶׁאָסוּר לְכַבֵּס, מוּתָּר לֵיאָרֵס. מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמּוּתָּר לְכַבֵּס — אֵינוֹ דִּין שֶׁמּוּתָּר לֵיאָרֵס?! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דִּתְנַן: שַׁבָּת שֶׁחָל תִּשְׁעָה בְּאָב בְּתוֹכָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לְסַפֵּר וּלְכַבֵּס, וּבַחֲמִישִׁי — מוּתָּר, מִפְּנֵי כְּבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת. וְתַנְיָא: קוֹדֶם הַזְּמַן הַזֶּה — הָעָם מְמַעֲטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִסְקֵיהֶם, מִלִּישָּׂא וּמִלִּיתֵּן, מִלִּבְנוֹת וְלִנְטוֹעַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְאָרְסִין אֲבָל לֹא כּוֹנְסִין, וְאֵין עוֹשִׂין סְעוּדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵירוּסִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כִּי תַּנְיָא הָהִיא, קוֹדֶם דְּקוֹדֶם (תַּנְיָא)."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רָבָא: וְקוֹדֶם דְּקוֹדֶם נָמֵי קַל וָחוֹמֶר: וּמָה בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָסוּר לִישָּׂא וְלִיתֵּן — מוּתָּר לֵיאָרֵס, מְקוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמּוּתָּר לִישָּׂא וְלִיתֵּן — אֵינוֹ דִּין שֶׁמּוּתָּר לֵיאָרֵס?! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>לָא תֵּימָא: דְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר כׇּל הַנָּשִׁים יִתְאָרְסוּ, אֶלָּא אֵימָא: כָּל הַנָּשִׁים יִנָּשְׂאוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>לא</b> <b>שנאה.</b> רבי שסידר את המשנה לא שנאה שתהא משנה שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רצה לסותמה: <b>רבי</b> <b>חייא.</b> תלמידו מנין לו שהלכה כמותה שסתמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בברייתא: <b>שתים</b> <b>טמאות.</b> דחזו למילתיה: <b>אחת</b> <b>טהורה.</b> דלא חזי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למידי: <b>אחת</b> <b>בפני</b> <b>עצמה.</b> שאינה תחובה במסרק: <b>טמאה.</b> שראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנר או למיתוח לפרוש בגדים או חוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו מזו: <b>אחת</b> <b>מבינתיים.</b> שמכל ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסמוכות ניטלה האמצעית תו לא חזי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתה</b> <b>החיצונה</b> <b>אחת.</b> מהשלימות הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשתיירו ג' עם החיצונות ושן חיצונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחבה היא כעין חיצונות שבמסרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עץ שלנו הלכך לא מהניא בהדייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהור: <b>למלקט.</b> מלקחים שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טנל\"ש: <b>לנר.</b> לנקר את הנר: <b>ולמיתוח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוש בגד כעין החייטים שמותחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עורות במסמרים: <b>טמאה.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך דהא תנא רישא כולן אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת בפני עצמן טמאות ואע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקינה: <b>הא.</b> דקתני שתים טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגווייתא אמצעיות דחזיין טפי שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד בית יד המסרק וכשהוא אוחז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו מכוונות הן לסרוק: <b>והא.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש אין שתים לא בברייתא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיצונות [ממש] דהא אמרינן היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצונה אחת מהן טהור אלא אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשוכות כלפי הראש דאינן מכוונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד בית יד המסרק ולא חזו כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי הלכך ג' הוא דחזו במקצת אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים לא חזו ולא מידי: <b>ל\"א</b> <b>והוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עיקר</b> <b>בגווייתא</b> <b>וברייתא.</b> שתי שורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינים יש למסרק של צמר חיצונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופנימיות החיצוניות עיקר המלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה בהן ופנימיות לקלוט הצמר שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפול והלכך בחיצונות צריך ג' במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד והפנימיות דיין בב': <b>בקתייהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטל עמה חתיכת עץ והיא נעשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בית יד ואינה צריכה תיקון אחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלימתא.</b> עבות ואינם צריכות בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד: <b>זו</b> <b>דברי</b> <b>ר\"ש.</b> ולאו סתמא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>עושין</b> <b>מעשה.</b> כלומר כך ראיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנהג חכמים עושים: <b>רובו.</b> של חדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ורובו של אחרון ואמצעי שלם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והלכתא.</b> מניקה צריכה להמתין כ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש חוץ מיום שנולד בו ואשה שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניקה צריכה להמתין ג' חדשים חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום שמת בעלה וחוץ מיום שנתארסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו. (כל הנשים יתארסו אנשואות קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ מן האלמנה אתא לאשמועינן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אארוסות ולמעוטינהו מלינשא דגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבחנה רבי יוסי מיקל טפי מכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בארבעה אחין): <b>ק\"ו.</b> רב חסדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתמיה על דברי רבי יוסי שאוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליארס מחמת אבילות כל ל' כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן כמה איבול שלה שלשים יום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במקום</b> <b>שאסור</b> <b>לכבס.</b> שבת שחל ט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באב להיות בתוכה: <b>מותר</b> <b>ליארס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאירוסין לאו שמחה נינהו: <b>מקום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמותר</b> <b>לכבס.</b> תוך ל' יום של אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאבל אין אסור בתכבוסת אלא שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים דכל שלשים יום לגיהוץ תנן בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואלו מגלחין (מו\"ק דף כג.) אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיבוס לא דהא תספורת גופה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דאתיא פרע פרע מנזיר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתסרא: <b>קודם</b> <b>הזמן</b> <b>הזה.</b> קא ס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם ט' באב דהיינו כל השבת שחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות בתוכה ממעטין כו': <b>ומארסין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו שמחה היא ומצוה קעביד: <b>כי</b> <b>תניא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ההיא.</b> דמארסין: <b>קודם</b> <b>דקודם.</b> קודם שבת שחל ט\"ב בתוכה דהתם מותר לכבס אבל תוך השבת כשם שאסור לכבס אסור נמי ליארס וליכא ק\"ו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>במקום</b></big> <b>שמותר</b> <b>לכבס.</b> גרסי' ול\"ג לספר דהא אמרינן בירושלמי"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "במועד קטן לגיהוץ ולתספורת שלשים יום והר\"ר יעקב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאורליינ\"ש הביא מהך גרסא דאשה מותרת בנטילת שער וכן איתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בה\"ג ועוד מצינו למימר דהתם אליבא דר' יוסי קיימי דשרי תספורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באבל דהכי כתב בעל ה\"ג כשם שאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגלח במועד כך אסור לגלח בימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבלו דברי רבי יהודה רבי יוסי מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ל' יום אסור לתספורת אחד זקנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד שער ראשו ואחד כל שער שבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשם שאסור ליטול צפרנים במועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך אסור בימי אבלו דברי רבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יוסי מתיר והאשה מותרת בנטילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שער לאחר ז' ומיהו אין נראה דשמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה דשריא באבלה שריא נמי בתשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באב וכן ר' יוסי דשרי לספר באבילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי נמי בתשעה באב ועוד נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרבי יוסי נמי אסור לספר דמסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יליף פרע פרע מנזיר וכל ראשו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשריא לגלח דניוול הוא אבל לספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור וכן משמע מתוך הלכות גדולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבאתי וא\"כ לא גרסינן הכא לספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגילוח כל הראש לא מיקרי סיפור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמותר</b></big> <b>לכבס.</b> אחר שבעה"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "ותוך ל' והא דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' ואלו מגלחין (מו\"ק דף כג.) דאבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור לכבס כסותו במים היינו תוך ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדוקא גיהוץ אסור תוך שלשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו גיהוץ דידן שרי כדאמרינן בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתובות (דף י:) דגיהוץ שלנו ככיבוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהם ואין להאריך: <big><b>מאי</b></big> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דתנן.</b> למאי דפרישית דבאיבול פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהודה ורבי יוסי קשה דנוקי הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשרי לארס בתשעה באב כרבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשרי נמי באבל וכי תימא מ\"מ תקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה שסברת רבי יוסי הפוכה מדרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דר' יהודה מחמיר טפי בכיבוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבאירוסין ולרבי יוסי איפכא ע\"כ אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הש\"ס חושש בכך דהא לקמן בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דתנאי היא וי\"ל דאין נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להש\"ס ששום תנא יחלוק אמתני' דשרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארס בט' באב אם לא ימצא ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירוש דהא לקמן כשמצא ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בהדיא דקתני ממעטין מליארס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחק ומוקי לה בסעודת אירוסין כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי דלא תפלוג אמתני' [דהתם]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מלישא</b></big> <b>וליתן</b> <b>מלבנות</b> <b>ולנטוע.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא דתענית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי מוקי בבנין ונטיעה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמחה כגון אבורנקי של מלכים וי\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשא ומתן נמי איירי בשל שמחה כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרכי חופה ואין נראה דלא אסר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודה עצמה ונראה דריבוי משא ומתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא אסר שימעטו יותר מבשאר ימים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומה</b></big> <b>במקום</b> <b>שאסור</b> <b>לישא</b> <b>וליתן.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת מה לקודם דקודם שמותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספר ועוד תימה דתספורת יהא אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקודם דקודם מק\"ו דשלשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבילות שמותר לישא וליתן או משא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתן ליתסר בשלשים יום דאבילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מק\"ו דתספורת בקודם דקודם או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תספורת לישרי בשלשים יום של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבילות ולפי המסקנא ניחא:"
    }
  ]
}