{
  "text": [
    "< b > ד ר ש   ר ב   נ ח מ ן   ב ר   ר ב   ח ס ד א   א י ן   מ כ ס י ן   א ל א   ב ד ב ר   ש ז ו ר ע י ן   ב ו   ו מ צ מ י ח   א מ ר   ר ב ה   ה א י   ב ו ר כ א   א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ו מ א י   ב ו ר כ ת י   א נ א   א מ ר י ת י   נ י ה ל י ה   ו מ ת נ י ת א   א מ ר ת   נ ה ל י ה   ד ת נ י א   ו כ ו ' .   < / b > כ ך   ה י א   ה ג י ר ס א   ב מ ק צ ת   ה נ ו ס ח א ו ת .   ו כ ן   ה י א   ב ה '   ר ב י נ ו   א ל פ ס י   ז \" ל   ו כ ן   ב פ י ר ו ש   ר \" ח   ז \" ל .   ו י ש   מ ת מ י ה י ן   ע ל   ר ב י נ ו   א ל פ ס י   ז \" ל   ש ה ב י א   מ ת נ י ת י ן   ד כ א י ל   ב ה   ר ש ב \" ג   כ ל   ד ב ר   ש מ ג ד ל   צ מ ח י ם   מ כ ס י ם   ב ו ,   ו ר ש ב \" ג   ל א   פ ל י ג   א ד ר ב נ ן   א ל א   כ ל ל א   ה ו א   ד כ א י ל ,   ד א ל מ א   ל א   ב ע י נ ן   ז ו ר ע י ן   ב ו   ו מ צ מ י ח ,   ו ל ר \" נ   א פ י ל ו   מ ג ד ל   א י ן   מ כ ס י ן   ב ו   א ל א   א ם   כ ן   ז ו ר ע י ן   ב ו   ו מ צ מ י ח .   ו ע ו ד   ה י א ך   א פ ש ר   ל ו מ ר   ד ש ח י ק ת   ד י נ ר י   ז ה ב   ז ו ר ע י ן   ב ו   ו מ צ מ י ח ,   ד ה א   ש ח י ק ת   כ ל י   מ ת כ ו ת   ק ת נ י   ב ב ר י י ת א   ד ל ע י ל   ד א י ן   מ כ ס י ן   ב ו   מ ש מ ע   ד א י נ ו   מ ג ד ל   צ מ ח י ם .   ו י ש   ל ו מ ר   ד ר ב א   ו ר ב   נ ח מ ן   ב ה א   פ ל י ג י ,   ד ר ב א   ס ב ר   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   פ ל י ג   א ת נ א   ק מ א   ו ל י ת   ה י ל כ ת א   כ ו ו ת י ה ,   ו מ ש ו ם   ה כ י   ק א מ ר   ל י ה   ה א י   ב ו ר כ א   ( ד ק ת נ י   ל א )   [ ד ק \" ל   כ ת \" ק   ד ל א ]   ב ע י   מ ג ד ל   צ מ ח י ם   ו ל א   ז ו ר ע י ן   ב ו   ו מ צ מ י ח ,   ו א ה ד ר   ל י ה   ר \" נ   ד ה ל כ ת א   כ ו ת י ה ,   ד ה א   ת נ י א   כ ו ת י ה ,   ו ה א   ד ת נ י א   ש ו ח ק   ד י נ ר י   ז ה ב   ו מ כ ס ה   א פ ש ר   ד ש ח י ק ת   ד י נ ר י   ז ה ב   מ ג ד ל   ו מ צ מ י ח   ו כ ל י   מ ת כ ו ת   ד ב ר י י ת א   ד ל ע י ל   ב ש א ר   כ ל י   מ ת כ ו ת . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   א ם   כ ן   ה א י   ד ק א מ ר   ב ש ל מ א   ש ו ר ף   ט ל י ת ו   כ ד א ש כ ח ן   א פ ר   ד א ק ר י   ע פ ר   א ל א   ד י נ ר י   ז ה ב   מ נ \" ל .   א מ ר   ר '   ז י ר א   ו ע פ ר ו ת   ז ה ב   ל ו ,   ו כ י ו ן   ד מ ג ד ל   צ מ ח י ם   ו ז ו ר ע י ן   ב ו   ו מ צ מ י ח   א ף   ע ל   פ י   ש ל א   נ ק ר א   ע פ ר   מ כ ס י ן   ב ו ,   ( ו ) [ ד ] כ ל   ד ב ר   ש נ ק ר א   ע פ ר   א ף   ע ל   פ י   ש ז ו ר ע י ן   ב ו   ו א י נ ו   מ צ מ י ח   מ כ ס י ן   ב ו   כ י ו ן   ד א י ק ר י   ע פ ר   ו ז ה ב   א י נ ו   מ צ מ י ח ,   א ם   כ ן   ע פ ר   מ ד ב ר י   א מ א י   א י ן   מ כ ס י ן   ב ו .   ו ר ב   א ח א   מ ש ב ח א   ג א ו ן   ז \" ל   כ ת ב ה   ב ש א ל ת ו ת   ד א ח ר י   מ ו ת   ד ר ש   ר ב   נ ח מ ן   א י ן   מ כ ס י ן   א ל א   ב ד ב ר   ש ז ו ר ע י ן   ב ו   ו מ צ מ י ח ,   א מ ר   ר ב   נ ח מ ן   ל י ת   ה י ל כ ת א   כ ר ב   נ ח מ ן   ב ר   ר ב   ח ס ד א   ש ל א   ק ב ל ו   מ מ נ ו   ח כ מ י ם ,   א ל א   א מ ר ו   ח כ מ י ם   כ ל   ד ב ר   ש נ ק ר א   א פ ר   ו ע פ ר   מ כ ס י ן   ב ו   ו נ ק ו ר ת   פ ס ו ל י ם   א ף   ע ל   פ י   ש א י ן   ז ו ר ע י ן   ב ו   ו א י ן   מ צ מ י ח ,   מ כ ס י ן   ב ה ן   ד ם   ח י ה   ו ע ו ף ,   א פ י ל ו   ד י נ ר   ז ה ב   ש ו ח ק י ן   ו מ כ ס ה   ב ו   ש נ א מ ר   ( א י ו ב   כ ח ,   ו )   ו ע פ ר ו ת   ז ה ב   ל ו .   ת נ ו   ר ב נ ן   ה י ה   מ ה ל ך   ב מ ד ב ר   [ ו כ ו ' ]   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ע ל י ו   ו נ ר א ה   ש ה ו א   ז \" ל   ג ו ר ס   א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ה א י   ב ו ר כ א   ד ת נ י א   ה י ה   מ ה ל ך   ב מ ד ב ר ,   ו ל פ י   ז ה   כ ש א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ל   ד ב ר   ש מ ג ד ל   צ מ ח י ם   מ כ ס י ן   ב ו   ל ש א ר   מ י נ י ם   נ צ ר כ י ם   ש ה ם   מ ת ר ב י ן   מ ר י ב ו י   ה מ ק ר א   ו ב ע י נ ן   ב ה ו   ד ו מ י א   ד ס ת ם   ע פ ר א ,   ה א   ע פ ר   ג מ ו ר   ו כ ל   ש ה ו א   נ ק ר א   כ ן   כ ג ו ן   ע פ ר   ו ש ח י ק ת   ז ה ב   מ כ ס י ן   ב ו   א ף   ע ל   פ י   ש א י נ ו   מ צ מ י ח ,   ו ה י י נ ו   ד מ ח ל ק י ן   ב י ן   ש ח י ק ת   ש א ר   מ ת כ ו ת   ל ש ח י ק ת   ז ה ב ,   ו א פ ש ר   ש כ ך   פ י '   ד ב ר י ו   ש ל   ר ב   א ח א   מ ש ב ח א   ש ל א   ק ב ל ו   מ מ נ ו   ח כ מ י ם   מ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ל ל   ז ה   ש א מ ר   כ ל   ד ב ר   ש מ ג ד ל   צ מ ח י ם   ד ה י י נ ו   ז ו ר ע י ן   ב ו   ו מ צ מ י ח .   ו א ם   ת א מ ר   א י   ל א   ב ע י נ ן   ז ו ר ע י ן   ב ו   ו מ צ מ י ח   ל י כ ס י י ה   ב ע פ ר   ה מ ד ב ר .   י \" ל   ( כ ) [ ב ] ח ו ל   ה ג ס   ה ו א   ו א י נ ו   נ ק ר א   ע פ ר   כ ל ל .   א ב ל   ק ש ה   י ש ח ו ק   ה ח ו ל   ל ע פ ר   ד ק   ו א ל   י ש ח ו ק   ז ה ב .   ו י ש   נ ו ס ח א ו ת   ש כ ת ב   ב ה ן   ה י ה   מ ה ל ך   ב ס פ י נ ה   ש ו ח ק   ד י נ ר י   ז ה ב   ו ב מ ד ב ר   ש ו ר ף   ט ל י ת ו .   ו י ש   ל ו מ ר   ב ש א י ן   ל ו   ב מ ה   י ש ח ו ק   ע \" כ   ד ב ר י ו ."
  ]
}