{
  "text": [
    "< b >   א ל א   מ ס ו פ א   ו כ ן   ב ג י ט י   נ ש י ם   כ ו פ י ן   א ו ת ו   ע ד   ש י א מ ר   ר ו צ ה   א נ י . < / b >   א י כ א   ל מ י ד ק ,   כ י ו ן   ד ה ש ת א   א ס ת ב ר   ל ן   ד ר ב   ה ו נ א   א פ י ל ו   ב ל א   ז ו ז י   ק א מ ר ,   א מ א י   ל א   ד ח י   ל י ה   ד ל מ א   ש א נ י   ה כ א   ד ל מ י פ ט ר   מ י נ ה   מ ש א ר   כ ס ו ת   ו ע ו נ ה   ו א ג ב   א ו נ ס י ה   ו ה ר ו ח ת   ש א ר   כ ס ו ת   ו ע ו נ ה   ג מ ר   ו מ ג ר ש ,   א ל א   מ ה א   ש מ ע י נ ן   ד ש א ר   כ ס ו ת   ו ע ו נ ה   ל א   ח ש ב י נ ן   ל ה ו   ב ה א   ל כ ל ו ם   ל א   ל ד י ד י ה   ו ל א   ל ד י ד ה ,   ו ה י י נ ו   נ מ י   ב ג ט   מ ע ו ש ה   ש ל א   כ ד י ן   ד פ ס ו ל ,   ו ל א   א מ ר י נ ן   א ג ב   א ו נ ס י ה   ו ש א ר   כ ס ו ת   ו ע ו נ ה   ד מ פ ט ר   מ נ י י ה ו   ג מ ר   ו מ ג ר ש .",
    "< b > ג ט   ה מ ע ו ש ה   ב י ש ר א ל   כ ש ר . < / b >   כ ל ו מ ר ,   מ ע ו ש ה ,   כ ד י ן   ד ב ע ל   פ ו ל י פ ו ס   ו ח ב י ר י ו .",
    "< b > ו ב ג ו י ם   פ ס ו ל . < / b >   ו ס ו פ א   ד מ ת נ י ת י ן   ו ב ג ו י ם   ח ו ב ט י ן   א ו ת ו   ו א ו מ ר י ן   ל ו   ע ש ה   מ ה   ש י ש ר א ל   ח ב י ר י ך   א ו מ ר י ם   ל ך .   ו ל י ת א ,   ד א ם   כ ן   א מ א י   פ ס ו ל ,   ד ה כ א   נ מ י   ה א   א י כ א   מ ש ו ם   מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם   ש א י ן   ה ג ו י ם   א ל א   כ מ ק ל   ו כ ר צ ו ע ה   ש ל   ד י י נ י   י ש ר א ל ,   ו א ף   ע ל   פ י   ש א מ ר ה   ת ו ר ה   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם   ( ג י ט י ן   פ ח ,   ב ) ,   ל א   ל ה כ ו ת ו   ק א מ ר ,   א ל א   ש ל א   ל ד ו נ ו   ה ג ו י ם   ו ת ד ע   ש ה ר י   א מ ר ו   ( ש ם )   ל פ נ י ה ם   ו ל א   ל פ נ י   ה ד י ו ט ו ת ,   ו מ י   א י כ א   ל מ י מ ר   ד ב י ת   ד י ן   מ ו מ ח י ן   ה ן   ב ע צ מ ן   י ל ק ו   ו ל א   ע ל   י ד י   ה ש ל י ח ,   ו ש ל י ח   ב י ת   ד י ן   מ ו מ ח ה   מ י   ב ע י נ ן .   א ל א   ה כ י   ק ת נ י   ו ב ג ו י ם   פ ע מ י ם   כ ש ר ,   כ י צ ד   כ ש ח ו ב ט י ן   א ו ת ו   ה ג ו י ם   ו א ו מ ר י ם   ל ו   ע ש ה   מ ה   ש י ש ר א ל   ח ב י ר י ך   א ו מ ר י ם   ל ך .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ג י ט י ן   פ \" ט   ה \" ט )   ו ב ת ו ס פ ת א .",
    "< b > א י ת מ ר   ע ל ה   ה א   א מ ר   ר ב   מ ש ר ש י א   ד ב ר   ת ו ר ה ,   א פ י ל ו   ו ב ג ו י י ם   נ מ י   כ ש ר ,   ו מ ה   ט ע ם   א מ ר ו   פ ס ו ל   כ ד י   ש ל א   ת ה א   כ ל   א ח ת   ו א ח ת   ה ו ל כ ת   ו ת ו ל ה   ע צ מ ה   ב י ד   ג ו י . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   א ס י ק נ א   ה ת ם   ד ה א   ד ר ב   מ ש ר ש י א   ב ד ו ת א   ה ו א ,   ו ג ם   ה מ ע ו ש ה   ב ג ו י ם   פ ס ו ל   ד ב ר   ת ו ר ה ,   ד ג ו י ם   ל א ו   ב נ י   ע ש ו י י   נ י נ ה ו ,   ד כ ת י ב   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם ,   ו ה כ א   ה ו ה   ל י ה   ל מ י מ ר   ה ה ו א   ט ע מ א ,   ד ק ו ש ט א   ד ל י ת א   ה כ י ן   ה ו א .   ו י \" ל   ד ל ט ע מ י ה   ד ר ב   י ה ו ד ה   ד ק א   מ ק ש ה   מ ג ט   מ ע ו ש ה   ב ג ו י ם   ק א   מ ת ר ץ   ל י ה ,   ד ר ב   י ה ו ד ה   מ ד מ ק ש ה   ה כ י ן ,   מ ש מ ע   ד ס ב י ר א   ל י ה   ד ג ו י ם   ב נ י   ע ש ו י י   נ י נ ה ו   ו ל א   א מ ר י נ ן   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם ,   ו ה י ל כ ך   א מ ר   ד ל מ א ן   ד א מ ר   ב נ י   ע ש ו י י   נ י נ ה ו   א י ן   ה כ י   נ מ י ,   א ל א   ד ג ז י ר ה   ה ו א   ד ג ז ר י נ ן   ש ל א   י ה א   ת ו ל ה   ע צ מ ה   ב ג ו י ם   ו מ פ ק ע ת   ע צ מ ה   ש ל א   כ ד י ן   מ י ד   ב ע ל ה ,   ו כ ד ר ב   מ ש ר ש י א ."
  ]
}