{
  "text": [
    "< b >   א י נ ה   מ ס ו י י מ ת   ב מ צ ר י ה   ע ד   כ מ ה . < / b >   א ל י ב א   ד ר ב   ק א   ב ע י   ל ה ,   ד א י   ל ש מ ו א ל   א פ י ל ו   ב מ ס ו י י מ ת   ל א   ק נ ה   א ל א   מ ק ו ם   מ כ ו ש ו   ב ל ב ד ,   כ ל   ש כ ן   ב ש א י נ ה   מ ס ו י י מ ת .",
    "< b > א מ ר   ר ב   פ פ א   כ ד א ז י ל   ת י ר א   ד ת ו ר י   ו ה ד ר . < / b >   פ י ר ש   ר \" ש   ז \" ל   כ ש י ח ר ש   צ מ ד   ב ק ר   ש ו ר ה   א ח ת   מ ק צ ה   ג ב ו ל   ה ש ד ה   ו ע ד   ק צ ה ו .   ו ה ד ר ,   ו ב ח ז י ר ת ו   י ע ש ה   ע ו ד   ש ו ר ה   א ח ר ת ,   ד ה י י נ ו   ש ת י   ש ו ר ו ת   ע ל   פ נ י   כ ל   ה ש ד ה   ו ע ד   ק צ ה ו   מ ש פ ת ו   א ל   ש פ ת ו   מ מ ז ר ח   ל מ ע ר ב ,   מ ת ו ך   כ ך   ק נ ה   כ ל   ה ש ד ה   מ צ פ ו ן   ל ד ר ו ם ,   ע ד   כ א ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ע ד   כ מ ה ,   ד מ ש מ ע   ע ד   כ מ ה   ק ו נ ה ,   א ל א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ב כ מ ה ,   כ ל ו מ ר   ב כ מ ה   י ק נ ה .   ו ע ו ד   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   כ ד א ז י ל   ב כ \" ף ,   א ל א   ב ד א ז י ל ,   ב ב י \" ת ,   כ ל ו מ ר   ב ז ה   י ק נ ה .   א ל א   ה כ י   פ י ר ו ש ו ,   ע ד   כ מ ה   י ק נ ה   ב מ כ ו ש   א ח ד ,   כ ד א ז י ל   ת י י ר א   ד ת ו ר י   ו ה ד ר ,   ש א י ן   ד ר ך   ע ו ב ד י   א ד מ ה   ל ה א ר י ך   ת ל מ י ם   ב א ו ר ך   כ ל   ה ש ד ה ,   א ל א   ח ו ר ש י ן   א ת   ה ש ד ה   ח ל ק י ם   ח ל ק י ם ,   ו כ ש י ע ו ר   ש מ א ר י כ י ן   ת ל ם   א ח ד   ו ח ו ז ר   ו ח ו ר ש   נ ק ר א   ש ד ה   א ח ד ,   ו ה י ל כ ך   ב מ כ ו ש   א ח ד   ק נ ה   ב ש ד ה   כ ש י ע ו ר   ז ה .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   נ כ ס י   ה ג ו י   ה ר י   ה ן   כ מ ד ב ר   ו כ ל   ה מ ח ז י ק   ב ה ן   ז כ ה   ב ה ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד ש נ י   א י נ ו   ח י י ב   ל ה ש י ב   מ ע ו ת   ל ר א ש ו ן ,   ש א ם   כ ן   א י ן   א ל ו   כ מ ד ב ר ,   כ ל ו מ ר   נ כ ס י   ה פ ק ר ,   ה א   ד מ י   ק א   י ה י ב .   א ב ל   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   כ ת ב   ב ש ע ר   א ר ב ע ה   ע ש ר   ש ל   מ ק ח   ו מ מ כ ר   ז \" ל ,   מ ש ו ם   ד ב ז ו ז י   ד ה א י   מ ס ל ק   ל י ה   ג ו י   ו מ ש ת ר ש י   ל י ה   ה נ י   ז ו ז י   ל ל ו ק ח   ש נ י ,   ו מ י ה ו   א ח ר י ו ת ו   ע ל   ה ג ו י   ה מ ו כ ר ,   ו ל א   ע ל   י ש ר א ל   ז ה   ש ל ק ח   ר א ש ו ן ,   ו כ ן   ד ע ת   מ ו ר י   ז \" ל   ש ח י י ב   ל ה ח ז י ר   מ ע ו ת   ל ל ו ק ח   ר א ש ו ן .   ו כ ן   כ ת ב   מ ש ם   ר ב י נ ו   י צ ח ק   ב ר   א ב ר ה ם   ז \" ל   ד מ כ ל   מ ק ו ם   מ ע ו ת   ש ל   ר א ש ו ן   ד מ ו   ל מ [ ש כ ו ן   ש ל   ג ר ] ,   ו ה ר י   ה ו א   כ ז ו כ ה   ב ש ע ת   מ ת ן   מ ע ו ת   ב ש ד ה   ה מ ש כ ו נ ה ,   ה י ל כ ך   ה מ ח ז י ק   ב ה ן   ז ו כ ה   ב ג ו ף   ה ש ד ה   ו נ ו ת ן   ל ל ו ק ח   ד מ י ם ,   ו כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב \" ק   מ ט ,   ב )   מ ש כ ו נ ו   ש ל   ג ר   ב י ד   י ש ר א ל   ו מ ת   ה ג ר   ו ב א   י ש ר א ל   א ח ר   ו ה ח ז י ק   ב ו   ז ה   ק נ ה   כ נ ג ד   מ ע ו ת י ו   ו ז ה   ק נ ה   א ת   ה ש א ר ,   ש ל א   מ ח מ ת   ש נ ע ש ו   נ כ ס י   ה ג ר   כ ה פ ק ר   פ ק ע   ז כ ו ת   מ ש כ ו נ ו   ש ל   ז ה . < b r > < b > < / b > ו ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   א ם   ה ר א ש ו ן   ש נ ת ן   מ ע ו ת   ל א   ק נ ה   ע ד   ד מ ט י   ש ט ר א   ל י ד י ה ,   ה י א ך   י ק נ ה   ז ה   ה ש נ י   ש ל א   נ ת ן   מ ע ו ת   ב ל א   ש ט ר .   ו ת י ר ץ ,   ש ה ר א ש ו ן   ש נ ת ן   מ ע ו ת י ו   א נ ן   ס ה ד י   ד ל א   ס מ כ א   ד ע ת י ה   ל מ ק נ י ה   ע ד   ד כ ת ב   ל י ה   ג ו י   ש ט ר א ,   מ ש ו ם   ד ג ו י   א נ ס   ה ו א ,   א ב ל   ה א י   ד א ח ז י ק   ב ל א   ז ו ז י   ד ע ת י ה   ל מ ק נ י ה   ב ה א י   ח ז ק ה ,   מ י מ ר   א מ ר   כ י   א נ י ס   ל י ה   ג ו י   מ י נ א י   ל א   מ פ ס י ד נ א   מ י ד י ,   ו א פ י ל ו   מ י ח י י ב   ל י ה   ל א ה ד ו ר י   ז ו ז א   ל ק מ א   ע ל   ת נ א י   ז ה   מ ה ד ר   ד א י   א נ י ס   ל י ה   ג ו י   מ י נ י ה   מ ה ד ר   ל י ה   ז ו ז י .   ע ד   כ א ן .   ו א נ י   ת מ ה   ב ע י ק ר   ק ו ש י ת   ה ר ב   ז \" ל ,   ד ה א   ט ע מ א   א י כ א ,   ד ק מ א   ל א   ק נ ה ,   ו ל א   ה ח ז י ק   ו ש נ י   ה ח ז י ק ,   ו א י ל ו   ה ח ז י ק   ק מ א   א י ה ו   ק נ י .   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ו מ פ י ר ו ש   ר \" ש   ז \" ל .   ו מ י ה ו   כ ך   נ ר א ה   ל י   ב ו ד א י   ש א פ י ל ו   נ ת ן   ה ר א ש ו ן   מ ע ו ת   ו ה ח ז י ק   ל א   ק נ ה ,   ד ה א   מ י ל ת א   ב ט ע מ א   ת ל י א ,   ד ז ו ז י   ו ד א י   מ כ ו ת י   ק נ ה ,   ד כ ל   ק נ י נ ו   ב כ ס ף ,   ו א ם   כ ן   מ א י   ט ע מ א   ל א   ק נ י   ה כ א ,   ע ל   כ ר ח י ן   מ ש ו ם   ד י ש ר א ל   ל א   ס מ כ א   ד ע ת י ה   ע ד   ש י כ ת ו ב   כ ל ו   ה ג ו י   א ת   ה ש ט ר ,   מ ש ו ם   ד ג ו י   א נ ס   ה ו א ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ה ח ז י ק   ל א   ג מ ר   ל ק נ ו ת   ע ד   ש י כ ת ו ב   ל ו   ה ש ט ר ,   ו ה י י נ ו   ד ק א   פ ס י ק   ו א מ ר   ד י ש ר א ל   ל א   ק נ ה   ע ד   ד מ ט י   ש ט ר א   ל י ד י ה   ל א   ש נ א   ה ח ז י ק   ל א   ש נ א   ל א   ה ח ז י ק ,   ו ד ר ב   ה ו נ א   נ מ י   ד ל ק מ ן   א פ י ל ו   ב ש ה ח ז י ק   ב ה   ה י ה   מ ע ש ה .   כ נ \" ל .   ו ד ב ר י   ה ר א ב \" ד   ז \" ל   מ ס י י ע י ן   א ו ת י . < b r > < b > < / b > י ש   מ י   ש א ו מ ר   ש א ל ו   כ ת ב   ל ו   ה ג ו י   א ת   ה ש ט ר   א פ י ל ו   ל א ח ר   ש ק ב ל   ה מ ע ו ת   ק נ ה .   ו ל י ת א ,   ד כ י ו ן   ד א מ ר י נ ן   ד ג ו י   א י ס ת ל ק   ל י ה   ה ו ה   ל י ה   נ כ ר א ה   ו ש ד ה   מ ו פ ק ר ת   ה י א ,   ו ה י ל כ ך   א י ן   ל ו   ת ק נ ה   א ל א   א ם   כ ן   כ ת ב   ל ו   ג ו י   א ת   ה ש ט ר   ע ד   ש ל א   י ת ן   ל ו   ה ד מ י ם .   א ל א   ש י ש   ל ע י י ן ,   א ם   כ ן   ר ב   ה ו נ א   א מ א י   י ה י ב   ל י ה   ז ו ז י   ע ד   ש י כ ת ו ב   ל ו   א ת   ה ש ט ר .   ו י \" ל   ד ר ב   ה ו נ א   ל י ת   ל י ה   ד ש מ ו א ל ,   א ל א   מ ס ב ר   ס ב ר   ד ל ו ק ח   מ ג ו י   כ ל ו ק ח   מ י ש ר א ל ,   ו כ ל   ש נ ס ת ל ק   ה מ ו כ ר   ז כ ה   ה ל ו ק ח ,   ו כ ל   ש ל א   ז כ ה   ה ל ו ק ח   ל א   נ ס ת ל ק   ה מ ו כ ר ,   ד ז ה   מ ס ת ל ק   ו ז ה   ז ו כ ה ,   ו ר ב   נ ח מ ן   ד י נ י ה   כ ש מ ו א ל   ר ב י ה ,   ו ה י י נ ו   ד ק א מ ר   ל י ה   ר ב   ה ו א   מ א י   ד ע ת י ך   כ ש מ ו א ל ,   ד ל מ א   א י ה ו   ל י ת   ל י ה   ד ש מ ו א ל . < b r > < b > < / b > ו ב ע י ק ר   ד י נ ו   ש ל   ש מ ו א ל   ת מ י ה א   ל י ,   מ א י   ט ע מ א ,   ד כ ל   ד מ ו כ ר   מ ס ת ל ק   ו ר ו צ ה   ל מ ה ר   מ מ כ ר ו ,   ג ם   ה ל ו ק ח   נ י ח א   ל י ה   ד ל י ק נ י   מ י ד ,   מ ש ו ם   ד א מ ר י   א י נ ש י   ז ב נ ת   ק נ י ת .   ו ת ד ע   ל ך ,   ד ה א   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ב מ כ ר   ל א   ק נ ה   ב ש ט ר   ע ד   ש י ת ן   ה ד מ י ם ,   ב מ ו כ ר   ש ד ה ו   מ פ נ י   ר ע ת ה ,   ש א נ ו   א ו מ ד י ם   ד ע ת   ה מ ו כ ר   ש ח פ ץ   ש י ק נ ה   ב ש ט ר   ב ל ב ד   כ ד י   ש ל א   י ח ז ו ר   ב ו   ה ל ו ק ח ,   ק נ ה   ל ו ק ח   א ף   ע ל   פ י   ש ל א   נ ת ן   ד מ י ם ,   ו א י ן   א ו מ ר י ם   ש ש נ י ה ם   ר ו צ י ם   ב ה מ ת נ ה   כ ד י   ש י ו כ ל   כ ל   א ח ד   ל ה מ ל ך   א ם   י ק י י ם   מ ק ח ו   א ו   ש י ב ט ל נ ו ,   ו ה כ א   נ מ י   מ א י   ש נ א .   ו א ם   ת א מ ר   ד ל ו ק ח   מ ג ו י   ש א נ י ,   ד מ ש ו ם   ד ס ת ם   ג ו י   א נ ס   ה ו א   ל א   ג מ ר   ו מ ק נ ה   ע ד   ש י כ ת ו ב   ל ו   א ת   ה ש ט ר ,   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   א כ ת י   ל א   נ י ח א   ל י ,   ד ה א   ר ב   ה ו נ א   מ ש מ ע   ד ל א   ס ב י ר א   ל י ה   ה כ י ן ,   כ ד א מ ר י נ ן ,   ו א ם   כ ן   ר ב   נ ח מ ן   מ א י   ט ע מ א   א ו ק מ ה   ב י ד י ה   ד ש נ י ,   ד ש א נ י   ר ב   ה ו נ א   [ ד ] ד ע ת ו   ה י ה   ל ק נ ו ת   ב מ ע ו ת   ש כ ב ר   נ ת ן ,   ו ה ד י ן   ע מ ו .   ו י \" ל   ד ר ב   ה ו נ א   מ ו ד ה   ה י ה   ד ל א   נ ת כ ו ו ן   ל ק נ ו ת   ב כ ס ף   ו א נ ן   ס ה ד י   ד כ ל   ד ז ב י ן   מ ג ו י   ל א   י ה י ב   ד ע ת י ה   ל ק נ ו ת   א ל א   ב ש ט ר ,   מ ש ו ם   ד ס ת ם   ג ו י   א נ ס   ה ו א ,   א ל א   ד ר ב   ה ו נ א   ה י ה   ס ב ו ר   ש א ף   ה ג ו י   ל א   נ ס ת ל ק   ע ד   ש י כ ת ו ב   א ת   ה ש ט ר .   ו כ מ ו   ש כ ת ב ת י   כ נ \" ל . .",
    "< b > כ ל   ה מ ח ז י ק   ב ו   ז כ ה   ב ו . < / b >   ו כ ת ב   ר \" ש   ז \" ל   ד מ כ ל   מ ק ו ם   נ ק ר א   ר ש ע ,   כ ד א מ ר י נ ן   ( ק י ד ו ש י ן   נ ט ,   א )   ע נ י   ה מ ה פ ך   ב ח ר ר ה   ו ב א   א ח ר   ו נ ט ל ה   נ ק ר א   ר ש ע .   ו ב ו ד א י   א ם   מ ח י י ב י ן   א ו ת ו   ל ה ח ז י ר   מ ע ו ת   ל ל ו ק ח   ר א ש ו ן   נ ק ר א   ר ש ע ,   ד מ ה   ל ו   ל י ק ח   א ת   ז א ת ,   כ מ ה   ש ד ו ת   י מ צ א   ל ק נ ו ת   ב מ ק ו ם   א ח ר .   א ב ל   א ם   ל א   ה י ה   ח י י ב   ל ה ח ז י ר   מ ע ו ת ,   א י ן   ז ה   נ ק ר א   ר ש ע ,   ד ה ו ה   ל י ה   כ מ צ י א ה   ו כ נ ו ט ל   א ת   ה פ א ה ,   ש ש נ י נ ו   ( פ א ה   פ \" ד   מ \" ג )   נ ט ל   מ ק צ ת   פ א ה   ו ז ר ק   ע ל   ה ש א ר   נ פ ל   ל ו   ע ל י ה   פ ר ס   ט ל י ת ו   ע ל י ה   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו ,   א ל מ א   מ ד ק ת נ י   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו   א י נ ו   נ ק ר א   ר ש ע ,   ד ל א   כ ל   ש ע ה   א ד ם   ז ו כ ה   ל מ צ ו א   מ צ י א ו ת ,   ו ל א   פ א ה ,   ש מ א   י ק ד י מ ו ה ו   ש א ר   ע נ י י ם ,   ה י ל כ ך   א י ן   ז ה   נ ק ר א   ר ש ע ,   ש ח י י ו   ק ו ד מ י ן   ל ח י י   ח ב י ר ו .   ו כ ן   א מ ר ו   מ ש מ ו   ש ל   ר ב י נ ו   ת ם   ז \" ל .   ו ה ת י מ ה   מ ן   ה ר ב   ר \" ש   ז \" ל ,   ש כ א ן   כ ת ב   ש נ ק ר א   ר ש ע ,   א ף   ע ל   פ י   ש ה ו א   ז \" ל   כ ת ב   כ א ן   ש א י נ ו   ח י י ב   ל ה ח ז י ר   ד מ י ם   ל ר א ש ו ן ,   ד ז ו כ ה   ה ו א   מ ן   ה ה פ ק ר .",
    "< b > א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף   ו מ י   א מ ר   ש מ ו א ל   ה כ י   ו ה א   א מ ר   ש מ ו א ל   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק ,   ו מ א י   ק ו ש י א ,   ל ו ק מ א   א ב י י   ל נ פ ש י ה   ב א ת ר א   ד ל י כ א   ה ר מ נ א   ד מ ל כ א ,   ו א י ת א   ל ה א   ו א י ת א   ל ה א .   ו ר ב   י ו ס ף   נ מ י   מ א י   ק א   ד ח י ק   נ פ ש י ה   ו א מ ר   א נ א   ל א   י ד ע נ א   ע ו ב ד ה   ה ו ה   ב ד ו ר א   ד ר ע ו א ת א ,   ל י מ א   ל י ה   ה א   ד א י כ א   ה ר מ נ א   ד מ ל כ א   ה א   ד ל י כ א   ה ר מ נ א   ד מ ל כ א .   ו י \" ל   ד א ב י י   ל א פ ו ק י   ה ל כ ת א   מ ר ב   י ו ס ף   ר ב י ה   ה ו ה   ב ע י ,   א י   ד ו ק א   ב ד ל י כ א   ה ר מ נ א   ד מ ל כ א   א ו   ד י ל מ א   א פ י ל ו   ב ד א י כ א   ה ר מ נ א   ד מ ל כ א ,   ו א י   א פ י ל ו   ב ד א י כ א   ה ר מ נ א   ד מ ל כ א   א מ ר ה   מ א י   ט ע מ א   ו ה י כ י   מ ת ר צ י נ ן   ד י ד י ה   א ד י ד י ה .   ו א מ ר   ל י ה   ר ב   י ו ס ף   ד ל א   ש מ י ע א   ל י ה   א ל א   ע ו ב ד א   ה ו ה   ו ד ן   ל י ה   ה כ י ן   ר ב   י ה ו ד ה   ו ס ת מ א   מ ש מ ו א ל   ר ב י ה   ק ב ל ה .   ו א מ ר   ל י ה   א ב י י   ד ה ת ם   ש א נ י   ד ד ו ר א   ד ר ר ע ו ת א   ב ב ג י   ד מ ט מ ר י   ה ו ו   ד ל א   י ה ב י   ט ס ק א   ל מ ל כ א   ו ל י ת   ל י ה   מ ר ו ו א ת א   ו מ א ן   ד ז ב י ן   מ י נ י י ה ו   ל א   ע ב י ד   ו ל א   כ ל ו ם ,   ו א פ י ל ו   י ה ב י   ז ו ז י   ו כ ת ב י   ש ט ר א ,   ד א ר ע א   ד מ ל כ א   ה י א   ו כ ל   ד ק ד י ם   ו ז כ י   ב ה   ו ק ב י ל   ע ל י ה   ד י ה י ב   ט ס ק א   ז כ ה .   נ מ צ א   ע כ ש ו   ל פ י   ד ח ו י   ז ה   ש ל   א ב י י ,   ד א פ י ל ו   ב ד ל י כ א   ה ר מ נ א   ד מ ל כ א   ל א   ש מ ע י נ ן   מ י ד י   מ ר ב   י ה ו ד ה   ד ל י ק נ י   ב ת ר א ,   א ל א   ק מ א   ק נ י ,   כ י ו ן   ד א ר ע א   ד י ר ו ש ת   ה ג ו י   ה ו ת ,   ד י ש ר א ל   ר א ש ו ן   ה ד ר   ל י ה   א צ ל   ג ו י   ה מ ו כ ר   ד ל ו ק מ ה   ב י ד י ה ,   ו ג ו י   מ פ י ק   ל ה   מ י ש ר א ל   ש נ י ,   ד א מ ר   ל י ה   א ת   ב א ר ע א   ד י ד י   מ א י   ע ב ד ת ,   ו מ ו ק י   ל ה   ב י ד א   ד ר א ש ו ן ,   ד ש ד ה   י ר ו ש ה   ה י ה   ל ו ,   ו ל א   ד מ י א   ל ה א   ד ר ב   י ה ו ד ה   ד ל א ו   ש ד ה   מ ו כ ר   ה ו ת ,   כ ד א מ ר ן .   ו כ ן   פ ס ק   ר ב י נ ו   ת ם   ז \" ל   ד ק י י מ א   ל ן   כ א ב י י   ד ה ו א   ב ת ר א ,   א ל א   ש ה ו א   מ ו ס י ף   ב ה   ד ב ר י ם ,   ו פ י ר ש   ד ה א י   ד ז ב ן   ב א ר ע א   ד ר ע ו ת א ,   ל א   מ מ ר ו ת י י ה ו   ק מ א י   ז ב ן ,   א ל א   מ ג ו י   ד נ ח ת   ל ה   מ נ פ ש י ה   ו פ ר ע   ט ס ק א   ל מ ל כ א ,   ו ה ש ת א   ז ב נ ה   ל י ש ר א ל ,   ו א ת א   י ש ר א ל   א ח ר י נ א   ו ר פ ק   ב ה   פ ו ר ת א   מ ק מ י   ד ל י ח ז ק   ב ה   ק מ א ,   ו ל פ י כ ך   כ ל   ש א י נ ה   ש ד ה   י ר ו ש ה   ל מ ו כ ר   כ ל   ה מ ח ז י ק   ב ה   ו מ ק ב ל   ע ל י ו   ל פ ר ו ע   ה ט ס ק א   ה ו א   ז ו כ ה ,   ו ב ה א   ה ו א   ד ק א מ ר   ש מ ו א ל   כ ל   ה מ ח ז י ק   ב ה   ז כ ה   ב ה ,   א ב ל   ב ש ד ה   ש ה י א   י ר ו ש ה   ל ג ו י   ש מ כ ר ה ,   ל א   א מ ר ה   ש מ ו א ל ,   ד ה ה י א   מ ל כ א   א מ ר   ל א   ל י ק נ י   א י נ י ש   א ל א   ב א י ג ר ת א ,   ו ע ו ב ד א   ד ר ב   ה ו נ א   ב ב ג י   ד מ ט מ ר י   ה ו ה   ע ו ב ד א ,   ו כ ן   ה א   ד ש ל ח   ר ב   ה ו נ א   ב ר   א ב י ן   כ ד א י ת א   ב ס מ ו ך   ב כ י   ה א י   ג ו ו נ א   ה ו ה .   ו מ י ה ו   ג ם   ה ר ב   כ ת ב   מ ש מ י ה   ד ג א ו ן   ז \" ל ,   ד י ש ר א ל   ש ק נ ה   ש ד ה   מ ג ו י   ו ב א   י ש ר א ל   א ח ר   ו ה ח ז י ק   ב ה   ז כ ה .   ע ד   כ א ן .   כ ל ו מ ר   א פ י ל ו   ב ש ד ה   י ר ו ש ה .   ו מ י ה ו   ד ו ק א   ב ד ל י כ א   ה ר מ נ א   ד מ ל כ א ,   ה א   א י כ א   ה ר מ נ א   ד מ ל כ א   ל א ,   ד מ ל כ א   א מ ר   ל א   ל י ק נ י   א י נ י ש   א ר ע א   א ל א   ב א י ג ר ת א ,   ו ד י נ א   ד מ ל כ ו ת א   ד י נ א . < b r > < b > < / b > ו נ מ צ א   ע כ ש ו   פ ס ק   ה ל כ ה   ל פ י   ז ה :   ה י כ א   ד א י כ א   ה ר מ נ א   ד מ ל כ א   מ ו צ י א י ן   מ ש נ י ,   כ ל   ש כ ת ב   ה ג ו י   ש ט ר   ל ר א ש ו ן ,   ו מ ע מ י ד י ן   ב י ד   ר א ש ו ן ,   ו א ף   ע ל   פ י   ש ק ד ם   ש נ י   ו ה ח ז י ק   ב ה   ק ו ד ם   ש כ ת ב   ג ו י   ש ט ר   ל ר א ש ו ן .   ו א י   ל י כ א   ה ר מ נ א   ד מ ל כ א ,   א ם   ק ד ם   ו ז כ ה   ש נ י   ק נ ה ,   ו א פ י ל ו   כ ת ב   ה ג ו י   א ח ר   כ ך   ל ר א ש ו ן ,   ל פ י   ש מ ש ע ה   ש ק ב ל   ז ו ז י   נ ס ת ל ק ה   ל ו   ו ה ו י א   ל ה   כ מ ד ב ר ,   ו ה י ל כ ך   מ י   ש ק ד ם   ו ה ח ז י ק   ק נ ה   ו מ ח ז י ר   ד מ י ם   ל ל ו ק ח   ר א ש ו ן .   ו ל פ י   ד ע ת י   א פ י ל ו   נ ת ן   ה ר א ש ו ן   מ ע ו ת   ו ה ח ז י ק ,   ד כ ל   ש ל א   ה ג י ע   ש ט ר   מ כ ר   ל י ד ו   ל א   ס מ כ א   ד ע ת י ה .   ו ה י כ א   ( ד ל י כ א )   ד ז ב ן   ב ב א ג י   ד מ ט מ ר י   א ב ל   ל א   ק ד ם   ר א ש ו ן   ו ה ח ז י ק ,   ש נ י   ק נ ה ,   ו א י נ ו   ח י י ב   ל ה ח ז י ר   מ ע ו ת   ל ר א ש ו ן ,   ד מ נ פ ש י ה   ז כ ה   ב ה ,   ד מ ל כ א   א מ ר   כ ל   מ א ן   ד י ה י ב   ט ס ק א   ל י ט ו ל   א ר ע א .   ו א פ ש ר   ד א ף   ב ז ה   מ ח ז י ר   ד מ י ם   ל ל ו ק ח   ר א ש ו ן   א ם   מ כ ר ה   ל ו   ג ו י   ש י ר ד   ב ה   א ח ר   ש ה ל כ ו   ל ה ם   ב ע ל י ם   ר א ש ו נ י ם ,   כ י   ל ו ל א   ש מ כ ר ה   ג ו י   ל י ש ר א ל   ז ה   ל א   ה י ה   י כ ו ל   י ש ר א ל   ש נ י   ל י ר ד   ב ה ,   ש ה ג ו י   ש ק ב ל   ל פ ר ו ע   ה ט ס ק א   ז כ ה   ב ה ן   ו א י ן   א ח ר   י כ ו ל   ל ס ל ק ו   כ ל   ש ה ו א   ר ו צ ה   ל פ ר ו ע   ה ט ס ק א .   א ב ל   א ם   ה ב ע ל י ם   ש נ ח ב א ו   מ כ ר ו ה   ל ו   ב י ן   ב כ ס ף   ב י ן   ב ש ט ר ,   ו א פ י ל ו   ה י ו   י ש ר א ל י ם ,   ל א   ק נ ה ,   ו כ ל   ה ק ו ד ם   ז כ ה ,   ד מ כ י ו ן   ש ל א   פ ר ע ו   ט ס ק א ,   ח ז ר ה   ש ד ה   ל מ ל ך   ו א י ן   ל ז ה   ב ה   כ ל ו ם ,   ו ש נ י   מ ן   ה ה פ ק ר   ה ג מ ו ר   ז כ ה   ב ה ."
  ]
}