{
  "text": [
    "< b > מ א י   ש נ א     ה נ י   א י ל י מ א   מ ש ו ם   ד נ פ י ש י   ב ה ו   ק ר א י   ו ה א   א מ ר   ר ב   ח נ נ א ל   ו כ ו ' .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ב ש ם     ר ב ו ת י ו ,   ד מ ק ר א י   ד מ ל כ י ו ת   ז כ ר ו נ ו ת   ו ש ו פ ר ו ת   ק א מ ר ,   ו ה ק ש ה   ה ו א   ז \" ל   ד א ם   כ ן   ר ב   ח נ נ א ל   ד א מ ר     כ מ א ן ,   ד ל א   כ ר ב נ ן   ו ל א   כ ר '   י ו ח נ ן   ב ן   נ ו ר י ,   ד ה א   א פ י ל ו   ל ר '   י ו ח נ ן   ב ן   נ ו ר י   ל כ ת ח ל ה   ע ש ר ה     ה ו א   ד ק א   ב ע י   ו א פ י ל ו   ב ד י ע ב ד   ש ל ש   מ כ ו ל ן   מ י ה א   ב ע י .   ו ל פ י כ ך   פ י ר ש   ה ו א   ז \" ל   ד מ פ ס ו ק י     ד מ ו ס פ י ן   ק א מ ר .   ו ה ק ש ו   ב ת ו ס '     ע ל י ו ,   ד כ י ו ן   ד א י כ א   ק ר א י   ט ו ב א   ד מ ל כ י ו ת   ז כ ר ו נ ו ת     ו ש ו פ ר ו ת ,   מ א י   ט ע מ א   ק א מ ר   ב ע ל   ה ג מ ר א   א י ל י מ א   ד נ פ י ש י   ב ה ו   ק ר א י   ד מ ו ס פ י ,   ו ל א   ק א מ ר   ד ה ו י     ט ע מ א   מ ש ו ם   ד נ פ י ש י   ט ו ב א   ק ר א י   ד מ ל כ י ו ת   ד ז כ ר ו נ ו ת   ו ש ו פ ר ו ת .   ו ע ו ד   ד כ י   מ ש נ י נ ן   א ל א   מ ש ו ם     ד א ו ו ש י ,   ה ו ה   ל י ה   ל מ י מ ר   א ל א   מ ש ו ם   ק ר א י   ד מ ל כ י ו ת   ז כ ר ו נ ו ת   ו ש ו פ ר ו ת .   ו ע ו ד   ד ה י כ י   ק א מ ר     א י ל י מ א   מ ש ו ם   ד נ פ י ש י   ב ה ו   ק ר א י   ד מ ו ס פ י ,   ו מ א ן   ל י מ א   ל ן   ד צ ר י ך   ל ו מ ר   ק ר א י     ד מ ו ס פ י .   ו ב ש ם   מ ק צ ת   ה ג א ו נ י ם   ז \" ל   א מ ר ו ,   ש א י ן   א ו מ ר י ם     ב ר א ש   ה ש נ ה   ו ב ר א ש י   ח ד ש י כ ם   כ ד י   ש ל א   י ב ו א ו   ל ז ל ז ל   ב מ ו ע ד ו ת   ש ל א   י א מ ר ו   י ו ם   ש נ י   ע י ק ר   כ מ ו     ב ש א ר   ח ד ש י ם ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   ב ש א ר   ח ד ש י ם   א י נ ו   צ ר י ך   ל ה ז כ י ר   פ ס ו ק י   ה מ ו ס פ י ן   ו א פ י ל ו     ל כ ת ח ל ה ,   א ל א   א ו מ ר   מ ו ס ף   י ו ם   פ ל ו נ י   ז ה   נ ע ש ה   ו נ ק ר י ב   ל פ נ י ך ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק     ת פ ל ת   ה ש ח ר   ( ה \" ו ) ,   א פ י ל ו   א מ ר   נ ע ש ה   ל פ נ י ך   ח ו ב ו ת י נ ו   ב ת מ י ד י   י ו ם   ו ב ק ר ב ן   מ ו ס ף     י צ א . < b r > < b > < / b > א ל א   ה פ י ר ו ש   ה נ כ ו ן   כ מ ו   ש ק י ב ל   ה ו א   ז \" ל     מ ר ב ו ת י ו ,   ו כ ן   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל   ו כ ן   פ י ר ש   ר ב נ ו   ת ם   ז \" ל ,   ו ר ב נ ן   ו ר '   י ו ח נ ן   ב ן   נ ו ר י     ב ש ה ת ח י ל   ב ק ר י א ת ן   פ ל י ג י ,   ד ר ב נ ן   ס ב ר י   א ם   ה ת ח י ל   ל א   י פ ח ו ת   מ ע ש ר   א פ י ל ו   ב ד י ע ב ד ,   ו ר '     י ו ח נ ן   ב ן   נ ו ר י   ס ב ר   ב ד י ע ב ד   ש ל ש   מ כ ו ל ן ,   א ב ל   א ם   ל א   ה ת ח י ל   כ ל ל   כ י ו ן   ד א מ ר   ו ב ת ו ר ת ך   כ ת ו ב     ש ו ב   א י נ ו   צ ר י ך .   ו ד ב ר י   ת י מ ה   ה ם ,   א י נ ה ו   א מ ר ו   א י ן   פ ו ח ת י ן   מ ע ש ר   מ ל כ י ו ת   ז כ ר ו נ ו ת ,   ו א נ ן     נ י ק ו ם   ו נ י מ א   ד ו ק א   ב ש ה ת ח י ל .   ו ע ו ד ,   מ א י   ש נ א .   ו י ש     מ ר ב ו ו ת א   ש פ י ר ש ו ,   ד א ת י א   ה א   ד ר ב   ח נ נ א ל   כ ר '   י ו ח נ ן   ב ן     נ ו ר י ,   א ל א   ש ר ב   ח נ נ א ל   ה ו ס י ף   ב י א ו ר ,   ש א י ל ו   א מ ר   ב ת ו ר ת ך   כ ת ו ב   ל א מ ר   ע ו ל ה   ל ו   ב מ ק ו ם   ק ר י א ת     ה פ ס ו ק ,   ו ה ל כ ך   א ם   א ו מ ר   ו ב ת ו ר ת ך   כ ת ו ב   ל א מ ר   ו ב ד ב ר י   ק ד ש ך   כ ת ו ב   ל א מ ר   ו ע ל   י ד י   ע ב ד י ך     ה נ ב י א י ם   כ ת ו ב   ל א מ ר   ע ו ל ה   ל ו   ב מ ק ו ם   ק ר י א ת   ה ש ל ש   פ ס ו ק י ם .   ו ת י מ א   ה ו א   ב ע י נ י   ד ה א   ר '   י ו ח נ ן     ב ן   נ ו ר י   ב ד י ע ב ד   ק א מ ר   ה א   ל כ ת ח י ל ה   ע ש ר   ב ע י נ ן ,   ו א ם   כ ן   ה י כ י   מ ק ש י ם   מ ד י ע ב ד   א ל כ ת ח ל ה ,     כ ל ו מ ר   ל מ ה   ש ל י ח   צ י ב ו ר   מ ו צ י א ן ,   ד א ע \" ג   ד נ פ י ש י   ק ר א י   ו א י נ ו   ב ק י   ב ה ן   ה ר י   ב ד י ע ב ד     י צ א .   ו ע ו ד   מ ד ק א מ ר   כ י ו ן   ש א מ ר   ו ב ת ו ר ת ך   כ ת ו ב   ש ו ב   א י נ ו     צ ר י ך ,   מ ש מ ע   ד א פ י ל ו   ל כ ת ח ל ה   א י נ ו   צ ר י ך   י ו ת ר .   ו י ש   ל ו מ ר   ל פ י   פ י ר ו ש   ז ה ,   ד כ ל   ש א י נ ו   ב ק י     ה ר י   ז ה   כ ד י ע ב ד   ו כ ד מ ש מ ע   ק צ ת   ב ה ה י א   ד ב נ י מ י ן   ר ע י א   ד פ ר ק   כ י צ ד   מ ב ר כ י ן   ( ב ר כ ו ת   מ ,   ב ) .   ו ע ד י י ן     א י נ ו   מ ח ו ו ר ,   ד א י נ ה ו   ב ב ק י   פ ל י ג י .   ו צ ר י ך   ע י ו ן .",
    "ו א ס י ק נ א :   < b > [ מ ש ו ם ]   ד א ו ו ש י .     < / b > כ ל ו מ ר ,   ד נ פ י ש י   ב ר כ ו ת   ו א י ן   ה כ ל   ב ק י א י ן   ב ה ן ,   ו א י   נ מ י   ד י ט ע ה   ב ה ן   ו א פ י ל ו   ה ב ק י א י ן .     ו ד כ ו ת ה   ב ש מ ע ת א   ק מ י י ת א   ד נ ד ר י ם   ( ב ,   ב )   ה ל י ן   מ ש ו ם   ד א ו ו ש ן   מ פ ר ש   ה ה י א   ד פ ת ח   ב י ה   ב ר י ש א .     ו מ כ א ן   נ ר א ה   ש א י ן   ה ל כ ה   כ ר \" ג   א ל א   ב מ ו ס פ י ן   ד ר א ש   ה ש נ ה   ו י ו ם   ה כ פ ו ר י ם   ש ל   י ו ב ל   ד א י כ א   ת ש ע ,     ה א   ב ת פ ל ת   ה ש ח ר   ו א י   נ מ י   ב ש א ר   י ו מ י   ד כ פ ו ר י   ד ל א ו   י ו ב ל   ד ל י כ א   א ל א   ש ב ע ,   כ ל   י ח י ד   ו י ח י ד     ח י י ב   כ ב ש א ר   י מ ו ת   ה ש נ ה .   ו ת מ ה נ י   ל מ ק צ ת   ה ג א ו נ י ם   ז \" ל   ש ר א י ת י     ש פ ר ש ו ,   ב ה ל י ן   ת ש ע   ש ל   ר א ש   ה ש נ ה   ו ש ב ע   ש ל   י ו ם     ה כ פ ו ר י ם .   ו א י נ ו   א ל א   ב י ו ם   ה כ פ ו ר י ם   ש ל   י ו ב ל   ה ד ב ר י ם   א מ ו ר י ם ,   ו ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י     ( ס ו ף   פ י ר ק י ן )   ר '   ז ע י ר א   ו ר ב   ח ס ד א   ה ו י   י ת ב י ן   ת מ ן   ב א י ל י ן   ת ק י ע ת א   מ ן   ד צ ל ו ן   א ת א   צ ל ו ת א     ק ם   ר '   ח ס ד א   א מ ר   ל י ה   ר '   ז ע י ר א   ו ל א   כ ב ר   מ צ ל י נ ן   א מ ר   מ צ ל י   ו ה ד ר   מ צ ל י   א מ ר   ל י ה   ד נ ח ת י ן     מ ע ר ב י א   ל ה כ א   א מ ר י נ ן   ב ש ם   ר '   י ו ח נ ן   ה ל כ ה   כ ר ב ן   ג מ ל י א ל   ב א י ל י ן   ת ק י ע ת א ,   ו ה ב י א ו   ה ר ב     א ל פ ס י   ז \" ל   ב ה ל כ ו ת י ו ,   ד א ל מ א   ב ש ב ע   ש ל   י ו ם   ה כ פ ו ר י ם   ל א .   ו ת ו   ש מ ע י נ ן   מ י נ ה   ב ה ד י א   ד א פ י ל ו     ל ר '   ז ע י ר א   ד ס ב י ר א   ל י ה   כ ר \" ג   ב א י ל י ן   ת ק י ע ת א   ו ל א   מ צ ל י נ ן   צ ל ו ת א   ד מ ו ס פ י   א פ י ל ו   ה כ י   ק א     מ צ ל י   ת פ ל ת   ה ש ח ר ,   ו כ ד כ ת י ב נ א .   כ ך   נ ר א ה   ל י .",
    "< b > ל א   פ ט ר   ר \" ג   א ל א   ע ם   ש ב ש ד ו ת     ד א נ י ס י .   < / b > פ י ר ו ש :   ל א   פ ט ר   א ו ת ן   ש ל   ב י ת   ה כ נ ס ת   ש ל א   ש מ ע ו   ס ד ר   ב ר כ ו ת   מ פ י   ש ל י ח   צ ב ו ר     א ל א   א ו ת ן   ש ב ש ד ו ת ,   א ב ל   ע ם   ש ב ע י ר   ד ל א   א נ י ס י   ו ל א   א ת י   ל ב י   כ נ י ש ת א   ל א   מ פ י ק   ל ה ו   ש ל י ח א     ד צ י ב ו ר א .   ו מ כ ל   מ ק ו ם   א ו ת ן   ש ה ן   ב ב י ת   ה כ נ ס ת   פ ט ר   כ י ו ן   ד ש מ ע ו   מ פ י   ש ל י ח   צ י ב ו ר ,   ו כ ד א מ ר ו     ל י ה   ל ר ב ן   ג מ ל י א ל   ל ד ב ר י ך   מ פ נ י   מ ה   צ י ב ו ר   מ ת פ ל ל י ן ,   ד א ל מ א   ל ד ב ר י   ר ב ן   ג מ ל י א ל   א י ן   צ י ב ו ר     צ ר י כ י ן   ל ה ת פ ל ל   כ ל ל   א ל א   כ ד י   ש י ס ד י ר   ש ל י ח   צ י ב ו ר   א ת   ת פ י ל ת ו . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א י ל ו   ר צ ו   ל ה ת פ ל ל   ל ע צ מ ן     ב ב י ת   ה כ נ ס ת   א י כ א   מ ר ב ו ו ת א   ד א מ ר י   ד ל א   מ ת פ ל ל י ן   א ל א   ש ב ע ,   א ב ל   כ ש מ ת פ ל ל י ן   ב י נ ם   ל ב י ן   ע צ מ ן     ש ל א   ב ח ב ר   ע י ר   מ ת פ ל ל י ן   ת ש ע .   ו כ ז ה   ש ל ח   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ב ת ש ו ב ה ,   ו ה ר ב ה   מ ן   ה ג א ו נ י ם     ז \" ל   ה ס כ י מ ו   ב ד ב ר   ז ה   כ פ י   מ ה   ש כ ת ו ב   ב ה ל כ ו ת   ה \" ר   י צ ח ק     א ב ן   ג י א ת   ז \" ל ,   ד ב י ן   י ח י ד   ב י ן   ש ל י ח   צ י ב ו ר   ל ע ו ל ם   א י ן   מ ת פ ל ל י ם   ש ב ע   ב ת פ ל ת   ה מ ו ס פ י ן   א ל א     ת ש ע .   ו כ ן   ה ו ר ה   ר ב   ש מ ו א ל   ה ל ו י   ז \" ל   ש ק י ב ל   מ ר ב ו ת י ו   ז \" ל ,   ו י ש   ל ה ם   ע ל   מ ה   ש י ס מ ו כ ו ,   ד ה א     מ ת נ י ת י ן   ד ק ת נ י   כ ש ם   ש ש ל י ח   צ י ב ו ר   ח י י ב   כ ן   כ ל   י ח י ד   ו י ח י ד   ח י י ב   א ת ש ע   ב ר כ ו ת   ק א י ,   ו ר ב ן     ג מ ל י א ל   א ו מ ר   ש ל י ח   צ י ב ו ר   מ ו צ י א   י ד י   ח ו ב ת ן   ו א מ ר ו   ל ו   ל ר ב ן   ג מ ל י א ל   ל ד ב ר י ך   מ פ נ י   מ ה     צ י ב ו ר   מ ת פ ל ל י ן   א מ ר   ל ה ם   כ ד י   ל ה ס ד י ר   ש ל י ח   צ י ב ו ר   א ת   ת פ ל ת ו ,   ו א י ל ו   ה י ה   ה צ י ב ו ר   מ ת פ ל ל י ן     ש ב ע   ל ב ד   ה י א ך   י ס ד י ר   ש ל י ח   צ י ב ו ר   ת ש ע   ש י ש   ב ה ם   ש ל ש   א ר ו כ ו ת   ב ש ע ה   ש ה צ י ב ו ר   מ ת פ ל ל י ן   ש ב ע     ש ה ן   ק צ ר ו ת .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ם   ב ר א י ה   ז ו ,   ו א ד ר ב ה   מ י נ ה   מ ש מ ע   ד א י ן   ה צ י ב ו ר   מ ת פ ל ל י ן     א ל א   ש ב ע   ו ל א   ת ש ע ,   ד ה א   ש ל י ח   צ י ב ו ר   י ו ר ד   ל ה ו צ י א   א ת   ה ב ק י א י ן ,   ו א ם   א י ת א   ד א י נ ה ו   מ ת פ ל ל י ן     ת ש ע   ו כ ב ר   י צ א ו ,   ל ד י ל י ה   נ מ י   ל מ ה   ש ל י ח   צ י ב ו ר   י ו ר ד   ל פ נ י   ה ת י ב ה .   ו י ש   ל ו מ ר   ל ה ו צ י א   מ ק צ ת     ה ב ק י א י ן   א ם   ל א   ה ת פ ל ל ו ,   ו ל ה ו צ י א   ע ם   ש ב ש ד ו ת   ד א ע \" פ   ד ל א   א ת ו   ל ב י   כ נ י ש ת א   ד ש ל י ח   צ י ב ו ר     מ ו צ י א ן   א ע \" פ   ש ל א   ה ת פ ל ל ו . < b r > < b > < / b > ו ע ו ד   ה ב י א   ר א י ה ,   ד א ם   א י ת א   ר ב נ ן   ג ו פ י ה ו   מ א י   מ ק ש ו     ל י ה   מ פ נ י   מ ה   צ ב ו ר   מ ת פ ל ל י ן   ו ה ל א   ת פ ל ת ן   א י נ ה   כ ת פ ל ת   ש ל י ח   צ י ב ו ר ,   ו צ ר י כ י ן   ע ד י י ן   ל ת פ ל ת     ש ל י ח   צ י ב ו ר   ל ה ו צ י א ן   י ד י   ת ש ע .   ו ב ז ו   נ ר א ה   ל י   ש ל א   א מ ר ו   ב י ח י ד   ש ב ע   א ל א   ל ה ק ל ,   כ י ו ן     ש ש ל י ח   צ י ב ו ר   מ ו צ י א ן ,   ו א ם   כ ן   ל מ ה   צ י ב ו ר   מ ת פ ל ל י ן   א פ י ל ו   ש ב ע   ש ה ר י   ש ל י ח   צ י ב ו ר   מ ו צ י א ן     ב ד ע ד י פ י   מ י נ י י ה ו .   ו ע ו ד   ה ב י א ו   ר א י ה   מ ר ב ן   ג מ ל י א ל   ע צ מ ו ,   ש ה ק ש ה   ל ד ב ר י ה ם   מ פ נ י   מ ה   ש ל י ח     צ י ב ו ר   י ו ר ד   ל פ נ י   ה ת י ב ה ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   כ ד י   ל ה ו צ י א ן   י ד י   ת ש ע   ש ה ם   ל א   ה ת פ ל ל ו     א ל א   ש ב ע .   ו ג ם   ב ז ו   י ש   ל ו מ ר   ד ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ד ל ר ב נ ן   כ י ו ן   ש א י ן   ש ל י ח   צ ב ו ר     מ ו צ י א   א ת   ה ב ק י   א ף   ה י ח י ד י ם   צ ר י כ י ן   ל ה ת פ ל ל   ל ע צ מ ן   ת ש ע ,   ו כ ד ק ת נ י   מ ת נ י ת י ן   כ ש ם   ש ש ל י ח     צ י ב ו ר   ח י י ב   כ ך   כ ל   י ח י ד   ו י ח י ד   ח י י ב .   ו מ ן   ה ט ע נ ה   ה ז א ת   נ ר א ה   ל י   ש א י ן   ל ה ב י א   ר א י ה   מ ד א מ ר     מ א י   ש נ א   ה נ י ,   כ ל ו מ ר ,   ד פ ס ק י נ ן   ב ה ו   כ ר \" ג   א י ל י מ א   מ ש ו ם   ד נ פ י ש י   ב ה ו   ק ר א י   ד מ ל כ י ו ת     ז כ ר ו נ ו ת   ו ש ו פ ר ו ת ,   ו א ס י ק נ א   א ל א   מ ש ו ם   ד א ו ו ש י ,   כ ל ו מ ר ,   ש ב ר כ ו ת י ה ן   א ר ו כ ו ת ,   ד ש מ ע ת   מ י נ ה     ל כ א ו ר ה   ש כ ל   י ח י ד   ו י ח י ד   ח י י ב   ב ה ן   א ל א   ש ה ק ל ו   ש י ו צ י א ם   ש ל י ח   צ י ב ו ר   ב ה ן   כ ד י   ש ל א   י ב ו א ו     ל ה ש ת ב ש   ב ה ן   מ ת ו ך   ש ה ן   א ר ו כ ו ת ,   ו ה ל כ ך   כ ל   ש ה ן   מ ס ד ר י ן   ל ע צ מ ם   מ ת פ ל ל י ן   ת ש ע   ו ל א   ש ב ע .   א ל א     ש י ש   ל י   ל ו מ ר ,   ד כ ל   ש א ת ה   מ צ ר י ך   א ת   ה י ח י ד י ם   ל ה ת פ ל ל   ל ע צ מ ן   ו א י ן   ש ל י ח   צ י ב ו ר   מ ו צ י א   א ו ת ן     א ף   ה ן   מ ת פ ל ל י ן   ת ש ע ,   כ י ו ן   ש ה ן   ע צ מ ן   צ ר י כ י ן   ל ה ת פ ל ל   ו א י ן   ש ל י ח   צ י ב ו ר   מ ו צ י א ן   ד א ם   כ ן     י ד י   ת ש ע   ל א   י צ א ו ,   ו ל ע ו ל ם   א י ן   ש ל י ח   צ ב ו ר   י ו ר ד   ל פ נ י   ה ת י ב ה   ו מ ת פ ל ל   א ל א   מ ה   ש ה ו א   צ ר י ך     ל ה ו צ י א   י ד י   ח ו ב ת   ה י ח י ד י ם ,   ו ה י י נ ו   נ מ י   ד ק א   א ה ד ר ו   ל י ה   ר ב נ ן   ל ר ב ן   ג מ ל י א ל   כ ד י   ל ה ו צ י א     א ת   ש א י נ ו   ב ק י ,   א ל א   ו ד א י   ל ר ב נ ן   ד א מ ר י   א י ן   ש ל י ח   צ י ב ו ר   מ ו צ י א   א ת   ה ב ק י   צ ר י כ י ן   ה ן     ל ה ת פ ל ל   ת ש ע ,   ו ה י י נ ו   ד ק א מ ר י   מ א י   ש נ א   ה נ י   ד ל א   פ ס ק י נ ן   ב ה ו   כ ר ב נ ן   מ ש ו ם   ד א ו ו ש י ,   כ ל ו מ ר ,     ל כ ש ת מ צ א   ל ו מ ר   ה ל כ ה   כ ר ב נ ן   א ף   ב ה נ י   צ ר י ך   ה ו א   כ ל   י ח י ד   ו י ח י ד   ל ה ת פ ל ל   ל ע צ מ ו ,   ו א ם   א ת ה     מ צ ר י כ ן   ל ו מ ר   ת ש ע   א ת י   ל א ש ת ב ו ש י   ב ה ו .   ו מ כ ל   מ ק ו ם   ט פ י   מ ש מ ע   ה כ י ן   ש א י ן   ש ל י ח   צ י ב ו ר   י ו ר ד     ו מ ת פ ל ל   א ל א   ב מ ה   ש ה י ח י ד י ם   מ ת פ ל ל י ן   ל ע צ מ ן ,   ו כ ן   ע מ א     ד ב ר ."
  ]
}