{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "25A",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "<b>due to embarrassment,</b> to make it appear that she was baking, despite the fact that there was no bread in her house. <b>She had a certain evil neighbor</b> who <b>said</b> to herself: <b>Now, I know that they have nothing. What,</b> then, <b>is all this</b> smoke? <b>She went and knocked on the door</b> to find out what was in the oven. Rabbi Ḥanina ben Dosa’s wife was <b>embarrassed, and she ascended to an inner room [<i>inderona</i>].</b>",
    "<b>A miracle was performed for</b> Rabbi Ḥanina ben Dosa’s wife, <b>as</b> her neighbor <b>saw the oven filled with bread and the kneading basin filled with dough. She said to</b> Rabbi Ḥanina’s wife, calling her by name: <b>So-and-so, so-and-so, bring a shovel, as your bread is burning. She said to</b> her neighbor: <b>I too went inside for that</b> very purpose. A <i>tanna</i> <b>taught: She too had entered</b> the inner room <b>to bring a shovel, because</b> she was <b>accustomed to miracles</b> and anticipated that one would occur to spare her embarrassment.",
    "The Gemara further relates: Rabbi Ḥanina’s <b>wife said to him: Until when will we continue to suffer this</b> poverty? <b>He said to her: What can we do?</b> She responded: <b>Pray for mercy that something will be given to you</b> from Heaven. <b>He prayed for mercy</b> and something <b>like</b> the <b>palm of a hand emerged and gave him one leg of a golden table. That night, his wife saw in a dream</b> that in <b>the future,</b> i.e., in the World-to-Come, <b>the righteous will eat at a golden table that has three legs, but</b> she will be eating <b>on a table that has two legs.</b>",
    "When she told her husband this story, <b>he said to her: Are you content that everyone will eat at a complete table and we</b> will eat <b>at a defective table? She said to him: But what can we do? Pray for mercy, that</b> the leg of the golden table should <b>be taken from you. He prayed for mercy, and it was taken</b> from him. A <i>tanna</i> <b>taught</b> in a <i>baraita</i>: <b>The last miracle was greater than the first, as</b> it <b>is learned</b> as a tradition that Heaven gives but <b>does not take back.</b>",
    "The Gemara relates that <b>one</b> Shabbat <b>evening,</b> Rabbi Ḥanina ben Dosa <b>saw that his daughter was sad. He said to her: My daughter, why are you sad? She said to him: I confused a vessel of vinegar for a vessel of oil and I lit</b> the <b>Shabbat lamp with</b> vinegar. Soon the lamp will be extinguished and we will be left in the dark. <b>He said to her: My daughter, what are you concerned</b> about? <b>He Who said to the oil</b> that it should <b>burn can say to the vinegar</b> that it should <b>burn.</b> A <i>tanna</i> <b>taught:</b> That lamp <b>burned continuously the entire day, until they brought from it light for <i>havdala</i>.</b>",
    "<b>Rabbi Ḥanina ben Dosa had some goats.</b> His neighbors <b>said to him:</b> Your goats <b>are damaging</b> our property by eating in our fields. <b>He said to them: If they are causing damage, let them be eaten by bears. But if</b> they are <b>not</b> eating your property, let <b>each of them,</b> this <b>evening, bring a bear</b> impaled <b>between its horns.</b> That <b>evening, each one brought in a bear</b> impaled <b>between its horns.</b>",
    "Rabbi Ḥanina ben Dosa <b>had a certain neighbor who was building a house, but the ceiling beams</b> were <b>not</b> long enough to <b>reach</b> from one wall to the other. <b>She came before</b> Rabbi Ḥanina ben Dosa and <b>said to him: I built my house, but my</b> ceiling <b>beams do not reach the walls. He said to her: What is your name? She said to him:</b> My name is <b>Ikku.</b> He said: <b>If so [<i>ikku</i>], may your beams reach</b> your walls.",
    "A <i>tanna</i> <b>taught:</b> The beams were lengthened to such an extent that they not only <b>reached</b> the walls, but they continued <b>until they jutted out a cubit from this side and a cubit from that side. And some say</b> that <b>they extended with segments [<i>senifin</i>],</b> adding new walls at both ends of the beams. <b>It is taught</b> in a <i>baraita</i> that the Sage <b>Palaimo says: I saw that house, and its beams jutted out a cubit on this side and a cubit on that side. And they said to me: This</b> is the <b>house that Rabbi Ḥanina ben Dosa roofed by means of his prayer.</b>",
    "The Gemara asks a question about one of the details of this story. <b>And Rabbi Ḥanina ben Dosa, from where did he have goats? Wasn’t he poor,</b> as stated above? <b>And furthermore, the Sages</b> have <b>said: One may not raise small, domesticated animals in Eretz Yisrael,</b> as they destroy the fields and property of others. How, then, could Rabbi Ḥanina ben Dosa raise goats? <b>Rav Pineḥas</b> said that this is how it came to pass: <b>An incident</b> occurred in which <b>a certain man passed by the entrance of</b> Rabbi Ḥanina’s <b>house and left chickens there. And Rabbi Ḥanina ben Dosa’s wife found them</b> and cared for them.",
    "<b>And</b> Rabbi Ḥanina <b>said her: Do not eat of their eggs,</b> as they are not ours. <b>And</b> the chickens <b>laid many eggs, and chickens</b> hatched from the eggs. <b>And</b> as the noise and mess of the chickens <b>were distressing them, they sold them and bought goats with their proceeds. Once that same man who lost the chickens passed by and said to his companion: Here is where I left my chickens. Rabbi Ḥanina heard</b> this and <b>said to him: Do you have a sign</b> by which to identify <b>them? He said to him: Yes. He gave him the sign and took the goats.</b> The Gemara concludes: <b>And these are the very goats that brought bears</b> impaled <b>between their horns.</b>",
    "§ The Gemara relates more stories of desperately poor righteous individuals. <b>Rabbi Elazar ben Pedat was hard-pressed</b> for money. Once <b>an act</b> of bloodletting <b>was performed on him, but he did not have anything to taste</b> afterward. <b>He took a clove of garlic and put it in his mouth. His heart became weak and he fell asleep. The Sages came to inquire</b> about <b>his</b> welfare. They <b>saw him weeping and laughing, and a ray of light was shining from his forehead.</b>",
    "<b>When he awoke they said to him: What is the reason that you were laughing and crying? He said to them:</b> The reason is <b>that</b> in my dream <b>the Holy One, Blessed be He, was sitting with me, and I said to Him: Until when will I suffer</b> such poverty <b>in this world? And He said to me: Elazar, My son,</b> is it more <b>convenient</b> for <b>you that I return the world to its</b> very <b>beginning? Perhaps you will be born in an hour of sustenance</b> and not be poor.",
    "<b>I said before Him:</b> You suggest doing <b>all this,</b> to return the world to its beginning, <b>and</b> even then is it only <b>a possibility</b> that things will be different, not a certainty? <b>I said to Him:</b> Are the years <b>that I have</b> already <b>lived more</b> numerous, <b>or</b> are <b>that I will live</b> more numerous? <b>He said to me:</b> Those years <b>that you have lived</b> are greater. <b>I said before Him: If so, I do not want</b> You to recreate the world for the sake of a brief few years.",
    "<b>He said to me: As a reward for saying: I do not want, I will give you in the World-to-Come thirteen rivers of pure balsam oil as large as the Euphrates and the Tigris for you to enjoy. I said before Him: This and no more? He said to me: But</b> if I give you more, <b>what will I give to your colleagues? I said to Him: And do I request</b> this <b>from a person, who does not have enough?</b> You are omnipotent. <b>He</b> playfully <b>snapped His finger [<i>askutla</i>] on my forehead and said to me: Elazar, my son, My arrows</b> I cast <b>upon you, My arrows.</b> This touch caused the ray of light to shine from his forehead.",
    "The Gemara returns to the topic of fasting for rain. <b>Rabbi Ḥama bar Ḥanina decreed a fast but rain did not come. They said to him: Didn’t Rabbi Yehoshua ben Levi decree a fast and rain came? He said to them: This is I; this is a son of a Levite,</b> i.e., we are two different people of unequal stature. <b>They said to him: Let us come and focus our minds. Perhaps the hearts of</b> the members of <b>the community will break and rain will come. They prayed for mercy, but rain did not come.</b>",
    "Rabbi Ḥama bar Ḥanina <b>said to them: Are you content that rain should come on our account,</b> and through our merit? <b>They said to him: Yes. He said: Skies, skies, cover your face</b> with clouds. The sky was <b>not covered</b> with clouds. <b>He said</b> in rebuke: <b>How impudent is the face of the sky,</b> to ignore me. The sky became <b>covered</b> with clouds <b>and rain came.</b>",
    "The Gemara relates a similar story. <b>Levi decreed a fast but rain did not come. He said before</b> God: <b>Master of the Universe, You have ascended and sat up high, and You do not have mercy upon Your children. Rain came, but</b> as a punishment for his harsh statement toward God, Levi <b>became lame.</b> Consequently, <b>Rav Elazar said: A person should never cast</b> harsh <b>statements toward</b> God on <b>High, as a great person cast statements toward</b> God on <b>High, and he became lame. And who was</b> this individual? <b>Levi.</b>",
    "The Gemara asks: <b>And</b> did <b>this</b> comment of Levi’s <b>cause him</b> to become lame? <b>But</b> it is stated that <b>Levi demonstrated <i>kidda</i>,</b> a particular type of bowing on one’s face, performed by the High Priest, <b>before Rabbi</b> Yehuda HaNasi, <b>and he became lame</b> as a result (see <i>Megilla</i> 22b). The Gemara explains: Both <b>this and that caused his</b> lameness. As a punishment for acting improperly, he suffered an injury while he was attempting a difficult physical feat and was vulnerable.",
    "The Gemara relates: <b>Rabbi Ḥiyya bar Lulyani heard these clouds saying to one another, let us go and bring water for Ammon and Moab</b> in Transjordan. <b>He said before</b> God: <b>Master of the Universe, when You gave</b> Your <b>Torah to Your nation Israel, You approached all the nations of the world</b> to see if they would accept the Torah, <b>and they did not accept it. And</b> yet <b>now You are giving them rain. Throw</b> the water <b>here.</b> The clouds <b>threw the rain in their place</b> in Eretz Yisrael.",
    "Since the Gemara has mentioned Rabbi Ḥiyya bar Lulyani, it cites a statement in his name. <b>Rabbi Ḥiyya bar Lulyani taught: What</b> is the meaning of that <b>which is written: “The righteous shall flourish like the palm tree; he shall grow like a cedar in Lebanon”</b> (Psalms 92:13)? <b>If it is stated “palm tree” why does it state “cedar,” and if it is stated “cedar” why does it state “palm tree”?</b> What is added by this double comparison? He explains: <b>Were it stated “palm tree” and were it not stated “cedar,” I would say</b> that <b>just as</b> in the case of <b>a palm tree,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם כִּיסּוּפָא. הֲוָה לַהּ הָךְ שִׁיבָבְתָא בִּישְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרָה: מִכְּדֵי יָדַעְנָא דְּלֵית לְהוּ וְלָא מִידֵּי, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּי הַאי? אֲזַלָא וּטְרַפָא אַבָּבָא, אִיכַּסְפָא וַעֲיַילָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִינְדְּרוֹנָא, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְעֲבִיד לַהּ נִסָּא דְּחָזְיָא לְתַנּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵא לַחְמָא וְאַגָּנָא מְלֵא לֵישָׁא, אֲמַרָה לַהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּלָנִיתָא, פְּלָנִיתָא! אַיְיתַי מָסָא, דְּקָא חֲרִיךְ לַחְמִיךְ. אֲמַרָה לָהּ: אַף אֲנָא לְהָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲיַילִי. תָּנָא: אַף הִיא לְהָבִיא מַרְדֶּה נִכְנְסָה, מִפְּנֵי שֶׁמְּלוּמֶּדֶת בְּנִסִּים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ דְּבֵיתְהוּ: עַד אֵימַת נֵיזִיל וְנִצְטַעַר כּוּלֵּי הַאי? אֲמַר לַהּ: מַאי נַעֲבֵיד? בְּעִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמֵי דְּנִיתְּבוּ לָךְ מִידֵּי. בְּעָא רַחֲמֵי, יָצְתָה כְּמִין פִּיסַּת יָד וִיהַבוּ לֵיהּ חַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּרְעָא דְּפָתוּרָא דְּדַהֲבָא. חָזְיָא בְּחֶלְמָא, עֲתִידִי צַדִּיקֵי דְּאָכְלִי אַפָּתוּרָא דְּדַהֲבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִית לֵיהּ תְּלָת כַּרְעֵי, וְאִיהוּ — אַפָּתוּרָא דִּתְרֵי כַּרְעֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לַהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיחָא לָךְ דְּמֵיכָל אָכְלִי כּוּלֵּי עָלְמָא אַפָּתוּרָא דְּמַשְׁלַם וַאֲנַן אַפָּתוּרָא דִּמְחַסַּר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרָה לֵיהּ: וּמַאי נַעֲבֵיד? בְּעִי רַחֲמֵי דְּנִשְׁקְלִינְהוּ מִינָּךְ. בָּעֵי רַחֲמֵי וְשַׁקְלוּהוּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תָּנָא: גָּדוֹל הָיָה נֵס אַחֲרוֹן יוֹתֵר מִן הָרִאשׁוֹן. דִּגְמִירִי, דְּמֵיהָב יָהֲבִי מִישְׁקָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא שָׁקְלִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חַד בֵּי שִׁמְשֵׁי חַזְיַיהּ לְבַרְתֵּיהּ דַּהֲווֹת עֲצִיבָא, אֲמַר לַהּ: בִּתִּי אַמַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲצִיבַתְּ? אֲמַרָה לֵיהּ: כְּלִי שֶׁל חוֹמֶץ נִתְחַלֵּף לִי בִּכְלִי שֶׁל שֶׁמֶן וְהִדְלַקְתִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמֶּנּוּ אוּר לְשַׁבָּת. אֲמַר לַהּ: בִּתִּי, מַאי אִכְפַּת לִךְ? מִי שֶׁאָמַר לַשֶּׁמֶן וְיִדְלוֹק,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא יֹאמַר לַחוֹמֶץ וְיִדְלוֹק. תָּנָא: הָיָה דּוֹלֵק וְהוֹלֵךְ כׇּל הַיּוֹם כּוּלּוֹ, עַד שֶׁהֵבִיאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמֶּנּוּ אוּר לְהַבְדָּלָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בֶּן דּוֹסָא הֲווֹ לֵיהּ הָנָךְ עִיזֵּי, אֲמַרוּ לֵיהּ: קָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַפְסְדָן. אֲמַר: אִי קָא מַפְסְדָן — נֵיכְלִינְהוּ דּוּבֵּי, וְאִי לָא — כֹּל חֲדָא וַחֲדָא תַּיְתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאוּרְתָּא דּוּבָּא בְּקַרְנַיְיהוּ. לְאוּרְתָּא אַיְיתַי כֹּל חֲדָא וַחֲדָא דּוּבָּא בְּקַרְנַיְיהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֲוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ הָהִיא שִׁיבָבְתָא דְּקָא בָנְיָא בֵּיתָא וְלָא מְטוֹ כְּשׁוּרֵי. אָתְיָא לְקַמֵּיהּ, אֲמַרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: בְּנֵיתִי בֵּיתִי וְלָא קָמָטוּ כְּשׁוּרַאי. אֲמַר לַהּ: מָה שְׁמִךְ? אֲמַרָה לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵיכוּ. אָמַר: אֵיכוּ נִימְטוֹ כְּשׁוּרִיךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא: הִגִּיעוּ עַד שֶׁיָּצְאוּ אַמָּה לְכָאן וְאַמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכָאן. וְיֵשׁ אוֹמְרִין: סְנִיפִין עֲשָׂאוּם. תַּנְיָא, פְּלֵימוֹ אוֹמֵר: אֲנִי רָאִיתִי אוֹתוֹ הַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָיוּ קוֹרוֹתָיו יוֹצְאוֹת אַמָּה לְכָאן וְאַמָּה לְכָאן, וְאָמְרוּ לִי: בַּיִת זֶה שֶׁקֵּירָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲנִינָא בֶּן דּוֹסָא בִּתְפִלָּתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבִּי חֲנִינָא בֶּן דּוֹסָא מֵהֵיכָן הֲווֹ לֵיהּ עִזִּים? וְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָנִי הֲוֵי! וְעוֹד, אָמְרוּ חֲכָמִים: אֵין מְגַדְּלִין בְּהֵמָה דַּקָּה בְּאֶרֶץ יִשְׂרָאֵל? אָמַר רַב פִּנְחָס:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֶׂה וְעָבַר אָדָם אֶחָד עַל פֶּתַח בֵּיתוֹ וְהִנִּיחַ שָׁם תַּרְנְגוֹלִין, וּמְצָאָתַן אִשְׁתּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל רַבִּי חֲנִינָא בֶּן דּוֹסָא, <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר לָהּ: אַל תֹּאכְלִי מִבֵּיצֵיהֶן. וְהִרְבּוּ בֵּיצִים וְתַרְנְגוֹלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָיוּ מְצַעֲרִין אוֹתָם, וּמְכָרָן וְקָנָה בִּדְמֵיהֶן עִזִּים. פַּעַם אַחַת עָבַר אוֹתוֹ אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָבְדוּ מִמֶּנּוּ הַתַּרְנְגוֹלִין וְאָמַר לַחֲבֵירוֹ: בְּכָאן הִנַּחְתִּי הַתַּרְנְגוֹלִין שֶׁלִּי. שָׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי חֲנִינָא, אָמַר לוֹ: יֵשׁ לְךָ בָּהֶן סִימָן? אָמַר לוֹ: הֵן. נָתַן לוֹ סִימָן וְנָטַל אֶת הָעִיזִּין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֵן הֵן עִיזֵּי דְּאַיְיתוֹ דּוּבֵּי בְּקַרְנַיְיהוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן פְּדָת דְּחִיקָא לֵיהּ מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טוּבָא. עֲבַד מִלְּתָא וְלָא הֲוָה לֵיהּ מִידֵּי לְמִטְעַם, שְׁקַל בְּרָא דְתוּמָא וְשַׁדְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּפוּמֵּיהּ, חֲלַשׁ לִבֵּיהּ וְנִים. אֲזוּל רַבָּנַן לְשַׁיּוֹלֵי בֵּיהּ, חַזְיוּהּ דְּקָא בָכֵי וְחָיֵיךְ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּנְפַק צוּצִיתָא דְנוּרָא מֵאַפּוּתֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי אִתְּעַר, אֲמַרוּ לֵיהּ: מַאי טַעְמָא קָבָכֵית וְחָיְיכַתְּ? אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ: דַּהֲוָה יָתֵיב עִמִּי הַקָּדוֹשׁ בָּרוּךְ הוּא, וַאֲמַרִי לֵיהּ: עַד מָתַי אֶצְטַעַר בְּהַאי עָלְמָא? וַאֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי: אֶלְעָזָר בְּנִי, נִיחָא לָךְ דְּאֵפְכֵיהּ לְעָלְמָא מֵרֵישָׁא, אֶפְשָׁר דְּמִתְיַלְּדַתְּ בְּשַׁעְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִמְזוֹנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַרִי לְקַמֵּיהּ: כּוּלֵּי הַאי, וְאֶפְשָׁר? אֲמַרִי לֵיהּ: דַּחֲיַי טְפֵי אוֹ דְחָיֵינָא? אֲמַר לִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּחֲיֵית. אֲמַרִי לְקַמֵּיהּ: אִם כֵּן, לָא בָּעֵינָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לִי: בְּהַאי אַגְרָא דַּאֲמַרְתְּ ״לָא בָּעֵינָא״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָהֵיבְנָא לָךְ לְעָלְמָא דְּאָתֵי תְּלֵיסְרֵי נַהְרָווֹתָא דְמִשְׁחָא אֲפַרְסְמוֹן דָּכַיִין כִּפְרָת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְדִיגְלַת, דְּמִעַנְּגַתְּ בְּהוּ. אֲמַרִי לְקַמֵּיהּ: הַאי וְתוּ לָא? אֲמַר לִי: וּלְחַבְרָךְ מַאי יָהֵיבְנָא? אֲמַרִי לֵיהּ: וַאֲנָא מִגַּבְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלֵית לֵיהּ בָּעֵינָא? מַחְיַין בְּאִסְקוּטְלָא אַפּוּתַאי, וַאֲמַר לִי: אֶלְעָזָר בְּרִי, גָּרוֹ בָּךְ גִּירַי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי חָמָא בַּר חֲנִינָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּזַר תַּעֲנִיתָא וְלָא אֲתָא מִיטְרָא. אֲמַרוּ לֵיהּ: וְהָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי גָּזַר תַּעֲנִיתָא וְאָתֵי מִיטְרָא! אֲמַר לְהוּ: הָא אֲנָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָא בַּר לֵיוַאי. אֲמַרוּ לֵיהּ: דְּנֵיתֵי וְנִיכַוֵּין דַּעְתִּין, אֶפְשָׁר דְּתָבְרִי צִיבּוּרָא לִבַּיְיהוּ דְּאָתֵי מִיטְרָא. בְּעוֹן רַחֲמֵי וְלָא אָתֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיטְרָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לְהוּ: נִיחָא לְכוּ שֶׁיָּבֹא מָטָר בִּשְׁבִילֵנוּ? אֲמַרוּ לֵיהּ: הֵן. אָמַר: רָקִיעַ רָקִיעַ כַּסֵּי פָּנֶיךָ! לָא אִיכַּסִּי. אֲמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּמָּה עַזִּין פְּנֵי רָקִיעַ, אִיכַּסִּי וַאֲתָא מִיטְרָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לֵוִי גְּזַר תַּעֲנִיתָא וְלָא אֲתָא מִיטְרָא. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם!"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָלִיתָ וְיָשַׁבְתָּ בַּמָּרוֹם וְאֵין אַתָּה מְרַחֵם עַל בָּנֶיךָ. אֲתָא מִיטְרָא, וְאִיטְּלַע. אָמַר רַבִּי אֶלְעָזָר: לְעוֹלָם אַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָטִיחַ אָדָם דְּבָרִים כְּלַפֵּי מַעְלָה, שֶׁהֲרֵי אָדָם גָּדוֹל הֵטִיחַ דְּבָרִים כְּלַפֵּי מַעְלָה וְאִיטְּלַע, וּמַנּוּ — לֵוִי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּרַמָא לֵיהּ? וְהָא לֵוִי אַחְוִי קִידָּה קַמֵּיהּ דְּרַבִּי, וְאִיטְּלַע! הָא וְהָא גְּרַמָא לֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי חִיָּיא בַּר לוּלְיָינִי שַׁמְעִינְהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהָנָךְ עֲנָנֵי דְּקָאָמְרִי: נֵיתוֹ וְנִישְׁדֵּי מַיָּא בְּעַמּוֹן וּמוֹאָב. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם! כְּשֶׁנָּתַתָּ תּוֹרָה לְעַמְּךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׂרָאֵל חִזַּרְתָּ עַל כׇּל אוּמּוֹת הָעוֹלָם וְלֹא קִיבְּלוּהָ, וְעַכְשָׁיו אַתָּה נוֹתֵן לָהֶם מָטָר? שְׁדוֹ הָכָא. שַׁדְיוּהּ אַדּוּכְתַּיְהוּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי חִיָּיא בַּר לוּלְיָינִי, מַאי דִּכְתִיב: ״צַדִּיק כַּתָּמָר יִפְרָח כְּאֶרֶז בַּלְּבָנוֹן יִשְׂגֶּה״, אִם נֶאֱמַר תָּמָר לָמָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נֶאֱמַר אֶרֶז, וְאִם נֶאֱמַר אֶרֶז לָמָּה נֶאֱמַר תָּמָר? אִילּוּ נֶאֱמַר תָּמָר וְלֹא נֶאֱמַר אֶרֶז, הָיִיתִי אוֹמֵר: מָה תָּמָר"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיטרא</b> <b>הוא.</b> ואפילו לא בעו נמי אתי מיטרא: <b>שלחה</b> <b>ליה</b> <b>לרבא.</b> דרחמא ליה לרבא: <b>אבותינו</b> <b>ספרו</b> <b>לנו</b> <b>פועל</b> <b>פעלת</b> <b>בימיהם</b> <b>בימי</b> <b>קדם.</b> שהיית מפליא להם נסים: <b>עד</b> <b>דשפיך</b> <b>מרזבי</b> <b>דציפורי.</b> שקילחו מים מן המרזיבות עד ששוטפין בחוצות ויורדין ושופכין: <b>לדיגלת.</b> לנהר חדקל: <b>אשני</b> <b>מטתך.</b> אל תשכב במטתך הלילה: <b>בסכיני.</b> שרצו שדים להורגו וחתכו את מטתו והיינו דאמרי' בשחיטת חולין בפרק הזרוע (חולין דף קלג.) וליקריוה לרבא רבא נזוף היה לא מצינו לו נזיפה בכל הש\"ס אלא בזה המעשה כשביקש הגשמים בתמוז שלא לצורך: הכי גרסינן ר\"פ גזר תעניתא חלש לביה טעים מידי בעא רחמי ולא אתא מיטרא: <b>אי</b> <b>שריף</b> <b>מר</b> <b>חדא</b> <b>פינכא</b> <b>דדייסא.</b> מלשון שורפה חיה (ע\"ז דף כט:) פינכא מלא כף כמו מלחיך פינכי (פסחים דף מט.) דייסא טריי\"ס בלע\"ז ולחוכא קאמר ליה הכי משום דטעים ברישא והדר בעא רחמי: <b>רבי</b> <b>חנינא</b> <b>בן</b> <b>דוסא.</b> תנא הוא: <b>כל</b> <b>העולם</b> <b>כולו</b> <b>בצער.</b> שמבקשין מים לשדותיהן: <b>בנחת.</b> שאני יושב בביתי ואיני צריך לגשמים לפי שאין לי שדות: <b>מאי</b> <b>אהניא</b> <b>ליה</b> <b>צלותיה</b> <b>דכהן</b> <b>גדול.</b> כשהיה מתפלל תפלה קצרה ביום הכפורים שהיה אומר אל יכנס לפניך תפלת עוברי דרכים דר' חנינא מבטל ליה לצלותיה דכהן גדול שאעפ\"כ שמע הקב\"ה תפלתו ופסיק מיטרא: <b>שחונה.</b> חמה כמו חמותי ראיתי אור (ישעיהו מ״ד:ט״ז) תירגם יונתן בן עוזיאל שחינת: <b>אם</b> <b>שחונה</b> <b>תהא</b> <b>גשומה.</b> כשהיא חמה צריכה הארץ לגשמים מאד ותדיר: <b>בת</b> <b>קול</b> <b>יוצאת</b> <b>ואומרת</b> <b>כל</b> <b>העולם</b> <b>כולו.</b> ולא גרסי' מהר חורב: <b>קב</b> <b>חרובים</b> <b>מערב</b> <b>שבת</b> <b>לערב</b> <b>שבת.</b> כל השבת היה ניזון בכך חסר לחם היה ומתגלגל היה בחרובין: <b>אקטרתא.</b> דבר שמעלה עשן כקיטור הכבשן: <b>משום</b> <b>כיסופא.</b> שהיו שכינותיה אופות עיסה לכבוד שבת והיא אינה עושה כלום: <b>אגנא.</b> עריבה: <b>מסא.</b> עתר שמוציאין בו הלחם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מרדה פאלי\"א בלע\"ז ומרדה ומסא חדא מילתא היא: <b>תנא</b> <b>אף</b> <b>היא</b> <b>להביא</b> <b>מרדה</b> <b>נכנסה.</b> פל\"א בלע\"ז על שם שרודין בה פת מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התנור שלא היתה שואלת מפני שרגילה בניסין: <b>חזיא.</b> דביתהו בחלמא: <b>מישקל</b> <b>לא</b> <b>שקלי.</b> בתר דיהבי: כל היכא דתני בי שמשי היינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ערב שבת לא שמעתי טעם: <b>במנא</b> <b>דחלא.</b> בכלי שיש בו החומץ ושמתי החומץ בנר ויכבה הנר: <b>עד</b> <b>שנטלו</b> <b>ממנו</b> <b>אור</b> <b>להבדלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדליק ממנו נר אחר ליהנות בו ונר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מעשה נסים כיבה כי היכי דעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב יהודה (לעיל תענית דף כד:) בחלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה סמידא: <b>קא</b> <b>מפסדי</b> <b>לן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדות: <b>דובים.</b> וזאבים בשדות: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטו</b> <b>כשורי.</b> אין הקורות מגיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכותל לכותל: <b>איכו</b> <b>נימטו</b> <b>כשוריך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאריכו הקורות: <b>סניפין</b> <b>היו.</b> הקורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חליות היו במעשה נס נדבקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן חתיכות קטנות לאורכן: <b>ר\"א</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בן</b> <b>פדת.</b> אמורא היה והוא הנקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרא דארעא דא\"י במסכת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כ:) בעל הוראות היה והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שימש רבי יוחנן אחרי מות ריש לקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה דחוק ועני: <b>עבד</b> <b>מילתא.</b> הקיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם: <b>ברא</b> <b>דתומא.</b> בן השום צלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שום: <b>חלש</b> <b>ליביה.</b> נתעלפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צוציתא.</b> ניצוץ: <b>מאפותיה.</b> ממצחו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כולי</b> <b>האי</b> <b>ואפשר.</b> בתמיה כולי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדת ואכתי הך ספיקא דלמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתרמינא בשעתא דמזוני: <b>דחיי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפישא</b> <b>או</b> <b>דחיינא.</b> ימי חיי שחייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר הם רבים ממה שאני עתיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחיות: <b>אמר</b> <b>דחיית.</b> מה שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיית מרובים ממה שאתה עתיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחיות והיינו דקא בכי כי אמר שכינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי והאי דחייך משום י\"ג נהרוותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרחוץ בהן ולטייל בהן מזה לזה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>הכי</b> <b>לא</b> <b>בעינא.</b> דתיחרביה לעלמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותו</b> <b>לא.</b> וכי אין אתה נותן לי דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים: <b>א\"ל</b> <b>ולחברך</b> <b>מאי</b> <b>קא</b> <b>יהבינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנא מגברא דלית ליה בעינא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס בספר רבי ובספר שלי כתוב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באסקטולא</b> <b>אפותאי.</b> היינו צוציתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפק מיניה שמדביק אצבע צרדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הגודל ומכה בצפורן האצבע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איגרו</b> <b>בך</b> <b>גירי.</b> כלומר הכיתי בחיצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחדווה בעלמא אמר כן: <b>הא</b> <b>אנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>בר</b> <b>ליואי.</b> הוא איש אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואני איש אחד הוא עדיף מינאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתברי.</b> שוברים: <b>שיבא</b> <b>מטר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבילנו.</b> מקבלים אתם עליכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסכימין לדעת אחד: <b>כמה</b> <b>עזין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כסין מצבורא: <b>לוי</b> <b>אחוי</b> <b>קידה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נועץ שני גודליו בארץ ושוחה ונושק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הרצפה: <b>הא</b> <b>והא</b> <b>גרמא</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החטא גרם לו שנצלע בקידה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא והא גרמו ליה. פי' הראב\"ד"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "הא כדעבד דאחוי הקידה קמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי איטלע והא דהטיח דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלפי מעלה גרמא ליה דאיטלע:"
    }
  ]
}