{
  "text": [
    "< b > כ ל   ש נ א ס ף   מ ן   ה ש ו ק   א י ן   א ב י ו   ו א מ ו   נ א מ נ י ם   ע ל י ו .   < / b > י ר ו ש ל מ י   ( ה \" ב )   כ ל   ז מ ן   ש מ ו ש ל ך   ב ש ו ק   א ב י ו   א ו   א מ ו   נ א מ נ י ן   ע ל י ו ,   נ א ס ף   מ ן   ה ש ו ק   צ ר י ך   ש נ י   ע ד י ם ,   ו א ב י ו   ו א ב מ ו   כ ש נ י   ע ד י ם   ה ם ,   ר ב נ י ן   ד ק ס ר י ן   ב ש ם   ר ב   ח ס ד א   ה ד א   ד ת י מ א   ב ת י נ ו ק   ש א י נ ו   מ ר ג י ע ,   א ב ל   ב ת י נ ו ק   ש מ ר ג י ע ,   צ ר י ך   ש נ י   ע ד י ם ,   ו א ב י ו   ו א מ ו   כ ש נ י   ע ד י ם   ה ם ,   ו א ת י י א   כ י   ה א   ד א מ ר   ר '   י ו ח נ ן   ב ש ם   ר '   י נ א י   ע ג ל י ם   ו ס י י ח י ן   ה מ ק פ צ י ן   א י ן   ( ל ו )   ל ה ם   ח ז ק ה .   ו פ י ר ו ש   מ ר ג י ע   ש מ ד ד ה   ש ה ו א   ר ג ע   כ א ן   ו ר ג ע   כ א ן . < b r > < b > < / b > מ כ ל ל   ש מ ו ע ה   ז ו   נ ר א ה   ש ל א   א מ ר ו   מ מ ז ר   ו ד א י   א מ ר ה   ת ו ר ה   ו ל א   ס פ ק   מ מ ז ר   א ל א   ב ש מ ח צ ה   מ י ה א   כ ש ר י ן   א צ ל ה ,   ד כ ל   כ י   ה א   ה ו א   ד ה ו י   ס פ ק ,   א ב ל   כ ל   ה י כ א   ד ר ו ב   פ ס ו ל י ן   א צ ל ה   כ מ מ ז ר ,   ו ד א י   מ ש ו י נ ן   ל ה ,   ד ר ו ב א   ד א ו ר י י ת א   א ל א   א ם   כ ן   ב ד ק ו   א ת   א מ ו   ו א מ ר ה   ל כ ש ר   ו ר א ו י   ל י   נ ב ע ל ת י   כ ר \" ג   ו ר \" א   ו א ב א   ש א ו ל ,   ו א ר ו ס ה   ש ע ב ר ה   ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   ע ה ,   א )   ש ה ו ל ד   ש ת ו ק י ,   א ף   ע ל   ג ב   ד ר ו ב   פ ס ו ל י ן   א צ ל ה   ש א נ י   א ר ו ס ה ,   ד ת ל י א   ב א ר ו ס   כ ד א י ת א   ל ק מ ן ,   ו ה ו ה   ל י ה   כ מ ח צ ה   ע ל   מ ח צ ה   כ נ \" ל .",
    "< b > ת נ ו   ר ב נ ן   נ א מ ן   ב ע ל   ה מ ק ח   ל ו מ ר   ל ז ה   מ כ ר ת י   ו ל ז ה   ל א   מ כ ר ת י   א י מ ת י   ב ז מ ן   ש מ ק ח ו   ב י ד ו   א ב ל   א י ן   מ ק ח ו   ב י ד ו   א י נ ו   נ א מ ן .   < / b > ד ב ז מ ן   ש מ ק ח ו   ב י ד ו   ר מ י   א נ פ ש י ה   ו מ ד כ ר ,   מ ש ו ם   ש א ם   ב ה   ל ח ז ו ר   ב ז ה   ש מ כ ר   ל ו   ה י ה   צ ר י ך   ל ק ב ל   ע ל י ו   מ י   ש פ ר ע ,   ו כ י ו ן   ש א י ן   ש ם   א ל א   ה ו א ,   מ ה י מ נ י ן   ל י ה   כ ב י   ת ר י ,   ו ת ק נ ת   ח כ מ י ם   ה ו א ,   כ ע י ן   נ א מ ן   ה ד י י ן   ו כ ע י ן   נ א מ נ ו ת ה   ש ל   ח י ה   ו א ם ,   א ב ל   ב ז מ ן   ש א י ן   מ ק ח ו   ב י ד ו   ל א   ר מ י   א נ פ ש י ה   ו א פ י ל ו   א מ ר   ד ר מ א   א נ פ ש י ה   ל א   מ ה י מ ן   א ל א   כ ע ד   א ח ד ,   ו א ק ש י נ ן   ו נ י ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   כ ל ו מ ר   א פ י ל ו   א י ן   מ ק ח ו   ב י ד ו   א מ א י   ל א   מ ה י מ ן   נ י ח ז י   ז ו ז י   מ מ א ן   נ ק ט   ד כ י ו ן   ד ל א   נ ק י ט   א ל א   מ ח ד   מ י נ י י ה ו   ו ד א י   מ ד כ ר   ד כ י ר   מ מ א ן   ש ק י ל .   ל א   צ ר י כ ה   ד נ ק ט   מ ת ר ו י י ה ו   ח ד   מ ד ע ת י ה   ו ח ד   ב ע ל   כ ר ח י ה   ו ל א   י ד ו ע   ה י   מ ד ע ת י ה   ו ה י   ב ע ל   כ ר ח י ה ,   כ ל ו מ ר   ו א י נ ו   י ד ו ע   ל נ ו   ב ע ד י ם   מ ה י   ש ק ל   מ ד ע ת י ה   ו מ ה י   ב ע ל   כ ר ח י ה ,   ו ל א   ג ר ס י נ ן   ו ל א   י ד ע ,   ד א פ י ל ו   א מ ר   נ מ י   ד י ד ע   ו מ ד כ ר   ל א   מ ה י מ ן ,   ד כ י ו ן   ד ש ק ל   מ ת ר ו י י ה ו   א נ ן   ס ה ד י   ד מ ת ב ל ב ל   ה ו א   ב כ ך   ו ל א   מ ד כ ר   ש פ י ר ,   א ב ל   א ם   א מ ר   מ ה א י   ש ק ל י   ו מ ה א י   ל א   ש ק ל י   כ ל ל   מ ה י מ ן   כ ל   ז מ ן   ש ב ע ל י   ה מ ק ח   ע ו מ ד י ן   ל פ נ י ו   ו כ ד א מ ר י נ ן   ב ד י י ן   ד נ א מ ן   ב ז מ ן   ש ב ע ל י   ה ד י ן   ע ו מ ד י ן   ל פ נ י ו . < b r > < b > < / b > ו א י כ א   מ א ן   ד מ פ ר ש   ד ב ז מ ן   ש מ ק ח ו   ב י ד ו   ד נ א מ ן   מ ש ו ם   מ ג ו   ה ו א ,   ד א י   ב ע י   מ צ י   ה ד ר   ב י ה ,   ו א פ י ל ו   י ש   ש ם   ע ד י ם   ד מ י נ י ה   ש ק ל   ו ל ד י ד י ה   ז ב י ן   נ א מ ן   ה ו א   ב מ ה   ש ב י ד ו   י ו ת ר   מ מ א ה   ע ד י ם ,   ד א י   ב ע י   ה ד ר   ב י ה   מ י נ י ה   ד ה א י   ו מ ז ב י ן   ל ה י א ך ,   ד מ ע ו ת   א י נ ן   ק ו נ ו ת ,   ו א ף   ע ל   ג ב   ד מ ק ב ל   ע ל י ה   מ י   ש פ ר ע ,   מ כ ל   מ ק ו ם   ע י ק ר   ה מ ק ח   ש ל ו   ה ו א ,   ו א ק ש י נ ן   ו ל י ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   כ ל ו מ ר   ל מ ה   ל י   נ א מ נ ו ת ו ,   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א   נ י ח ז י   ז ו ז י   מ מ א ן   נ ק ט   נ ש א ל   ל ע ד י ם   מ מ א ן   נ ק ט   ו מ מ א ן   ל א   נ ק ט ,   ד ק א   ס ל ק א   ד ע ת ך   ד ב ד א י כ א   ס ה ד י   ה י א ,   ד א י   ל י כ א   ס ה ד י   מ א י   ק א   מ ש מ ע   ל ן   ד ב ז מ ן   ש מ ק ח ו   ב י ד ו   נ א מ ן ,   פ ש י ט א ,   ד ה א   א י כ א   מ ג ו ,   א ל א   כ י   א ת ו   ס ה ד י   א ש מ ו ע י נ ן   ט ו ב א   ד א ף   ע ל   ג ב   ד מ כ ח ש י   ל י ה   ס ה ד י   א י ה ו   ע ד י ף   מ י נ י י ה ו ,   מ ש ו ם   מ ג ו   ד א י   ב ע י   י ה י ב   ל י ה   ה ש ת א   ל ה א י .   ל א   צ ר י כ ה   ד נ ק י ט   מ ת ר ו י י ה ו   ו א מ ר   מ ח ד   מ ד ע ת י   ו מ ח ד   ב ע ל   כ ר ח י ,   ו ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד א י כ א   ס ה ד י   ש נ ט ל   ו א י ל ו   ה ד ר   ב י ה   מ ק ב ל   מ י   ש פ ר ע ,   נ א מ ן   ה ו א   מ ש ו ם   מ ג ו ,   ו ה ו א   ה ד י ן   ד ה י כ א   ד ל א   ש ק ל   ז ו ז י   א ל א   מ ח ד   מ י נ י י ה ו ,   א ל א   ד א ו ר ח א   ד מ ל ת א   נ ק ט ,   א ב ל   ב ז מ ן   ש א י ן   מ ק ח ו   ב י ד ו   א י נ ו   נ א מ ן   כ ל ל   ב י ן   א מ ר   מ ה א י   ש ק ל י   מ ד ע ת י   ו מ ה א י   ב ע ל   כ ר ח י   ב י ן   ד א מ ר   מ ה א י   ש ק ל י   ו מ ה א י   ל א   ש ק ל י . < b r > < b > < / b > ו ר \" ח   כ ת ב   נ א מ ן   ב ע ל   ה מ ק ח   ל ו מ ר   ל ז ה   מ כ ר ת י   ו ל ז ה   ל א   מ כ ר ת י   כ ל   ז מ ן   ש מ ק ח ו   ב י ד ו ,   ו כ ג ו ן   ד נ ק י ט   ז ו ז י   מ ת ר ו י י ה ו   ו א מ ר   ל ה א י   ז ב נ י ת   מ ד ע ת א י   ו ה א י   ש ד נ ה ו   ל ז ו ז י   ג ב א י   ד י ד י ,   ו א ם   י צ א   ה מ ק ח   מ י ד ו   א י נ ו   נ א מ ן .   ו א נ י   י ש   ל י   פ י ר ו ש   א ח ר   ב ז ה   ב ר י ש   פ ר ק   ק מ א   ד ב ב א   מ צ י ע ה   ב ס \" ד .",
    "< b > ו ל י ה ד ר   ל י ד ו נ י נ ה ו   ב ש ו ד א   ד ד י י נ י .   < / b > מ ש מ ע   מ ה כ א   ד ה י כ א   ד ל א   ת ל י   ב ש ו ד א   ד ד י י נ י ,   ל א   ס מ כ י נ ן   א ה י מ נ ו ת י ה   ד ד י ן ,   א ל א   ד ה ד ר   ד א י ן   ל ה ו   ק מ ן .   ו מ י ה ו   ת מ י ה א   ל י ,   ה י כ י   ד מ י ,   א י   ד א י כ א   ס ה ד י   ד פ ס י ק   ל ה ו   ד י נ א ,   נ י ח ז י   ס ה ד י   מ א י   ק א מ ר י ,   ד ס ת מ א   ד מ ל ת א   ס ה ד י   מ י ד ק   ד י י ק י   ב כ ו ל ה   מ ל ת א ,   ו כ ד מ ש מ ע   ל ע י ל   ד א ק ש י נ ן   ו נ ח ז י   ז ו ז י   מ מ א ן   נ ק ט ,   כ ל ו מ ר   ב ד א י כ א   ס ה ד י   כ פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב נ ו ,   ו כ ד א מ ר י נ ן   נ מ י   ב פ ר ק   ח ז ק ת   ( ב \" ב   מ ה ,   ב )   ד א ק ש י נ ן   ג ב י   א ו מ ן   א ו מ ר   ש ת י ם   ק צ צ ת   ל י   ו ה ל ה   א ו מ ר   ל א   ק צ צ ת י   ל ך   א ל א   א ח ד ,   א י   ד א י כ א   ע ד י ם   נ י ח ז י   ע ד י ם   מ א י   ק א מ ר י ,   ו ל א   ד ח י נ ן   ד ח ז ו   ב ה   ו ל א   ח ז ו   ב ה א ,   א ל מ א   ע ד י ם   מ ס ת מ א   ע ב י ד י   ד ד י י ק י   ו י ד ע י   כ ו ל ה   מ ל ת א ,   ו א י   ד ל י כ א   ס ה ד י   נ ה י מ נ י ן   ב י ן   ב ש ו ד ה   ד ד י י נ י   ב י ן   ב ש א ר   ד י נ י ,   ו א פ י ל ו   א י ן   ב ע ל י   ה ד י ן   ע ו מ ד י ן   ל פ נ י ו   מ ג ו   ד א י   ב ע י   א מ ר   א כ ת י   ל א   פ ס ק י ת   ד י נ א   ו ה כ י   ק א מ י נ א ,   ו ש י   ל ו ר מ   ד ב ש ו ד ה   ל י כ א   מ ג ו ,   ד מ ס ת פ י   ד ל מ א   ה ד ר   מ ח י י ב   ל י ה ,   ו א פ י ל ו   ב ש א ר   ד י נ י ן   ד ע ל מ א   נ מ י   ק ש י א ,   ד ה א   ב ע ל י   ה ד י ן   מ ו ד י ם   ש כ ב ר   פ ס ק   ה ד י ן ,   ו ה י א ך   ה ו א   י כ ו ל   ל ט ע ו ן   ש ל א   פ ס ק   ו ב ע ל י   ד ב ר   מ ו ד י ם   ז ה   ל ז ה   ש כ ר   נ פ ס ק   ה ד י ן ,   ו א י ן   ל ד י י ן   א צ ל ם   ש י י כ ו ת   ב ד י ן   ז ה   ו ה ו ד א ת ם   כ מ א ה   ע ד י ם   כ נ \" ל .",
    "< b > ח ד א   ל ה כ ש י ר   ב ה   ו ח ד א   ל ה כ ש י ר   ב ב ת ה   ה נ י ח א   ל מ א ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   פ ו ס ל   ב ב ת ה .   < / b > כ ל ו מ ר   ד ה ת ם   ל א   ק ת נ י   א ל א   ב כ ש ר ו ת   ד י ד ה ,   ד ה י י נ ו   ר א ו ה   מ ע ו ב ר ת ,   א ב ל   ר א ו ה   מ ד ב ר ת ,   ה י י נ ו   מ ד ב ר ת   מ מ ש ,   ו ה ל כ ך   ת נ א   ה ך   ד ה כ א   ל ה כ ש י ר   ב ב ת ה ,   א ל א   ל מ א ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   מ כ ש י ר   ב ב ת ה ,   ת ר ו י י ה ו   ת נ י נ א   ה ת ם   ר א ו ה   מ ד ב ר ת   ו ר א ו ה   מ ע ו ב ר ת   ו מ ד ב ר ת ,   ה י י נ ו   נ ב ע ל ת ,   ח ד א   ל ה כ ש י ר   ב ה   ו ח ד א   ל ה כ ש י ר   ב ב ת ה   כ ד א י ת א   ה ת ם . < b r > < b > < / b > ו א ם   כ ן   א ב א   ש א ו ל   מ א י   א ת א   ל א ש מ ו ע י נ ן ,   ו פ ר ק י נ ן   ד א ב א   ש א ו ל   ע ד י פ א   מ ד ר ב ן   ג מ ל י א ל ,   ד א י   מ ה ת ם   ה ו ה   א מ י נ א   ב ר ו ב   כ ש ר י ן   א צ ל ה ,   א ב ל   ה כ א   ד ר ו ב   פ ס ו ל י ן   א צ ל ה   ל א   נ ה י מ נ ה   ל ה ם   ל א כ ש ו ר י   ע ו ב ר   צ ר י כ א . < b r > < b > < / b > ו י ש   ל ה ק ש ו ת   ה א   נ י ח א   ל מ א ן   ד א מ ר   ד ל א   ה כ ש י ר   ר ב ן   ג מ ל י א ל   א ל א   ב ר ו ב   כ ש ר י ן   א צ ל ה ,   א ב ל   ל מ א ן   ד א מ ר   ד א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה   מ כ ש י ר ,   מ א י   א י כ א   ל מ י מ ר ,   ו כ י   ת י מ א   ד א ב א   ש א ו ל   ק א   מ ש מ ע   ל ן   ד ה כ י   פ י ר ו ש א   ד ר ב ן   ג מ ל י א ל   ד א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה   מ כ ש י ר ,   א ם   כ ן   מ א י   ק ש י א   ל י ה ,   ה נ י ח א   ל מ א ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   פ ו ס ל   ב ב ת ה ,   א ל א   ל מ א ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   מ כ ש י ר   ב ב ת ה   מ א י   ק א   מ ש מ ע   ל ן ,   ד מ א י   ק ש י א   א ב א   ש א ו ל   פ י ר ו ש א   ד ר ב ן   ג מ ל י א ל   א ת א   ל א ש מ ו ע י נ ן ,   ו י ש   ל ו מ ר   ד ו ד א י   ה כ י   ה ו א ,   ד א ב א   ש א ו ל   פ י ר ו ש א   ד ר ב ן   ג מ ל י א ל   א ת א   ל א ש מ ו ע י נ ן ,   ד א פ י ל ו   ב ר ב   פ ס ו ל י ן   א צ ל ה   מ כ ש י ר ,   א ל א   ד ל ע י ל   ה כ י   ק ש י א   ל ן   ל מ א ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   מ כ ש י ר   ב ב ת ה ,   מ א י   ק א   מ ש מ ע   ל ן   א ב א   ש א ו ל ,   ד ה א   ד ב ר י   ר ב ן   ג מ ל י א ל   ד מ ת נ י ת י ן   ה י א ,   ד ה י י נ ו   ד ק ת נ י   ת ר ת י   מ ד ב ר ת   ו מ ע ו ב ר ת   ח ד א   ל ה כ ש י ר   ב ב ת ה ,   א ב ל   ל ד ב ר י   ה א ו מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   מ כ ש י ר   א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה ,   ל א ו   ל מ י מ ר א   ש י ה א   ע נ י ן   ז ה   ב כ ל ל   ד ב ר י   ר ב ן   ג מ ל י א ל   ד מ ת נ י ת י ן ,   א ל א   ד מ י ס ב ר   ס ב ר   ל ה   ד ל ר ב ן   ( ר ' )   ג מ ל י א ל   ד מ כ ש י ר   ב כ ל   ע נ י ן   ה ו א   ד מ כ ש י ר   ו א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה ,   ו כ י ו ן   ד ל א ו   ב כ ל ל ה   ד מ ת נ י ת י ן   ד ה ת ם   ה י א ,   ה א   ד א ב א   ש א ו ל   א ת י   ל א ש מ ו ע י נ ן   ד ה א י   ד ר ב ן   ג מ ל י א ל   א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה   מ כ ש י ר ."
  ]
}