{
  "text": [
    "<b>כל שנאסף מן השוק אין אביו ואמו נאמנים עליו. </b>ירושלמי (ה\"ב) כל זמן שמושלך בשוק אביו או אמו נאמנין עליו, נאסף מן השוק צריך שני עדים, ואביו ואבמו כשני עדים הם, רבנין דקסרין בשם רב חסדא הדא דתימא בתינוק שאינו מרגיע, אבל בתינוק שמרגיע, צריך שני עדים, ואביו ואמו כשני עדים הם, ואתייא כי הא דאמר ר' יוחנן בשם ר' ינאי עגלים וסייחין המקפצין אין (לו) להם חזקה. ופירוש מרגיע שמדדה שהוא רגע כאן ורגע כאן.<br><b></b>מכלל שמועה זו נראה שלא אמרו ממזר ודאי אמרה תורה ולא ספק ממזר אלא בשמחצה מיהא כשרין אצלה, דכל כי הא הוא דהוי ספק, אבל כל היכא דרוב פסולין אצלה כממזר, ודאי משוינן לה, דרובא דאורייתא אלא אם כן בדקו את אמו ואמרה לכשר וראוי לי נבעלתי כר\"ג ור\"א ואבא שאול, וארוסה שעברה דאמרינן לקמן (קידושין עה, א) שהולד שתוקי, אף על גב דרוב פסולין אצלה שאני ארוסה, דתליא בארוס כדאיתא לקמן, והוה ליה כמחצה על מחצה כנ\"ל.",
    "<b>תנו רבנן נאמן בעל המקח לומר לזה מכרתי ולזה לא מכרתי אימתי בזמן שמקחו בידו אבל אין מקחו בידו אינו נאמן. </b>דבזמן שמקחו בידו רמי אנפשיה ומדכר, משום שאם בה לחזור בזה שמכר לו היה צריך לקבל עליו מי שפרע, וכיון שאין שם אלא הוא, מהימנין ליה כבי תרי, ותקנת חכמים הוא, כעין נאמן הדיין וכעין נאמנותה של חיה ואם, אבל בזמן שאין מקחו בידו לא רמי אנפשיה ואפילו אמר דרמא אנפשיה לא מהימן אלא כעד אחד, ואקשינן וניחזי זוזי ממאן נקט, כלומר אפילו אין מקחו בידו אמאי לא מהימן ניחזי זוזי ממאן נקט דכיון דלא נקיט אלא מחד מינייהו ודאי מדכר דכיר ממאן שקיל. לא צריכה דנקט מתרוייהו חד מדעתיה וחד בעל כרחיה ולא ידוע הי מדעתיה והי בעל כרחיה, כלומר ואינו ידוע לנו בעדים מהי שקל מדעתיה ומהי בעל כרחיה, ולא גרסינן ולא ידע, דאפילו אמר נמי דידע ומדכר לא מהימן, דכיון דשקל מתרוייהו אנן סהדי דמתבלבל הוא בכך ולא מדכר שפיר, אבל אם אמר מהאי שקלי ומהאי לא שקלי כלל מהימן כל זמן שבעלי המקח עומדין לפניו וכדאמרינן בדיין דנאמן בזמן שבעלי הדין עומדין לפניו.<br><b></b>ואיכא מאן דמפרש דבזמן שמקחו בידו דנאמן משום מגו הוא, דאי בעי מצי הדר ביה, ואפילו יש שם עדים דמיניה שקל ולדידיה זבין נאמן הוא במה שבידו יותר ממאה עדים, דאי בעי הדר ביה מיניה דהאי ומזבין להיאך, דמעות אינן קונות, ואף על גב דמקבל עליה מי שפרע, מכל מקום עיקר המקח שלו הוא, ואקשינן וליחזי זוזי ממאן נקט, כלומר למה לי נאמנותו, בין ברישא בין בסיפא ניחזי זוזי ממאן נקט נשאל לעדים ממאן נקט וממאן לא נקט, דקא סלקא דעתך דבדאיכא סהדי היא, דאי ליכא סהדי מאי קא משמע לן דבזמן שמקחו בידו נאמן, פשיטא, דהא איכא מגו, אלא כי אתו סהדי אשמועינן טובא דאף על גב דמכחשי ליה סהדי איהו עדיף מינייהו, משום מגו דאי בעי יהיב ליה השתא להאי. לא צריכה דנקיט מתרוייהו ואמר מחד מדעתי ומחד בעל כרחי, וקא משמע לן דאף על גב דאיכא סהדי שנטל ואילו הדר ביה מקבל מי שפרע, נאמן הוא משום מגו, והוא הדין דהיכא דלא שקל זוזי אלא מחד מינייהו, אלא דאורחא דמלתא נקט, אבל בזמן שאין מקחו בידו אינו נאמן כלל בין אמר מהאי שקלי מדעתי ומהאי בעל כרחי בין דאמר מהאי שקלי ומהאי לא שקלי.<br><b></b>ור\"ח כתב נאמן בעל המקח לומר לזה מכרתי ולזה לא מכרתי כל זמן שמקחו בידו, וכגון דנקיט זוזי מתרוייהו ואמר להאי זבנית מדעתאי והאי שדנהו לזוזי גבאי דידי, ואם יצא המקח מידו אינו נאמן. ואני יש לי פירוש אחר בזה בריש פרק קמא דבבא מציעה בס\"ד.",
    "<b>וליהדר לידונינהו בשודא דדייני. </b>משמע מהכא דהיכא דלא תלי בשודא דדייני, לא סמכינן אהימנותיה דדין, אלא דהדר דאין להו קמן. ומיהו תמיהא לי, היכי דמי, אי דאיכא סהדי דפסיק להו דינא, ניחזי סהדי מאי קאמרי, דסתמא דמלתא סהדי מידק דייקי בכולה מלתא, וכדמשמע לעיל דאקשינן ונחזי זוזי ממאן נקט, כלומר בדאיכא סהדי כפי הפירוש השני שכתבנו, וכדאמרינן נמי בפרק חזקת (ב\"ב מה, ב) דאקשינן גבי אומן אומר שתים קצצת לי והלה אומר לא קצצתי לך אלא אחד, אי דאיכא עדים ניחזי עדים מאי קאמרי, ולא דחינן דחזו בה ולא חזו בהא, אלמא עדים מסתמא עבידי דדייקי וידעי כולה מלתא, ואי דליכא סהדי נהימנין בין בשודה דדייני בין בשאר דיני, ואפילו אין בעלי הדין עומדין לפניו מגו דאי בעי אמר אכתי לא פסקית דינא והכי קאמינא, ושי לורמ דבשודה ליכא מגו, דמסתפי דלמא הדר מחייב ליה, ואפילו בשאר דינין דעלמא נמי קשיא, דהא בעלי הדין מודים שכבר פסק הדין, והיאך הוא יכול לטעון שלא פסק ובעלי דבר מודים זה לזה שכר נפסק הדין, ואין לדיין אצלם שייכות בדין זה והודאתם כמאה עדים כנ\"ל.",
    "<b>חדא להכשיר בה וחדא להכשיר בבתה הניחא למאן דאמר לדברי המכשיר בה פוסל בבתה. </b>כלומר דהתם לא קתני אלא בכשרות דידה, דהיינו ראוה מעוברת, אבל ראוה מדברת, היינו מדברת ממש, והלכך תנא הך דהכא להכשיר בבתה, אלא למאן דאמר לדברי המכשיר בה מכשיר בבתה, תרוייהו תנינא התם ראוה מדברת וראוה מעוברת ומדברת, היינו נבעלת, חדא להכשיר בה וחדא להכשיר בבתה כדאיתא התם.<br><b></b>ואם כן אבא שאול מאי אתא לאשמועינן, ופרקינן דאבא שאול עדיפא מדרבן גמליאל, דאי מהתם הוה אמינא ברוב כשרין אצלה, אבל הכא דרוב פסולין אצלה לא נהימנה להם לאכשורי עובר צריכא.<br><b></b>ויש להקשות הא ניחא למאן דאמר דלא הכשיר רבן גמליאל אלא ברוב כשרין אצלה, אבל למאן דאמר דאפילו ברוב פסולין אצלה מכשיר, מאי איכא למימר, וכי תימא דאבא שאול קא משמע לן דהכי פירושא דרבן גמליאל דאפילו ברוב פסולין אצלה מכשיר, אם כן מאי קשיא ליה, הניחא למאן דאמר לדברי המכשיר בה פוסל בבתה, אלא למאן דאמר לדברי המכשיר בה מכשיר בבתה מאי קא משמע לן, דמאי קשיא אבא שאול פירושא דרבן גמליאל אתא לאשמועינן, ויש לומר דודאי הכי הוא, דאבא שאול פירושא דרבן גמליאל אתא לאשמועינן, דאפילו ברב פסולין אצלה מכשיר, אלא דלעיל הכי קשיא לן למאן דאמר לדברי המכשיר בה מכשיר בבתה, מאי קא משמע לן אבא שאול, דהא דברי רבן גמליאל דמתניתין היא, דהיינו דקתני תרתי מדברת ומעוברת חדא להכשיר בבתה, אבל לדברי האומר לדברי המכשיר בה מכשיר אפילו ברוב פסולין אצלה, לאו למימרא שיהא ענין זה בכלל דברי רבן גמליאל דמתניתין, אלא דמיסבר סבר לה דלרבן (ר') גמליאל דמכשיר בכל ענין הוא דמכשיר ואפילו ברוב פסולין אצלה, וכיון דלאו בכללה דמתניתין דהתם היא, הא דאבא שאול אתי לאשמועינן דהאי דרבן גמליאל אפילו ברוב פסולין אצלה מכשיר."
  ]
}