{
  "text": [
    "<b>איש פרט לקטן.</b> פירש הר\"א רב בי\"ד פרט לקטן פחות מבן תשעה שנים ויום אחד ולפטור את האשה, אבל בן תשעה ויום אחד היא מומתה על ידו וכדתנן בפרק יוצא דופן (נדה מה, א) ומייתינן לה לעיל. והקשה הראב\"ד דאם כן הוי ליה לתנא למימר יכול שאני מרבה אף בן תשעה ויום אחד תלמוד לומר ואיש, וכדתניא בשאר דוכתיה (בתו\"כ) איש אשר תצא ממנו וגומר פרט לקטן, יכול שאני מוציא בן תשעה שנים ויום אחד תלמוד לומר ואיש. ופירש הוא ז\"ל פרט לקטן פחות מבן י\"ג שנה ויום אחד ולפטור את הקטן.<br><b></b>ואם תאמר ולפטר את הקטן קרא למה לי, בכל התורה כולה אין עונשין לקטן. יש לומר כיון דביאתו ביאה ונהנה, אימא בהא ליענשיה, קא משמע לן פרט לקטן. ועם כל זה אינו מחוור כיון דבעלמא לאו בר עונשין הוא, דאי משום דנהנה אם כן למעטיה נמי קרא לגבי אכילת איסור, והראשון נראה לי עיקר, והא דלא תנא יכול שאני מרבה בן תשעה ויום אחד, לאו כולהו בחדא מחתא אתמחיאו, ותנא התם והוא הדין בהא.",
    "<b>מהו דתימא הואיל ומדאורייתא חזיא ליה וביאתו ביאה הבא עליה נתחייב אשה איש קא משמע לן.</b> פירש רש\"י ז\"ל וביאתו ביאה לכל דבר וקנאה ליורשה, כדתנן (נדה מה, א) בן תשעה שנים ויום אחד שבא על יבמתו קנאה. ולפי פירושו מדינא הוה לן למימר דנתחייב עלה משום אשת איש, אלא דגזרת הכתוב הוא דמיעטה, דאע\"פ שהיא אשתו גמורה וקנאה דבר תורה, שאין אדם מתחייב עליה משום אשת איש, וכן פירש הראב\"ד וז\"ל וקני בביאה כדגרסינן ביבמות (קיא, ב) יבמה יבא עליה כל דהו, ואפילו מעטיה רחמנא ממיתה. וקשה לי על זה דאם כן אמאי נדנין מלאוקמי במיעד לבנו קטן, דמאי קושיא אי מצינו אשת איש לקטן, אימא אין הכי נמי, אלא דרחמנא מיעטיה ממיתה, כדאמרינן השתא כי מוקמת לה ביבמה לקטן, ועוד מקשי על זה מדאמרינן ביבמות (צו, א) עשו עשו ביאת בן תשעה כמאמר בגדול, דמשמע דלא קני בביאה אלא מדרבנן, וביאתו אינה קונה קנין גמור אלא לפוסלה על על האחין כמאמר בגדול, ותנן בפרק האשה שהלך בעלה (שם, ב) בן תשעה שנים ויום אחד שבא על יבמתו ואחר כך בא אחיו שהוא בן תשעה שנים ויום אחד עליה פוסל על ידו, אלמא כי קני לה בביאה אינה תורה. והא דאמרינן בריש פרק אלמנה לכהן גדול (יבמות סז, ב) העובר והיבם והאירוסין וכו' אמר אביי הכא ביבם בן תשעה שנים ויום אחד שבא על יבמתו עסקינן, סלקא דעתך אמינא הואיל ומדאורייתא קניא ליה וכו', הא מדאורייתא וכי בא עליה ליכול בתרומה קא משמע לן. אלא הכא הכי פירושו כיון דמדאורייתא חזיא ליה וביאתו ביאה בעלמא, שכל העריות מומתות על ידי, וקניא לה נמי ליבמה בביאה כדתנן בן תשעה ויום אחד הבא על יבמתו קנאה, נימא מדאורייתא קניא ליה ואשת איש גמורה היה והבא עליה חייב משום אשת איש, קא משמע לן דאין קנינה דבר תורה אלא שם דבריהם בעלמא, וכן פירשו בתוס'.",
    "<b>מלמד שצריך ליעדה.</b> לפי מה שפירש ר\"ת בריש מכלתין (ה, א. תוד\"ה שכן) כסף באמה העבריה (מרצונה מפרשינן הכא שצריך ליעדה) בעל כרחה דהיינו שהבעל מיעדה בעל כרחה, הא דאמרינן הכא צריך ליעדה לאו לעשות מרצונה ולאו בעל כרחה קאמר, אלא להודיעה בעלמא וגזירת הכתוב היה, וכי הא דאמרינן בסמוך שאני הכא דאמר קרא אשר לא יעדה והפדה. אבל לדברי רש\"י שפירש לעל שכן אב מוכרה בעל כרחה, מפרשינן הכא שצריך ליעדה מרצונה ולא בעל כרחה. וזה מיושב יותר. דאי גזרת הכתוב קאמר ולהודיעה בלבד, למה הוצרך אבימי לאוקמה אליבא דר' יוסי בר יהודה דאמר מעות הראשונות לאו לקדושין ניתנו, דאפילו לרבנן נמי דאמרי לקדושין ניתנו אתי שפיר דבין למר ובין למר אינו אלא גזירת הכתוב, ומכל מקום דברי ר\"ת עיקר כמו שכתבתי למעלה.",
    "<b>אמר רבא אמר רב נחמן אומר אדם לבתו קטנה צאי וקבלי קדושיך מדר' יוסי בר יהודה.</b> קשיא לן מאי שנא דנקט מדר' יוסי בר יהודה. ת\"ל דמקודשת מדין ערב, דכי אמר לה צאי וקבלי קושיך הוי ליה כמאן דאמר לה כל הנותן לך פרוטה הר את מקודשת לו כאלו נתנו לי, ולא גרע מתן מנה לפלוני ואתקדש אני לך דמקודשת מדין ערב. ויש לומר דלא דמי לערב, כיון שלא אמר כלום למקדש. וערב מדבר הוא עם המלוה, אלא כשאומר לה צאי וקבלו קדושיך הוי ליה כאלו נותן לה זכותו שנתן וזכה לו תורה עליה שיקבל בק קדושין, והיא תתקדש לדעתה לכל מי שתרצה, וזה דומה לדר' יוסי בר יהודה שהמכירה אנו חושבין כאלו אמר לה זכותי שיש לי בך אני נותן לך שתקדשי עצמך לאדון זה, ואע\"פ שאינו דומה לגמרי, דבהא דר' יוסי אילו רצה האב לחזור בו אינויכול, אלא אם כן קדשה ממש לאחר, ובאומה לבתו צאי וקבלי קדושיך אם רצה לחזור בו הדעת נותנת שחוזר.<br><b></b>ואם תאמר אם כן היאך היא מתקדשת. דהא אין זכיה לקטן, ואפילו לר' יוסי דאמר (גיטין נט, ב) במציאת קטן שיש בה גזל גמור. הא אסיקנא דגזל גמור מדבריהם קאמר, אבל דאורייתא לית ליה זכיה כלל. ויש לומר דדעת אחרת מקנה שאני, וכדמשמע בגיטין פרק האומר (סה, ב) דקטן שמבין בין צרור לאגוז זוכה לעצמו דבר תורה.<br><b></b>ואכתי לא ניחא, דזו זוכה לאחרים הוא, דכסף קדושיה דאביה הוא, והתם משמע דאינו זוכה לאחרים עד שיגדל ויביא שתי שערות, וכדאמרינן התם אמר רב יהודה אמר רב אסי צרורו וזורקו אגוז ונוטלו זוכה לעצמו ואינו זוכה לאחרים, חפץ ומחזירו זוכה בין לעצמו בין לאחרים, ושמוא אמר דא ודא חד היא אחד זה ואחד זה זוכה לעצמו אוינו זוכה לאחרים, ופסק שם רבינו אלפסי כשמואל. ושמא נאמר דטעמא דזוכה לעצמו ואינו זוכה לאחרים משום שלזכות עצמו נותן דעתו ומתכווין הוא לזכות, אבל לזכות לאחרים אינו נותן דעתו כל כך ואינו זוכה להן, והכא כיון שהמקדש נותן לה והיא מתכוונת לקנות לעצמה, אע\"פ שהאב חוזר ונוטל ממנה משום בח נעוריה שזכתה לו תורה, מכל מקום זכיתה זכיה. אי נמי איכא למימר דידה כיד אביה היא לזכות לו היכא דאיכא דעת אחרת מקנה, דלא גרע מחצרו (ב\"מ יא, ב) דקונה לו בזכות שלא מדעתה.<br><b></b>ואיכא למידק בהא משום דחצר המהלכת היא. ונראה דרבותינו בעל התוס' דעתם לפסוק כרב יהודה אמר רב אסי דאמר חפץ ומחזירו זוכה בין לעצמו בין לאחרים, דא אותיבון רב חיננא ורב אויא עליה דשמואל מברייתא, ואע\"ג דשנינהו, שינויי דחיקי נינהו, ולדעתם לא תיקשי מידי, דמוקמינן קטנה זו ביודעת להחזיר החפץ לאחר שעה שזוכה בין לעצמה בין לאחרים.",
    "<b>ואמר רבא אמר רב נחמן המקדש במלוה שיש עליה משכון מקודשת מדר' יוסי בר יהודה.</b> ואיכא למידק מאי שנא דנקט מדר' יוסי בר יהודה, תיפוק מדר' יצחק דאמר (לעיל קידושין ח, ב) בעל חוב קונה משכון. ויש מפרשים דמדר' יצחק לא שמענו אלא משכון דאחרים. אבל משכון דידה לא שמענו, דדלמא דעתה אמלוה, אב מדר' יוסי בר יהודה שמענו אפילו משכון דידה, דהכא נמי משכון דידה הוי, דהא ייעוד אירוסין עושה וחוזרת היא צל האב, ואפילו למאן דאמר נשואין עושה, מכל מקום משכון דידה מיקרי, דהוי ליה כמאן דאמרה תן זכות שיש לך במשכוני לפלוני ואתקדש אני לך, ויש מי שפירש דמדר' יצחק לא שמענו אלא במשכנו שלא בשעת הלואתו, אבל משכנו בשעת הלואתו, לא שמענו, וכדמאמר במציעא בפרק השוכר (פב, א) ובשבועות (מד, א) אימר דשמעת ליה לר' יצק משכנו שלא בשעת הלואתו משכנו בשעת הלואתו מי שמעת ליה, ומדר' יוסי בר יהודה שמעינן אפילו במשכנו בשעה הלואתו, דאמה העבריה משכנו בשעת הלואתו היא, ומשום הכי נקט ליה מדר' יוסי בר יהודה, ומהא שמעינן נמי לדר' יצחק דאפילו בשעת הלואתו היא, וכבר הארכתי בפרק השולח (גיטין לז, א) בסייעתא דשמיא גבי מלוה על המשכון אינו משמט מדר' יצחק.<br><b></b>ושני הפירושים האלו אינן עולין בשמועתינו כהוגן, לפי שלא אמרו כאן מהקדש במלוה שלה שיש עליה משכון, אלא המקדש במלוה שלש עליה משכון סתם אמרו, דמשמע דבכל מקום בא ללמדנו דין זה, ועוד דהמקדש במלוה אמרו, דמשמע דבגופה דמלוה מקדש ולא במשכון, דאם איתא, הוי ליה למימר המקדש במשכון שלה מקודשת וכלישנא דברייתא, דקתני קדש במשכו מקודשת. ומסתברא לן דחדושו של רב נחמן לומר לך שאע\"פ שהמקדש במלוה אינה מקודשת יש לך מלוה שהיא מתקדשת בה, והיכי דמי כגון שיש עליה משכון שאע\"פ שהמלוה אינה בעין מכל מקום הרי היא נהנית בחזרת המשכון בין שהמשכון שלה או של אחרים, דמברייתא לא שמענו אלא במקדש בגופו של משכון ומדר'יצחק, אבל במקדש בגופה של מלוה ונותן לה את המשכון לא שמענו, עד שבא רב נחמן ולמד שאף במלוה היא מתקדשת, כיון שהיא נהנית מן המשכון, ואינו דומה לאידך דרבא אמר רב נחמן דאמר לעיל (קידושין ח, ב) התקדשי לי במנה והניח לה משכון עליה אינה מקודשת, דהתם לא היה המשכון קנוי לשעבוד המנה אלא במנה גרידא הוא מקדשה, ואחר כך הוא משעבד המשכון למלוה, אבל כאן שכבר היה המשכון קנוי לשעבדו המנה כשהוא מקדשה במלוה ומחזיר לה את המשכון כאלו מקדשה במשכון, שהרי הוא נהנית במנה של מלוה שהיא מתקדשת בו, דהיינו נאת המשכון.<br><b></b>וכן נראה מדברי הרמב\"ם (פ\"ה מהל' אישות הי\"ג-י\"ד) שכתב המקדש במוה אפילו היתה בשטר אינה מקודשת וכו' מפני שהמלוה להוצאה ניתנה, ואין כאן שום דבר קיים ליהנות בו מעתה שכבר הוציאה אותו דינר ועברה הנאתו, היה לו אצלה מלוה על המשכון וקדשה באותה המלוה והחזיר המשכון הרי זו מקודשת, שהרי היא נהנית במשכון מעתה, והרי הגיע הנאה לידה זה מבואר כפירשנו. וכן פירשו רבותינו בעלי התוס' שבגוף המלוה הוא מקדשה, אלא שהפריזו על המדה ואמרו שאפילו לא החזיר לה את המשכון מקודשת, שהרי מקדש במלוה שיש עליה משכו אמרו סתם לא שנא נתן לה את המשכון לא שנא לא נתן לה את המשכון, וזה צריך תלמוד, דאם כן במלוה שאינה בעולם היאך תתקדש, ועוד דלא דמיא לדר' יוסי בר יהודה דאמה העבריה גופה משכון הויא ומחזירו לה ביעוד זה, והיאך נלמוד ממנה למי שאינו נותן לה את המשכון, מחמירתא לקילתא לא ילפינן, ואע\"פ שלא פירשו ונותן לה את המשכון, בכלל מה שאמר במלוה שיש שיש עליה משכון הוא, וסתמא דמלתא מי שנותן את המלוה נותן הוא כל זכות וכל שיש לו בה, והמשכון שמשועבד עליה נתן לה, וההיא דעשה לי שירין ונזמין דאמרינן לקמן (קידושין מח, א) דלמאן דאית ליה ישנה לשכירות מתחלה ועד סוף אינה מקודשת, משום דהוי ליה מלוה, והמקדש במלוה אינה מקודשת, ואע\"ג דהתם תפיס להו לשירין אאגריה כדאיתא בפרק השוכר (פ, ב) במציעא, הא תריצנא לה לקמן בדוכתא בסייעתא דשמיא."
  ]
}