{
  "text": [
    "נ מ ר א   ד מ ד א ו ר י י ת א   ח ז י א   כ ל ו מ ר   ז ק ו ק ה   ל ו   ו ב י א ת ו   ב י א ה   כ מ ו   ש ל   ג ד ו ל   ו א י   ל א ו   ה א י   ק ר א   ד מ י ע ט ה   ר ח מ נ א   [ ה \" א ]   ד ח ש ו ב ה   כ א ש ת ו   ק מ \" ל   ד א י נ ו   ק ו נ ה   א ו ת ה   מ ן   ה ת ו ר ה   א ל א   מ ד ר ב נ ן   ב ע ל מ א   כ ד א מ ר י '   [ ע ש ו ]   ב י א ת   ב ן   ט '   כ מ א מ ר   ב ג ד ו ל   ו א י כ א   ל מ \" ד   ב ס ו ף   ה א ש ה   ר ב ה   ד ל א   ע ש ו   ו ה י י נ ו   ט ע מ א   ד ל א   א מ ר י '   ג ב י   י ב ו ם   כ ד ה ו ה   ב ע י   ל מ י מ ר   ג ב י   י י ע ו ד   ד מ ד א ו '   מ צ י   ק ט ן   ל י י ע ו ד י   ו א \" ה   מ י ע ט י   ק ר א   מ ח י ו ב א   ד כ י ו ן   ד י ב ם   ב א   מ כ ח   ז י ק ת   א ח י ו   א ם   א י ת א   ד ק נ י   ל ה   מ ד א ו '   ל א   מ י ס ת ב ר   [ ל מ פ ט ר י ה ]   מ מ י ת ה .   [ *   ה ר ב   ז \" ל   מ פ '   כ פ י '   ה ת ו ס '   ע י י ן   ע ל י ה ם .   ד א ל ו   ל פ י ר ש \" י   ה \" נ   מ ש נ י   ר ב   א ש י .   ו מ י ה ו   א כ ת י   ק '   ל י   ל פ י   ש ט ת   ה ר ב   ו ה ת ו ס '   א מ א י   נ י י ד   ר ב   א ש י   מ י ע ו ד   ו א ו ק מ ה   ב י ב ם   ק ט ן   ה \" נ   ה \" מ   ל ד ח ו י י   ד ל ע ו ל ם   ב י ע ו ד   א י י ר י   ק ר א   ד פ ט ר י ה   מ מ י ת ה   ו מ מ י ל א   ש מ ע י נ ן   ד ל א   ה ו י   י ע ו ד   ו ה י א   ג ו פ ה   א ש מ ע י נ ן   מ ה ו   ד ת י מ א   ד ב נ ו   כ ל   ד ה ו .   ו י ש   ל י ש ב   ד א ה \" נ   ד ה \" מ   ל ד ח ו י י   ה כ י   א ל א   ד   ד ע ד י פ א   מ י נ ה   א ש מ ע י נ ן   ר ב   א ש י   ד א פ י '   ג ב י   י ב ם   ד פ ש י ט א   ל ן   ב ע ל מ א   ה א י   ס ב ר א   ד ז ק ו ק ה   ל ו   ו ב י א ת ו   ב י א ה   ו ה \" א   ד ק נ א ה   ק מ \" ל   ק ר א   פ ר ט   ל א ש ת   ק ט ן   ד פ ט ו ר   מ מ י ת ה   ו מ מ י ל א   ש מ ע י '   ד ל א   ק נ א ה   ו כ ד א ס ב ר '   ה ר ב   ז \" ל   ד א ם   א י ת א   ד ק נ י   ל ה   מ ד א ו ר י י ת א   ל א   מ ס ת ב ר   ל מ פ ט ר י ה   מ מ י ת ה   ה א   א י ן   ע ל י ך   ל ו '   א ל א   ד ל ג מ ר י   מ י ע ט א   ק ר א   ד א י נ ה   א ש ת ו   כ ל ל   ו ד ו ק :",
    "מ ל מ ד   ש צ ר י ך   ל י י ע ד ה   א ם   נ פ '   ש צ ר י ך   ל ע ש ו ת   מ ר צ ו נ ה   ו ל א   ב ע \" כ   נ י ח א   ה א   ד ק א מ ר   ו א ל י ב א   ד ר '   י ו ס י   ב ר '   י ה ו ד ה   ד א מ ר   מ ע ו ת   ה ר א ש ו נ י ם   ל א ו   ל ק ד ו ש י '   נ ת נ ו   ד ל ר ב נ ן   ד א מ ר י   ד ל ק ד ו ש י '   נ י ת נ ו   [ א \" צ   ל ע ש ו ת   מ ר צ ו נ ה ]   כ י ו ן   ד כ ב ר   נ ת ק ד ש ה   מ ש ע ת   מ כ י ר ה   א ב ל   א ם   נ פ '   ל י ע ו ד ה   ה ו ד ע א   ב ע ל מ א   ו א \" צ   מ ר צ ו נ ה   ר ק   ש י ו ד י ע נ ה   מ א י   נ פ ק א   מ י נ ה   א י   א מ ר י '   ל א ו   ל ק י ד ו ש י '   נ י ת נ ו   א ו   ל ק ד ו ש י ן   נ י ת נ ו   כ י ו ן   ד א י נ ו   א ל א   ג ז י ר ת   ה כ ת ו ב   ש י ו ד י ע נ ה   ת ח ל ה   ו נ ק ד ש נ ה   ב ע \" כ   ו ע ו ד   מ ס ת ב ר   ל פ ר ש   ש צ ר י ך   ל י ע ד ה   מ ד ע ת ה   ו ל א   ב ע \" כ   ד א י   ה ו ד ע א   ב ע ל מ א   ק א מ ר   פ ש י '   כ ש ה ו א   א ו מ ר   ה ר י   א ת   מ י ו ע ד ת   ל י   ה ר י   ה ו ד י ע ה   מ ה   ל י   א ם   ה ו ד י ע ה   ר ג ע   א '   ת ח י ל ה   מ ה   ל י   א ם   ה ו ד י ע ה   ב ש ע ת   ה י ע ו ד :",
    "ר ב   נ ח מ ן   ב ר   י צ ח ק   א מ ר   ב א   ל ו מ ר   א פ י '   ת י מ א   ר ב נ ן   א ב ל   נ ר א ה   י ו ת ר   ד ל ר \" י   ב ר '   י ה ו ד ה   ק א מ ר   ד ל ע ו ל ם   ק ס ב ר   ד ל ק י ד ו ש י '   נ י ת נ '   ד ו מ י א   ד ה ה י א   ד ב ס מ ו ך   ג ב י   ו ה פ ד ה   א ב ל   ל ר ב נ ן   ל א   מ ש מ ע   כ ל ל   ש צ ר י ך   ל י ע ד ה   כ י ו ן   ש מ ק ד ש ה   ב כ ס ף   ש ק ב ל   ה א ב   א ב ל   ל ר '   י ו ס י   ב ר '   י ה ו ד ה   מ ת ק ד ש ת   ב מ ח י ל ת   פ ר ו ט ה   א ח ר ו נ ה   מ ס ת ב ר   ש צ ר י ך   ל ה ו ד י ע ה   ק ו ד ם   ה ק ד ו ש י ן :",
    "א ו מ ר   א ד ם   ל ב ת ו   ק ט נ ה   צ א י   ו ק ב ל ו   ק י ד ו ש י ך   מ ד ר ב י   י ו ס י   ב ר '   י ה ו ד ה   ת י מ א   מ ה   ב א   ל ה ש מ י ע נ ו   פ ש י '   ש ה י א   מ ת ק ד ש ת   ד א פ י '   א ם   ה י ה   א ו מ ר   ת ן   מ נ ה   ל פ ל ו נ י   ו ת ת ק ד ש   ב ת י   ל ך   ה י ת ה   מ ק ו ד ש ת   מ ד י ן   ע ר ב   כ \" ש   כ ש ה ו א   א ו מ ר   ת ן   ל ב ת י   ו כ ן   ל ב ת ו ]   ו י \" ל   ד ה כ א   ל א   ש י י ך   ל ה ז כ י ר   ד י ן   ע ר ב ו ת   ל פ י   ש ל א   ד י ב ר   ל מ ק ד ש   א ל א   ל ב ת   ו ע ו ד   ש נ ת ן   ל ה   ר ש ו ת   ל ה ת ק ד ש   א פ י '   ב ש ט ר   ו ב ה א   ל א   ש י י ך   ל ה ז כ י ר   ד י ן   ע ר ב   כ י ו ן   ש א י נ ה   נ ה נ י ת   כ ל ו ם   ב ק ב ל ת   ה ש ט ר   [ א ל א ]   ק מ \" ל   ש א ו ת ו   כ ח   ו ז כ ו ת   ש ז כ ת ה   ל ו   ת ו ר ה   ב ק ד ו ש י   ב ת ו   י כ ו ל   ה ו א   ל י ת נ ו   ל ה   ל ק ד ש   ע צ מ ה   מ ד ע ת ה :",
    "מ ד ר '   י ו ס י   ב ר '   י ה ו ד ה   ד א מ ר   מ ע ו ת   ה ר א ש ו נ י ם   ל א ו   ל ק י ד ו ש י ן   נ י ת נ ו   ו כ ש מ כ ר   ה א ב   א ת   ב ת ו   נ ע ש ה   כ א ל ו   א מ ר   ל ה   א ם   י ר צ ה   ה א ד ו ן   ל י ע ד ה   ק ב ל י   ק י ד ו ש י ן   ד ה י י נ ו   ש י ו ר   פ ר ו ט ה   ש ע ל י ך   א ע \" ג   ד ל א   ד מ י   ל ג מ ר י   ל ה ה י א   ד ר '   י ו ס י   ב ר   י ה ו ד ה   ד ה ת ם   א פ י '   ב ע \" כ   ד א ב   מ צ י   ל י ע ד   ו כ ש א ו מ ר   ל ב ת ו   ק ט נ ה   מ צ י   ל מ ה ד ר   ב י ה   ק ו ד ם   ש ק ב ל ה   ק י ד ו ש י '   מ \" מ   א י   ל א   מ ה נ י   ב ע ל מ א   מ ה   ש נ ו ת ן   ל ה   ה א ב   ר ש ו ת   ל ה ת ק ד ש   מ ד ע ת ה   ע \" י   ע צ מ ה   ל א   ה י ה   א ו מ ר   ה כ ת ו ב   ש י ו ע י ל   ל ע נ י ן   י י ע ו ד   ו א ע \" ג   ד מ ה נ י   ב י י ע ו ד   א פ י '   ב ע \" כ   ד א ב   ה י י נ ו   מ ש ו ם   ש כ ב ר   מ כ ר ה   ל ו   ו ג ז י ר ת   ה כ ת ו ב   ה י א   ש מ י ע ד ה   ה א ב ,   א ב ל   א י ן   ל פ ר ש   ש ב א   ל ל מ ו ד   מ ד ר ב י   י ו ס י   ב ר '   י ה ו ד ה   ש מ ת ק ד ש ת   א ע \" ג   ד ק ט נ ה   ל א ו   ב ת   ז כ י י ה   ד א \" א   ל ו מ ר   כ ן   ד א ם   א י נ ה   ז ו כ ה   ב ק י ד ו ש י '   ה י א ך   ת ת ק ד ש   ב ק ב ל ת ה   ו א י   ב ת   ז כ י י ה   ה י א   מ ן   ה ת ו ר ה   מ ה   א נ ו   צ ר י כ י ם   ל ד ר '   י ו ס י   ב ר   י ה ו ד ה   ל ע י ן   ז כ י י ה   ו א ם   ב א   ל ל מ ו ד   מ ד ר '   י ו ס י   ב ר '   י ה ו ד ה   ש ז ו כ ה   מ ן   ה ת ו ר ה   כ מ ו   ש ה י ה   ז ו כ ה   ב ש י ו ר   א \" כ   א מ א י   נ ק ט   ב ת ו   ק ט נ ה   א פ י '   ב ק ט נ ה   א ח ר י ת י   ה י ה   י כ ו ל   ל ה ש מ י ע נ ו   ח י ד ו ש   ז ה   ו ע ו ד   ב ק ל   ה י א   ז ו כ ה   ה ת ם   ב ש י ו ר י   כ י ו ן   ש א י נ ו   א ל א   [ מ ח י ל ת   ש ע ב ו ד   ב ע ל מ א .   ו א \" ת   ה י א   ג ו פ ה   ת י ק ש י   ל ך   ה י א ך   ה י א   מ ת ק ד ש ת   ב ק ב ל ת ה   ה א   ק ט ן   ל י ת   ל י ה   ז כ י י ה   מ ן   ה ת ו ר ה   כ ד א מ ר י נ ן   ב פ \" ק   ד ב \" מ   ד ק ט נ ה   א י ן   ל ה   י ד   ל ז כ ו ת   ב ע צ מ ה   ו מ צ י א ת   ח ר ש   ש ו ט ה   ו ק ט ן   א פ י '   ל ר '   י ו ס י   א י ן   ב ו   ג ז ל   ג מ ו ר   א ל א   מ ד ב ר י ה ם   ו י \" ל   ד ב ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ה   י ש   ל ה   ז כ י י ה   מ ד א ו ר י י ת א   כ ד מ ש מ ע   ב ג י ט י ן   פ '   ה ת ק ב ל   ד פ ר י ך   ל ר ב   ח ס ד א   ד א מ ר   א '   ז ה   ו א '   ז ה   ז ו כ ה   ל ע צ מ ו   ו א י נ ו   ז ו כ ה   ל א ח ר י ם   מ מ ת נ י '   ד א ו מ ר   א ד ם   ל ע ב ד י ו   ו ל ש פ ח ו ת י ו   ה ע ב ר י ם   ה א   ל כ ם   מ ע ו ת   ה ל ל ו   ו פ ד ה   ב ה ם   מ ע ש ר   ש נ י   ו ה א   ש פ ח ה   ע ב ר י ה   ק ט נ ה   ה י א   ו ז ו כ ה   ל א ח ר י ם   ו ד ח י   ל י ה   ב ע צ י ץ   ש א י נ ו   נ ק ו ב   מ ד ר ב נ ן   מ כ ל ל   ש ה י ה   ר ו צ ה   ל ה ו כ י ח   ש ה י א   ז ו כ ה   ל א ח ר י ם   א פ י '   מ ד א ו ר י י ת א   ו ש מ ע ת   מ י נ ה   ד ל ר ב   ח ס ד א   ז ו כ ה   ל ע צ מ ו   מ ן   ה ת ו ר ה   ו ל ר ב   י ה ו ד ה   ד פ ל י ג   ע ל י ה   ד ר ב   ח ס ד א   ז ו כ ה   מ ן   ה ת ו ר ה   א ף   ל א ח ר י ם   ו א מ ר י '   נ מ י   ב מ ס '   ס ו כ ה   ל א   ל י ק נ י   א י נ י ש   ל ו ל ב א   ל י נ ו ק א   ד י נ ו ק א   מ ק נ א   ק נ י   א ק נ ו י י   ל א   מ ק נ י   א ל מ א   ב ד ע ת   א ח ר י ם   מ ק נ ה   ז ו כ ה   מ ן   ה ת ו ר ה   ה ל כ ך   כ ש נ ת ן   ל ה   א ב י ה   ר ש ו ת   ל ק ב ל   ק י ד ו ש י '   י ש   ל ה   י ד   ל ז כ ו ת   ב ה ם   ו מ ת ק ד ש ת   א ב ל   י ת ו מ ה   ק ט נ ה   נ ה י   ד י ש   ל ה   י ד   ל ז כ ו ת   ל ע צ מ ה   א י נ ה   י כ ו ל ה   ל ה ק נ ו ת   ל ע צ מ ה   ל ב ע ל   ד א י ן   מ ע ש ה   ק ט ן   כ ל ו ם .   ו נ \" ל   א פ י '   ל י ת   ה י ל כ ת א   כ ר '   י ו ס י   ב ר '   י ה ו ד ה   ד א מ ר   מ ע ו ת   ה ר א ש ו נ י ם   ל א ו   ל ק י ד ו ש י '   נ י ת נ ו   מ \" מ   מ י י ת י   ש פ י ר   ר ב   נ ח מ ן   ר א י ה   מ ד ב ר י ו   ד ב ה ך   ס ב ר א   ד ק א מ ר   ש ה י א   מ ת ק ד ש ת   ב ש י ו ר   פ ר ו ט ה   ש ע ל י ה   מ ד ע ת   א ב י ה   ל א   א ש כ ח נ א   מ א ן   ד פ ל י ג   ע ל י ה   ב ה א   ד ה א   ד ק א מ ר י   ר ב נ ן   מ ע ו ת   ה ר א '   ל ק ד ו ש י ן   נ ת נ ו   ל א ו   מ ה א י   ט ע מ א   ק א מ ר י :",
    "ה מ ק ד ש   ב מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   מ ק ו ד ש ת   מ ד ר '   י ו ס י   ב ר '   י ה ו ד ה .   א י ן   ל פ '   ד מ ש כ נ ו   ש ל א   ב ש ע ת   ה ל ו א ת ו   ד ק נ י   ל י ה   כ ד ר '   י צ ח ק   ד א \" כ   ה י ה   ל ו   ל ה ב י א   ה ה י א   ד ר '   י צ ח ק   כ מ ו   ש ה ב י א ה   ל מ ע ל ה   ג ב י   ק ד ש ה   ב מ ש כ ו ן   מ ק ו ד ש ת   א ל א   א פ י '   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   א י י ר י   ד ו מ י א   ד א מ ה   ה ע ב ר י ה .   ו נ ר א ה   ד א פ י '   א י נ ו   מ ח ז י ר   ל ה   ה מ ש כ ו ן   א ל א   ש א מ ר   ל ה   ה ר י נ י   מ ק ד ש י '   ב מ ל ו ה   ש א ת   ח י י ב ת   ל י   ע ל   ה מ ש כ ו ן   ש ל ך   ש ב י ד י   מ ק ו ד ש ת   א ע פ \" י   ש ה מ ש כ ו ן   ע ד י י ן   ב י ד ו   ד ה א   ה מ ק ד ש   ב מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   ק א מ ר   ו ל א   ה מ ק ד ש   ב מ ש כ ו ן .   ו ת י '   ד ה י כ י   י ל י ף   ל ה   מ י ע ו ד   ו ה א   ב י י ע ו ד   א י כ א   ח ז ר ת   ה מ ש כ ו ן   ש מ ח ז י ר   ל ה   א ת   ג ו פ ה   ו י \" ל   ד מ ש מ ע   ל י ה   ד ע י ק ר   ה י ע ו ד   א י נ ו   ב ח ז ר ת   ה מ ש כ ו ן   א ל א   ב ש ע ב ו ד   ש ע ל י ה   ד ה ו י   כ מ ו   מ ל ו ה .   ו נ ר '   [ ל ד ק ד ק   ד ס \" ל ]   ל ר '   י ו ס י   ב ר '   י ה ו ד ה   ד ע ב ד   ע ב ר י   א י ן   ג ו פ ו   ק נ ו י   ד א י   ג ו פ ו   ק נ ו י   ל א   ד מ י   כ ל ל   מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   ד א י ן   כ א ן   מ ל ו ה   א ל א   ה ו א   מ ק ד ש ה   ב ש ע ת   ה ק נ א ת   ג ו פ ה   ל ע צ מ ה   [ ו מ י ה ו   י ש   ל ו מ ר   ד ע \" כ   ל א ו   ב ה ק נ א ת   ג ו פ ה   ש ה ו א   ק נ ו י   ל ה   מ ק ד ש ה   ד א \" כ   ה י א ך   ת ת ק ד ש   ב ל א   ש ט ר   ש י ח ר ו ר   ו ב ל א   ה פ ק ר   א ל א   ו ד א י   ב ש ע ב ו ד   ש ע ל י ה   ד ה י י נ ו   מ ל ו ה   מ ת ק ד ש ת :"
  ]
}