{
  "text": [
    "נמרא דמדאורייתא חזיא כלומר זקוקה לו וביאתו ביאה כמו של גדול ואי לאו האי קרא דמיעטה רחמנא [ה\"א] דחשובה כאשתו קמ\"ל דאינו קונה אותה מן התורה אלא מדרבנן בעלמא כדאמרי' [עשו] ביאת בן ט' כמאמר בגדול ואיכא למ\"ד בסוף האשה רבה דלא עשו והיינו טעמא דלא אמרי' גבי יבום כדהוה בעי למימר גבי ייעוד דמדאו' מצי קטן לייעודי וא\"ה מיעטי קרא מחיובא דכיון דיבם בא מכח זיקת אחיו אם איתא דקני לה מדאו' לא מיסתבר [למפטריה] ממיתה. [* הרב ז\"ל מפ' כפי' התוס' עיין עליהם. דאלו לפירש\"י ה\"נ משני רב אשי. ומיהו אכתי ק' לי לפי שטת הרב והתוס' אמאי נייד רב אשי מיעוד ואוקמה ביבם קטן ה\"נ ה\"מ לדחויי דלעולם ביעוד איירי קרא דפטריה ממיתה וממילא שמעינן דלא הוי יעוד והיא גופה אשמעינן מהו דתימא דבנו כל דהו. ויש לישב דאה\"נ דה\"מ לדחויי הכי אלא ד דעדיפא מינה אשמעינן רב אשי דאפי' גבי יבם דפשיטא לן בעלמא האי סברא דזקוקה לו וביאתו ביאה וה\"א דקנאה קמ\"ל קרא פרט לאשת קטן דפטור ממיתה וממילא שמעי' דלא קנאה וכדאסבר' הרב ז\"ל דאם איתא דקני לה מדאורייתא לא מסתבר למפטריה ממיתה הא אין עליך לו' אלא דלגמרי מיעטא קרא דאינה אשתו כלל ודוק:",
    "מלמד שצריך לייעדה אם נפ' שצריך לעשות מרצונה ולא בע\"כ ניחא הא דקאמר ואליבא דר' יוסי בר' יהודה דאמר מעות הראשונים לאו לקדושי' נתנו דלרבנן דאמרי דלקדושי' ניתנו [א\"צ לעשות מרצונה] כיון דכבר נתקדשה משעת מכירה אבל אם נפ' ליעודה הודעא בעלמא וא\"צ מרצונה רק שיודיענה מאי נפקא מינה אי אמרי' לאו לקידושי' ניתנו או לקדושין ניתנו כיון דאינו אלא גזירת הכתוב שיודיענה תחלה ונקדשנה בע\"כ ועוד מסתבר לפרש שצריך ליעדה מדעתה ולא בע\"כ דאי הודעא בעלמא קאמר פשי' כשהוא אומר הרי את מיועדת לי הרי הודיעה מה לי אם הודיעה רגע א' תחילה מה לי אם הודיעה בשעת היעוד:",
    "רב נחמן בר יצחק אמר בא לומר אפי' תימא רבנן אבל נראה יותר דלר\"י בר' יהודה קאמר דלעולם קסבר דלקידושי' ניתנ' דומיא דההיא דבסמוך גבי והפדה אבל לרבנן לא משמע כלל שצריך ליעדה כיון שמקדשה בכסף שקבל האב אבל לר' יוסי בר' יהודה מתקדשת במחילת פרוטה אחרונה מסתבר שצריך להודיעה קודם הקדושין:",
    "אומר אדם לבתו קטנה צאי וקבלו קידושיך מדרבי יוסי בר' יהודה תימא מה בא להשמיענו פשי' שהיא מתקדשת דאפי' אם היה אומר תן מנה לפלוני ותתקדש בתי לך היתה מקודשת מדין ערב כ\"ש כשהוא אומר תן לבתי וכן לבתו] וי\"ל דהכא לא שייך להזכיר דין ערבות לפי שלא דיבר למקדש אלא לבת ועוד שנתן לה רשות להתקדש אפי' בשטר ובהא לא שייך להזכיר דין ערב כיון שאינה נהנית כלום בקבלת השטר [אלא] קמ\"ל שאותו כח וזכות שזכתה לו תורה בקדושי בתו יכול הוא ליתנו לה לקדש עצמה מדעתה:",
    "מדר' יוסי בר' יהודה דאמר מעות הראשונים לאו לקידושין ניתנו וכשמכר האב את בתו נעשה כאלו אמר לה אם ירצה האדון ליעדה קבלי קידושין דהיינו שיור פרוטה שעליך אע\"ג דלא דמי לגמרי לההיא דר' יוסי בר יהודה דהתם אפי' בע\"כ דאב מצי ליעד וכשאומר לבתו קטנה מצי למהדר ביה קודם שקבלה קידושי' מ\"מ אי לא מהני בעלמא מה שנותן לה האב רשות להתקדש מדעתה ע\"י עצמה לא היה אומר הכתוב שיועיל לענין ייעוד ואע\"ג דמהני בייעוד אפי' בע\"כ דאב היינו משום שכבר מכרה לו וגזירת הכתוב היא שמיעדה האב, אבל אין לפרש שבא ללמוד מדרבי יוסי בר' יהודה שמתקדשת אע\"ג דקטנה לאו בת זכייה דא\"א לומר כן דאם אינה זוכה בקידושי' היאך תתקדש בקבלתה ואי בת זכייה היא מן התורה מה אנו צריכים לדר' יוסי בר יהודה לעין זכייה ואם בא ללמוד מדר' יוסי בר' יהודה שזוכה מן התורה כמו שהיה זוכה בשיור א\"כ אמאי נקט בתו קטנה אפי' בקטנה אחריתי היה יכול להשמיענו חידוש זה ועוד בקל היא זוכה התם בשיורי כיון שאינו אלא [מחילת שעבוד בעלמא. וא\"ת היא גופה תיקשי לך היאך היא מתקדשת בקבלתה הא קטן לית ליה זכייה מן התורה כדאמרינן בפ\"ק דב\"מ דקטנה אין לה יד לזכות בעצמה ומציאת חרש שוטה וקטן אפי' לר' יוסי אין בו גזל גמור אלא מדבריהם וי\"ל דבדעת אחרת מקנה אותה יש לה זכייה מדאורייתא כדמשמע בגיטין פ' התקבל דפריך לרב חסדא דאמר א' זה וא' זה זוכה לעצמו ואינו זוכה לאחרים ממתני' דאומר אדם לעבדיו ולשפחותיו העברים הא לכם מעות הללו ופדה בהם מעשר שני והא שפחה עבריה קטנה היא וזוכה לאחרים ודחי ליה בעציץ שאינו נקוב מדרבנן מכלל שהיה רוצה להוכיח שהיא זוכה לאחרים אפי' מדאורייתא ושמעת מינה דלרב חסדא זוכה לעצמו מן התורה ולרב יהודה דפליג עליה דרב חסדא זוכה מן התורה אף לאחרים ואמרי' נמי במס' סוכה לא ליקני איניש לולבא לינוקא דינוקא מקנא קני אקנויי לא מקני אלמא בדעת אחרים מקנה זוכה מן התורה הלכך כשנתן לה אביה רשות לקבל קידושי' יש לה יד לזכות בהם ומתקדשת אבל יתומה קטנה נהי דיש לה יד לזכות לעצמה אינה יכולה להקנות לעצמה לבעל דאין מעשה קטן כלום. ונ\"ל אפי' לית הילכתא כר' יוסי בר' יהודה דאמר מעות הראשונים לאו לקידושי' ניתנו מ\"מ מייתי שפיר רב נחמן ראיה מדבריו דבהך סברא דקאמר שהיא מתקדשת בשיור פרוטה שעליה מדעת אביה לא אשכחנא מאן דפליג עליה בהא דהא דקאמרי רבנן מעות הרא' לקדושין נתנו לאו מהאי טעמא קאמרי:",
    "המקדש במלוה שיש עליה משכון מקודשת מדר' יוסי בר' יהודה. אין לפ' דמשכנו שלא בשעת הלואתו דקני ליה כדר' יצחק דא\"כ היה לו להביא ההיא דר' יצחק כמו שהביאה למעלה גבי קדשה במשכון מקודשת אלא אפי' משכנו בשעת הלואתו איירי דומיא דאמה העבריה. ונראה דאפי' אינו מחזיר לה המשכון אלא שאמר לה הריני מקדשי' במלוה שאת חייבת לי על המשכון שלך שבידי מקודשת אעפ\"י שהמשכון עדיין בידו דהא המקדש במלוה שיש עליה משכון קאמר ולא המקדש במשכון. ותי' דהיכי יליף לה מיעוד והא בייעוד איכא חזרת המשכון שמחזיר לה את גופה וי\"ל דמשמע ליה דעיקר היעוד אינו בחזרת המשכון אלא בשעבוד שעליה דהוי כמו מלוה. ונר' [לדקדק דס\"ל] לר' יוסי בר' יהודה דעבד עברי אין גופו קנוי דאי גופו קנוי לא דמי כלל מלוה שיש עליה משכון דאין כאן מלוה אלא הוא מקדשה בשעת הקנאת גופה לעצמה [ומיהו יש לומר דע\"כ לאו בהקנאת גופה שהוא קנוי לה מקדשה דא\"כ היאך תתקדש בלא שטר שיחרור ובלא הפקר אלא ודאי בשעבוד שעליה דהיינו מלוה מתקדשת:"
  ]
}