{
  "text": [
    "< b > ה ם   ו ל א   ו ל ד ו ת י ה ן < b > . < / b >   ו א ל ו   ב ע ב ו ד ה   ז ר ה   ב ס ו ף   פ ר ק   כ ל   ה צ ל מ י ן   ( מ ז ,   א )   מ ש מ ע   א י פ כ א   ג ב י   י ש   ש י נ ו י   ב נ ע ב ד   א ו   א י ן   ש י נ ו י   ד ב ע י   ל מ י מ ר   ה ת ם   ד מ ש ת ח ו ה   ל ק מ ה   ק מ ח ו   מ ו ת ר   ל מ נ ח ו ת   א ף   ע ל   פ י   ד א מ ר י נ ן   ב ע ב ר ה   ו ל ב ס ו ף   נ ר ב ע ה   ד א ס ו ר   ו ק מ פ ר ש י נ ן   ט ע מ א   ד ה ת ם   מ ע י ק ר א   ב ה מ ה   ו ה ש ת א   ב ה מ ה   ו ב ב א   ה ו א   ד א ח י ד ה   ב א פ ה   ה כ י   מ ע י ק ר א   ח ט י ם   ו ה ש ת א   ק מ ח   ו ל י כ א   ל מ י מ ר   ד ו ל ד   א ת נ ן   ש א מ ר ו   כ א ן   ש ה ו א   מ ו ת ר   כ ש נ ת ן   ל ה   ו א ח ר   כ ך   ע ב ד ה   ש ה א   מ ש מ ע   ב פ ר ק   ה א ס ו ר י ן   ( ת מ ו ר ה   ל ,   ב )   ד ש ר י א   ו ל ד   א ת נ ן   ד ו מ י א   ד ו ל ד ו ת   נ ר ב ע ת   ו ת י ר ץ   ב ת ו ס פ ו ת   ד כ ל   ח ד   ו ח ד   ל פ י   מ ק ו מ ו   ד ל א   ד מ ו   א ה ד ד י   ד ג ב י   ר ב י ע ה   י ש   ל א ס ו ר   ו ל ד ו ת   ש נ ר ב ע ו   ע ם   א מ ן   ו ל א   נ ש ת נ ו   י ו ת ר   מ ח ט י ם   ש נ ע ש ו   ס ו ל ת   ו נ ש ת נ ו   א ב ל   ג ב י   א ת נ ן   ע י ק ר   ד ע ת ה   ע ל   ה ק מ ח   ו ג ב י   ב ה מ ה   א פ ר ה   ו ל א   ע ל   ה ו ל ד . \n < / b >",
    "< b > ט ל א י ם   כ ד מ ע י ק ר א . < / b >   ד ל פ י   ש ה י ו   מ ע י ק ר ם   ב ג ד ל ו ת ם   ו ק ט נ ו ת ם   ש ה י ו   ב ש ע ת   ג נ י ב ה   ש מ י ן   א ו ת ן   א ב ל   ד מ י ה ן   ב י ו ק ר א   ו ז ו ל א   כ ד ה ש ת א   ו ר ו א י ן   ( ה ם )   [ מ ה ]   ש ג ז ל   כ מ ה   ה י ה   ש ו ה   ע כ ש י ו   ש ם   ש כ מ ו ת ו .",
    "< b > ל א   ה ס פ י ק   ל י ת נ ו   ע ד   ש צ ב ע ו   פ ט ו ר . < / b >   כ ל ו מ ר   א ף   ע ל   ג ב   ש ג ז ז   ח מ ש ה   ר ח ל ו ת   י ח ד   ו י ש   ב ו   ל י ת ן   ל כ ה ן   ו צ ב ע ו   ל א ח ר   ש ח ל   ע ל י ו   ח י ו ב   ר א ש   ה ג ז   ל פ י   ש ק נ א ו   ב ש י נ ו י   ו כ ד מ ש מ ע   ב ר י ש   פ ר ק   ה ג ו ז ל   ק מ א   ( ל ק מ ן   ב ב א   ק מ א   צ ב ,   א )   ג ב י   פ א ה   ד מ צ ו ת ה   ב ק מ ה   ו ב ש נ ש ת נ י ת   פ ט ו ר   ל מ א ן   ד א מ ר   ש י נ ו י   ק ו נ ה ,   ו ה א   ד א מ ר י נ ן   ג ז ז   ר א ש ו ן   ר א ש ו ן   ו צ ב ע ו   פ ט ו ר   ד מ ש מ ע   ש א ם   צ ב ע ו   ל א ח ר   ש י ש   ב ו   כ ש י ע ו ר   ח י י ב   ה ת ם   פ ט ו ר   א פ י ל ו   ב מ ה   ש ל א   צ ב ע ו   מ מ נ ו   ק א מ ר   ל פ י   ש א ו ת ו   ה מ ק צ ת   ש ל א   צ ב ע   א י נ ו   מ צ ט ר ף   ע ם   מ ה   ש ג ז ז   ר א ש ו ן   ל פ י   ש כ ב ר   צ ב ע ו   א ב ל   א ם   ג ז ז   כ ש י ע ו ר   ו א ח ר   כ ך   צ ב ע   מ ק צ ת   ו נ ש א ר   מ ק צ ת   ש ל א   צ ב ע   מ ה   ש צ ב ע   ק נ ה   א ב ל   מ ה   ש ל א   צ ב ע   ח י י ב   ל י ת ן   ש כ ב ר   ח ל   ע ל י ו   ר א ש י ת   ה ג ז .",
    "< b > מ ו צ א   א ב ד ה   ל א   כ י ו ן   ד מ י א ש   ו כ ו '   ק נ ה   ל ה . < / b >   ו נ פ ק א   ל ן   ד י א ו ש   ק נ ה   ב מ צ י א ה   מ ש מ ל ה   ד ד ר ש י נ ן   ב א ל ו   מ צ י א ו ת   ( ב \" מ   כ ז ,   א )   מ ה   ש מ ל ה   מ י ו ח ד ת   ש י ש   ל ה   ס י מ ן   ו י ש   ל ה   ת ו ב ע י ן   פ י ר ו ש   ש ע ל   י ד י   ש י ש   ל ה   ס י מ ן   י ש   ל ה   ת ו ב ע י ן   ש א י ן   ה ב ע ל י ם   מ ת י י א ש י ן   ה י מ נ ה   א ל א   מ ח ז ר   א ח ר י ה ם   ו ש ו א ל   ש מ ל ה   ש י ש   ב ה   ס י מ ן   כ ן   ו כ ן   ר א י ת ם   ה א   ש א י ן   ב ה   ס י מ ן   א י ן   ל ה   ת ו ב ע י ן   ו ה ב ע ל י ם   מ ת י י א ש י ן   ו ז ה   ה מ ו צ א ה   מ ק מ י   ד ת י ת י   ל י ד א   ה א   ל ב ת ר   ד א ת י א   ל י ד א   ל א   ד ק י י מ א   ל ן   ב ה א   כ א ב י י   ד א מ ר   ה ת ם   ( כ א ,   ב )   ד י א ו ש   ש ל א   מ ד ע ת   ל א   ק נ ה .   ו א ף   ע ל   ג ב   ד י א ו ש   ( ש נ מ צ א ה )   [ ש ל   מ צ י א ה ]   ק ו נ ה   ל ג מ ר י   ו א י נ ו   מ ח ז י ר   א פ י ל ו   ד מ י ם   ו א י ל ו   ב ג ז ל ה   א י נ ו   ק ו נ ה   ל ג מ ר י   ו ד מ י ם   ב ע י   ל ש ל ו מ י   מ ש ו ם   ד ב מ צ י א ה   ב ה י ת ר א   א ת י א   ל י ד י ה   ו ג ז ל ה   ב א י ס ו ר א   א ת א   ל י ד י   ל ג מ ר י ,   מ כ ל   מ ק ו ם   מ ש ו ם   י א ו ש   ד י נ א   ה ו א   ד א ף   ל ע נ י ן   ג ז ל ה   י ק נ ה   ה ג ו ף   ו מ ח מ ת   ד א ת א   ל י ד י ה   ב א י ס ו ר א   ל י ש ל ם   ד מ י ם ,   א ו   ד ל מ א   ל א   ד מ ו   כ ל ל   ד ה ת ם   ב ה י ת ר א   ו ה כ א   ב א י ס ו ר א .",
    "ו ה א   ד א מ ר   ר ב ה   י א ו ש   א מ ו ר   ר ב נ ן   ד נ ק נ י   ת מ י ה א   ל י   כ י ו ן   ד פ ש י ט א   מ י ל ת א   ( ד כ ד ר ב ה )   [ ד כ ר '   י ו ס ף ]   ק י י מ א   ל ן   ד ל א   ק נ י   ה י כ י   פ ס י ק   ו א מ ר   א מ ר י   ר ב נ ן   ד ק נ י   ו ד כ ו ו ת ה   ל א   א ש כ ח ן   א ל א   ב מ ה   ש ה ו א   פ ש ו ט   ש ה ו א   כ ן   א ל א   ד מ ס פ ק א   מ ל ת א   מ ה י כ א   ו כ ד א מ ר י נ ן   ( ח ו ל י ן   י ,   ב )   מ נ א   ה א   מ י ל ת א   ד א מ ר י   ר ב נ ן   ז י ל   ב ת ר א   ח ז ק ו ה   ו ד כ ו ת ה   ט ו ב א   ב ת ל מ ו ד א   א ב ל   ה כ א   ד ע י ק ר א   ד מ י ל ת א   ל א   פ ש י ט א   ו ל י ת א   ה י כ י   פ ס י ק   ו ת נ י   א מ ר י   ר ב נ ן   ד ק ו נ ה ,   ו א י   מ ש ו ם   ה א   ד ת נ א   ( ל ק מ ן   ע \" ב )   ע ל   ה מ ר י ש   ה ג ז ו ל   ש ב נ א ו   ב ב י ר ה   מ א י   ק א   מ י ב ע י א   ל י ה   ה א   מ פ ר ש א   מ ת נ י ת י ן   ד ל א ו   ד א ו ר י י ת א   א ל א   מ ש ו ם   ת ק נ ת   ה ש ב י ם ,   ו א י   מ ש ו ם   מ ת נ י ת י ן   ד ע ו ר ו ת   ש ל   ב ע ל   ה ב י ת   ד ב ס מ ו ך   ( ע \" ב )   ה א   מ ש מ ע   ד ל א   מ ש מ ע   ל י ה   ל ר ב ה   מ י נ ה   ש ה י א   י א ו ש   כ ד י   ( ק ו נ ה )   א ל א   כ ש ק צ ע ן   ו כ ד מ ש מ ע   ל י ה   ל ר ב   י ו ס ף   מ ע י ק ר א   ד א י   ל א   ל ו ת י ב   מ י נ ה   ר ב ה   ג ו פ א   ל ר ב   י ו ס ף   כ י   א ו ת י ב י ה   ר \" י   מ ג ו ז ל   ח מ ץ .   ו א פ ש ר   ד א ה ה י א   ד ר ב   ק א י   ד א מ ר   ל ק מ ן   ( ב ב א   ק מ א   ס ז ,   ב )   ג ב י   ה ג ו נ ב   א ח ר   ה ג נ ה   ל א   ש נ א   א ל א   ל פ נ י   י א ו ש   א ב ל   ל א ח ר   י א ו ש   ק נ ה   ג נ ב   ר א ש ו ן   ו ש נ י   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ל ג נ ב   ר א ש ו ן   ו ה נ ך   מ ת נ י י ת א   ד ל ק מ ן   ד ש מ ע י ת   מ י נ י י ה ו   ד ל א   ק נ ה   ל א   ש מ ע י ת   ל י ה ."
  ]
}