{
  "text": [
    "<b>הם ולא ולדותיהן<b>.</b> ואלו בעבודה זרה בסוף פרק כל הצלמין (מז, א) משמע איפכא גבי יש שינוי בנעבד או אין שינוי דבעי למימר התם דמשתחוה לקמה קמחו מותר למנחות אף על פי דאמרינן בעברה ולבסוף נרבעה דאסור וקמפרשינן טעמא דהתם מעיקרא בהמה והשתא בהמה ובבא הוא דאחידה באפה הכי מעיקרא חטים והשתא קמח וליכא למימר דולד אתנן שאמרו כאן שהוא מותר כשנתן לה ואחר כך עבדה שהא משמע בפרק האסורין (תמורה ל, ב) דשריא ולד אתנן דומיא דולדות נרבעת ותירץ בתוספות דכל חד וחד לפי מקומו דלא דמו אהדדי דגבי רביעה יש לאסור ולדות שנרבעו עם אמן ולא נשתנו יותר מחטים שנעשו סולת ונשתנו אבל גבי אתנן עיקר דעתה על הקמח וגבי בהמה אפרה ולא על הולד.\n</b>",
    "<b>טלאים כדמעיקרא.</b> דלפי שהיו מעיקרם בגדלותם וקטנותם שהיו בשעת גניבה שמין אותן אבל דמיהן ביוקרא וזולא כדהשתא ורואין (הם) [מה] שגזל כמה היה שוה עכשיו שם שכמותו.",
    "<b>לא הספיק ליתנו עד שצבעו פטור.</b> כלומר אף על גב שגזז חמשה רחלות יחד ויש בו ליתן לכהן וצבעו לאחר שחל עליו חיוב ראש הגז לפי שקנאו בשינוי וכדמשמע בריש פרק הגוזל קמא (לקמן בבא קמא צב, א) גבי פאה דמצותה בקמה ובשנשתנית פטור למאן דאמר שינוי קונה, והא דאמרינן גזז ראשון ראשון וצבעו פטור דמשמע שאם צבעו לאחר שיש בו כשיעור חייב התם פטור אפילו במה שלא צבעו ממנו קאמר לפי שאותו המקצת שלא צבע אינו מצטרף עם מה שגזז ראשון לפי שכבר צבעו אבל אם גזז כשיעור ואחר כך צבע מקצת ונשאר מקצת שלא צבע מה שצבע קנה אבל מה שלא צבע חייב ליתן שכבר חל עליו ראשית הגז.",
    "<b>מוצא אבדה לא כיון דמיאש וכו' קנה לה.</b> ונפקא לן דיאוש קנה במציאה משמלה דדרשינן באלו מציאות (ב\"מ כז, א) מה שמלה מיוחדת שיש לה סימן ויש לה תובעין פירוש שעל ידי שיש לה סימן יש לה תובעין שאין הבעלים מתייאשין הימנה אלא מחזר אחריהם ושואל שמלה שיש בה סימן כן וכן ראיתם הא שאין בה סימן אין לה תובעין והבעלים מתייאשין וזה המוצאה מקמי דתיתי לידא הא לבתר דאתיא לידא לא דקיימא לן בהא כאביי דאמר התם (כא, ב) דיאוש שלא מדעת לא קנה. ואף על גב דיאוש (שנמצאה) [של מציאה] קונה לגמרי ואינו מחזיר אפילו דמים ואילו בגזלה אינו קונה לגמרי ודמים בעי לשלומי משום דבמציאה בהיתרא אתיא לידיה וגזלה באיסורא אתא לידי לגמרי, מכל מקום משום יאוש דינא הוא דאף לענין גזלה יקנה הגוף ומחמת דאתא לידיה באיסורא לישלם דמים, או דלמא לא דמו כלל דהתם בהיתרא והכא באיסורא.",
    "והא דאמר רבה יאוש אמור רבנן דנקני תמיהא לי כיון דפשיטא מילתא (דכדרבה) [דכר' יוסף] קיימא לן דלא קני היכי פסיק ואמר אמרי רבנן דקני ודכוותה לא אשכחן אלא במה שהוא פשוט שהוא כן אלא דמספקא מלתא מהיכא וכדאמרינן (חולין י, ב) מנא הא מילתא דאמרי רבנן זיל בתרא חזקוה ודכותה טובא בתלמודא אבל הכא דעיקרא דמילתא לא פשיטא וליתא היכי פסיק ותני אמרי רבנן דקונה, ואי משום הא דתנא (לקמן ע\"ב) על המריש הגזול שבנאו בבירה מאי קא מיבעיא ליה הא מפרשא מתניתין דלאו דאורייתא אלא משום תקנת השבים, ואי משום מתניתין דעורות של בעל הבית דבסמוך (ע\"ב) הא משמע דלא משמע ליה לרבה מינה שהיא יאוש כדי (קונה) אלא כשקצען וכדמשמע ליה לרב יוסף מעיקרא דאי לא לותיב מינה רבה גופא לרב יוסף כי אותיביה ר\"י מגוזל חמץ. ואפשר דאההיא דרב קאי דאמר לקמן (בבא קמא סז, ב) גבי הגונב אחר הגנה לא שנא אלא לפני יאוש אבל לאחר יאוש קנה גנב ראשון ושני משלם תשלומי כפל לגנב ראשון והנך מתנייתא דלקמן דשמעית מינייהו דלא קנה לא שמעית ליה."
  ]
}