{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "19B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "The Gemara asks: <b>This works out well according to the one who says:</b> In determining whether a derivation involves consecrated matters or whether it involves non-sacred matters, <b>we follow</b> the matter that <b>is derived</b> from a matter derived from juxtaposition. Since in this case the matter derived is second-tithe produce, which for these purposes is non-sacred, its halakhic status may be derived from juxtaposition with the <i>halakhot</i> of sacrificial matters. <b>But according to the one who says: We follow</b> the matter that <b>teaches,</b> i.e., from which the <i>halakha</i> is derived, <b>what is there to say?</b> The status of second-tithe produce may not be derived by means of juxtaposition from the status of the firstborn offering, which itself was derived from the blood of the offering, because the firstborn offering is a sacrificial matter.",
    "The Gemara answers: This is not a matter derived from a matter derived from a juxtaposition, as the status of the firstborn offering is not derived from the status of blood; <b>blood and flesh are one matter.</b> There is only one derivation in this case, which is that the status of second-tithe produce is derived from the status of the blood and the flesh of the firstborn.",
    "§ The mishna teaches that one who ate <b>offerings of the most sacred order</b> outside the Temple courtyard and one who ate second-tithe produce outside the wall of Jerusalem is flogged with forty lashes. The Gemara asks: Didn’t <b>we</b> already <b>learn</b> this <b>one time</b> in the previous mishna (13a), that one who ate <b>second-tithe</b> produce <b>or sacrificial</b> food <b>that was not redeemed</b> is flogged? Why does the <i>tanna</i> repeat the <i>halakha</i> of second-tithe produce in this mishna? <b>Rabbi Yosei bar Ḥanina said:</b> These are different cases; <b>the latter clause,</b> this mishna, is <b>in</b> the case of <b>ritually pure second-tithe</b> produce <b>and a ritually pure person who eats</b> it <b>outside the wall</b> of Jerusalem. <b>The first clause,</b> the previous mishna, is <b>in</b> the case of <b>ritually impure second-tithe</b> produce <b>and a ritually impure person who eats</b> it <b>within Jerusalem.</b>",
    "The Gemara asks: <b>And from where do we</b> derive <b>that one is liable</b> to receive lashes <b>due to impurity?</b> It is derived <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says</b> that the verse in the portion of the declaration of tithes: <b>“I have not put any of it away when impure”</b> (Deuteronomy 26:14), is a general formulation that is interpreted to mean: <b>Whether I am impure and</b> the second-tithe produce <b>is ritually pure,</b> or <b>whether I am ritually pure and</b> the second-tithe produce <b>is impure.</b> Rabbi Shimon adds: <b>And I do not know where</b> it is that <b>one is warned,</b> i.e., where is there a prohibition, <b>with regard to eating.</b> Although it is clear from the verse cited that it is prohibited for one to partake of second-tithe produce while impure, the source for this prohibition is unclear.",
    "Before citing the source of the prohibition, the Gemara asks: With regard to one with <b>impurity of the body</b> who partakes of second-tithe produce, it is <b>explicitly written: “A soul that touches it shall be impure until the evening and shall not eat of the consecrated food”</b> (Leviticus 22:6), which the Sages interpret to include second-tithe produce. This is a prohibition with regard to a ritually impure person partaking of second-tithe produce. <b>But</b> when Rabbi Shimon says: I do not know where it is that one is warned with regard to eating, he is stating: With regard to <b>the impurity of</b> the second-tithe produce <b>itself, from where</b> is the warning derived?",
    "The Gemara answers: It is derived <b>as it is written</b> with regard to second-tithe produce: <b>“You may not eat within your gates</b> the tithe of your grain or of your wine or of your oil” (Deuteronomy 12:17), <b>and later,</b> with regard to a blemished firstborn animal, the verse <b>states: “Within your gates you may eat it, the impure and the pure</b> may eat it alike” (Deuteronomy 15:22).",
    "<b>And it is taught</b> in a <i>baraita</i> <b>of the school of Rabbi Yishmael: Even a ritually pure</b> person <b>and a ritually impure person may eat</b> the flesh of a blemished firstborn animal <b>in one dish and</b> need <b>not be concerned,</b> as there is no prohibition for one to eat it while he is impure or while it is impure. <b>And the Merciful One says:</b> It is <b>that impure</b> flesh of the blemished firstborn <b>that is permitted for you</b> to eat <b>with a ritually pure</b> person within your gates <b>there,</b> whereas <b>here,</b> in the case of second-tithe produce in Jerusalem, <b>you may not eat</b> it within your gates in the manner that one eats the flesh of the firstborn.",
    "The Gemara stated that the case of second-tithe produce that was not redeemed, cited in the previous mishna, is referring to second-tithe produce that is impure. This indicates that impure second-tithe produce can be redeemed. The Gemara asks: <b>And from where do we</b> derive <b>that</b> impure second-tithe produce <b>is subject to redemption?</b>",
    "It is <b>as Rabbi Elazar says: From where</b> is it derived <b>with regard to second-tithe</b> produce <b>that became impure that</b> one <b>may redeem it even in Jerusalem?</b> It is derived as <b>the verse states: “Because you are unable to carry it [<i>se’eto</i>],</b> as the place is too far from you…and you shall turn it into money” (Deuteronomy 14:24–25). <b>And <i>se’et</i></b> means <b>nothing other than eating, as it is stated: “And portions [<i>masot</i>] were taken to them from before him”</b> (Genesis 43:34), referring to gifts of food. Therefore, the phrase: You are unable <i>se’eto</i>, means: You cannot eat it, referring to a case where it is impure. The Torah states that in that case one may redeem the produce even if it is in Jerusalem, not at a distance.",
    "The Gemara cites another, related interpretation. <b>Rav Beivai says</b> that <b>Rav Asi says: From where</b> is it derived with regard to <b>ritually pure second-tithe</b> produce <b>that</b> one <b>may redeem it even</b> if it is <b>one stride outside the wall</b> of Jerusalem, contrary to the plain understanding of the verse: “As the place is too far from you”? It is derived <b>as it is stated: “Because you are unable to carry it [<i>se’eto</i>],”</b> indicating that if there is any reason that one is unable to carry the produce and bring it into Jerusalem, he may redeem it regardless of its distance from Jerusalem. The Gemara objects: <b>That</b> verse <b>is necessary to</b> derive the <i>halakha</i> <b>of Rabbi Elazar</b> that one may redeem impure second-tithe produce even in Jerusalem.",
    "The Gemara answers: <b>If so,</b> that the verse is required to derive only the <i>halakha</i> of Rabbi Elazar, then <b>let the verse state</b> explicitly: <b>You are unable to eat it. What</b> is the reason that the verse employs the term <b>“<i>se’eto</i>”?</b> The Gemara objects: <b>And say</b> that the term <b>comes entirely for this</b> purpose, to teach that one may redeem the produce even if it is not far from the city, and nothing is derived with regard to impure produce. The Gemara answers: <b>If so, let the verse state: You are unable to take it. Why</b> does the verse employ the term <b>“<i>se’eto</i>”? Conclude two</b> conclusions <b>from it:</b> One may redeem ritually pure second-tithe produce even if it is just outside the walls of Jerusalem, and one may redeem ritually impure second-tithe produce even in Jerusalem.",
    "In connection to the discussion of where one may redeem second-tithe produce, the Gemara relates: <b>Rav Ḥanina and Rav Hoshaya sat, and a dilemma was raised before them:</b> If the second-tithe produce is at <b>the entrance of Jerusalem, what is</b> the <i>halakha</i>; can one redeem it there? The Gemara elaborates: It is <b>obvious</b> in a case where <b>one is outside</b> Jerusalem <b>and his burden</b> of second-tithe produce <b>is inside</b> Jerusalem; the tithe is <b>admitted</b> by <b>the walls</b> of Jerusalem and its status is that of produce that entered the city. But in a case where <b>one is inside</b> Jerusalem <b>and his burden</b> of second-tithe produce <b>is outside</b> Jerusalem, <b>what is</b> the <i>halakha</i>?",
    "<b>A certain elder taught them</b> <i>a baraita</i> <b>of the school of Rabbi Shimon ben Yoḥai.</b> It is written: <b>“As the place is too far from you [<i>mimmekha</i>]”</b> (Deuteronomy 14:24); and the term “<i>mimmekha</i>” is interpreted as: <b>From your fullness [<i>mimmilluakha</i>],</b> indicating the person and all his appurtenances, including the burden he bears. If any part of him or his appurtenances is inside the city, it is as though he is entirely inside the city, and therefore he may not redeem the second-tithe produce.",
    "<b>Rav Pappa raises</b> a related <b>dilemma:</b> If <b>one is holding</b> the second-tithe produce <b>on a reed,</b> and it is suspended behind him, <b>what</b> is the <i>halakha</i>? Since he is carrying the burden, does it fall into the category of his fullness, and it is no different from a burden that he bears on his person, or does its status differ because it is not actually resting on his body? The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>second-tithe</b> produce, <b>from when is one liable</b> to receive lashes <b>for</b> eating <b>it</b> outside the walls of Jerusalem? It is <b>from when</b> the produce <b>entered within the wall</b> of Jerusalem. <b>What is the reason</b> for this? It is derived <b>as the verse states</b> with regard to second-tithe produce: <b>“Before the Lord your God you shall eat it”</b> (Deuteronomy 12:18), <b>and it is written</b> in the previous verse: <b>“You may not eat within your gates”</b> (Deuteronomy 12:17), from which it is derived: <b>Anywhere that we read concerning it: “Before the Lord your God you shall eat it,” we read concerning it</b> the prohibition: <b>“You may not eat within your gates,”</b> i.e., it may not be eaten outside the walls of Jerusalem; <b>and anywhere that we do not read concerning it: “Before the Lord your God you shall eat it,”</b> as the produce remained outside the walls, <b>we do not read concerning it</b> the prohibition: <b>“You may not eat within your gates.”</b>",
    "<b>The Gemara raises an objection</b> from that which <b>Rabbi Yosei says:</b> With regard to <b>a priest that a fig of untithed produce came into his possession,</b> and he seeks to separate <i>terumot</i> and tithes from it, <b>he says: This fig,</b> I designate <b>its <i>teruma</i> at its stem,</b> I designate its <b>first tithe at its north</b> side, <b>and</b> I designate its <b>second tithe at its south</b> side; <b>and it is a year</b> when <b>second tithe</b> is separated, i.e., the first, second, fourth, or fifth years of the Sabbatical Year cycle, <b>and he is in Jerusalem,</b> when he recites this formula. <b>Or</b> he says that poor man’s tithe shall be designated at its south side if it is a year of <b>poor man’s tithe,</b> i.e., the third or sixth years of the Sabbatical Year cycle, <b>and he is</b> located anywhere <b>in the outlying areas,</b> not in Jerusalem. In those cases, if <b>he ate</b> the fig,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר בָּתַר לָמֵד אָזְלִינַן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר בָּתַר מְלַמֵּד אָזְלִינַן, מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דָּם וּבָשָׂר חֲדָא מִילְּתָא הִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֳדָשִׁים וְכוּ׳. תְּנֵינָא חֲדָא זִימְנָא: מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶקְדֵּשׁ שֶׁלֹּא נִפְדּוּ! אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא בְּמַעֲשֵׂר שֵׁנִי טָהוֹר וְגַבְרָא טָהוֹר, דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵיל חוּץ לַחוֹמָה. רֵישָׁא בְּמַעֲשֵׂר שֵׁנִי טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגַבְרָא טָמֵא, וְקָא אָכֵיל לֵיהּ בִּירוּשָׁלַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמְנָלַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִחַיַּיב עֲלֵיהּ מִשּׁוּם טוּמְאָה? דְּתַנְיָא, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״לֹא בִּעַרְתִּי מִמֶּנּוּ בְּטָמֵא״ – בֵּין שֶׁאֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא וְהוּא טָהוֹר, בֵּין שֶׁאֲנִי טָהוֹר וְהוּא טָמֵא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵיכָן מוּזְהָר עַל אֲכִילָה אֵינִי יוֹדֵעַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>טוּמְאַת הַגּוּף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶדְיָא כְּתִיב: ״נֶפֶשׁ אֲשֶׁר תִּגַּע בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָמְאָה עַד הָעָרֶב וְלֹא יֹאכַל מִן הַקֳּדָשִׁים וְגוֹ׳״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא: טוּמְאַת עַצְמוֹ מִנַּיִן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דִּכְתִיב: ״לֹא תוּכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱכֹל בִּשְׁעָרֶיךָ״. וּלְהַלָּן הוּא אוֹמֵר: ״בִּשְׁעָרֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאכְלֶנּוּ הַטָּמֵא וְהַטָּהוֹר״, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתַנְיָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל: אֲפִילּוּ טָמֵא וְטָהוֹר אוֹכְלִין בִּקְעָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וְאֵין חוֹשְׁשִׁין, וְקָאָמַר רַחֲמָנָא: הַאיְךְ טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁרַי לָךְ גַּבֵּי טָהוֹר הָתָם – הָכָא לָא תֵּיכוֹל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן דְּבַר פְּדִיָּיה הוּא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּאָמַר רַבִּי אֶלְעָזָר: מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֲשֵׂר שֵׁנִי שֶׁנִּטְמָא שֶׁפּוֹדִין אוֹתוֹ אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּירוּשָׁלַיִם? תַּלְמוּד לוֹמַר: ״כִּי לֹא תוּכַל שְׂאֵתוֹ.״ – וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׂאֵת״ אֶלָּא אֲכִילָה, שֶׁנֶּאֱמַר ״וַיִּשָּׂא מַשְׂאֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵת פָּנָיו״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב בִּיבִי אָמַר רַב אַסִּי: מִנַּיִן לְמַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי טָהוֹר שֶׁפּוֹדִין אוֹתוֹ אֲפִילּוּ בִּפְסִיעָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לַחוֹמָה? שֶׁנֶּאֱמַר: ״כִּי לֹא תוּכַל שְׂאֵתוֹ״. הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּעֵי לֵיהּ לְכִדְרַבִּי אֶלְעָזָר! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִם כֵּן, לֵימָא קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא תוּכַל לְאוֹכְלוֹ״, מַאי ״שְׂאֵתוֹ״? וְאֵימָא כּוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי הוּא דַּאֲתָא! אִם כֵּן, לֵימָא קְרָא ״לֹא תוּכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיטְּלוֹ״, מַאי ״שְׂאֵתוֹ״? שְׁמַע מִינַּהּ תַּרְתֵּי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>יָתֵיב רַב חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַב הוֹשַׁעְיָא, וְקָא מִבַּעְיָא לְהוּ: אַפִּיתְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּירוּשָׁלַיִם, מַהוּ? פְּשִׁיטָא, הוּא בַּחוּץ וּמַשָּׂאוֹ בִּפְנִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְלָטוּהוּ מְחִיצוֹת, הוּא בִּפְנִים וּמַשָּׂאוֹ בַּחוּץ, מַהוּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּנָא לְהוּ הָהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבָא בִּדְבֵי רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: ״כִּי יִרְחַק מִמְּךָ הַמָּקוֹם״ – מִמִּילּוּאֲךָ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בָּעֵי רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא: נָקֵיט לֵיהּ בְּקַנְיָא, מַאי? תֵּיקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאֵימָתַי חַיָּיבִין עָלָיו – מִשֶּׁרָאָה פְּנֵי הַחוֹמָה. מַאי טַעְמָא? דְּאָמַר קְרָא ״לִפְנֵי ה׳ אֱלֹהֶיךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֹאכְלֶנּוּ (שָׁנָה בְשָׁנָה)״, וּכְתִיב ״(כִּי) לֹא תוּכַל לֶאֱכֹל בִּשְׁעָרֶיךָ״, כֹּל הֵיכָא דְּקָרֵינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּיהּ ״לִפְנֵי ה׳ אֱלֹהֶיךָ תֹאכְלֶנּוּ״ – קָרֵינַן בֵּיהּ ״לֹא תוּכַל לֶאֱכוֹל בִּשְׁעָרֶיךָ״. וְכֹל הֵיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא קָרֵינַן בֵּיהּ ״לִפְנֵי ה׳ אֱלֹהֶיךָ תֹאכְלֶנּוּ״ – לָא קָרֵינַן בֵּיהּ ״לֹא תוּכַל לֶאֱכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁעָרֶיךָ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵיתִיבִי, רַבִּי יוֹסֵי אוֹמֵר: כֹּהֵן שֶׁעָלְתָה בְּיָדוֹ תְּאֵנָה שֶׁל טֶבֶל, אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּאֵנָה זוֹ, תְּרוּמָתָהּ בְּעוּקְצָהּ, מַעֲשֵׂר רִאשׁוֹן בִּצְפוֹנָהּ, וּמַעֲשֵׂר שֵׁנִי לִדְרוֹמָהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִיא שְׁנַת מַעֲשֵׂר שֵׁנִי וְהוּא בִּירוּשָׁלַיִם, אוֹ מַעְשַׂר עָנִי וְהוּא בִּגְבוּלִין, אֲכָלָהּ –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הניחא</b> <b>למאן</b> <b>דאמר</b> <b>כו'.</b> פלוגתא היא באיזהו מקומן: <b>רישא</b> <b>במעשר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שני</b> <b>טמא.</b> וקאכיל ליה בירושלים בלא פדייה: ה\"ג והיכן מוזהר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על אכילה שלא יאכלנו בטומאה איני יודע ת\"ל לא תוכל וגו' כך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היא שנויה בסיפרי וכשקבעוה כאן לא הספיקו לגומרה עד דאקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמרא טומאת הגוף בהדיא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביה ולא יאכל מן הקדשים כי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחץ וגו' ומוקמינן לה ביבמות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במעשר מדכתיב כי אם רחץ הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחץ טהור דטבל ועלה אוכל במעשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(רבינו גופו טהור ויצאה נשמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטהרה לא פירש יותר מכאן ואילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון תלמידו ר' יהודה בר' נתן.): כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא לשון הברייתא (כלומר) איני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יודע להיכן מוזהר לכך תלמוד לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תוכל וגו' והש\"ס לא שביק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאסוקי מילתיה אלא קדים ופריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתמה אמאי קאמר איני יודע הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת הגוף בהדיא כתיבא נפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשר תגע בו כו' לא יאכל מן ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקדשים כי אם רחץ בשרו במים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמרינן ביבמות דהאי קרא במעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני קאמר דטבל ועלה אוכל כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ולהלן</b> <b>הוא</b> <b>אומר.</b> בבכור בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שנפדה) בשעריך תאכלנו ולעיל מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב כי יהיה בו מום: <b>אפילו</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וטהור.</b> דאע\"ג דאסור בגיזה ועבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן (בכורות דף טו.) בכל אות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשך תזבח ואכלת בשר תזבח ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גיזה ואכלת ולא לכלביך בשר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלב אפי' הכי טמא וטהור אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו בקערה אחת דנאכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטומאת הגוף ובטומאת עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון דטמא אוכל בהן היינו בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגוף אוכל הטהור וכשהטהור אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמו לאחר שנגע בו היינו טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוכל טומאת עצמו שאכל את הטמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>האי</b> <b>טמא</b> <b>דשראי</b> <b>לך</b> <b>התם.</b> בבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעל מום דכתיב ביה בשעריך הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי מעשר לא תוכל והיינו לא תוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאכול בשעריך כלומר אי אתה רשאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאכול מעשר שני בתורת בכור שכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו בשעריך דבעל מום דבכור נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטומאת עצמו ובטומאת הגוף וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסור: <b>ומנלן</b> <b>דבר</b> <b>פדייה</b> <b>הוא.</b> מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני שנטמא דמדקאמר במתני' שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפדה מכלל דאי בעי פריק ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בירושלים דאע\"ג דמעשר שני טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו נפדה בירושלים דכתיב כי ירחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממך ונתת בכסף בריחוק מקום אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פודה ולא בקירוב מקום (קדושין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נו): <b>ואין</b> <b>שאת</b> <b>אלא</b> <b>אכילה.</b> והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר קרא כי ירחק ממך שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשר טהור חוץ לירושלים או אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא בירושלים אלא שאי אתה יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאוכלו שנטמא ונתת בכסף: <b>אפילו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בפסיעה</b> <b>אחת.</b> אע\"ג דכתיב ירחק דמשמע טובא ת\"ל כי לא תוכל שאתו לנושאו ולהביאו לפנים מן החומה דהכתוב לא תלה הדבר בריחוק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא בנטילה דכל זמן דאיכא למיעבד אכתי נטילה והבאה לפנים אפילו פסיעה אחת פודה אותו: <b>לכדר'</b> <b>אלעזר.</b> למעשר שני שנטמא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>שאתו.</b> שמע מינה לכדרב אסי: יתיב רב חנינא ורב הושעיא אפיתחא דירושלים וקא מיבעי להו: <b>ממלואך.</b> מכל מילוי שלך ומשא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "של אדם חשיב מלואו דלא תימא ממך ממקצתך דכל זמן שרחק מקצתך יהא נפדה אלא כי ירחק ממלואך פדה אבל כשאתה בפנים או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משאך בפנים לא רחק המקום ממלואך ושוב לא תפדה אלא ואכלת שם: <b>בעי</b> <b>רב</b> <b>פפא.</b> הוא מבפנים ונקיט משאו בקניא ארוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מבחוץ: <b>מהו.</b> כיון דלאו ממש על כתיפו הוא אין זה מלואו והרי הוא כמוטל לארץ ונפדה או דלמא כיון דנקיט ליה משאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קרינא ביה תיקו כן נראה בעיני רבי ועיקר: <b>משיראה</b> <b>פני</b> <b>החומה.</b> וחוץ לחומה דמתני' היינו דעייליה ואפקיה: <b>דלא</b> <b>קרינא</b> <b>ביה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לפני</b> <b>ה'</b> <b>אלהיך.</b> דלא הכניסו לפנים: <b>כהן</b> <b>שעלתה</b> <b>בידו</b> <b>תאנה</b> <b>של</b> <b>טבל</b> <b>ואמר</b> <b>תאנה</b> <b>זו</b> <b>תרומתה</b> <b>בעוקצה.</b> בצד זנבה: <b>מעשר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ראשון</b> <b>בצפונה.</b> בצד צפון שלה והוא אוחזה כנגד מזרח וכן מעשר שני בדרומה: <b>תרומה</b> <b>בעוקציה</b> <b>כו'.</b> דבעי ראשית שיהא שיריה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ניכרין והלכך בעינן סיום והאי דתנן (דמאי פ\"ז מ\"ד) שני לוגין שאני עתיד להפריש הרי הן תרומה במקומן פליג אהא דלא בעי ."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ראשית שיהא שיריה ניכרין: והיא שנת מעשר שני. ואותה שנה שניה שראוי ליתן בה מעשר שני: <b>והוא</b> <b>בירושלים.</b> כשקרא שמות הללו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על אותה תאנה: <b>מעשר</b> <b>עני</b> <b>בגבולין.</b> או שהיא שנת מעשר שלישית ואמר מעשר עני בדרומה ולא אמר מעשר שני והוא אפי' בגבולין:"
    }
  ],
  "tosafot": []
}