{
  "text": [
    "<b>אי אמרת בשלמא לחיים וקורה קאמר היינו דא\"ל וכי לסותמו אני צריך.</b> וא\"ת אם כן אמאי לא אמר לו עשה לו לחי אחר וקורה, דמסתמא כיון שלא עשה בו אלא לחי אחד כבית הלל הוא דעביד. וראיתי לרבותינו הצרפתים ז\"ל שהעלו אותה בקושיא. ולי נראה שאין לה עיקר שאם איתא דכב\"ה עבד אפילו עכשיו דאמר לו עשה לו לחי אחר היה לו לומר אנא כב\"ה סבירא ליה. אלא מסתברא דאיהו כב\"ש עבד דמתלמידי ב\"ש היה ותלמידו של ר' אליעזר היה, אלא שטעה בדר' אליעזר רבו שהיה סבור דר' אליעזר לאו דוקא לחיים קאמר אלא אף לחיים כלומר: במקום לחי וקורה ולפיכך הטיל בו לחי וקורה, ואמר לו ר' אליעזר דלחיים דוקא עם הקורה, והיינו דלא הוצרך לומר לו אלא עשה לו לחי אחר. ודחינן הכי קאמר וכי לסותמו בלחיים אני צריך, כלומר דמבוי קצר היה והלחיים שבכאן ושבכאן סותמין אותו ור' אליעזר הכי קאמר ליה עשה לו לחי אחר דלחיים עיקר וקורה שהנחת לא מעלה ולא מוריד, והכי קאמר וכי לסותמו בלחיים אני צריך.<br><b></b>מיהא מוכח בירושלמי (ה\"ב) דכר' יוסי ס\"ל דאמר במתני' (יד, ב) לחיים רחבן שלשה, דאי כרבנן דאמרי כל שהוא (ואימא לסותמו) [מאי קאמר לסותמו] והלא אינן אלא משהו לכאן ומשהו לכאן.",
    "<b>כי סליק ר' אבא מימי פירשה מרוח אחת בארבעה משתי רוחות משהו לכאן ומשהו לכאן והא דתני אדא בר אוכמי רבי היא וכו'.</b> פירש רש\"י ז\"ל: ור' יוחנן אליבא דרבנן קאמר דפס דקאמרי רבנן ד' טפחים הוא ובשתי רוחות סגי בשני משהויין. ומסתברא שהזקיקו לרש\"י ז\"ל לפרש כן, מדקאמר והא דתני אדא בר אוכמי רבי היא אלמא ר' יוחנן לאו כרבי. ופשטא דמילתא ודאי הכי משמע. אלא דקשיא טובא דאם איתא רב נחמן דאמר לקמן (עירובין יב ע\"ב) נקטינן איזו היא חצר שאינה נתרת בלחי וקורה אלא בפס ארבעה כרבנן אמרה, ואי אפשר דהא איהו כר' אליעזר פסק  וכדאמרינן אמר רב נחמן הלכה כר' אליעזר בפסי חצר. אלא ודאי כר' אליעזר אמרה ר' יוחנן דרבי ור' אליעזר מודו בפס ארבעה, אלא בלחי משהו הוא דפליגי ואמרי דלא סגי ליה אלא בשתים כיון דאינן אלא משהו ורבנן אפילו בחד ומשהו שרו, ורב נחמן נמי דלקמן כרבי ור' אליעזר אמרה, אלא דרב אדא בר אוכמי ס\"ל דרבי ס\"ל בשנים וברחבים שלשה כר' יוסי. והיינו דקאמרינן והא דאדא בר אוכמי רבי היא, כלומר: ודאי איהו נמי כר' אמרה, אלא דקסבר דרבי סבר לה כר' יוסי. והא דאמרינן לקמן (עירובין יד, ב) לחיין שאמרו, א\"ר יוסף ב\"ר יהודה אמר שמואל אין הלכה כר' יוסי לא בהילמי ולא בלחיין א\"ל רב הונא בר חיננא בהילמי אמרת לן בלחיין לא אמרת לן וכו' מ\"ט משום דקאי [רבי] כוותיה, דאלמא מילתא פשיטא היא לכולהו דרבי קאי כר' Hוסי. לא היא, דטעמא הוא דקא יהיב אמאי לא א\"ר יוסף ורב הונא בר חיננא דלית הלכתא כר' יוסי בלחיין, משום דאינהו סברי כרב אדא בר אוכמי דאמר דרבי סבר לה כר' יוסי.<br><b></b>ואית לן למידק אשמעתין כיון דר' יוחנן כרבי ס\"ל, ומעיקרא נמי הוה ס\"ל דהא דתני אדא בר אוכמי קמיה דר' יוחנן אפילו ר' יוחנן מודה בה, מי דחקו עכשיו לדחותה מדר' יוחנן, לימא מרוח אחת בארבעה משתי רוחות בשלשה מכאן ושלשה מכאן והיינו דאדא בר אוכמי. ומסתברא לי דא\"א לומר כן, דעל כרחך כיון דמודה רבי דברוח אחת בפס ד' סגי מאי שנא דכי מנח בשתי רוחות גרע ליה מארבעה ומוקי ליה בשלשה או ארבעה לבעי כאן וכאן או בשלשה ליסגי ליה כאן וכאן, ואי מפיק ליה מד' לוקמיה במשהו. והלכך כיון דס\"ל לר' יוחנן דרבי בפס אחד של ארבעה מתיר א\"כ משתי רוחות דקאמר במשהו קאמר, דכיון דאפיקתיה מארבעה אוקמיה אמשהו. אבל אדא בר אוכמי ס\"ל דרבי לעולם שני פסין קאמר ובשלשה כר' יוסי אבל מרוח אחת אפילו רחב ארבעה לא. [ועוד דעל כרחין דאית ליה מרוח א' בפס ד' לית ליה דרב אדא בר אוכמי, דאם איתא דלרב אדא בר אוכמי פס ד' מתיר גדולה בי\"א בעשר ובד' טפחים סגיא. וזה עיקר כנ\"ל].",
    "<b>למה לי רוב דופן בפס ארבעה סגי.</b> כלומר: לימא עד דאיכא ארבעה, דהוי חידוש טפי דלא צריך רוב דופן אלא ארבעה ואע\"ג דהויא חצר גדולה.",
    "<b>וכי תימא בדופן שבעה דארבעה הוי רוב דופן.</b> כלומר: דכיון דבארבעה נמי הוי רוב דופן לא הוה משמע לן בהא רבותא כלל אי הוה אמר בארבעה, ואדרבה השתא דאמר רוב דופן אשמעינן רבותא טפי, דאילו אמר ארבעה הוה אמינא דלעולם עד דאיכא ארבעה ואע\"ג דבדופן שבעה הוה ארבעה טפי מרוב דופן, והשתא קמ\"ל דלעולם ברוב דופן סגי. למה לי ארבעה, [כלומר:] לא היא, דהיאך אפשר לומר דניטעי בה וניבעי ארבעה בדופן שבעה, דהא אין לנו אלא למעט אוירו עד שלא יהא ברחבו ארבעה כדרב אחלי, וכיון שכן בדופן שבעה בשלשה ומשהו סגי. הלכך אי הוה אמר ארבעה הוה משמע לן רבותא לגבי דופן שמונה, ובדופן שבעה לא היה מגרע לן דהא ידעינן דאפילו בשלשה ומשהו סגי, אבל השתא דנקט רוב דופן מגרע לן בדופן שמונה. ופריק משום דרב אחלי תנאי הוא והוה אמינא דשמואל דלא כוותיה ולעולם ארבעה, קמ\"ל.",
    "<b>במה דברים אמורים בשנפרצה יתר מעשר אבל עשר אין צריך כלום.</b> פירש רש\"י ז\"ל: דמדפליג בין עשר ליתר מעשר על כרחך לאו בנפרצה במלואה לגמרי קא מיירי, דאילו כן אפילו לא נפרצה אלא עשר לאו פתח הוא כיון דלית לה גיפופי וצריכה פסין. והא דאמרינן בסמוך והא נפרצה במלואה, כל שנפרצה ביתר מעשר נפרצה במלואה קרי לה. ואפשר היה לומר דודאי למסקנא הכי הוא דבלא נפרצה לגמרי קא מיירי, אלא השתא הוה סבירא לן דבנפרצה במלואה ממש קאמר, והיינו דמקשינן ממלא הוא דלא מלינן הא טלטולי מטלטלי והא נפרצה במלואה. והוא הדין דהוה מצי לאקשויי בעשר אין צריך כלום והא נפרצה במלואה, אלא דעדיפא מינה אקשי ליה, וחדא דאית בה תרתי קא מקשי, היכי קא שרית אפילו בנפרצה יתר מעשר לטלטל בחצר והלא נפרצה במלואה, והחצר לעולם אסורה בשנפרצה  במלואה בין שתהא הפרצה יתר מעשר או עשר. ומשני דאית לה גדודי והחצר אינה נפרצת. וכן נראה שפירשה גם הרב אלפסי ז\"ל, שפירש דאית לה גידודי שהן לחצר כעין פסין, הנה שפירש הגידודי שהן קצת הכותלים שנשארו בצידי החצר, כלומר: שלא נפרצה לגמרי.<br><b></b>ורש\"י ז\"ל פירש דאית לה גידודי, שנשארו מן הפרצה בגובה עשרה אבל הים כסהו ע\"כ לשונו. פירוש לפירושו: והלכך החצר מותרת באותן גידודי, אבל למלאות אסור משום דעריבי מיא למעלה מן המחיצה שאין המחיצה נראה טפח למעלה מן המים. ולפי פירושו הא דאקשינן בפרק כיצד משתתפין (עירובין פו, א) לרב יהודה דאמר גבי בור שבין שתי חצרות אין ממלאין ממנו עד שיעשה לו מחיצה גבוה עשרה טפחים בין מלמעלה בין מלמטה, מלמעלה למעלה מן המים למטה למטה מן המים (ממש), מאי שנא למעלה מן המים [ממש] דלא דעריבי מיא למטה מן המים נמי דעריבי מיא. ופריק צריך שיראו ראשי הקנים למעלה מן המים טפח כדתניא ר' יעקב קרחה, אדרבה הוה ליה לרב יהודה לאקשויי עליה דרב הונא וליטעמיך דלא חיישת לערובי מיא תקשי לך ברייתא דלשון ים, דאף ע\"ג דעל כרחך אית ליה לחצר גדודין עשרה הא תני שאין ממלאין ממנו משום דעריבי מיא, אלא בהרבה מקומות מצי לאקשויי וליטעמיך ולא מקשה. אי נמי מסתברא משום דלא קתני ליה בברייתא בהדיא, ומתוך קושיא הוא דאצטריכינן לאוקמי בהכין משום הכי לא מקשה מינה.<br><b></b>ומ\"מ קשה לדברי רש\"י ז\"ל כיון שאסור למלאות מן הלשון היאך החצר מותרת לטלטל בתוכה, והלא נפרצה במלואה מצדדיה ללשון הים שהוא אסור לה. וכן קשה לפירושו של הרב אלפסי ז\"ל. ויכולני לתרץ לפי פירושם דפשיטא להו דמיירי בשהיו סביבות הלשון בינו ובין החצר גדרים גבוהים עשרה מקרקעית הלשון, ששפת הים בקרקע והעמוק בחצר ששם נקוו המים שאלולי כן היו המים מכסים את החצר כולה, ואותו חריץ שעשה הים הם מחיצות בינו ובין החצר דמיא לא מבטלי מחיצתא. וליתא דא\"כ מאי קשיא להו ממלא הוא דלא מלינן הא טלטולי מטלטלינן והא נפרצה במלואה למקום האסור לה, והא איכא גדודי והוא עצמו נעשה מחיצות לחצר, אלא בשאין הלשון עמוק עשרה הוא על כרחינו.<br><b></b>ור\"ת ז\"ל פירש (בתוס' ד\"ה הכא) דאית לה גידודי סביב החצר בין הלשון והמים וכן בכניסתו. וא\"ת ליחוש שמא יעלה הים סרטון, וכגירסת הספרים שלנו דגרסי למעלה (ח, א) חיישינן שמא יעלה הים סרטון. י\"ל דהכא שאני שהוא רחוק מן הים אין זעפו של ים נכנס שם ואין מתכנס שם רפש וטיט. אי נמי בשהגדרין גבוהין הרבה.<br><b></b>ואיכא למידק מ\"ש דהכא פריך ממלא הוא דלא ממלינן טלטולי הוא דמטלטלינן, ואילו בפרק (בכל) [כיצד] משתתפין (פז, א) דתנינא אמת המים העוברת בחצר אין ממלאין ממנה אלא א\"כ עשה לה מחיצה גבוה עשרה בין בכניסה בין ביציאה לא אקשינן הכין. י\"ל דהתם מפשט פשיטא להו דבאמת המים עמוקה עשרה טפחים קא מיירי, דאי לא אפילו ממלא נמי ממלינן דהא לא נפרצה החצר אלא שהאמה עוברת דרך נקב מצד זה ויוצאה מצד זה, ואיהי גופה נמי לאו כרמלית היא כיון דאינה עמוקה עשרה. הלכך על כרחך מדאסרינן למימלא מינה שמעינן מינה דברחב ארבעה ועמוקה עשרה קא מיירי, והלכך גידודי דידה היא גופה הוויין מחיצה בינה ובין החצר, אבל הכא לא הוה ידעינן מאי והלכך אקשינן הכי, ופריק דאית לה גידודי הוא.<br><b></b>וא\"ת עוד מאי שנא דהכא אמרינן דכשלא נפרצה חצר ביתר מעשר ממלא נמי מלינן דפתחא הוא וכמיא דקוו בחצר נינהו, ואילו התם תניא אמת המים העוברת בחצר אסור למלאות ממנה אלא א\"כ עשה לה מחיצה גבוה עשרה טפחים בין בכניסה בין ביציאה דמשמע דאפילו עוברת דרך נקב קטן שבחצר ואפילו לא נפרצה ביתר מעשר, דלא מפלגינן בה כדמפלגו בהאי ברייתא בין עשר ליתר מעשר. ועוד דהתם נמי מוקמינן לה בגמרא באמה רחבה ד' ועמוקה עשרה, דמשמע דנקב שעוברת בו אינו רחב יותר מד' ואפ\"ה אסור. י\"ל דטעמא נמי כדאמרן, דהתם שעוברת מצד אל צד ואינה נשארת בחצר והרי זו חולקת רשות לעצמה וכרמלית גמורה היא, אבל כאן שנשאר הלשון בתוך החצר כל שלא נפרצה החצר ביתר מעשר אין זה אלא כמים שבחצר ואפילו יש בעומקן עשר, וכדאמרינן בפרק פסין (כד, א) דמים כנטעים דמו ואפילו יש בית סאתים בעומק כלומר: בעומק עשרה, ולא אסרו כאן אלא בשנפרצה החצר ביתר מעשר, דכיון שנפרצה  החצר ביתר מעשר נעשה הלשון עצמו כרמלית מפני שנפרץ לים במלואו, כן נראה לי.<br><b></b>אבל הראב\"ד ז\"ל כתב: דהכא דוקא בשאין בעומקו עשרה טפחים, אבל אם היה בעומקו עשרה ויש ברחבו ארבעה אפילו לא נפרצה חצר יתר מעשרה צריך מחיצה עשרה טפחים בכניסתו. וכדתניא בההיא דאמת המים דבעינן מחיצה גבוה עשרה בכניסתה ויציאתה עשויה ממש כדי להתיר את האמה ולא סגי לה בכותלי החצר העומדין על גבה. ור' יהודה דאמר (להלן עירובין פז, א) כותל שעל גבה נדון משום מחיצה, לא קיימא לן כוותיה אלא כרבנן דבעו מחיצה ממש של עשרה טפחים, וכל שכן הכא שאין על גביו כלום, אלא דהכא בשאין בעמקן עשרה והרי הוא מן החצר עצמו הלכך מחיצות החצר מהני ללשון הים. ולפי דבריו ההיא דמים כנטעים דוקא בשאינן מחוברין למים שחוץ לחצר. ואין הדברים מתחוורים בעיני, דאף לשון ים זה כיון שהוא נכנס דרך פתח ולא דרך פרצה מן החצר הוא וכמים שבחצר הוא. ואילו תאמר דכל שהוא רחב ד' ועמוק י' חשוב וחולק רשות לעצמו, א\"כ אפילו מים שבחצר לא יהו כנטעים אלא כרמלית הן וחולקין רשות לעצמן ואסורין ואוסרין את החצר."
  ]
}