{
  "text": [
    "< b > א י   א מ ר ת   ב ש ל מ א   ל ח י י ם   ו ק ו ר ה   ק א מ ר   ה י י נ ו   ד א \" ל   ו כ י   ל ס ו ת מ ו   א נ י   צ ר י ך . < / b >   ו א \" ת   א ם   כ ן   א מ א י   ל א   א מ ר   ל ו   ע ש ה   ל ו   ל ח י   א ח ר   ו ק ו ר ה ,   ד מ ס ת מ א   כ י ו ן   ש ל א   ע ש ה   ב ו   א ל א   ל ח י   א ח ד   כ ב י ת   ה ל ל   ה ו א   ד ע ב י ד .   ו ר א י ת י   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש ה ע ל ו   א ו ת ה   ב ק ו ש י א .   ו ל י   נ ר א ה   ש א י ן   ל ה   ע י ק ר   ש א ם   א י ת א   ד כ ב \" ה   ע ב ד   א פ י ל ו   ע כ ש י ו   ד א מ ר   ל ו   ע ש ה   ל ו   ל ח י   א ח ר   ה י ה   ל ו   ל ו מ ר   א נ א   כ ב \" ה   ס ב י ר א   ל י ה .   א ל א   מ ס ת ב ר א   ד א י ה ו   כ ב \" ש   ע ב ד   ד מ ת ל מ י ד י   ב \" ש   ה י ה   ו ת ל מ י ד ו   ש ל   ר '   א ל י ע ז ר   ה י ה ,   א ל א   ש ט ע ה   ב ד ר '   א ל י ע ז ר   ר ב ו   ש ה י ה   ס ב ו ר   ד ר '   א ל י ע ז ר   ל א ו   ד ו ק א   ל ח י י ם   ק א מ ר   א ל א   א ף   ל ח י י ם   כ ל ו מ ר :   ב מ ק ו ם   ל ח י   ו ק ו ר ה   ו ל פ י כ ך   ה ט י ל   ב ו   ל ח י   ו ק ו ר ה ,   ו א מ ר   ל ו   ר '   א ל י ע ז ר   ד ל ח י י ם   ד ו ק א   ע ם   ה ק ו ר ה ,   ו ה י י נ ו   ד ל א   ה ו צ ר ך   ל ו מ ר   ל ו   א ל א   ע ש ה   ל ו   ל ח י   א ח ר .   ו ד ח י נ ן   ה כ י   ק א מ ר   ו כ י   ל ס ו ת מ ו   ב ל ח י י ם   א נ י   צ ר י ך ,   כ ל ו מ ר   ד מ ב ו י   ק צ ר   ה י ה   ו ה ל ח י י ם   ש ב כ א ן   ו ש ב כ א ן   ס ו ת מ י ן   א ו ת ו   ו ר '   א ל י ע ז ר   ה כ י   ק א מ ר   ל י ה   ע ש ה   ל ו   ל ח י   א ח ר   ד ל ח י י ם   ע י ק ר   ו ק ו ר ה   ש ה נ ח ת   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ו ה כ י   ק א מ ר   ו כ י   ל ס ו ת מ ו   ב ל ח י י ם   א נ י   צ ר י ך . < b r > < b > < / b > מ י ה א   מ ו כ ח   ב י ר ו ש ל מ י   ( ה \" ב )   ד כ ר '   י ו ס י   ס \" ל   ד א מ ר   ב מ ת נ י '   ( י ד ,   ב )   ל ח י י ם   ר ח ב ן   ש ל ש ה ,   ד א י   כ ר ב נ ן   ד א מ ר י   כ ל   ש ה ו א   ( ו א י מ א   ל ס ו ת מ ו )   [ מ א י   ק א מ ר   ל ס ו ת מ ו ]   ו ה ל א   א י נ ן   א ל א   מ ש ה ו   ל כ א ן   ו מ ש ה ו   ל כ א ן .",
    "< b > כ י   ס ל י ק   ר '   א ב א   מ י מ י   פ י ר ש ה   מ ר ו ח   א ח ת   ב א ר ב ע ה   מ ש ת י   ר ו ח ו ת   מ ש ה ו   ל כ א ן   ו מ ש ה ו   ל כ א ן   ו ה א   ד ת נ י   א ד א   ב ר   א ו כ מ י   ר ב י   ה י א   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ר '   י ו ח נ ן   א ל י ב א   ד ר ב נ ן   ק א מ ר   ד פ ס   ד ק א מ ר י   ר ב נ ן   ד '   ט פ ח י ם   ה ו א   ו ב ש ת י   ר ו ח ו ת   ס ג י   ב ש נ י   מ ש ה ו י י ן .   ו מ ס ת ב ר א   ש ה ז ק י ק ו   ל ר ש \" י   ז \" ל   ל פ ר ש   כ ן ,   מ ד ק א מ ר   ו ה א   ד ת נ י   א ד א   ב ר   א ו כ מ י   ר ב י   ה י א   א ל מ א   ר '   י ו ח נ ן   ל א ו   כ ר ב י .   ו פ ש ט א   ד מ י ל ת א   ו ד א י   ה כ י   מ ש מ ע .   א ל א   ד ק ש י א   ט ו ב א   ד א ם   א י ת א   ר ב   נ ח מ ן   ד א מ ר   ל ק מ ן   ( ע י ר ו ב י ן   י ב   ע \" ב )   נ ק ט י נ ן   א י ז ו   ה י א   ח צ ר   ש א י נ ה   נ ת ר ת   ב ל ח י   ו ק ו ר ה   א ל א   ב פ ס   א ר ב ע ה   כ ר ב נ ן   א מ ר ה ,   ו א י   א פ ש ר   ד ה א   א י ה ו   כ ר '   א ל י ע ז ר   פ ס ק     ו כ ד א מ ר י נ ן   א מ ר   ר ב   נ ח מ ן   ה ל כ ה   כ ר '   א ל י ע ז ר   ב פ ס י   ח צ ר .   א ל א   ו ד א י   כ ר '   א ל י ע ז ר   א מ ר ה   ר '   י ו ח נ ן   ד ר ב י   ו ר '   א ל י ע ז ר   מ ו ד ו   ב פ ס   א ר ב ע ה ,   א ל א   ב ל ח י   מ ש ה ו   ה ו א   ד פ ל י ג י   ו א מ ר י   ד ל א   ס ג י   ל י ה   א ל א   ב ש ת י ם   כ י ו ן   ד א י נ ן   א ל א   מ ש ה ו   ו ר ב נ ן   א פ י ל ו   ב ח ד   ו מ ש ה ו   ש ר ו ,   ו ר ב   נ ח מ ן   נ מ י   ד ל ק מ ן   כ ר ב י   ו ר '   א ל י ע ז ר   א מ ר ה ,   א ל א   ד ר ב   א ד א   ב ר   א ו כ מ י   ס \" ל   ד ר ב י   ס \" ל   ב ש נ י ם   ו ב ר ח ב י ם   ש ל ש ה   כ ר '   י ו ס י .   ו ה י י נ ו   ד ק א מ ר י נ ן   ו ה א   ד א ד א   ב ר   א ו כ מ י   ר ב י   ה י א ,   כ ל ו מ ר :   ו ד א י   א י ה ו   נ מ י   כ ר '   א מ ר ה ,   א ל א   ד ק ס ב ר   ד ר ב י   ס ב ר   ל ה   כ ר '   י ו ס י .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   י ד ,   ב )   ל ח י י ן   ש א מ ר ו ,   א \" ר   י ו ס ף   ב \" ר   י ה ו ד ה   א מ ר   ש מ ו א ל   א י ן   ה ל כ ה   כ ר '   י ו ס י   ל א   ב ה י ל מ י   ו ל א   ב ל ח י י ן   א \" ל   ר ב   ה ו נ א   ב ר   ח י נ נ א   ב ה י ל מ י   א מ ר ת   ל ן   ב ל ח י י ן   ל א   א מ ר ת   ל ן   ו כ ו '   מ \" ט   מ ש ו ם   ד ק א י   [ ר ב י ]   כ ו ו ת י ה ,   ד א ל מ א   מ י ל ת א   פ ש י ט א   ה י א   ל כ ו ל ה ו   ד ר ב י   ק א י   כ ר '   H ו ס י .   ל א   ה י א ,   ד ט ע מ א   ה ו א   ד ק א   י ה י ב   א מ א י   ל א   א \" ר   י ו ס ף   ו ר ב   ה ו נ א   ב ר   ח י נ נ א   ד ל י ת   ה ל כ ת א   כ ר '   י ו ס י   ב ל ח י י ן ,   מ ש ו ם   ד א י נ ה ו   ס ב ר י   כ ר ב   א ד א   ב ר   א ו כ מ י   ד א מ ר   ד ר ב י   ס ב ר   ל ה   כ ר '   י ו ס י . < b r > < b > < / b > ו א י ת   ל ן   ל מ י ד ק   א ש מ ע ת י ן   כ י ו ן   ד ר '   י ו ח נ ן   כ ר ב י   ס \" ל ,   ו מ ע י ק ר א   נ מ י   ה ו ה   ס \" ל   ד ה א   ד ת נ י   א ד א   ב ר   א ו כ מ י   ק מ י ה   ד ר '   י ו ח נ ן   א פ י ל ו   ר '   י ו ח נ ן   מ ו ד ה   ב ה ,   מ י   ד ח ק ו   ע כ ש י ו   ל ד ח ו ת ה   מ ד ר '   י ו ח נ ן ,   ל י מ א   מ ר ו ח   א ח ת   ב א ר ב ע ה   מ ש ת י   ר ו ח ו ת   ב ש ל ש ה   מ כ א ן   ו ש ל ש ה   מ כ א ן   ו ה י י נ ו   ד א ד א   ב ר   א ו כ מ י .   ו מ ס ת ב ר א   ל י   ד א \" א   ל ו מ ר   כ ן ,   ד ע ל   כ ר ח ך   כ י ו ן   ד מ ו ד ה   ר ב י   ד ב ר ו ח   א ח ת   ב פ ס   ד '   ס ג י   מ א י   ש נ א   ד כ י   מ נ ח   ב ש ת י   ר ו ח ו ת   ג ר ע   ל י ה   מ א ר ב ע ה   ו מ ו ק י   ל י ה   ב ש ל ש ה   א ו   א ר ב ע ה   ל ב ע י   כ א ן   ו כ א ן   א ו   ב ש ל ש ה   ל י ס ג י   ל י ה   כ א ן   ו כ א ן ,   ו א י   מ פ י ק   ל י ה   מ ד '   ל ו ק מ י ה   ב מ ש ה ו .   ו ה ל כ ך   כ י ו ן   ד ס \" ל   ל ר '   י ו ח נ ן   ד ר ב י   ב פ ס   א ח ד   ש ל   א ר ב ע ה   מ ת י ר   א \" כ   מ ש ת י   ר ו ח ו ת   ד ק א מ ר   ב מ ש ה ו   ק א מ ר ,   ד כ י ו ן   ד א פ י ק ת י ה   מ א ר ב ע ה   א ו ק מ י ה   א מ ש ה ו .   א ב ל   א ד א   ב ר   א ו כ מ י   ס \" ל   ד ר ב י   ל ע ו ל ם   ש נ י   פ ס י ן   ק א מ ר   ו ב ש ל ש ה   כ ר '   י ו ס י   א ב ל   מ ר ו ח   א ח ת   א פ י ל ו   ר ח ב   א ר ב ע ה   ל א .   [ ו ע ו ד   ד ע ל   כ ר ח י ן   ד א י ת   ל י ה   מ ר ו ח   א '   ב פ ס   ד '   ל י ת   ל י ה   ד ר ב   א ד א   ב ר   א ו כ מ י ,   ד א ם   א י ת א   ד ל ר ב   א ד א   ב ר   א ו כ מ י   פ ס   ד '   מ ת י ר   ג ד ו ל ה   ב י \" א   ב ע ש ר   ו ב ד '   ט פ ח י ם   ס ג י א .   ו ז ה   ע י ק ר   כ נ \" ל ] .",
    "< b > ל מ ה   ל י   ר ו ב   ד ו פ ן   ב פ ס   א ר ב ע ה   ס ג י . < / b >   כ ל ו מ ר :   ל י מ א   ע ד   ד א י כ א   א ר ב ע ה ,   ד ה ו י   ח י ד ו ש   ט פ י   ד ל א   צ ר י ך   ר ו ב   ד ו פ ן   א ל א   א ר ב ע ה   ו א ע \" ג   ד ה ו י א   ח צ ר   ג ד ו ל ה .",
    "< b > ו כ י   ת י מ א   ב ד ו פ ן   ש ב ע ה   ד א ר ב ע ה   ה ו י   ר ו ב   ד ו פ ן . < / b >   כ ל ו מ ר :   ד כ י ו ן   ד ב א ר ב ע ה   נ מ י   ה ו י   ר ו ב   ד ו פ ן   ל א   ה ו ה   מ ש מ ע   ל ן   ב ה א   ר ב ו ת א   כ ל ל   א י   ה ו ה   א מ ר   ב א ר ב ע ה ,   ו א ד ר ב ה   ה ש ת א   ד א מ ר   ר ו ב   ד ו פ ן   א ש מ ע י נ ן   ר ב ו ת א   ט פ י ,   ד א י ל ו   א מ ר   א ר ב ע ה   ה ו ה   א מ י נ א   ד ל ע ו ל ם   ע ד   ד א י כ א   א ר ב ע ה   ו א ע \" ג   ד ב ד ו פ ן   ש ב ע ה   ה ו ה   א ר ב ע ה   ט פ י   מ ר ו ב   ד ו פ ן ,   ו ה ש ת א   ק מ \" ל   ד ל ע ו ל ם   ב ר ו ב   ד ו פ ן   ס ג י .   ל מ ה   ל י   א ר ב ע ה ,   [ כ ל ו מ ר : ]   ל א   ה י א ,   ד ה י א ך   א פ ש ר   ל ו מ ר   ד נ י ט ע י   ב ה   ו נ י ב ע י   א ר ב ע ה   ב ד ו פ ן   ש ב ע ה ,   ד ה א   א י ן   ל נ ו   א ל א   ל מ ע ט   א ו י ר ו   ע ד   ש ל א   י ה א   ב ר ח ב ו   א ר ב ע ה   כ ד ר ב   א ח ל י ,   ו כ י ו ן   ש כ ן   ב ד ו פ ן   ש ב ע ה   ב ש ל ש ה   ו מ ש ה ו   ס ג י .   ה ל כ ך   א י   ה ו ה   א מ ר   א ר ב ע ה   ה ו ה   מ ש מ ע   ל ן   ר ב ו ת א   ל ג ב י   ד ו פ ן   ש מ ו נ ה ,   ו ב ד ו פ ן   ש ב ע ה   ל א   ה י ה   מ ג ר ע   ל ן   ד ה א   י ד ע י נ ן   ד א פ י ל ו   ב ש ל ש ה   ו מ ש ה ו   ס ג י ,   א ב ל   ה ש ת א   ד נ ק ט   ר ו ב   ד ו פ ן   מ ג ר ע   ל ן   ב ד ו פ ן   ש מ ו נ ה .   ו פ ר י ק   מ ש ו ם   ד ר ב   א ח ל י   ת נ א י   ה ו א   ו ה ו ה   א מ י נ א   ד ש מ ו א ל   ד ל א   כ ו ו ת י ה   ו ל ע ו ל ם   א ר ב ע ה ,   ק מ \" ל .",
    "< b > ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש נ פ ר צ ה   י ת ר   מ ע ש ר   א ב ל   ע ש ר   א י ן   צ ר י ך   כ ל ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד מ ד פ ל י ג   ב י ן   ע ש ר   ל י ת ר   מ ע ש ר   ע ל   כ ר ח ך   ל א ו   ב נ פ ר צ ה   ב מ ל ו א ה   ל ג מ ר י   ק א   מ י י ר י ,   ד א י ל ו   כ ן   א פ י ל ו   ל א   נ פ ר צ ה   א ל א   ע ש ר   ל א ו   פ ת ח   ה ו א   כ י ו ן   ד ל י ת   ל ה   ג י פ ו פ י   ו צ ר י כ ה   פ ס י ן .   ו ה א   ד א מ ר י נ ן   ב ס מ ו ך   ו ה א   נ פ ר צ ה   ב מ ל ו א ה ,   כ ל   ש נ פ ר צ ה   ב י ת ר   מ ע ש ר   נ פ ר צ ה   ב מ ל ו א ה   ק ר י   ל ה .   ו א פ ש ר   ה י ה   ל ו מ ר   ד ו ד א י   ל מ ס ק נ א   ה כ י   ה ו א   ד ב ל א   נ פ ר צ ה   ל ג מ ר י   ק א   מ י י ר י ,   א ל א   ה ש ת א   ה ו ה   ס ב י ר א   ל ן   ד ב נ פ ר צ ה   ב מ ל ו א ה   מ מ ש   ק א מ ר ,   ו ה י י נ ו   ד מ ק ש י נ ן   מ מ ל א   ה ו א   ד ל א   מ ל י נ ן   ה א   ט ל ט ו ל י   מ ט ל ט ל י   ו ה א   נ פ ר צ ה   ב מ ל ו א ה .   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ב ע ש ר   א י ן   צ ר י ך   כ ל ו ם   ו ה א   נ פ ר צ ה   ב מ ל ו א ה ,   א ל א   ד ע ד י פ א   מ י נ ה   א ק ש י   ל י ה ,   ו ח ד א   ד א י ת   ב ה   ת ר ת י   ק א   מ ק ש י ,   ה י כ י   ק א   ש ר י ת   א פ י ל ו   ב נ פ ר צ ה   י ת ר   מ ע ש ר   ל ט ל ט ל   ב ח צ ר   ו ה ל א   נ פ ר צ ה   ב מ ל ו א ה ,   ו ה ח צ ר   ל ע ו ל ם   א ס ו ר ה   ב ש נ פ ר צ ה     ב מ ל ו א ה   ב י ן   ש ת ה א   ה פ ר צ ה   י ת ר   מ ע ש ר   א ו   ע ש ר .   ו מ ש נ י   ד א י ת   ל ה   ג ד ו ד י   ו ה ח צ ר   א י נ ה   נ פ ר צ ת .   ו כ ן   נ ר א ה   ש פ י ר ש ה   ג ם   ה ר ב   א ל פ ס י   ז \" ל ,   ש פ י ר ש   ד א י ת   ל ה   ג י ד ו ד י   ש ה ן   ל ח צ ר   כ ע י ן   פ ס י ן ,   ה נ ה   ש פ י ר ש   ה ג י ד ו ד י   ש ה ן   ק צ ת   ה כ ו ת ל י ם   ש נ ש א ר ו   ב צ י ד י   ה ח צ ר ,   כ ל ו מ ר :   ש ל א   נ פ ר צ ה   ל ג מ ר י . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש   ד א י ת   ל ה   ג י ד ו ד י ,   ש נ ש א ר ו   מ ן   ה פ ר צ ה   ב ג ו ב ה   ע ש ר ה   א ב ל   ה י ם   כ ס ה ו   ע \" כ   ל ש ו נ ו .   פ י ר ו ש   ל פ י ר ו ש ו :   ו ה ל כ ך   ה ח צ ר   מ ו ת ר ת   ב א ו ת ן   ג י ד ו ד י ,   א ב ל   ל מ ל א ו ת   א ס ו ר   מ ש ו ם   ד ע ר י ב י   מ י א   ל מ ע ל ה   מ ן   ה מ ח י צ ה   ש א י ן   ה מ ח י צ ה   נ ר א ה   ט פ ח   ל מ ע ל ה   מ ן   ה מ י ם .   ו ל פ י   פ י ר ו ש ו   ה א   ד א ק ש י נ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ו ,   א )   ל ר ב   י ה ו ד ה   ד א מ ר   ג ב י   ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   א י ן   מ מ ל א י ן   מ מ נ ו   ע ד   ש י ע ש ה   ל ו   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה ,   מ ל מ ע ל ה   ל מ ע ל ה   מ ן   ה מ י ם   ל מ ט ה   ל מ ט ה   מ ן   ה מ י ם   ( מ מ ש ) ,   מ א י   ש נ א   ל מ ע ל ה   מ ן   ה מ י ם   [ מ מ ש ]   ד ל א   ד ע ר י ב י   מ י א   ל מ ט ה   מ ן   ה מ י ם   נ מ י   ד ע ר י ב י   מ י א .   ו פ ר י ק   צ ר י ך   ש י ר א ו   ר א ש י   ה ק נ י ם   ל מ ע ל ה   מ ן   ה מ י ם   ט פ ח   כ ד ת נ י א   ר '   י ע ק ב   ק ר ח ה ,   א ד ר ב ה   ה ו ה   ל י ה   ל ר ב   י ה ו ד ה   ל א ק ש ו י י   ע ל י ה   ד ר ב   ה ו נ א   ו ל י ט ע מ י ך   ד ל א   ח י י ש ת   ל ע ר ו ב י   מ י א   ת ק ש י   ל ך   ב ר י י ת א   ד ל ש ו ן   י ם ,   ד א ף   ע \" ג   ד ע ל   כ ר ח ך   א י ת   ל י ה   ל ח צ ר   ג ד ו ד י ן   ע ש ר ה   ה א   ת נ י   ש א י ן   מ מ ל א י ן   מ מ נ ו   מ ש ו ם   ד ע ר י ב י   מ י א ,   א ל א   ב ה ר ב ה   מ ק ו מ ו ת   מ צ י   ל א ק ש ו י י   ו ל י ט ע מ י ך   ו ל א   מ ק ש ה .   א י   נ מ י   מ ס ת ב ר א   מ ש ו ם   ד ל א   ק ת נ י   ל י ה   ב ב ר י י ת א   ב ה ד י א ,   ו מ ת ו ך   ק ו ש י א   ה ו א   ד א צ ט ר י כ י נ ן   ל א ו ק מ י   ב ה כ י ן   מ ש ו ם   ה כ י   ל א   מ ק ש ה   מ י נ ה . < b r > < b > < / b > ו מ \" מ   ק ש ה   ל ד ב ר י   ר ש \" י   ז \" ל   כ י ו ן   ש א ס ו ר   ל מ ל א ו ת   מ ן   ה ל ש ו ן   ה י א ך   ה ח צ ר   מ ו ת ר ת   ל ט ל ט ל   ב ת ו כ ה ,   ו ה ל א   נ פ ר צ ה   ב מ ל ו א ה   מ צ ד ד י ה   ל ל ש ו ן   ה י ם   ש ה ו א   א ס ו ר   ל ה .   ו כ ן   ק ש ה   ל פ י ר ו ש ו   ש ל   ה ר ב   א ל פ ס י   ז \" ל .   ו י כ ו ל נ י   ל ת ר ץ   ל פ י   פ י ר ו ש ם   ד פ ש י ט א   ל ה ו   ד מ י י ר י   ב ש ה י ו   ס ב י ב ו ת   ה ל ש ו ן   ב י נ ו   ו ב י ן   ה ח צ ר   ג ד ר י ם   ג ב ו ה י ם   ע ש ר ה   מ ק ר ק ע י ת   ה ל ש ו ן ,   ש ש פ ת   ה י ם   ב ק ר ק ע   ו ה ע מ ו ק   ב ח צ ר   ש ש ם   נ ק ו ו   ה מ י ם   ש א ל ו ל י   כ ן   ה י ו   ה מ י ם   מ כ ס י ם   א ת   ה ח צ ר   כ ו ל ה ,   ו א ו ת ו   ח ר י ץ   ש ע ש ה   ה י ם   ה ם   מ ח י צ ו ת   ב י נ ו   ו ב י ן   ה ח צ ר   ד מ י א   ל א   מ ב ט ל י   מ ח י צ ת א .   ו ל י ת א   ד א \" כ   מ א י   ק ש י א   ל ה ו   מ מ ל א   ה ו א   ד ל א   מ ל י נ ן   ה א   ט ל ט ו ל י   מ ט ל ט ל י נ ן   ו ה א   נ פ ר צ ה   ב מ ל ו א ה   ל מ ק ו ם   ה א ס ו ר   ל ה ,   ו ה א   א י כ א   ג ד ו ד י   ו ה ו א   ע צ מ ו   נ ע ש ה   מ ח י צ ו ת   ל ח צ ר ,   א ל א   ב ש א י ן   ה ל ש ו ן   ע מ ו ק   ע ש ר ה   ה ו א   ע ל   כ ר ח י נ ו . < b r > < b > < / b > ו ר \" ת   ז \" ל   פ י ר ש   ( ב ת ו ס '   ד \" ה   ה כ א )   ד א י ת   ל ה   ג י ד ו ד י   ס ב י ב   ה ח צ ר   ב י ן   ה ל ש ו ן   ו ה מ י ם   ו כ ן   ב כ נ י ס ת ו .   ו א \" ת   ל י ח ו ש   ש מ א   י ע ל ה   ה י ם   ס ר ט ו ן ,   ו כ ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   ד ג ר ס י   ל מ ע ל ה   ( ח ,   א )   ח י י ש י נ ן   ש מ א   י ע ל ה   ה י ם   ס ר ט ו ן .   י \" ל   ד ה כ א   ש א נ י   ש ה ו א   ר ח ו ק   מ ן   ה י ם   א י ן   ז ע פ ו   ש ל   י ם   נ כ נ ס   ש ם   ו א י ן   מ ת כ נ ס   ש ם   ר פ ש   ו ט י ט .   א י   נ מ י   ב ש ה ג ד ר י ן   ג ב ו ה י ן   ה ר ב ה . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   מ \" ש   ד ה כ א   פ ר י ך   מ מ ל א   ה ו א   ד ל א   מ מ ל י נ ן   ט ל ט ו ל י   ה ו א   ד מ ט ל ט ל י נ ן ,   ו א י ל ו   ב פ ר ק   ( ב כ ל )   [ כ י צ ד ]   מ ש ת ת פ י ן   ( פ ז ,   א )   ד ת נ י נ א   א מ ת   ה מ י ם   ה ע ו ב ר ת   ב ח צ ר   א י ן   מ מ ל א י ן   מ מ נ ה   א ל א   א \" כ   ע ש ה   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ב י ן   ב כ נ י ס ה   ב י ן   ב י צ י א ה   ל א   א ק ש י נ ן   ה כ י ן .   י \" ל   ד ה ת ם   מ פ ש ט   פ ש י ט א   ל ה ו   ד ב א מ ת   ה מ י ם   ע מ ו ק ה   ע ש ר ה   ט פ ח י ם   ק א   מ י י ר י ,   ד א י   ל א   א פ י ל ו   מ מ ל א   נ מ י   מ מ ל י נ ן   ד ה א   ל א   נ פ ר צ ה   ה ח צ ר   א ל א   ש ה א מ ה   ע ו ב ר ת   ד ר ך   נ ק ב   מ צ ד   ז ה   ו י ו צ א ה   מ צ ד   ז ה ,   ו א י ה י   ג ו פ ה   נ מ י   ל א ו   כ ר מ ל י ת   ה י א   כ י ו ן   ד א י נ ה   ע מ ו ק ה   ע ש ר ה .   ה ל כ ך   ע ל   כ ר ח ך   מ ד א ס ר י נ ן   ל מ י מ ל א   מ י נ ה   ש מ ע י נ ן   מ י נ ה   ד ב ר ח ב   א ר ב ע ה   ו ע מ ו ק ה   ע ש ר ה   ק א   מ י י ר י ,   ו ה ל כ ך   ג י ד ו ד י   ד י ד ה   ה י א   ג ו פ ה   ה ו ו י י ן   מ ח י צ ה   ב י נ ה   ו ב י ן   ה ח צ ר ,   א ב ל   ה כ א   ל א   ה ו ה   י ד ע י נ ן   מ א י   ו ה ל כ ך   א ק ש י נ ן   ה כ י ,   ו פ ר י ק   ד א י ת   ל ה   ג י ד ו ד י   ה ו א . < b r > < b > < / b > ו א \" ת   ע ו ד   מ א י   ש נ א   ד ה כ א   א מ ר י נ ן   ד כ ש ל א   נ פ ר צ ה   ח צ ר   ב י ת ר   מ ע ש ר   מ מ ל א   נ מ י   מ ל י נ ן   ד פ ת ח א   ה ו א   ו כ מ י א   ד ק ו ו   ב ח צ ר   נ י נ ה ו ,   ו א י ל ו   ה ת ם   ת נ י א   א מ ת   ה מ י ם   ה ע ו ב ר ת   ב ח צ ר   א ס ו ר   ל מ ל א ו ת   מ מ נ ה   א ל א   א \" כ   ע ש ה   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ב י ן   ב כ נ י ס ה   ב י ן   ב י צ י א ה   ד מ ש מ ע   ד א פ י ל ו   ע ו ב ר ת   ד ר ך   נ ק ב   ק ט ן   ש ב ח צ ר   ו א פ י ל ו   ל א   נ פ ר צ ה   ב י ת ר   מ ע ש ר ,   ד ל א   מ פ ל ג י נ ן   ב ה   כ ד מ פ ל ג ו   ב ה א י   ב ר י י ת א   ב י ן   ע ש ר   ל י ת ר   מ ע ש ר .   ו ע ו ד   ד ה ת ם   נ מ י   מ ו ק מ י נ ן   ל ה   ב ג מ ר א   ב א מ ה   ר ח ב ה   ד '   ו ע מ ו ק ה   ע ש ר ה ,   ד מ ש מ ע   ד נ ק ב   ש ע ו ב ר ת   ב ו   א י נ ו   ר ח ב   י ו ת ר   מ ד '   ו א פ \" ה   א ס ו ר .   י \" ל   ד ט ע מ א   נ מ י   כ ד א מ ר ן ,   ד ה ת ם   ש ע ו ב ר ת   מ צ ד   א ל   צ ד   ו א י נ ה   נ ש א ר ת   ב ח צ ר   ו ה ר י   ז ו   ח ו ל ק ת   ר ש ו ת   ל ע צ מ ה   ו כ ר מ ל י ת   ג מ ו ר ה   ה י א ,   א ב ל   כ א ן   ש נ ש א ר   ה ל ש ו ן   ב ת ו ך   ה ח צ ר   כ ל   ש ל א   נ פ ר צ ה   ה ח צ ר   ב י ת ר   מ ע ש ר   א י ן   ז ה   א ל א   כ מ י ם   ש ב ח צ ר   ו א פ י ל ו   י ש   ב ע ו מ ק ן   ע ש ר ,   ו כ ד א מ ר י נ ן   ב פ ר ק   פ ס י ן   ( כ ד ,   א )   ד מ י ם   כ נ ט ע י ם   ד מ ו   ו א פ י ל ו   י ש   ב י ת   ס א ת י ם   ב ע ו מ ק   כ ל ו מ ר :   ב ע ו מ ק   ע ש ר ה ,   ו ל א   א ס ר ו   כ א ן   א ל א   ב ש נ פ ר צ ה   ה ח צ ר   ב י ת ר   מ ע ש ר ,   ד כ י ו ן   ש נ פ ר צ ה     ה ח צ ר   ב י ת ר   מ ע ש ר   נ ע ש ה   ה ל ש ו ן   ע צ מ ו   כ ר מ ל י ת   מ פ נ י   ש נ פ ר ץ   ל י ם   ב מ ל ו א ו ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב :   ד ה כ א   ד ו ק א   ב ש א י ן   ב ע ו מ ק ו   ע ש ר ה   ט פ ח י ם ,   א ב ל   א ם   ה י ה   ב ע ו מ ק ו   ע ש ר ה   ו י ש   ב ר ח ב ו   א ר ב ע ה   א פ י ל ו   ל א   נ פ ר צ ה   ח צ ר   י ת ר   מ ע ש ר ה   צ ר י ך   מ ח י צ ה   ע ש ר ה   ט פ ח י ם   ב כ נ י ס ת ו .   ו כ ד ת נ י א   ב ה ה י א   ד א מ ת   ה מ י ם   ד ב ע י נ ן   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ב כ נ י ס ת ה   ו י צ י א ת ה   ע ש ו י ה   מ מ ש   כ ד י   ל ה ת י ר   א ת   ה א מ ה   ו ל א   ס ג י   ל ה   ב כ ו ת ל י   ה ח צ ר   ה ע ו מ ד י ן   ע ל   ג ב ה .   ו ר '   י ה ו ד ה   ד א מ ר   ( ל ה ל ן   ע י ר ו ב י ן   פ ז ,   א )   כ ו ת ל   ש ע ל   ג ב ה   נ ד ו ן   מ ש ו ם   מ ח י צ ה ,   ל א   ק י י מ א   ל ן   כ ו ו ת י ה   א ל א   כ ר ב נ ן   ד ב ע ו   מ ח י צ ה   מ מ ש   ש ל   ע ש ר ה   ט פ ח י ם ,   ו כ ל   ש כ ן   ה כ א   ש א י ן   ע ל   ג ב י ו   כ ל ו ם ,   א ל א   ד ה כ א   ב ש א י ן   ב ע מ ק ן   ע ש ר ה   ו ה ר י   ה ו א   מ ן   ה ח צ ר   ע צ מ ו   ה ל כ ך   מ ח י צ ו ת   ה ח צ ר   מ ה נ י   ל ל ש ו ן   ה י ם .   ו ל פ י   ד ב ר י ו   ה ה י א   ד מ י ם   כ נ ט ע י ם   ד ו ק א   ב ש א י נ ן   מ ח ו ב ר י ן   ל מ י ם   ש ח ו ץ   ל ח צ ר .   ו א י ן   ה ד ב ר י ם   מ ת ח ו ו ר י ם   ב ע י נ י ,   ד א ף   ל ש ו ן   י ם   ז ה   כ י ו ן   ש ה ו א   נ כ נ ס   ד ר ך   פ ת ח   ו ל א   ד ר ך   פ ר צ ה   מ ן   ה ח צ ר   ה ו א   ו כ מ י ם   ש ב ח צ ר   ה ו א .   ו א י ל ו   ת א מ ר   ד כ ל   ש ה ו א   ר ח ב   ד '   ו ע מ ו ק   י '   ח ש ו ב   ו ח ו ל ק   ר ש ו ת   ל ע צ מ ו ,   א \" כ   א פ י ל ו   מ י ם   ש ב ח צ ר   ל א   י ה ו   כ נ ט ע י ם   א ל א   כ ר מ ל י ת   ה ן   ו ח ו ל ק י ן   ר ש ו ת   ל ע צ מ ן   ו א ס ו ר י ן   ו א ו ס ר י ן   א ת   ה ח צ ר ."
  ]
}