{
  "text": [
    "<b>תלה ליה רב לרבי ביני חיטי האחים ששעבדו מהו, הוה יתיב ר' חייא קמיה אמר ליה מכרו או משכנו קא מיבעיא ליה. אמר ליה מאי נפקא מינה בין מכרו בין משכנו מוציאין לפרנסה ואין מוציאין למזונות.</b> ור' יוחנן אמר אחד זה ואחד זה אין מוציאין. וקיימא לן כרבי, דרבי יוחנן לא שמיע ליה הא דרבי, דאי שמיע ליה הוה הדר ביה, ולא עוד אלא דמתמהינן לעיל (כתובות סח, ב) אדרב הונא דאמר משמיה דרבי פרנסה אינה כתנאי כתובה, ואמרינן מאי אינה כתנאי כתובה אילימא דאילו פרנסה טרפה ממשעבדי ותנאי כתובה לא טרפה ממשעבדי, פשיטא, דהא מעשים בכל יום דמוציאים לפרנסה ואין מוציאין למזונות, וכן הלכה.",
    "והא דאפליגו ר' חנינא ור' יוחנן<b> במי שהניח שתי בנות ובן וקדמה הראשונה ונטלה עישור נכסים ולא הספיקה שניה לגבות עד שמת הבן.</b> פסק רבנו אלפסי כר' יוחנן דאמר שניה ויתרה, משום דהא אית ליה ריוח ביתא מהנהו נכסי, וסייע הסברא הזו דהא רב אשי דהוא בתרא הכי סבירא ליה, דאמרינן אמר ליה רב יימר לרב אשי אלא מעתה אשכח מציאה בעלמא דאיכא ריוח ביתא הכי נמי דלא יהבינן לה עשור נכסי. אמר ליה אנא ריוח ביתא מהני נכסי קאמינא.<br><b></b>ואיכא מאן דפסק כרבי חנינא משום דר' חנינא רביה דר' יוחנן הוה, ואין הלכה כתלמיד במקום הרב. וכן פסק הרב בעל מתיבות. ועוד, דבגמרא דבני מערבא הכין פסקו כר' חנינא ורבנו גם כן הביאו בהלכותיו, דגרסינן התם (בפרקין ה\"ו) מי שמת והניח שתי בנות ובן אחד ונטלה הראשונה עישור נכסי, ומת הבן, ר' חנינא סבר מימר אף השנייה נוטלת עישור נכסים והשאר חולקות בשוה, ר' טבאי בשם ר' יאשיה טעמא דר' חנינא אם מן המשועבד גובה לא כל שכן משלפניה, ר' זעירא בעא קומי ר' אסי היך עבדין עובדא, אמר ליה כר' חנינא וכן נפק עובדא כר' חנינא, וכיון דלא פליגא פסקא דבני מערבא אגמרא דילן, אפיסקא דבני מערבא סמכין.<br><b></b>וסייעתא דמייתי רבינו מדרב אשי דאמר ריוח ביתא מהני נכסי קאמינא, מסתברא דלא סייעתא היא, חדא דהא רב אשי לא מפשט פשיטא ליה דהא דר' יוחנן לא פליגא דרבי, וטעמא דשניה ויתרה משום ריוח ביתא, אלא בדרך דילמא קאמר. ועוד, דאפילו אמרה ר' יוחנן בההיא מכל מקום הא קיימא לן כרבי וכדאיפסיקא בירושלמי. והא דאקשי רב יימר לרב אשי אלא מעתה אשכחה מציאה וכו' ואהדר ליה רב אשי אנא ריוח ביתא מהני נכסי קאמינא, אליבא דר' יוחנן ובטעמיה הוא דשקלי וטרי, ולא משום דרב אשי גופיה אית ליה הכין וכיון דדחו ליה בירושלמי להא דר' יוחנן, טעמא דריוח ביתא אידחי ליה, ולא סמכינן עליה.",
    "<b>ומבריה דרב סמא ובריה דרב אשי מן הזבורית ובשבועה.</b> ומינה דהא דאמר רב לעיל בין מכרו בין משכנו מוציאין לפרנסה, דוקא בשבועה, דבא ליפרע מנכסי משועבדים. קשיא לי שבועה זו למה, והא תוך זמן הוא, ולא עביד איניש דפרע גו זמניה, ואפילו לגבות מיתמי ובלא שבועה, כדאיתא בריש פרק קמא דבבא בתרא (ה, ב), ולא חיישינן לא לפרעון ולא לצררי. ואם תאמר, דשאני הכא דדעת האחים קרובה אצל אחותם ומתפסי לה צררי, הא לא משמע הכי בריש הנזקין (גיטין מט, ב) ואפילו לגבי בתו, אלא במה דקא אכלה בתנאי בית דין במזון הבנות, וכדאמרינן התם, בתו כיון דבתנאי בית דין קא אכלה מתפיס לה צררי.<br><b></b>ומדוחק יש לי לומר, דחשש דצררי דהתם היינו להפסידה מזונות לגמרי מן הלקוחות מיהא, ועושין הספק כודאי לגמרי לגבי הלקוחות, ודוקא בבתו ובמקום תנאי בית דין, הא בעלמא לא, אבל לחוש לשמא התפיסה צררי אפילו לגבי קרובים לפרנסה חוששין ולא תטול אלא בשבועה, הא בבעל חוב דעלמא לא חיישינן. ואם תאמר, מכל מקום גבי מזונות נמי דהוו תרתי דהוי תנאי בית דין ועוד שדעתו קרובה אצלה, אמאי יטול מן היתומים בלא שבועה. ואפשר לומר, דלגבי מזונות אין דעתו כל כך קרוב אצלה להתפיסה צררי משום דעת דמדמי עליה מר. ואכתי תמיה לי, למזונות נמי כשבאה ליטול מבני חרי דאחי לא תטול אלא בשבועה, והיאך מחמירין לענין פרנסה שלא תטול אפילו מן האחין אלא בשבועה ומקילין גבי לקוחות ליטול בשבועה מיהא, ולגבי מזונות מקילין ליטול שלא בשבועה מן האחין ומחמירין לגבי לקוחות שלא יטול אלא בשבועה, וצריך עיון.",
    "<b>הא דאמר רב אשי כי הוינן ביה רב כהנא הוה מגבינן אפילו מעמלא דביתי.</b> מסתברא דהכי פירושא בששכרן האב ולא הגיע זמן השכירות בשעת מיתתו, ומשום הכי מגבינן מיניה דלאו כמטלטלי דמי, הואיל ושכירות אינה משתלמת אלא בסוף, והוה ליה כגוף הבתים ומשום דכבר זכה בו האב בכנגד מה שנשתמשו בהם בחייו, אלא שאינו גובה אלא לבסוף אמר אפילו, דאי לאו הכי מאי אפילו."
  ]
}