{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "14A",
    "perek_title": "כל היד",
    "perek_number": 2
  },
  "english": [
    "<b>It is prohibited for camel riders to partake of <i>teruma</i>,</b> due to the concern for a seminal emission that might result from the friction. The Gemara notes: <b>This</b> opinion of Abaye <b>is also taught</b> in a <i>baraita</i>: <b>Camel riders are all wicked,</b> as they are suspected of emitting semen for naught. <b>Sailors are all righteous,</b> because they are in a constant state of danger at sea, and therefore their hearts are always turned to God in prayer.",
    "The <i>baraita</i> continues: As for <b>donkey drivers,</b> some <b>of them are wicked</b> while some <b>of them are righteous.</b> With regard to the difference between wicked and righteous donkey drivers, <b>there are</b> those <b>who say</b> that <b>this</b> donkey driver is righteous, <b>as</b> his donkey <b>is saddled,</b> and therefore his penis does not rub against it, whereas <b>that</b> donkey driver is wicked, <b>as</b> his donkey <b>is not saddled,</b> which can cause a seminal emission. <b>And there are</b> those <b>who say: This</b> donkey driver is wicked, <b>as he spreads [<i>demittartein</i>]</b> his thighs on either side of the donkey, whereas <b>that</b> donkey driver is righteous <b>as he does not spread</b> his thighs in this manner, but rides with both legs on one side of the donkey, so that his penis does not rub against the donkey.",
    "The Gemara further discusses actions that are apt to lead to a seminal emission. <b>Rabbi Yehoshua ben Levi would curse one who sleeps lying on his back [<i>aparkeid</i>],</b> as this might lead to a seminal emission. The Gemara asks: <b>Is that so? But doesn’t Rav Yosef say:</b> One who is <b>lying on his back may not recite <i>Shema</i>?</b> From this it may be inferred that <b>it is only <i>Shema</i> that one may not recite</b> in this position, <b>but</b> to sleep <b>lying</b> in that position is <b>permitted.</b>",
    "The Gemara answers: <b>With regard to</b> the prohibition against <b>sleeping</b> while lying on one’s back, <b>when one leans slightly</b> to the side it is <b>permitted.</b> But <b>with regard to reciting <i>Shema</i></b> while lying face upward, even <b>when one leans slightly</b> to the side it is <b>prohibited.</b> The Gemara asks: <b>But wouldn’t Rabbi Yoḥanan</b> lie on his back <b>leaning slightly</b> to the side <b>and recite <i>Shema</i></b> in this manner? The Gemara answers: The <i>halakha</i> in the case of <b>Rabbi Yoḥanan is different, as he was corpulent,</b> and consequently he could lean only slightly.",
    "<strong>MISHNA:</strong> It is <b>the custom of Jewish women</b> that <b>they engage in intercourse</b> with their husbands <b>while</b> using <b>two examination cloths, one for</b> the husband, to see if there is any of the wife’s blood on him after intercourse, <b>and one for her,</b> to ascertain after intercourse whether her menstrual flow has begun. <b>And the modest</b> women <b>prepare a third</b> examination cloth, <b>to</b> examine themselves and <b>prepare</b> the pubic <b>area</b> for intercourse.",
    "If blood <b>was found on his</b> cloth, the woman and her husband are both <b>ritually impure</b> for seven days, in accordance with the <i>halakha</i> of a menstruating woman and of one who engages in intercourse with a menstruating woman, <b>and are</b> each <b>liable to</b> bring a sin <b>offering</b> for unwittingly performing an action punishable with excision from the World-to-Come [<i>karet</i>]. If blood <b>was found on her</b> cloth <b>immediately [<i>otyom</i>]</b> after intercourse, the woman and her husband are likewise <b>ritually impure</b> for seven days <b>and are</b> each <b>liable to</b> bring a sin <b>offering.</b> If blood <b>was found on her</b> cloth <b>after time</b> passed, they are both <b>ritually impure due to uncertainty,</b> as it is possible that the blood appeared only after intercourse, <b>and they are exempt from</b> bringing <b>the</b> sin <b>offering.</b>",
    "<b>What is</b> considered as being: <b>After time</b> passed? It is a period of time <b>equivalent to</b> the time needed <b>for her to descend from the bed and rinse her face,</b> a euphemism for her pubic area. <b>And afterward, she</b> retroactively <b>transmits impurity</b> to all ritually pure items with which she came into contact <b>for</b> the preceding twenty-four-hour <b>period,</b> by rabbinic law, <b>but she does not transmit</b> seven-day <b>impurity to the man with whom she engaged in intercourse.</b> He is impure with this impurity by rabbinic law only until the evening, like one who came in contact with a menstruating woman. <b>Rabbi Akiva says:</b> In the case where blood was found on her cloth after time passed, <b>she even transmits</b> seven-day <b>impurity</b> by rabbinic law <b>to the man with whom she engaged in intercourse.</b>",
    "The mishna concludes: <b>The Rabbis concede to Rabbi Akiva in</b> the case of a woman who <b>sees</b> a blood <b>stain</b> and then engages in intercourse, <b>that she transmits</b> seven-day <b>impurity to the man with whom she engaged in intercourse,</b> although this impurity also applies by rabbinic law.",
    "<strong>GEMARA:</strong> The mishna states that if blood is found on the husband’s cloth after intercourse the husband and wife are both definitely impure. The Gemara asks: <b>But let us be concerned</b> that <b>perhaps it is the blood of a louse,</b> as it is possible that there was a louse in the woman’s pubic area that was squashed during intercourse, and its blood was found on the husband’s penis. Accordingly, it should be uncertain if they are impure. <b>Rabbi Zeira says:</b> There is no concern for this possibility, as <b>that place,</b> a woman’s genitals, <b>is</b> considered <b>examined [<i>baduk</i>] with regard to</b> the appearance of <b>a louse,</b> i.e., it is clear that no louse was there. <b>And some say</b> a different version of Rabbi Zeira’s statement: <b>That place is</b> too <b>narrow [<i>daḥuk</i>] for a louse</b> to enter, and therefore this is not a concern.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two versions of Rabbi Zeira’s statement? The Gemara answers: There is a practical difference <b>between them</b> in a case <b>where a squashed louse was found</b> on the husband’s cloth, near the blood: <b>According to this version, which states</b> that a woman’s genitals are considered <b>examined with regard to a louse, this</b> louse certainly <b>came from elsewhere,</b> as a louse is never found in her pubic area, so the blood on the cloth is clearly from the woman, and therefore the couple is ritually impure. By contrast, <b>according to that version, which states</b> that the place <b>is</b> too <b>narrow for a louse</b> to enter, one can <b>say</b> that although it is generally too narrow, in this case one did enter and the man’s <b>organ squashed it</b> during intercourse, and therefore their impurity is uncertain.",
    "It <b>was stated:</b> If the woman <b>examined</b> herself <b>with a cloth that was examined by her</b> before she used it and found free of blood, <b>and</b> after the examination <b>she pressed it against her thigh,</b> and did not look at the cloth, <b>and on the following day she found blood on</b> her thigh, <b>Rav says:</b> In such a case she is definitely <b>impure</b> as <b>a menstruating woman.</b> Since it is known that the cloth was clear of blood before the examination, the blood on her thigh must be from her examination, and it must have passed onto her thigh after the cloth was pressed there. <b>Rav Shimi bar Ḥiyya said to</b> Rav: <b>But didn’t you say to us</b> with regard to this case that <b>she</b> needs to be <b>concerned</b> for ritual impurity, which indicates that her impurity is uncertain?",
    "In this regard it <b>was also stated</b> that <b>Shmuel says: She</b> is definitely <b>impure</b> as <b>a menstruating woman. And they likewise rule</b> as a practical <i>halakha</i> in <b>the study hall</b> that this woman is definitely <b>impure</b> as <b>a menstruating woman.</b>",
    "With regard to a similar case, it <b>was stated:</b> If a woman <b>examined</b> herself <b>with a cloth that was not examined by her</b> before its use, <b>and she</b> then <b>placed it in a box</b> without looking at it, <b>and on the following day she found blood on</b> this cloth, the question is whether the blood was on the cloth before the examination and the woman is consequently not impure, or whether the blood is from the examination, and she is impure. <b>Rav Yosef says: All the days of Rabbi Ḥiyya he would deem</b> such a woman <b>impure, but in his old age he would deem</b> her <b>pure.</b>",
    "<b>A dilemma was raised before</b> the Sages with regard to this statement of Rav Yosef: With regard to <b>what</b> type of impurity status <b>is he speaking?</b> Does he mean that <b>all his days</b> Rabbi Ḥiyya <b>would deem</b> the woman definitely <b>impure as a menstruating woman,</b> and therefore any <i>teruma</i> with which she came into contact required burning; <b>and in his old age he would deem</b> her <b>pure</b> from the definite impurity status of <b>a menstruating woman, but would deem</b> her <b>impure as</b> a woman who discovered <b>a stain,</b> which is an uncertain source of impurity? If so, according to his ruling from his old age any <i>teruma</i> she touches is not burned but may not be eaten.",
    "<b>Or perhaps</b> does Rav Yosef mean that <b>all his days</b> Rabbi Ḥiyya <b>would deem</b> the woman <b>impure</b> as a matter of uncertainty <b>due to</b> the <b>stain, and in his old age he would deem</b> her <b>pure from any</b> type of impurity status?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution for this dilemma, <b>as it is taught</b> in a <i>baraita</i>: If a woman <b>examined</b> herself <b>with a cloth that was not examined by her</b> before its use, <b>and she placed it in a box, and on the following day she found blood on</b> this cloth, <b>Rabbi</b> Yehuda HaNasi <b>says: She is</b> definitely <b>impure as a menstruating woman, and Rabbi Ḥiyya says: She is impure</b> as a matter of uncertainty <b>due to</b> the <b>stain.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רוֹכְבֵי גְמַלִּים אֲסוּרִין לֶאֱכוֹל בִּתְרוּמָה תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָכִי רוֹכְבֵי גְמַלִּים כּוּלָּם רְשָׁעִים הַסַּפָּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּם צַדִּיקִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַחַמָּרִים מֵהֶן רְשָׁעִים מֵהֶן צַדִּיקִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְאָמְרִי הָא דְּמִכַּף הָא דְּלָא מִכַּף וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאָמְרִי הָא דִּמְטַרְטֵין הָא דְּלָא מְטַרְטֵין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָיֵיט אַמַּאן דְּגָנֵי אַפַּרְקִיד אִינִי וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף פְּרַקְדָּן לֹא יִקְרָא קְרִיַּת שְׁמַע קְרִיַּת שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלֹא יִקְרָא הָא מִגְנָא שַׁפִּיר דָּמֵי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגְנָא כִּי מַצְלֵי שַׁפִּיר דָּמֵי לְעִנְיַן קְרִיאַת שְׁמַע כִּי מַצְלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר וְהָא רַבִּי יוֹחָנָן מַצְלֵי וְקָרֵי קְרִיאַת שְׁמַע שָׁאנֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן דְּבַעַל בָּשָׂר הֲוָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> דֶּרֶךְ בְּנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מְשַׁמְּשׁוֹת בִּשְׁנֵי עֵדִים אֶחָד לוֹ וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ וְהַצְּנוּעוֹת מְתַקְּנוֹת שְׁלִישִׁי לְתַקֵּן אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִמְצָא עַל שֶׁלּוֹ טְמֵאִין וְחַיָּיבִין קׇרְבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא עַל שֶׁלָּהּ אוֹתְיוֹם טְמֵאִין וְחַיָּיבִין בְּקׇרְבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא עַל שֶׁלָּהּ לְאַחַר זְמַן טְמֵאִין מִסָּפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְטוּרִין מִן הַקׇּרְבָּן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵיזֶהוּ אַחַר זְמַן כְּדֵי שֶׁתֵּרֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַמִּטָּה וְתָדִיחַ פָּנֶיהָ וְאַחַר כָּךְ מְטַמְּאָה מֵעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵת וְאֵינָהּ מְטַמְּאָה אֶת בּוֹעֲלָהּ רַבִּי עֲקִיבָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מְטַמְּאָה אֶת בּוֹעֲלָהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מוֹדִים חֲכָמִים לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא בְּרוֹאָה כֶּתֶם שֶׁמְּטַמְּאָה אֶת בּוֹעֲלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> וְנֵיחוּשׁ דִּלְמָא דַּם מַאֲכוֹלֶת הוּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי זֵירָא אוֹתוֹ מָקוֹם בָּדוּק הוּא אֵצֶל מַאֲכוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא דְּאָמְרִי דָּחוּק הוּא אֵצֶל מַאֲכוֹלֶת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ אִיכָּא בֵּינַיְיהוּ דְּאִשְׁתְּכַח מַאֲכוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְצוּפָה לְהָךְ לִישָּׁנָא דְּאָמַר בָּדוּק הוּא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעָלְמָא אֲתַאי לְהָךְ לִישָּׁנָא דְּאָמַר דָּחוּק הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא שַׁמָּשׁ רְצָפָהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִתְּמַר בָּדְקָה בְּעֵד הַבָּדוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ וְטָחַתּוּ בִּירֵכָהּ וּלְמָחָר מָצָאתָה עָלָיו דָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב טְמֵאָה נִדָּה אֲמַר לֵיהּ רַב שִׁימִי בַּר חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא חוֹשֶׁשֶׁת אֲמַרְתְּ לַן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל טְמֵאָה נִדָּה וְכֵן מוֹרִין בֵּי מִדְרְשָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה נִדָּה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִתְּמַר בָּדְקָה בְּעֵד שֶׁאֵינוֹ בָּדוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ וְהִנִּיחַתּוּ בְּקוּפְסָא וּלְמָחָר מָצְאָה עָלָיו דָּם אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף כׇּל יָמָיו שֶׁל רַבִּי חִיָּיא טִימֵּא וּלְעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִקְנָתוֹ טִיהֵר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ הֵיכִי קָאָמַר כׇּל יָמָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִימֵּא מִשּׁוּם נִדָּה וּלְעֵת זִקְנָתוֹ טִיהֵר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדָּה וְטִימֵּא מִשּׁוּם כֶּתֶם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אוֹ דִלְמָא כׇּל יָמָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִימֵּא מִשּׁוּם כֶּתֶם וּלְעֵת זִקְנָתוֹ טִיהֵר מִוְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע דְּתַנְיָא בָּדְקָה בְּעֵד שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדוּק לָהּ וְהִנִּיחַתּוּ בְּקוּפְסָא וּלְמָחָר מָצְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו דָּם רַבִּי אוֹמֵר טְמֵאָה מִשּׁוּם נִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי חִיָּיא אָמַר טְמֵאָה מִשּׁוּם כֶּתֶם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רוכבי</b> <b>גמלים.</b> אבריהם מתחממים בבשר הגמל ומוציאים זרע: <b>כולם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רשעים.</b> כדאמר: <b>כולם</b> <b>צדיקים.</b> שדרים בסכנה ולבם לאביהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבשמים: <b>דמכף.</b> לשון אוכף של חמור. אם יש לו אוכף האבר אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתחמם שהעץ קשה הוא ואם אין לו אוכף מתחמם בבשר החמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל דרך גמלים לרכוב בלא אוכף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במרדעת ומתחמם: <b>דמטרטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירך מכאן וירך מכאן ואברו מתחמם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>מטרטין.</b> רוכב כאשה: <b>מטרטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון מאזנים כדאמרי' במנחות (דף פז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי טורטני יכניס: <b>אפרקיד.</b> פניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה וגנות הוא שפעמים שיתקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבר תוך שינתו ויתגלה ועוד שידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונחות לו על אברו ומתחמם: <b>מצלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוטה מעט על צדו: <b>כי</b> <b>מצלי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסור.</b> אא\"כ יושב או שוכב כולו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדו: <b>מתני'</b> <b>אחד</b> <b>לו</b> <b>ואחד</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנח לאחר תשמיש: <b>לתקן</b> <b>את</b> <b>הבית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר לבדוק לפני תשמיש ולהכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה לבעלה. וה\"ה לכל הנשים כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק (לעיל נדה יא.) ובשעה שהיא עוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמש את ביתה והא דנקט צנועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש בפ\"ק צנועות עד שבודקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו לפני תשמיש זה אין בודקת בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני תשמיש אחר: <b>נמצא</b> <b>דם</b> <b>על</b> <b>שלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לאחר זמן ששהה לאחר בעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן ארוך קודם קינוח בידוע שהיה דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת תשמיש: <b>טמאים.</b> שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת שבעה כדין בועל נדה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ט״ו:כ״ד) ותהי נדתה עליו: <b>אותיום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד לאחר בעילה: <b>לאחר</b> <b>זמן.</b> לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותיום טמאים מספק שניהם שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים ומיהו טומאת ספק הוא לתלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא לשרוף: <b>את</b> <b>פניה.</b> פניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמטה: <b>ואח\"כ.</b> כלומר שהתה יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשיעור הזה אחר אחר הוא זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטמאות</b> <b>מעת</b> <b>לעת.</b> טהרות ואדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגע טומאת ערב ומדרבנן כדין מעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעת דאמר בפ\"ק ומה היא מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכבה ומושבה וכיון דעושה משכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומושב לטמא אדם כל שכן דהיא עצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאה אדם: <b>ואינה</b> <b>מטמאה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בועלה.</b> טומאת שבעה ימים: <b>ר\"ע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>אף</b> <b>מטמאה</b> <b>את</b> <b>בועלה.</b> ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמיה דאמר כל מעת לעת מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את בועלה מספק טומאת שבעה בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל נדה ו.): <b>גמ'</b> <b>מאכולת.</b> כינה. ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין ודאי לשרוף תרומה ולהתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרבן ודאי להוי ספק לתלות תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהביא אשם תלוי ולא חטאת דדלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם מאכולת הוא שהיה באותו מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשה וכשבעל נדבק בו: <b>בדוק.</b> דודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין שם מאכולת ודם ודאי מגופה אתיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחוק</b> <b>הוא.</b> שאין מאכולת יכולה ליכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>רצופה.</b> מעוכה על העד רחוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הדם קצת. ללישנא דבדוק כיון דקים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להו לרבנן דאין שם מאכולת ודאי דם מגופה הוא שהרי העד היה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדוק לה קודם הקינוח ומאכולת (מעלמא הואי התם בעד שהיא רצופה)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וללישנא דדחוק איכא לספוקי שמא האי דם ממאכולת ומתוך שדחוק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא מעכה השמש בשעת תשמיש: <b>ולמחר</b> <b>מצאה</b> <b>עליה</b> <b>דם.</b> על הירך:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאה</b> <b>נדה.</b> טומאה ודאית דכיון דהעד בדוק לה שלא היה בו דם קודם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדיקה ודאי מגופה אתאי על העד ומשם הוטח בירכה ולא אמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלמא מעלמא אתא על ירכה וספק טומאה היא: <b>ולמחר</b> <b>מצאה</b> <b>עליו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דם.</b> על העד ואיכא לספוקי דלמא מקמי הכי הוה ביה. להכי לא נקט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכא טחתו בירכה דא\"כ הוו להו תרי ספיקי לקולא חדא דלמא לאו מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העד הוטח על ירכה ואפילו את\"ל מן העד אתא דלמא כיון דאינו בדוק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקמי הכי הוה: <b>משום</b> <b>נדה.</b> טומאה ודאית דכיון דחזקת דמים שם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא מספקינן במקמי הכי: <b>משום</b> <b>כתם.</b> כלומר טומאת ספק ותולין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רוכבי גמלים אסורין לאכול בתרומה</b></big>. ואע''ג דאמר שמואל בפ'"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "יוצא דופן (לקמן דף מג.) כל שכבת זרע שאין כל גופו מרגיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אינו מטמא הכא דלמא הרגיש כל גופו ולאו אדעתיה: <big><b>רוכבי גמלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולם רשעים</b></big>. וא''ת דאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה יוחסין (קדושין דף פב.) גמלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רובן כשרים חמרים רובן ליסטין וי''ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא מיירי ברוכבים ומשום הרהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתם לא מיירי ברוכבים אלא בנותנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחורה על הגמלים והם הולכים ברגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחוק במקום סכנה וחמרין [שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליסטים משום דבשעה שקונים] עושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רמאות במשא ובמתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אפרקיד</b></big>. פי' הקונטרס פניו"
    },
    {
      "width": "120px",
      "right": "",
      "left": "0px",
      "text": "למעלה וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמוכר את הספינה (ב''ב דף עד.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתי מדבר דגנו אפרקיד וחליף טייעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תותי ברכייהו ורומחא בידיה ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפרקיד אפורייאה קדל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפירוש הערוך דפי' פניו מטה ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפרקיד אפוי קיד ועוד קשה רי''ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפרקיד למה לי. [וע''ע תוספות פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קח. ד''ה פרקדן] <big><b>לייט אמאן דגני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפרקיד</b></big>. פי' בקונטרס שידיו מונחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מילתו ומתחמם ורשב''ם פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבגדיו נופלין על אמתו ומתחמם ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפי' עוד שפעמים [מתקשה ומתגלה]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נראה דבבית סגור או אפל מאי א''ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ק''ש כי מצלי אסור</b></big>. היינו כשהוא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "קצת אפרקיד אבל על צדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי שרי כדאמר בפ' מי שמתו (ברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כד.) שנים שהן ישנים במטה זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הופך פניו לכאן וזה הופך פניו לכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקורין ק''ש <big><b>וליחוש דלמא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכולת הוא</b></big>. אבל על בדיקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטמאינן לה אם מצא דם לא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדלמא חומרא היא אבל הכא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי חייבין בקרבן דלמא מייתי חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעזרה ועוד נראה וכן פר''ח דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנמצא על שלו כי לא נמצא על שלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי מטמאין כיון דאיכא הוכחה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי מגופה <big><b>דחוק הוא אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכולת</b></big>. אין לפרש שאינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס אלא בדוחק ולפעמים נכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא''כ הוה ליה למימר בסמוך ללישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדחוק הוא אימר איתרמויי איתרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה צריך להזכיר דשמש רצפה לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י''ל בדוק הוא שאינה באה כלל סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרחם מפני הזוהמא שיוכל השמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכניס ודחוק הוא אצל מאכולת היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינה נכנסת בשום פנים מאליה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפעמים שמתקרבת לרחם כ''כ עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשמש מכניסה ומרצפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וטחתו בירכה</b></big>. פירוש במקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין דם המקור יכול ליפול שם <big><b>ולמחר מצאה עליה דם</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה''ג רש''י פי' על ירכה וקאמר דטמאה נדה דאיכא למימר דמן העד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתלכלך ירכה ולא מעלמא וא''ת ותבדוק העד וי''ל שנאבד העד א''נ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמא דם העד עצמו בא מדם ירכה כיון שנמצא על העד רק במקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנגע בירכה וכגון שיש כגריס ועוד דליכא חששא דמאכולת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודוקא בעד הבדוק לה אבל בשאינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בדוק לה הוי ספק ספקא כדפי' רש''י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודוקא טחתו בירכה אבל הניחתו בקופסא פשיטא דטמאה ור''ח גרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומצאה עליו פירוש על העד וטחתו בירכה היינו בגלוי שלא הניחתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקופסא דבהניחתו בקופסא פשיטא דטמאה ופריך והא חוששין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרת לן דאימר מעלמא אתי <big><b>אמר שמואל טמאה נדה</b></big>. אפי' ר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חייא דמטהר בסמוך מודה הכא דהא ר' חייא כר' יוסי ס''ל ושמואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גופיה פסיק בהאשה (לקמן נט:) כרבי יוסי והכא קאמר דטמאה נדה:"
    }
  ]
}