{
  "text": [
    "<b>הגמלים כולם רשעים.</b> פירוש רשעים בדבר זה, הא במילי דעלמא צדיקים נינהו, כדאמרינן בפרק י' יוחסים (קידושין פב, א) הגמלים כולם צדיקים.",
    "הא דאקשינן:<b> ליחוש דילמא דם מאכולת הוא.</b> פירש רש\"י ז\"ל דאנמצא אשלה קאי. ואי ק\"ל א\"כ אין לך אשה שמטמאה בנדה בבדיקה, י\"ל דבעלמא ודאי חיישינן אבל הכא מתוך דבדקה קודם ביאה ומצאה טהור ולאחר ביאה מיד בדקה ומצאה טמא רגלים לדבר דדם מאכולת הוא. עוד י\"ל דהכא שאני כיון שנמצא על שלו ולא על שלה או על שלה ולא על שלו איכא לספוקי דילמא דם מאכולת הוא דאי מגופה אתא איבעי ליה לאישתכח בין על שלו בין על שלה. אבל ר\"ח ז\"ל פירש דעל שלו דוקא קא פריך וכן פירשו בתוספות וטעמא משום דכיון דנמצא בשלו ולא בשלה יש לחוש בדם מאכולת אבל בדידה כיון דשייכי בה דמים לא תלינן בדם מאכולת.",
    "ופרקינן:<b> אותו מקום בדוק הוא אצל מאכולת. איכא דאמרי אותו מקום דחוק הוא אצל מאכולת ואיכא בינייהו כגון דאישתכח מאכולת רצופה.</b> וכיון דלא איפסיקא הלכתא כחד מהני לישני, נקטינן לחומרא ואפילו נמצא מאכולת רצופה טמאה נדה.",
    "<b>בדקה בעד הבדוק לה וטחתו ביריכה ולמחר מצאה עליו דם אמר רב טמאה נדה.</b> פירש רש\"י ז\"ל כגון שנמצא הדם ביריכה. פירש לפיכך שנמצא בעד וביריכה ולרבותא נקטיה כלומר דאע\"ג דנמצא ביריכה ואיכא למיתלי דדם ביריכה הוה ולא תהא נדה אלא טמאה משום כתם קמ\"ל דכיון דבדוק הוא אצלה היה רגלים לדבר דמגופה אתא ובודאי משוינן ליה. וכשמצאה בו גריס ועוד עסקינן הא פחות מגריס כיון דטחנתו ביריכה טהורה דתלינן במאכולת. ותדע לך דהא לעיל פרכינן וליחוש דילמא דם מאכולת הוא ואי לאו דאותו מקום בדוק או דחוק אצל מאכולת הוה תלי במאכולת והילכך היכא דטחתו ביריכה ואיכא למתלי במאכולת תלי'. ועוד דהא משמע דהכא כיון דאיירינן בעד הבדוק ובעד שאינו בדוק ומפלגינן עלייהו בדין טחתו ביריכה והניחתו בקופסא ולא מפלגינן בינייהו בשעורין כלל אלמה תרוייהו חד שיעורא אית להו. ואי קשיא לך הא דאמרינן בסמוך אמר לו ר' חייא אי אתה מודה לי דצריכה גריס ועוד א\"ל אבל א\"ל א\"כ אף אתה עשיתו כתם דאלמה כל שאתה מצריכו גריס ועוד אינה טמאה נדה אלא טמאה משום כתם וא\"כ הכא דמטמאינן לה משום נדה אל תצריכוה גריס ועוד דמדקאמר ליה אי אתה מודה לי שצריכה גריס ועוד אלמא בעד שאינו בדוק בלחוד הוא דבעו גריס ועוד אבל בעד הבדוק לה אפילו כל שהו, ל\"ק דהא א\"ל ר' דעל כרחי' בעיא גריס ועוד לאפוקי מדין מאכולת אלמא לאו כללא הוא דכל שצריכה גריס ועוד לא תהא טמאה אלא משום כתם. <br>ועוד י\"ל לומר דהכא הכי קאמר ליה אי אתה מודה לי שצריכה גריס ועוד ואפילו הניחתו בקופסא הא פחות מכאן תולי' להקל דמעיקרא הוה ביה, א\"כ אף אתה חושש לעד זה שמתחלה היה בו כתם וכיון שאתה תולה להקל בפחות מגריס מה שאין כן בעד הבדוק שהניחתו בקופסא, אף ביותר מגריס נמי נתלה בו אע\"פ שאין כן בעד הבדוק ואם אין אתה תולה להקל ביתר מגריס אף בפחות מכאן תטמאנה בהניחתו בקופסא כדרך שאתה מטמא בעד הבדוק ואמר ליה בעד שאינו בדוק על כרחינו אנו צריכים ליתר מכגריס הואיל ומאכולת מצויה להתמעך בו אבל יותר מגריס דנפק ליה מדין מאכולת אין אומרים שמא נתעסקה בו בכתמים או עברה בו בשוק של טבחין לפי שאינו מצוי שהעדים המוכנים לבדוק יתעסקו בהן או שיעברו בהם בשוק של טבחין כנ\"ל. ור\"ח ז\"ל פירש ולמחר מצאה עליו דם על העד, וטיחתו ביריכה נמי לרבותא נקטיה כלומר אע\"ג שיש לתלותו בדם מאכולת לא תלינן והרי זו טמאה נדה. ואיפשר דלדבריו אפילו בפחות מגריס מטמנין לה משום דרגלים לדבר דאי לא מאי רבותא כי טחתו ביריכה כיון דנפק ליה מדין מאכולת והר\"ם במז\"ל כן כתב והסברא הראשונה יותר נכונה להלכה. ודוקא בעגול הוא דתלינן בדם מאכולת אבל משוך כיון שבדקה בו והעד בדוק לה והכתם משוך רגלים לדבר דמגופה אתא וכדתניא העד שהוא נתון תחת הכר או תחת הכסת אם עגול טהור מפני שהוא דם מאכולת אם משוך טמא מפני שהוא דם קנוח ומייתינן לה לקמן בפרק הרואה (נדה נז, ב)."
  ]
}