{
  "text": [
    "< b > ר ו כ ב י   ג מ ל י ם   א ס ו ר י ם   ל א כ ו ל   ב ת ר ו מ ה . < / b >   ד ו ק א   ב ש ע ה   ש ה ן   ר ו כ ב י ן   ש מ א   י ר א ה   ק ר י   ב ע ו ד   ה ת ר ו מ ה   ב פ י ו   א ב ל   ל א ח ר   ש י ר ד   מ ו ת ר   ד ל א   ח י י ש י נ ן   ש מ א   ר א ה   ק ר י   ו ש כ ח   ד א מ ר י '   ל ק מ ן   פ ר ק   י ו צ א   ד ו פ ן   כ ל   ש כ ב ת   ז ר ע   ש א י ן   ג ו פ ו   מ ר ג י ש   ב ה   א י נ ה   מ ט מ א ה :",
    "< b > ר ו כ ב י   ג מ ל י ם   כ ו ל ם   ר ש ע י ם . < / b >   ו ה א   ד א מ ר י '   ב ס ו ף   ק ד ו ש י ן   ה ג מ ל י ם   כ ו ל ן   כ ש ר י ם   ב ב ע ל י   ס ח ו ר ה   מ י י ר י   ו ה ו ל כ י ן   ב ר ג ל   ו מ ש א ן   ע ל   ה ג מ ל י ם   ו ה ו ל כ י ן   ל א ר ץ   מ ר ח ק י ם   ל ס ח ו ר ה   ב ד ר ך   מ ד ב ר י ו ת   ב מ ק ו ם   ג ד ו ד י   ח י ו ת   ו ל ס ט י ם   ו מ כ ו ו נ י ם   ל ב ם   ל ש מ י ם   ו מ ש א ן   ו מ ת נ ן   ב א מ ו נ ה .   ו ה ח מ ר י ן   ש א י נ ן   מ ת ר ח ק י ן   כ ל   כ ך   מ ש א ם   ו מ ת נ ם   ב ר מ א ו ת :",
    "< b > ל י י ט   א מ א ן   ד ג נ י   א פ ר ק י ד . < / b >   פ י '   ש ו כ ב   ע ל   ג ב י ו   כ י   ע ג ב ו ת י ו   מ ת ח מ מ י ן   ע ל   ה מ ט ה   ו ב א   ל י ד י   ק ר י   כ ד א מ ר י נ ן   ב פ ר ק   ה ע ר ל   מ י י ת י נ ן   מ י א   ח מ י מ א   ד ש ע ר י   ו מ נ ח י נ ן   ל י ה   א ב י   פ י ק ר י   ו מ י ק ר י   ב י   פ י ק ר י   ה י י נ ו   ע ג ב ו ת י ו   כ ש מ נ י ח   ע ל י ה ם   ד ב ר   ח ם   מ ת ח מ ם   ו ב א   ל י ד י   ק ר י :",
    "< b > ו ל י ח ו ש   ד ל מ א   ד ם   מ א כ ו ל ת   ה ו א . < / b >   א ב ל   ב ד י ק ה   ש ב ד ק ה   ו מ צ א ה   ט מ א   ל א   ק פ ד י   ד מ צ י   ל מ י מ ר   ד מ ט מ א י נ ן   ל ה ו   מ ס פ י ק א   א ב ל   מ ת נ י '   ד ק ת נ י   ח י י ב י ן   ב ק ר ב ן   א ל מ א   ו ד א י   מ ג ו פ ה   א ת י   ו ע ו ד   כ י ו ן   ש מ צ א   ע ל   ש ל ו   ו ל א   ע ל   ש ל ה   מ ס ת ב ר א   כ י   ד ם   מ א כ ו ל ת   ה ו א :",
    "< b > א י מ ו ר   ש מ ש   ר צ פ ה . < / b >   ו א \" ת   כ י ו ן   ד א י כ א   ל מ י ח ש   ל צ ר י פ ת   ש מ ש   א \" כ   מ ש ת כ ח א   מ א כ ו ל ת   ה ת ם   א \" כ   א פ י '   ל י כ א   מ א כ ו ל ת   ר צ ו פ ה   נ מ י   נ י ח ו ש   ד ר צ פ ו   ש מ ש   ו ד ם   מ א כ ו ל ת   ה ו א   ו א ע \" ג   ד מ א כ ו ל ת   ל י ת א   ק מ ן   ד ל מ א   נ א ב ד ה   ה מ א כ ו ל ת   ו נ ש א ר   ה ד ם .   ו י \" ל   ד ר צ י פ ה   ש ל   ש מ ש   ל א   ש כ י ח   ל א   ת ל י נ ן   ב ה   א ל א   ה י כ א   ד מ ו כ ח א   מ ל ת א   ד א ש ת כ ח   מ א כ ו ל ת   ר צ ו פ ה :",
    "< b > ו ט ח ת ו   ב י ר י כ ה   ו ל מ ח ר   מ צ א ה   ע ל י ה   ד ם . < / b >   פ ר ש \" י   ע ל   ה י ר ך   ו ת י מ ה   ו נ ב ד ו ק   ב ע ד   ע צ מ ו   ש א י   א פ ש ר   ש ל א   י ה א   נ י כ ר   ר ו ש ם   ע ל   ה ע ד   ו צ \" ל   ד מ י י ר י   ש א ב ד   ה ע ד .   ו ר \" ח   ג ר ס   ו מ צ א ה   ע ל י ו   כ ל ו מ ר   ע ל   ה ע ד   ו ק מ \" ל   ד ל א   ח י י ש י נ ן   ש מ א   ב א   מ ן   ה י ר ך   ע ל   ה ע ד :",
    "< b > ו ה א   ח ו ש ש ת   א מ ר ת   ל ן . < / b >   ת י מ ה   ד א מ ר י '   ב ר י ש   ה ר ו א ה   כ ת ם   ע ל   ב ש ר ה   ו ד א י   ט מ א   ד א ם   א י ת א   ד מ ע ל מ א   א ת י   ע ל   ח ל ו ק ה   א י ב ע י   ל י ה   ל א י ש ת כ ו ח י   ו א \" כ   ה \" נ   א פ י '   ה ד ם   ע ל   ה י ר ך   ט מ א ה   ו ד א י   ו כ \" ת   ה ך   ד ל ק מ ן   ל פ י   מ ס ק נ א   ד ש מ ע ת י ן   מ \" מ   ק ש ה   ד מ ש מ ע   ד ר ב   ג ו פ י ה   ל א   ק א מ ר   א ל א   ד ו ק א   ט ח ת ו   א ב ל   א ם   ל א   ט ח ת ו   ל א .   ו מ צ י '   ל מ י מ ר   ד ה \" ה   ל א   ט ח ת ו   ו ה א י   ד נ ק ט   ט ח ת ו   ל א ש מ ו ע י נ ן   ד ו ק א   ב ד ו ק   א ב ל   א י נ ו   ב ד ו ק   ל א   ו ע ו ד   מ צ י נ ו   ל מ י מ ר   ד מ י י ר י   ה כ א   כ ש י ש   ל ה   מ כ ה   ו א י   ל א ו   ד ט ח ת ו   ה ו ה   ת ל י נ ן   ב ד ם   ה מ כ ה :",
    "< b > ו ל ע ת   ז ק נ ו ת ו   ט ה ר   מ כ ל ו ם . < / b >   ת י מ ה   ה י כ א   מ צ י נ ו   ל מ י מ ר   ט ה ר   מ כ ל ו ם   ו ה א   א מ ר י נ ן   ל ק מ ן   ב ר י ש   ה ר ו א ה   כ ת ם   ע ל   ח ל ו ק ה   ו ד א י   ט ה ו ר   ד א י   א י ת א   ד מ ג ו פ ה   א ת א   ע ל   ב ש ר ה   א י ב ע י   ל י ה   ל א י ש ת כ ו ח י   ו מ ש מ ע   ה א   ע ל   ב ש ר ה   ו ע ל   ח ל ו ק ה   ד ל י כ א   ה ו כ ח ה   ה ו י   ס פ י ק א   ו ה כ א   כ ע ל   ב ש ר ה   ו ע ל   ח ל ו ק ה   ד מ י   ד מ ה כ א   נ מ י   ל י כ א   ה ו כ ח ה .   ו י \" ל   ד ה א   ד ל ק מ ן   ה י י נ ו   ל פ י   ה מ ס ק נ א   ד ה כ א   ו מ י ה ו   [ א כ ת י ]   ק ש ה   ד ה א   ת נ ן   ל ק מ ן   פ '   ה א ש ה   ג '   נ ש י ם   ש ל ב ש ו   ח ל ו ק   א ח ד   ו נ מ צ א   ע ל י ו   ד ם   כ ו ל ם   ט מ א י ן   ו ה \" נ   כ ש ב ד ק ה   ב ע ד   ש א י נ ו   ב ד ו ק   ל ה   ה ו י   כ א י ל ו   ק י נ ח ה   ב ו   א ש ה   א ח ר ת   ק ו ד ם   ד ט מ א ה   מ ס פ ק   ו ה י כ י   ה ו ה   ב ע י   ל מ י מ ר   ד ט ה ר   מ כ ל ו ם   ד א \" כ   ת י ק ש י   ל י ה   מ ה ך   מ ת נ י '   ו י \" ל   ד ש א נ י   ה ת ם   ד מ מ ה   נ פ ש ך   צ ר י ך   ל ט מ א ו ת   א ח ת   מ ה ן   ד ד מ י   ל ב א ו   ל ש א ו ל   ב ב ת   א ח ת   ג ב י   ש נ י   ש ב י ל י ן   ו ה י   מ י נ י י ה ו   מ פ ק ת .   א ב ל   ה כ א   ת ל י נ ן   ש מ א   ה ד ם   ה י ה   ע ל   ה ע ד   ק ו ד ם   ל כ ן   ו ה ת ם   נ מ י   א י ל ו   ה י ת ה   א ח ת   מ ה ן   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   א ו   ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   ה י ו   ש ת י ם   ה א ח ר ו ת   ת ו ל ו ת   ב ה :"
  ]
}