{
  "text": [
    "הגרש\"י ז\"ל <b>מר בריה דרבינא אמר לומר שאין חולקין מעשר בבית הגרנות, הניחא למאן דאמר משום יחוד אלא למאן דאמר משום גרושה גרושה בת לוי מי לא אכלה במעשר ולטעמיך גרושה בת כהן מי לא אכלה בתרומה, אלא גזרה משום גרושה בת ישראל. </b>ופירש רישא כדאוקימנא באכילה ממש ור\"מ היא, וסיפא בת לוי לכהן ובת כהן ללוי דקתני גבי מעשר לומר שאין חולקין לה מעשר בבית הגרנות בלא בעלה, והוא הדין לנשואה. ולקמיה פריך אי הכי אפילו נשואה נמי הניחא לאמן דאמר משום יחוד וכו' אלא למאן דאמר משום גרושה הכא מאי גזרה איכא בבת לוי שנתארסה לכהן אטו אי מגרש לה כהן מי לא אכלה במעשר פילו כי שקלה בדין שקלה ושפיר קא אכלה. ולטעמיך כלומר דמותבת אמתניתין לגבי מעשר התם נמי דקתני אשה אין חולקין לה תרומה על הגורן ולא פליג בין בת כהן לבית ישראל למאן דאמר משום גרושה אמאי לא וכי גרושה בת כהן מי לא אכלה בתרומה, ואם תאמר לפי פירוש זה מאי קא פריך אמתניתין גרושה בת לוי מי לא אכלה במעשר, דדלמא הכא לאו משום יחוד ולא משום גרושה נגעו בה, אלא משום פסול דהואיל ומתניתין ר' מאיר היא דאמר מעשר ללוי ולא לכהן, בת כהן שנתארסה ללוי הארוסין פוסלין אותה מן התרומה כתב כהן שנתארסה לישראל, ואין מכשירין אותה לחלוק לה מעשר בבית הגורן. ובת לוי שנתארסה לכהן הארוסין אין מאכילין אותה בתרומה מדעולא, כבת ישראל שנתארסה לכהן ולא נכנסה לחופה ופוסלין אותה מלחלוק לה מעשר בגורן, ויש לומר כיון דמעשר מותר לכהן אין האירוסין פוסלין בו, דאין האירוסין פוסלין אלא בדבר האסור לו באכילה כתרומה לזרים, אבל מעשר המותר לכהן חולקין אפילו לו לכתחלה משום אשתו כענין שאמרו לענין מתנות במסכת חולין (קלב, א) רב כהנא שקיל בשביל אשתו.<br><b></b>אבל הגאונים ז\"ל גורסין לומר שאין חולקין לה תרומה ומעשר בבית הגרנות, הא ניחא למאן דאמר כו' אלא למאן דאמר משום גרושה גרושה בת כהן מי לא אכלה, ועוד גרושה בת לוי מי לא אכלה במעשר, אלא גזרה משום גרושה בת ישראל. והכי פירושו סיפא דמתניתין דקתני בת כהן ללוי לומר שאין חולקין לה תרומה ומעשר בבית הגרנות והוא הדין לנשואה. ואקשינן אתרי בבי דסיפא דאטו גרושה בת כהן מי לא אכלה בתרומה, כלומר וכל שכן במעשר אם כן בשנתארסה ללוי מפני מה אין חולקין לה דהא ליכא למיגזר כלל משום דלמא יהבי לה כשהיא גרושה דהא שפיר קא אכלה. ואי אמרת מכל מקום ידי נתינה לא יצאו ומשום הכי גזרינן, הא מתניתין בתר דקנסינהו עזרא נשנית, ולכולי עלמא מעשר אף לכהן. ועוד בת לוי לכהן נמי אמאי אין חולקין לה במעשר, דאטו כי נתגרשה מי לא אכלה במעשר. ופרקינן דסיפא משום גזרת גרושה בת ישראל היא דאינה אוכלת לא בתרומה ולא במעשר, וכל שכן דידי נתינה לא יצאו."
  ]
}