{
  "text": [
    "< b > ו ת נ ן   ה פ ו ר ט   ס ל ע   מ מ ע ו ת   מ ע ש ר   ש נ י . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל   ש מ ע ת   מ י נ ה   ש ח ל ל   ת ח ל ה   מ ע ש ר   ב פ ר ו ט ו ת   ש ל   נ ח ש ת   ו ע ת ה   ב א   ל פ ר ט   ב ה ן   ס ל ע .   ו ת מ י ה א   ל י   ד מ ש מ ע   מ ל ש ו נ ו   ד פ י ר כ א   מ ד ח ל ל   ה מ ע ש ר   ע ל   פ ר ו ט ו ת   ש ל   נ ח ש ת ,   ו ל ו מ ר   ד כ ס ף   ד ו ק א   ב ע י נ ן ,   ו ז ה ו   ת י מ א ,   ד ה א   ת נ ן   ב ד י נ ר   ו ב ש ו ה   ד י נ ר ,   ד א ל מ א   כ ס ף   ה א מ ו ר   ב ת ו ר ה   ל א ו   כ ס ף   ד ו ק א   א ל א   ש ו ה   כ ס ף   כ כ ס ף ,   ו ע ו ד   ד א ם   כ ן   ה ק ד ש   ש ו ה   מ נ ה   ש ח ל ל ו   ע ל   ש ו ה   פ ר ו ט ה   מ נ א   ל ן ,   ד מ ה י ק ש א   ד כ ס ף   כ ס ף   ד מ ע ש ר   ל א   ג מ ר י נ ן   א ל א   ד ל א   ב ע י נ ן   כ ס ף   ד ו ק א ,   א ב ל   ש ו ה   כ ס ף   מ י ה א   נ ב ע י ,   א ל א   ה כ י   פ י ר ו ש ו   ו ת נ ן   ה פ ו ר ט   ס ל ע   מ מ ע ו ת   מ ע ש ר   ש נ י   ד ש מ ע י נ ן   מ י נ ה   ד מ ע י ק ר א   ח ל ל   ש מ ע ש ר   מ ע ט   מ ע ט   ע ל   פ ר ו ט ו ת   ע ד   ש ה ש ל י מ ו   ל פ ר ו ט ו ת   ש ו ה   ס ל ע   ו א ח ר   כ ך   ב א   ל ה ח ל י ף   ה פ ר ו ט ו ת   ב ס ל ע ,   ד א ם   ל א   כ ן   ה פ ו ר י   מ ט ר ת י   ל מ ה   ל י   ל ה ח ל י ף   מ ע ש ר   ב פ ר ו ט ו ת   ו פ ר ו ט ו ת   ב ס ל ע ,   ל י ח ל   מ ע י ק ר א   מ ע ש ר   ב ס ל ע ,   א ל מ א   א ף   ב פ ר ו ט ה   א ח ת   מ צ י   מ ח ל ל   ו א ע \" ג   ד כ ת י ב   ו נ ת ת   ב כ ס ף   ( ד ב ר י ם   י ד ,   כ ה ) ,   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ה ר א ב \" ד   ז \" ל   ו ע י ק ר .",
    "< b > ו ש ל   ד ב ר י ה ם   כ ס ף   מ ד י נ ה . < / b >   ו ל א ו   כ ל   ש ל   ד ב ר י ה ם   ק א מ ר ,   ד ה א   ת נ ן   ( ב \" ק   ל ו ,   א )   ה ת ו ק ע   ל ח ב י ר ו   נ ו ת ן   ל ו   ס ל ע   ר '   י ו ס י   ה ג ל י ל י   א ו מ ר   מ נ ה ,   ו א מ ר י   ב ג מ ר א   ד מ נ ה   צ ו ר י   ק א מ ר ,   א ל א   כ ל   מ ק ו ם   ש ש נ ו   ב ו   ס ל ע   ר ' י ו ס י   ה ג ל י ל י   א ו מ ר   מ נ ה ,   ו א מ ר י   ב ג מ ר א   ד מ נ ה   צ ו ר י   ק א מ ר ,   א ל א   כ ל   מ ק ו ם   ש ש נ ו   ב ו   ס ל ע   ק א מ ר   ד ו מ י א   ד כ ס ף   ק צ ו ב   ש ב ת ו ר ה ,   ד ה י י נ ו   ס ל ע י ם   ש א י ן   כ ת ו ב   ב ת ו ר ה   א ל א   ש ק ל י ם   כ ך   פ י ר ש   ב ת ו ס ' .   ו י ש   מ פ ר ש י ם   ד ל א   כ ל   כ ס ף   ש ל   ד ב ר י ה ם   ק א מ ר ,   א ל א   ל ו מ ר   ל ך   ד א י ן   ש ל   ד ב ר י ה ם   כ ש ל   ת ו ר ה   ש ה ו א   ל ע ו ל ם   כ ס ף   צ ו ר י ,   א ל א   ש ל   ד ב ר י ה ם   פ ע מ י ם   ש ה ו א   ש ל   מ ד י נ ה ,   ו ה ל כ ך   כ ל   ש ל א   פ י ר ש ו   ל ך   כ ס ף   צ ו ר י   א י ן   ל ך   ל ו מ ר   א ל א   ש ל   מ ד י נ ה ,   ד ת פ ש ת   מ ו ע ט   ת פ ש ת   ת פ ש ת   מ ר ו ב ה   ל א   ת פ ש ת ."
  ]
}