{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "52B",
    "perek_title": "שור שנגח את הפרה",
    "perek_number": 5
  },
  "english": [
    "<b>but not appropriate for camels?</b> In this case, the following must be clarified: <b>If</b> it is a location <b>where camels are</b> commonly <b>found, why</b> is he <b>exempt? He is negligent. And if camels are not</b> commonly <b>found</b> there, it <b>is obvious</b> that he is exempt, since <b>he is</b> clearly <b>a victim of circumstances beyond his control. Rather, is it not</b> the case that this is a location <b>where</b> camels <b>come occasionally, and camels came and weakened</b> the covering, after which <b>oxen came and fell into it? And</b> with regard to this case, <b>it teaches</b> that he is <b>exempt. Apparently, since now,</b> in any event, the camels <b>are not</b> there, he is considered <b>a victim of circumstances beyond his control.</b>",
    "<b>They said</b> in reply: <b>No; actually,</b> the scenario is where he covered it <b>appropriately for oxen and appropriately for camels, and as for</b> what was <b>difficult for you</b> to explain: <b>How did they fall? Rabbi Yitzḥak bar bar Ḥana says:</b> It is <b>where</b> the cover <b>rotted from the inside,</b> and so nothing can be derived from here with regard to the question posed above with regard to the camels.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a different proof from the mishna: If he <b>did not cover</b> the pit <b>appropriately, and an ox or a donkey fell in and died,</b> he is <b>liable.</b> Now, <b>what are the circumstances? If we say</b> that he did <b>not</b> cover it <b>appropriately for oxen and</b> he did <b>not</b> cover it <b>appropriately for camels,</b> and they fell in, it <b>is obvious.</b> Does it <b>need to be said that</b> he is <b>liable</b> in that case? <b>Rather, is it not</b> referring to a case where he covered it <b>appropriately for oxen but not appropriately for camels?</b> And if this is the case, the following point must be clarified: <b>What are the circumstances? If camels are</b> commonly <b>found</b> there, <b>he is</b> clearly <b>negligent, but if camels are not</b> commonly <b>found</b> there, <b>he is a victim of circumstances beyond his control.</b>",
    "<b>Rather, is it not</b> referring to a case <b>where</b> camels <b>come occasionally, and camels came and weakened it, and</b> subsequently <b>oxen came and fell into it? And</b> in this case, it <b>teaches</b> that he is <b>liable. Apparently, since they</b> do <b>come occasionally, he is</b> considered <b>negligent, since he should have anticipated</b> that they would come.",
    "The Gemara responds: <b>Actually,</b> it is possible that he covered it <b>appropriately for oxen</b> but <b>not appropriately for camels, and camels are</b> commonly <b>found</b> there. <b>And as for</b> what was <b>difficult for you</b> to explain: In such a case <b>he is</b> considered <b>negligent</b> and should be liable, rendering the ruling in the mishna superfluous, one may answer that <b>since</b> the <i>tanna</i> needs to <b>cite the first clause</b> with regard to the <i>halakha</i> if he <b>covered it appropriately, he cites the latter clause as well,</b> with regard to the <i>halakha</i> that if he <b>did not cover it appropriately, he is liable.</b>",
    "<b>There are</b> those <b>who say</b> that the discussion is as follows: With regard to <b>this also we certainly did not raise the dilemma,</b> because <b>since they occasionally come, he is</b> considered <b>negligent, as he should have anticipated</b> this possibility.",
    "<b>When we raised the dilemma, this is the dilemma that we raised:</b> He <b>covered it</b> with <b>a cover that is able</b> to <b>withstand the presence of oxen but is unable to withstand the presence of camels, and camels are</b> commonly <b>found</b> in that location. What actually transpired was that the cover <b>rotted from</b> the <b>inside.</b> In this case, <b>what is</b> the <i>halakha</i>? <b>Do we say: Since he was negligent concerning camels, he is</b> considered <b>negligent also concerning</b> the <b>rotting? Or perhaps we do not say</b> that <b>since</b> he was negligent concerning camels he is considered negligent concerning rotting, and since in practice he is not to blame for the incident, he is not held liable?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If <b>he covered</b> the pit <b>appropriately and an ox or a donkey fell into it and died,</b> he is <b>exempt. And</b> it <b>was stated with regard to</b> this that <b>Rabbi Yitzḥak bar bar Ḥana says:</b> This <i>halakha</i> applies <b>where</b> the cover <b>rotted from the inside.</b> The Gemara clarifies: <b>What are the circumstances? If we say</b> that it is referring to where he covered it in a manner <b>appropriate for oxen and appropriate for camels and</b> it <b>rotted from the inside,</b> isn’t it <b>obvious that</b> he is <b>exempt?</b> Being unaware of this, <b>what should he have done?</b>",
    "<b>Rather, is it not</b> referring to a case where he covered it <b>appropriately for oxen</b> but <b>not appropriately for camels, and camels are</b> commonly <b>found</b> in that location? <b>And</b> the strength of the cover vis-à-vis oxen and camels is not relevant to the <i>halakha</i> here because the cover <b>rotted from the inside. And</b> the mishna <b>teaches</b> that he is <b>exempt. Apparently, we do not say</b> that <b>since he is</b> considered <b>negligent concerning camels, he is</b> also considered <b>negligent with regard to the rotting.</b>",
    "The Gemara rejects this: <b>No; actually,</b> the case is where the cover was <b>appropriate for camels and appropriate for oxen, and</b> it <b>rotted from the inside. And as for</b> what was <b>difficult for you</b> to explain: <b>When</b> it <b>rotted</b> from the inside, <b>what should he have done,</b> and shouldn’t he be exempt? There is, nevertheless, a novelty in this ruling: It is necessary <b>lest you say</b> that <b>he should have gone and knocked on</b> the covering to ensure it was not hollow on the inside. Therefore, the mishna <b>teaches us</b> that he is not required to check to this extent.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the continuation of the mishna: If he <b>did not cover</b> the pit <b>appropriately and an ox or a donkey fell into it and died,</b> he is <b>liable.</b> The Gemara clarifies: <b>What are the circumstances? If we say</b> that it is referring to where he did <b>not</b> cover it <b>appropriately for oxen and</b> did <b>not</b> cover it <b>appropriately for camels,</b> does it <b>need to be said that</b> he is <b>liable?</b>",
    "<b>Rather, is it not</b> a case where he covered it <b>appropriately for oxen</b> but <b>not appropriately for camels?</b> In this case, the following point needs clarification: <b>If camels are</b> commonly <b>found</b> there, <b>he is negligent</b> and should be liable. <b>And if camels are not</b> commonly <b>found</b> there, he is <b>a victim of circumstances beyond his control. Rather, is it not</b> a case <b>where camels are</b> commonly <b>found</b> there, <b>and it rotted from the inside,</b> and the mishna <b>teaches</b> that he is <b>liable? Apparently, we</b> do <b>say</b> that <b>since he is negligent concerning the camels, he is</b> considered <b>negligent concerning the rotting,</b> and he is therefore liable.",
    "<b>They said</b> in response: <b>No; actually</b> it is referring to where he covered the pit <b>appropriately for oxen</b> but <b>not appropriately for camels; and camels are</b> commonly <b>found</b> there, <b>and camels came and weakened</b> the cover. <b>And,</b> subsequently, <b>oxen came and fell in. And as for</b> what was <b>difficult for you</b> to explain: It <b>is obvious</b> that he is liable, since <b>he is</b> clearly <b>negligent,</b> so what novelty is being introduced? The answer is that <b>since he</b> needs to <b>cite the first clause</b> of the mishna, i.e., where he <b>covered</b> the pit <b>appropriately, he</b> therefore <b>cites the latter clause as well,</b> i.e., where he <b>did not cover it.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a different proof from a baraita: With regard to <b>an ox</b> that was impaired by being <b>deaf</b>, or an ox that was <b>an imbecile, or</b> an ox that was very <b>young,</b> or <b>a blind</b> ox, <b>or</b> an ox that <b>is walking at night</b> and unable to see, if it <b>fell into</b> the pit, he is <b>liable.</b> If the ox was of <b>standard intelligence</b> for its species <b>and</b> was <b>walking in the day,</b> the owner of the pit is <b>exempt,</b> since the ox should have been aware of the pit. The Gemara asks: <b>But why</b> is he exempt? <b>Let us say that since he is</b> considered <b>negligent concerning</b> a <b>deaf</b> ox<b>, he is also negligent concerning</b> an ox of <b>standard intelligence. Rather, is it not</b> correct to <b>conclude</b> the following principle <b>from</b> here: <b>We do not say</b> that <b>since</b> he is negligent with regard to one matter, it is also considered negligence with regard to another matter, but he is held liable only for the damage actually attributable to his negligence? The Gemara affirms: Yes, <b>conclude from</b> the mishna that this is so.",
    "§ The mishna teaches: If a man was digging or widening a pit, and an ox passing by <b>fell forward</b> into it in fright due to the sound of the digging, he is liable. If it fell backward into the pit due to the sound of the digging, he is exempt. <b>Rav says:</b> The term <b>forward</b> means <b>literally forward,</b> and the term <b>backward</b> means <b>literally backward,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא כָּרָאוּי לִגְמַלִּים? וְאִי דִּשְׁכִיחִי גְּמַלִּים,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי פָּטוּר? פּוֹשֵׁעַ הוּא! וְאִי דְּלָא שְׁכִיחִי גְּמַלִּים –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא, אָנוּס הוּא! אֶלָּא לָאו דְּאָתַיִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְרָקִים, וַאֲתוֹ גְּמַלִּים וְאָרְעוּהּ, וַאֲתוֹ שְׁווֹרִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְפַלוּ בֵּיהּ – וְקָתָנֵי פָּטוּר? אַלְמָא, כֵּיוָן דְּהַשְׁתָּא לֵיכָּא –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָנוּס הוּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרִי: לָא, לְעוֹלָם כָּרָאוּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִשְׁווֹרִים וְכָרָאוּי לִגְמַלִּים; וּדְקָא קַשְׁיָא לָךְ – הֵיכִי נְפוּל? אָמַר רַבִּי יִצְחָק בַּר בַּר חָנָה:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִתְלִיעַ מִתּוֹכוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: לֹא כִּסָּהוּ כָּרָאוּי, וְנָפַל לְתוֹכוֹ שׁוֹר אוֹ חֲמוֹר, וָמֵת –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב. הֵיכִי דָמֵי? אִילֵּימָא לֹא כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים, פְּשִׁיטָא –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרִיכָא לְמֵימַר דְּחַיָּיב?! אֶלָּא לָאו כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים? הֵיכִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָמֵי? אִי דִּשְׁכִיחִי גְּמַלִּים – פּוֹשֵׁעַ הוּא! וְאִי דְּלָא שְׁכִיחִי גְּמַלִּים – אָנוּס הוּא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו דְּאָתַיִין לִפְרָקִים, וַאֲתוֹ גְּמַלִּים וְאָרְעוּהּ, וַאֲתוֹ שְׁווֹרִים וּנְפַלוּ בֵּיהּ – וְקָתָנֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב? אַלְמָא כֵּיוָן דְּאָתַיִין לִפְרָקִים – פּוֹשֵׁעַ הוּא, דְּאִיבְּעִי לֵיהּ אַסּוֹקֵי אַדַּעְתֵּיהּ!",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְעוֹלָם כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים, וּשְׁכִיחִי גְּמַלִּים; וּדְקָא קַשְׁיָא לָךְ –",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹשֵׁעַ הוּא! אַיְּידֵי דִּנְסֵיב רֵישָׁא ״כִּסָּהוּ כָּרָאוּי״, נְסֵיב סֵיפָא נָמֵי ״לֹא כִּסָּהוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּרָאוּי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי: הָא נָמֵי וַדַּאי לָא אִיבַּעְיָא לַן; דְּכֵיוָן דְּאָתַיִין לִפְרָקִים –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹשֵׁעַ הוּא, דְּאִיבְּעִי לֵיהּ אַסּוֹקֵי אַדַּעְתֵּיהּ; <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי אִיבְּעִי לַן – הָכִי הוּא דְּאִיבַּעְיָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן: כִּסָּהוּ כִּסּוּי שֶׁיָּכוֹל לַעֲמוֹד בִּפְנֵי שְׁווֹרִים וְאֵינוֹ יָכוֹל לַעֲמוֹד בִּפְנֵי גְמַלִּים,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁכִיחִי גְּמַלִּים; וְהִתְלִיעַ מִתּוֹכוֹ – מַהוּ? מִי אָמְרִינַן: מִגּוֹ דְּהָוֵי פּוֹשֵׁעַ אֵצֶל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּמַלִּים, הָוֵי פּוֹשֵׁעַ נָמֵי לְעִנְיַן הַתְלָעָה; אוֹ דִלְמָא לָא אָמְרִינַן מִגּוֹ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּסָּהוּ כָּרָאוּי, וְנָפַל לְתוֹכוֹ שׁוֹר אוֹ חֲמוֹר, וָמֵת – פָּטוּר. וְאִתְּמַר עֲלַהּ, אָמַר רַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק בַּר בַּר חָנָה: שֶׁהִתְלִיעַ מִתּוֹכוֹ. הֵיכִי דָמֵי? אִילֵּימָא כָּרָאוּי לִשְׁווֹרִים וְכָרָאוּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִגְמַלִּים, וְהִתְלִיעַ מִתּוֹכוֹ – פְּשִׁיטָא דְּפָטוּר, מַאי הֲוָה לֵיהּ לְמֶעְבַּד? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא לָאו",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים, וּשְׁכִיחִי גְּמַלִּים, וְהִתְלִיעַ מִתּוֹכוֹ – וְקָתָנֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטוּר? אַלְמָא לָא אָמְרִינַן מִגּוֹ דְּהָוֵי פּוֹשֵׁעַ לְעִנְיַן גְּמַלִּים הָוֵי פּוֹשֵׁעַ לְעִנְיַן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתְלָעָה! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא; לְעוֹלָם כָּרָאוּי לִגְמַלִּים וּכְרָאוּי לִשְׁווֹרִים, וְהִתְלִיעַ מִתּוֹכוֹ. וּדְקָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַשְׁיָא לָךְ – כִּי הִתְלִיעַ מַאי הֲוָה לֵיהּ לְמֶעְבַּד? מַהוּ דְּתֵימָא: אִיבְּעִי לֵיהּ לְמֵיזַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִנְקַשׁ עֲלֵיהּ; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: לֹא כִּסָּהוּ כָּרָאוּי, וְנָפַל לְתוֹכוֹ שׁוֹר אוֹ חֲמוֹר, וָמֵת –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב. הֵיכִי דָמֵי? אִילֵּימָא לֹא כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים – צְרִיכָא לְמֵימַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּחַיָּיב? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא לָאו כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי לִגְמַלִּים? וְאִי דִּשְׁכִיחִי גְּמַלִּים –",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹשֵׁעַ הוּא, וְאִי דְּלָא שְׁכִיחִי גְּמַלִּים – אָנוּס הוּא! אֶלָּא לָאו דִּשְׁכִיחִי גְּמַלִּים,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִתְלִיעַ מִתּוֹכוֹ – וְקָתָנֵי חַיָּיב? אַלְמָא אָמְרִינַן מִגּוֹ דְּהָוֵי פּוֹשֵׁעַ לְעִנְיַן גְּמַלִּים –",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי פּוֹשֵׁעַ לְעִנְיַן הַתְלָעָה! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי: לָא; לְעוֹלָם כָּרָאוּי לִשְׁווֹרִים וְלֹא כָּרָאוּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִגְמַלִּים, וּשְׁכִיחִי גְּמַלִּים; וַאֲתוֹ גְּמַלִּים וְאָרְעוּהּ, וַאֲתוֹ שְׁווֹרִים וּנְפַלוּ בֵּיהּ.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּדְקָא קַשְׁיָא לָךְ – פְּשִׁיטָא, פּוֹשֵׁעַ הוּא! אַיְּידֵי דִּנְסֵיב רֵישָׁא ״כִּסָּהוּ כָּרָאוּי״,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְסֵיב סֵיפָא נָמֵי ״לֹא כִּסָּהוּ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע: נָפַל לְתוֹכוֹ שׁוֹר חֵרֵשׁ, שׁוֹטֶה וְקָטָן, סוֹמֵא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְהַלֵּךְ בַּלַּיְלָה – חַיָּיב. פִּקֵּחַ וּמְהַלֵּךְ בַּיּוֹם – פָּטוּר. וְאַמַּאי? נֵימָא מִדְּהָוֵי פּוֹשֵׁעַ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעִנְיַן חֵרֵשׁ, הָוֵי נָמֵי פּוֹשֵׁעַ לְעִנְיַן פִּקֵּחַ! אֶלָּא לָאו שְׁמַע מִינַּהּ – לָא אָמְרִינַן מִגּוֹ?",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נָפַל לְפָנָיו כּוּ׳. אָמַר רַב: ״לְפָנָיו״ – לְפָנָיו מַמָּשׁ, ״לְאַחֲרָיו״ – אַחֲרָיו מַמָּשׁ.",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְלֹא כָּרָאוּי לִגְמַלִּים</b> ואתו גמלים וארעוה: <b>הכי</b> <b>הוא</b> <b>דאיבעיא</b> <b>לן</b>",
      "source_ref": "Rashi on Bava Kamma 52b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">כו&#x27;</span> <span class=\"dh-divergent\">ושכיחי</span> גְּמַלִּים</b> ומיהו גמלים לא ארעוה אלא מתוכו התליע",
      "source_ref": "Rashi on Bava Kamma 52b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועבר עליו שור ונפחת: <b><span class=\"dh-divergent\">אבעי</span> <span class=\"dh-divergent\">לך</span> לְמֵיזַל</b> תדיר ולמנקש עילויה",
      "source_ref": "Rashi on Bava Kamma 52b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברגליך בכח ולבדוק שלא התליע: <b>וְאִי דִּשְׁכִיחִי גְּמַלִּים</b> ואתו",
      "source_ref": "Rashi on Bava Kamma 52b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וארעוה פשיטא פושע הוא: <b>שׁוֹר</b>",
      "source_ref": "Rashi on Bava Kamma 52b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חֵרֵשׁ.</b> שור שהוא חרש או שור שהוא",
      "source_ref": "Rashi on Bava Kamma 52b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהלך בלילה אפילו הוא פקח חייב:",
      "source_ref": "Rashi on Bava Kamma 52b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פִּקֵּחַ</b> ונפל לתוכו ביום פטור (האי",
      "source_ref": "Rashi on Bava Kamma 52b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקח) דאיבעי לעיוני ומיזל: <b>לְפָנָיו</b>",
      "source_ref": "Rashi on Bava Kamma 52b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַמָּשׁ.</b> על פניו נפל ומת מן ההבל:",
      "source_ref": "Rashi on Bava Kamma 52b:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תָּא שְׁמַע: לֹא כִּסָּהוּ כָּרָאוּי, <span class=\"dh-divergent\">כו</span>.</b></big> תימה, דמתחילה רצה להוכיח",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "מרישא דפטור, א\"כ ע\"כ סיפא, איידי דתנא רישא 'כסהו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כראוי', תנא סיפא 'לא כסהו כראוי', ולא אתא לאשמועינן מידי. א\"כ,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי בעי להוכיח מידי מסיפא? וי\"ל, דמעיקרא ודאי, שלא היה יכול",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר טעם אחר, צריך לומר 'איידי , ',",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל השתא, שיכול למצוא חידוש, סברא הוא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית לן למימר 'איידי , '.",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושכיחי גמלים והתליע מתוכו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "מהו</b></big>. כלומר אם מתחילה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברו גמלים ואח\"כ באו שוורים ונפלו,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דחייב, דפושע הוא כיון",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכיחי גמלים או אפי' אתו לפרקים,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבעי ליה לאסוקי אדעתיה.",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי מיבעיא לן היכא דלא אתו גמלים",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא באו שוורים ונפלו מחמת שהתליע",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוכו, מאי? אמרינן מגו או לא?",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסיק דלא אמרינן מגו. וא\"ת,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי לא אמרי' מגו נמי מתחייב, דתחילתו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפשיעה הוא לענין שוורים, אם יעברו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמלים תחילה ואח\"כ שוורים, וסופו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באונס שהתליע? ותירץ ריב\"א, דלא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן 'תחילתו בפשיעה וסופו באונס",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב אלא היכא שמחמת הפשיעה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא האונס, אבל הכא לא בא האונס",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת הפשיעה דאפי' היה מכוסה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כראוי לשוורים ולגמלים, היה מתליע.",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע בהמפקיד (ב\"מ לו: ושם)",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי 'פשע בה ויצאה לאגם', דאפילו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד 'תחילתו בפשיעה וסופו באונס,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב', התם פטור ד'מלאך המות",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקטלה; מה לי הכא מה לי התם?'",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת, בהכונס (לקמן דף נו. ושם) גבי",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'נפרצה בלילה', קאמר 'בכותל רעוע",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי חתרה אמאי פטור, תחילתו בפשיעה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסופו באונס הוא?' והתם לא בא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונס מתוך הפשיעה, דאפי' כותל בריא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לחתור? וי\"ל, דלקמן פרש\"י",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שחתרה והפילה הכותל ע\"י חתירה'",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי דמחמת הפשיעה שהיתה רעועה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא האונס, דאם היה בריא לא היה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נופל בחתירה. ובסוף 'הפועלים' (ב\"מ דף",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צג: ושם) גבי 'רועה שהניח עדרו ובא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיר, ובא ארי ודרס' דפריך אביי",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'תחילתו בפשיעה וסופו באונס הוא?'",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי על בעידנא דלא עיילי אינשי,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לא היה יכול להציל, אם היה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם, חייב? והתם לא בא האונס מחמת",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפשיעה דמה לי הכא ומה לי התם,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שאינו יכול להציל? אומר ריב\"ם",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דפי' רב אלפס] דלאביי ודאי חייב",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שלא בא האונס מחמת הפשיעה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע בהמפקיד (שם) דקאמר 'לא מבעיא למ\"ד \"תחילתו בפשיעה וסופו באונס, חייב\" , ' מכלל דלמ\"ד 'חייב', ניחא ליה לאביי בלאו טעמא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ד'הבלא דאגמא קטלה'. ועוד, דבלאו הכי מפרש שפיר התם ר\"י דלא קשה כלום; ואין להאריך כאן יותר. אבל קשה לר\"י, דהיכי פשיט מ'נפל",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לתוכו שור חש\"ו', הא לא דמי כלל, דהא לענין פקח בדין הוא שלא יחשב פושע ע\"י 'מגו', שהרי אין פושע לגבי שור פקח כלל אבל בבעיא דידן",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא פושע לענין שוורים, כי מרעי (לגבי) גמלים לכיסוי, ולכך יש להועיל שם ה'מגו' להחשב פושע לענין שוורים, אף לענין התלעה? ונראה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר\"י, ד'כסהו שלא כראוי לגמלים' איירי בכה\"ג שמיד שהגמלים עוברים, נפחת תחתיהן הכיסוי דהשתא ליכא פשיעה בשוורים כלל,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותחילתו וסופו באונס, דאי לא אתו גמלים, ראוי הוא לשוורים, ואי אתו גמלים נפחת מכל וכל, וחזו שוורים פקחים ומזדהרי ולא נפלי.",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומ\"מ 'מגו' ודאי איכא, ושפיר מיבעיא לן אי אמרי' 'מגו' דהוי פושע לגמלים, הוי פושע לשוורים בהתלעה. ולפ\"ז לא שייך 'תחילתו",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפשיעה וסופו באונס', דתחילתו וסופו באונס הוא. וא\"ת, כיון שיודע דשור פקח פטור, דלאו פושע הוא, א\"כ מאי קמיבעיא ליה?",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תפשוט ממתני' דתנן 'שור חש\"ו חייב' הא פקח פטור, ולא אמרינן 'מגו'? וי\"ל, דס\"ד השתא דכל השוורים בין שוטים בין פקחים פטורין",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביום וחייבין בלילה, ומתני' מיירי בלילה ו'חרש' דנקט לרבותא, דס\"ד דחרש לא מחייב, כדבעי למימר לקמן ד'חרשותו גרמה לו'. ומהא דלא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמר 'מגו דהוי פושע בלילה, הוי פושע ביום' לא מצי למפשט מידי, דלא דמיא, כיון דבההיא שעתא הוא אנוס. ועוד אור\"י, דמצי למימר",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשפיר ידע האמת דפקח פטור וחרש חייב. ונהי דלא אמר התם 'מגו', משום דחשיב לפקח כמזיק עצמו, וכמתכוין להפיל את עצמו לבור,",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והתורה לא חייבה בתקלת הבור אלא כשאין לו לעיין ולילך אבל כשנפל ע\"י התלעה, אז יש להתחייב ע\"י 'מגו', כיון דלא שייך ביה",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא דאיבעי ליה לעיוני. ובמסקנא, כשפושט הש\"ס, אין חושש בזה החילוק. וא\"ת, אמאי נקט בעיא שלו ב'שכיחי גמלים', אפילו לא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכיחי גמלים כלל יכול לשאול, דלענין גמלים עצמן חשיב פושע, וחייב עליהם אם היו נופלים, אפילו לא שכיחי כדמוכח בבעיא",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמייתא? וי\"ל, דבלא שכיחי או אפילו אתיין לפרקים, פשיטא דלא אמרינן 'מגו', כיון דלא שכיחי ביה חיובא דגמלים.",
      "source_ref": "Tosafot on Bava Kamma 52b:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}