{
  "text": [
    "< b > א ל מ א   כ י ו ן   ד א ת ו   ג מ ל י ם   ל פ ר ק י ם   פ ו ש ע   ה ו א . < / b >   ו א ע \" ג   ד מ ע י ק ר א   ה ו ה   ד י י ק   מ י נ ה   ב ה פ ך   ל פ ט ו ר א   נ \" ל   ד מ א ן   ד מ י י ת י   ל פ ט ו ר א   מ ר י ש א   ד ע ת י ה   נ ו ט ה   ל פ ט ו ר   מ ס ב ר א   ד נ פ ש י ה   ו ל פ י כ ך   ד י י ק   מ ר י ש א   ו ק א   ס ב ר   ד ס י פ א   ל א ו   ד ו ק א   א ל א   מ ש ו ם   ר י ש א   נ ק ט י נ ן   ו א י ד ך   ס ב י ר א   ל י ה   א י פ כ א   ו ל פ י כ ך   ד י י ק   מ ס י פ א   ו ר י ש א   מ ש ו ם   ס י פ א   נ ק ט ה .",
    "ה א   ד א מ ר י נ ן   ב כ ו ל ה   ש מ ע ת י ן : < b >   ב ר א ו י   ל ש ו ו ר י ם   ו ל א   ל ג מ ל י ם   ו ב ר א ו י   ל ג מ ל י ם   ו ל ש ו ו ר י ם . < / b >   מ ס ת ב ר א   ד ל א ו   ד ו ק א   א ל א   ב מ ק ו ם   ד א י ן   ע ג ל ו ת   מ צ ו י ו ת   ש ם   א ב ל   ב מ ק ו ם   ד ע ג ל ו ת   מ צ ו י ו ת   צ ר י ך   כ ד י   ש ת ה א   ע ג ל ה   מ ה ל כ ת   ש ם   ו כ ד ת נ ן   ב פ ר ק   ח ז ק ת   ה ב ת י ם   א י ן   ע ו ש י ן   ח ל ל   ת ח ת   ר \" ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ר '   א ל י ע ז ר   מ ת י ר   כ ד י   ש ת ה א   מ ה ל כ ת   ע ג ל ה   ט ע ו נ ה   א ב נ י ם   ו כ ן   א מ ר ו   כ א ן   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ע ד   ה י כ ן   כ ר א ו י   כ ד ת נ י נ ן   ת מ ן   כ ד י   ש ת ה א   מ ה ל כ ת   ע ג ל ה   ט ע ו נ ה   א ב נ י ם .",
    "< b > א ל א   ל א ו   ש \" מ   ל א   א מ ר י נ ן   מ ג ו   ש מ ע   מ י נ ה . < / b >   ק ה ו   ב ה   כ ל ה ו   ר ב ו ו ת א   ז \" ל   כ י   ל א   א מ ר י נ ן   מ ג ו   נ מ י   ל ח י י ב   ד ה א   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ה ו א   ד כ י ו ן   ד ש כ י ח י   ג מ ל י ם   ו ל א   כ ס ה ו   כ ר א ו י   ל ג מ ל י ם   א פ י ל ו   ל ג ב י   ש ו ו ר י ם   ה ו י   פ ו ש ע   ד ג מ ל י ם   ד ש כ י ח י   ש כ י ח י   ל א ו ר ו ע י   ו א ת ו   ש ו ו ר י ם   ו נ פ ל י   ב ה   ו א ע \" ג   ד ס ו פ ו   ב א ו נ ס   ד ה ת ל ע ה   ל ח י י ב   ו ת י ר ץ   ר י ב \" א   ד ל א   א מ ר י נ ן   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ח י י ב   א ל א   כ ש ב א   ה א ו נ ס   מ ח מ ת   ה פ ש י ע ה   כ ג ו ן   ז ו ז י   ד א ו ת ב י נ ה ו   ב צ ר י פ א   ד א ו ר ב נ י   ו א ע \" ג   ד ל ג ב י   ג נ ב י   ה ו י   א ו נ ס   כ י ו ן   ד א ו ת ב י נ ה ו   ב צ ר י פ א   ד א ו ר ב נ י   ו ה ו י   פ ש י ע ה   ל ג ב י   נ ו ר א   ו מ ח מ ת   א ו ת ה   פ ש י ע ה   ב א   א ו נ ס   ה ג נ י ב ה   ח י י ב   א ב ל   כ א ן   ל א   ב א   ה א ו נ ס   מ ח מ ת   ה פ ש י ע ה   ש א פ י ל ו   כ ס ה ו   כ ר א ו י   א ף   ל ג מ ל י ם   ה י ה   מ ת ל י ע   ו א י ן   א ו נ ס   ה ה ת ל ע ה   ב א   מ ח מ ת   ה פ ש י ע ה   ו ל פ י כ ך   ב כ י   ה א   ל א   א מ ר י נ ן   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ה מ פ ק י ד   פ ש ע   ב ה   ו י צ א ה   ל א ג ם   ו מ ת ה   פ ט ו ר   ד מ ל א ך   ה מ ו ת   מ ה   ל י   ה כ א   מ ה   ל י   ה ת ם   ו א ב י י   ד פ ל י ג   ה ת ם   ו ח י י ב   ה י י נ ו   מ ש ו ם   ד ס \" ל   ד א ו נ ס   ז ה   מ ח מ ת   ה פ ש י ע ה   ב א   ד א ו י ר א   ד א ג ם   ק ט ל י ה   ו ה ר \" א   א ב \" ד   ת י ר ץ   ד ה ת ם   ג ב י   ז ו ז י   ב ה נ ה ו   ז ו ז י   ד פ ש ע   ל ע נ י ן   נ ו ר א   ה נ ה ו   ז ו ז י   ג ו פ י י ה ו   א ג נ י ב ו   א ב ל   ה כ א   ב ח ר ש   פ ש ע   ו ב ח ר ש   ל א   א י ר ע   ה נ ז ק   א ל א   ב פ ק ח   ו ב פ ק ח   ל א   פ ש ע   ו ל א   מ י ד י   ו י ש   ש ה ק ש ו   ע ל י ו   ש ה ר י   פ ש ע   א ף   ל ע נ י ן   פ ק ח   ב מ ה ל ך   ב ל י ל ה   ו א פ \" ה   ב י ו ם   פ ט ו ר   ו ל א   א מ ר י נ ן   מ ג ו   ו ה ר א ב \" ד   ז \" ל   ב ע צ מ ו   נ ש מ ר   מ ז ו   ו א מ ר ו   מ ש מ ו   ד ל י ל ה   ו י ו ם   נ מ י   כ ש נ י   מ י נ י ן   ה ן   ו ל א   א מ ר י נ ן   מ ג ו   ד ה ו י   פ ש י ע ו ת א   ל ה א   ה ו ה   פ ש י ע ו ת א   ל ה א   כ י   ה י כ י   ד ל א   א מ ר י נ ן   מ ח ר ש   ל פ ק ח   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ש א י   א פ ש ר   ל ת י ר ו ץ   ז ה   ע ל   ד ר ך   ה מ פ ר ש י ם   ז \" ל   ש פ י ר ש ו   ד ש כ י ח י   ג מ ל י ם   ל ב א   ת מ י ד   ו ל א   ע ו ד   א ל א   ש ה ק ש ו ה   ה ר א י ה   ש ה ב י א ו   ב ג מ ר א   מ ש ו ר   פ ק ח   ו ח ר ש   ש א י נ ן   ד ו מ י ן   ז ה   ל ז ה   כ י   ע נ י ן   ג מ ל י ם   ו ש ו ו ר י ם   א פ ש ר   פ ש י ע ה   ל ש ו ו ר י ם   מ ח מ ת   ה ג מ ל י ם   ו ה ו א   ד ו מ י א   ד נ ו ר א   ו ג נ ב י   ל ז ו ז י   מ ש א \" כ   ב ש ו ר   פ ק ח   ד ל ע ו ל ם   פ ש י ע ה   ד ח ר ש   ל א   מ ז ק א   ל י ה   ל פ ק ח   ו כ ת ב   ה ו א   ז \" ל   ל פ י כ ך   ר א י ת י   ל פ ר ש   מ ה   ש א מ ר ו   ב ב ע י א   ז ו   ו ש כ י ח י ן   ג מ ל י ם   ד ל פ ר ק י ם   ק א מ ר   ו ה ם   ז מ נ י ם   י ד ו ע י ם   ל ש נ ה   א ב ל   ל א   ב ש א ר   י מ י ם   כ ל ל   ו ב א ו ת ן   ש א ר   י מ י ם   נ מ צ א   ה ת ע ל ה   מ ת ו כ ו   ו נ פ ל   ש מ ה   ש ו ר   ו ק א   מ י ב ע י א   ל י ה   כ י ו ן   ד ב ש ע ת   ג מ ל י ם   א י כ א   פ ש י ע ה   ל ג מ ל י ם   ל א   כ ס ה ו   כ ר א ו י   ק ר י נ א   ב י ה   ו א פ י ל ו   ל ה ת ל ע ה   נ מ י   ל א ו   ב א ו נ ס   ה ו א   א ו   ד ל מ א   ה א י   מ ג ו   ל א   א מ ר י נ ן   מ ג ו   ו פ ט ו ר   ע \" כ   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ב כ ו ל ה   ש מ ע ת י ן   ח ל ק ו   ב י ן   ש כ י ח י   ג מ ל י ם   ל א ת ו   ל פ ר ק י ם   ו א י ב ע י א   ז ו   ד ו ק א   ב ד א ת ו   ל פ ר ק י ם   ה י א ך   ה ו צ י א ו ה ו   ב ל ש ו ן   ד ש כ י ח י   ד ל א   ה ו י   ב י ה   ד י נ א   כ ד מ ס י ק   ב י ה   ו מ ס ת ב ר א   כ ד ע ת   ר י ב \" א   ז \" ל   ד כ ל   ד ל א   א ת י   ה א ו נ ס   מ ח מ ת   ה פ ש י ע ה   א י   א פ ש ר   ל ו מ ר   ב ו   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ו ה י י נ ו   ד ל א   ק ר י   ל י ה   ה כ א   ב ב ע י א   ז ו   ה כ י   ד פ ש י ט א   ל ה ו   ד א י נ ו   כ א ן   מ ן   ה ש ם   א ל א   א י   א י כ א   ל ח י ו ב י ה   מ ש ו ם   מ ג ו   ה ו א   ד א י כ א   ל ח י ו ב י ה   ו ב ד י ד ה   ה ו א   ד ק א   ש פ ל י   ו ט ר י   א י   א מ ר י נ ן   א ו   ל א   א מ ר י נ ן   ו ש פ י ר   פ ש ט ו ה   מ ש ו ר   ח ר ש   ו פ ק ח   ד ל א   א מ ר י נ ן   מ ג ו   ו ה א   ד מ י י ת י   מ ב ר י י ת א   ד נ פ ל   ת ו כ ו   ש ו ר   ח ר ש   ו כ ו '   ו ל א   א י י ת י   מ ת נ י ת י ן   ד ק ת נ י   נ פ ל   ל ת ו כ ו   ש ו ר   ח ר ש   ש ו ט ה   ו ק ט ן   ח י י ב   ד מ ש מ ע   ה א   פ ק ח   פ ט ו ר   מ ס ת ב ר א   ד פ י ר ו ש א   ד מ ת נ י '   ל א   א י ב ר י ר א   ל ה ו   ו א י כ א   מ \" ד   ד ל א   מ י ב ע י א   ק א מ ר   כ ד א י ת א   ל ק מ ן   מ ש \" ה   א י י ת י   ב ר י י ת א   ד מ פ ר ש א   ב ה ד י א   ד פ ק ח   פ ט ו ר   ו ע ו ד   ד ק ת נ י   ד פ ק ח   ב ל י ל ה   ח י י ב   ו א פ י ל ו   ה כ י   ב י ו ם   פ ט ו ר   ד ה ו י   ר ב ו ת א   ט פ י   ד א ש מ ע י נ ן   ד ש נ י   ז מ נ י ן   כ ש נ י   מ י נ י ן   כ נ \" ל   ו ד י נ י   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה מ פ ק י ד   ב ש מ ע ת א   ד פ ש ע   ב ה   ו י צ א ה   ל א ג ם ."
  ]
}