{
  "text": [
    "<b>אלמא כיון דאתו גמלים לפרקים פושע הוא.</b> ואע\"ג דמעיקרא הוה דייק מינה בהפך לפטורא נ\"ל דמאן דמייתי לפטורא מרישא דעתיה נוטה לפטור מסברא דנפשיה ולפיכך דייק מרישא וקא סבר דסיפא לאו דוקא אלא משום רישא נקטינן ואידך סבירא ליה איפכא ולפיכך דייק מסיפא ורישא משום סיפא נקטה.",
    "הא דאמרינן בכולה שמעתין:<b> בראוי לשוורים ולא לגמלים ובראוי לגמלים ולשוורים.</b> מסתברא דלאו דוקא אלא במקום דאין עגלות מצויות שם אבל במקום דעגלות מצויות צריך כדי שתהא עגלה מהלכת שם וכדתנן בפרק חזקת הבתים אין עושין חלל תחת ר\"ה בורות שיחין ומערות ר' אליעזר מתיר כדי שתהא מהלכת עגלה טעונה אבנים וכן אמרו כאן בירושלמי דגרסינן התם עד היכן כראוי כדתנינן תמן כדי שתהא מהלכת עגלה טעונה אבנים.",
    "<b>אלא לאו ש\"מ לא אמרינן מגו שמע מינה.</b> קהו בה כלהו רבוותא ז\"ל כי לא אמרינן מגו נמי לחייב דהא תחלתו בפשיעה וסופו באונס הוא דכיון דשכיחי גמלים ולא כסהו כראוי לגמלים אפילו לגבי שוורים הוי פושע דגמלים דשכיחי שכיחי לאורועי ואתו שוורים ונפלי בה ואע\"ג דסופו באונס דהתלעה לחייב ותירץ ריב\"א דלא אמרינן תחלתו בפשיעה וסופו באונס חייב אלא כשבא האונס מחמת הפשיעה כגון זוזי דאותבינהו בצריפא דאורבני ואע\"ג דלגבי גנבי הוי אונס כיון דאותבינהו בצריפא דאורבני והוי פשיעה לגבי נורא ומחמת אותה פשיעה בא אונס הגניבה חייב אבל כאן לא בא האונס מחמת הפשיעה שאפילו כסהו כראוי אף לגמלים היה מתליע ואין אונס ההתלעה בא מחמת הפשיעה ולפיכך בכי הא לא אמרינן והיינו דאמרינן בפרק המפקיד פשע בה ויצאה לאגם ומתה פטור דמלאך המות מה לי הכא מה לי התם ואביי דפליג התם וחייב היינו משום דס\"ל דאונס זה מחמת הפשיעה בא דאוירא דאגם קטליה והר\"א אב\"ד תירץ דהתם גבי זוזי בהנהו זוזי דפשע לענין נורא הנהו זוזי גופייהו אגניבו אבל הכא בחרש פשע ובחרש לא אירע הנזק אלא בפקח ובפקח לא פשע ולא מידי ויש שהקשו עליו שהרי פשע אף לענין פקח במהלך בלילה ואפ\"ה ביום פטור ולא אמרינן מגו והראב\"ד ז\"ל בעצמו נשמר מזו ואמרו משמו דלילה ויום נמי כשני מינין הן ולא אמרינן מגו דהוי פשיעותא להא הוה פשיעותא להא כי היכי דלא אמרינן מחרש לפקח והראב\"ד ז\"ל כתב שאי אפשר לתירוץ זה על דרך המפרשים ז\"ל שפירשו דשכיחי גמלים לבא תמיד ולא עוד אלא שהקשוה הראיה שהביאו בגמרא משור פקח וחרש שאינן דומין זה לזה כי ענין גמלים ושוורים אפשר פשיעה לשוורים מחמת הגמלים והוא דומיא דנורא וגנבי לזוזי משא\"כ בשור פקח דלעולם פשיעה דחרש לא מזקא ליה לפקח וכתב הוא ז\"ל לפיכך ראיתי לפרש מה שאמרו בבעיא זו ושכיחין גמלים דלפרקים קאמר והם זמנים ידועים לשנה אבל לא בשאר ימים כלל ובאותן שאר ימים נמצא התעלה מתוכו ונפל שמה שור וקא מיבעיא ליה כיון דבשעת גמלים איכא פשיעה לגמלים לא כסהו כראוי קרינא ביה ואפילו להתלעה נמי לאו באונס הוא או דלמא האי מגו לא אמרינן מגו ופטור ע\"כ ואינו מחוור בעיני דהא בכולה שמעתין חלקו בין שכיחי גמלים לאתו לפרקים ואיבעיא זו דוקא בדאתו לפרקים היאך הוציאוהו בלשון דשכיחי דלא הוי ביה דינא כדמסיק ביה ומסתברא כדעת ריב\"א ז\"ל דכל דלא אתי האונס מחמת הפשיעה אי אפשר לומר בו תחלתו בפשיעה וסופו באונס והיינו דלא קרי ליה הכא בבעיא זו הכי דפשיטא להו דאינו כאן מן השם אלא אי איכא לחיוביה משום מגו הוא דאיכא לחיוביה ובדידה הוא דקא שפלי וטרי אי אמרינן או לא אמרינן ושפיר פשטוה משור חרש ופקח דלא אמרינן מגו והא דמייתי מברייתא דנפל תוכו שור חרש וכו' ולא אייתי מתניתין דקתני נפל לתוכו שור חרש שוטה וקטן חייב דמשמע הא פקח פטור מסתברא דפירושא דמתני' לא איברירא להו ואיכא מ\"ד דלא מיבעיא קאמר כדאיתא לקמן מש\"ה אייתי ברייתא דמפרשא בהדיא דפקח פטור ועוד דקתני דפקח בלילה חייב ואפילו הכי ביום פטור דהוי רבותא טפי דאשמעינן דשני זמנין כשני מינין כנ\"ל ודיני תחלתו בפשיעה וסופו באונס כתבתיה בארוכה בפרק המפקיד בשמעתא דפשע בה ויצאה לאגם."
  ]
}