{
  "text": [
    "< b > ב ת ו   ע י ק ר   א י ס ו ר א   מ ד ר ש א   א ת י א .   < / b > כ ל ו מ ר ,   ב ת ו   מ א נ ו ס ת ו   ד א י י ר י   ב ה   מ ת נ י ת י ן   ד ל א   נ פ ק א   מ כ ל ל   א ש ה   ו ב ת ה   ו כ מ ו   ש פ ר ש \" י   ז \" ל   ( ד \" ה   א ת י א ) .   ו ה ק ש ה   ה ר \" א   א ב   ב \" ד   ז \" ל   ( מ ו ב א   ב ר מ ב \" ן   ו ב מ א י ר י   ב ש ם   ג ד ו ל י   ק ד מ ו נ י נ ו )   ת י נ ח   ב ת ו   מ א נ ו ס ת ו   ב ת ו   [ מ נ ש ו א ת ]   מ נ א   ל ן   ו כ י   ת י מ א   ד ל א   נ פ ק א   מ כ ל ל   א ש ה   ו ב ת ה   ( ו כ מ ו   ש פ ר ש \" י )   א ם   כ ן   ל מ ה   ה ו צ ר כ ו   ל ר ב ו ת   א ח ו ת ו   ב ת   א ב י ו   ו ב ת   א מ ו   מ א ח ו ת ך   ה י א   ב פ ר ק   כ י צ ד ,   ( כ ב ,   ב ) ,   נ י מ א   ב ת   א ב י ו   ו ב ת   א מ ו   ל א   נ פ ק א   מ כ ל ל   ב ת   א ב י ך   א ו   ב ת   א מ ך .   ו ת י ר ץ   ד ה ת ם   מ ש ו ם   ד כ ת י ב   א ח ו ת ך   ב ת   א ב י ך   א ו   ב ת   א מ ך ,   כ י   ה י כ י   ד ב ת   א מ ך   ל א ו   ב ת   א ב י ך ,   ב ת   א ב י ך   נ מ י   ל א ו   ב ת   א מ ך   ( ו ע י '   ת ו ס '   ב ,   ב   ד \" ה   ב ת ) .",
    "< b > ב ת ו   ע י ק ר   א י ס ו ר א   ד י ד ה   מ ד ר ש א   א ת י א .   < / b > פ ר ש \" י   ב ת ו   מ א נ ו ס ת ו   א ב ל   מ ן   ה נ ש ו א י ן   מ א ש ה   ו ב ת ה   נ פ ק א   ד א ש ה   ב נ ש ו א י ן   מ ש מ ע .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ש ה   א ש ה   ד ע ל מ א   מ ש מ ע ,   ד ל א   כ ת י ב   ע ר ו ת   א ש ת ך   ו ב ת ה ,   ו ע ו ד   ד ב ר י ש   פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( י ב מ ו ת   צ ז ,   ב ) ,   מ ש א ר ה   ה נ ה   נ פ ק א ,   ד ג ר ס י נ ן   ה ת ם   א מ ר   ר ב א   א נ ס   א ש ה   מ ו ת ר   ב ב ת ה   מ ה כ א   ע ר ו ת   ב ת   ב נ ך   ו ג ו '   ה א   ב ת   ב נ ה   ד י ד ה   ג ל י   ו כ ת י ב   ע ר ו ת   א ש ה   ו ב ת ה   א ת   ב ת   ב נ ה   ו א ת   ב ת   ב ת ה   [ ל א   ת ק ח ]   ה א   כ י צ ד   כ א ן   ב א ו נ ס י ן   כ א ן   ב נ ש ו א י ן ,   ו א י מ א   א י פ כ א   ע ר י ו ת   ש א ר   כ ת י ב   ב ה ו ,   ב נ ש ו א י ן   א י כ א   ש א ר   ב א ו נ ס י ן   ל י כ א   ש א ר .",
    "< b > ו א י י ד י   ד א י י ר י   ב א י ס ו ר   א ח ו ת   ת נ א   ב א ח ו ת   א ש ת ו .   < / b > פ י ר ו ש ,   א י י ד י   ד א י י ר י   ב א ח ו ה   ד י ד י ה   ת נ א   ב א ח ו ה   ד י ד ה ,   א י   נ מ י   מ ש ו ם   ד ב ק ד ו ש י   ע צ מ ו   מ ת ס ר א   ל י ה ,   א ק ד מ ה   ל א ש ת   א ח   ו ל כ ל ת ו ."
  ]
}