{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "27A",
    "perek_title": "המפלת חתיכה",
    "perek_number": 3
  },
  "english": [
    "the <b>stringency of two offspring, as I say: Perhaps</b> the <b>gestational sac of</b> this <b>afterbirth,</b> which contained the offspring, <b>disintegrated, and</b> the <b>afterbirth of</b> the <b>gestational sac</b> containing the fetus shaped like an animal also <b>disintegrated.</b> If so, there are two offspring, and as it is possible that one is male and the other female, the mother must observe the strictures of one who gave birth to both a male and a female. In any event, this <i>baraita</i> is <b>a conclusive refutation</b> of Rabbi Yehuda HaNasi’s claim that it is impossible for an afterbirth to be tied to a fetus that has the form of a bird.",
    "§ <b>Rabba bar Sheila says</b> that <b>Rav Mattana says</b> that <b>Shmuel says: An incident</b> occurred where the Sages <b>attributed the afterbirth</b> that a woman discharged <b>to an offspring</b> that was born <b>up to ten days</b> beforehand. <b>And</b> Shmuel added that the Sages <b>said</b> that one <b>attributes</b> an afterbirth to an offspring that was born <b>only</b> in the case <b>of an afterbirth that emerges after the offspring</b> is born. By contrast, an afterbirth that emerges before the offspring is born is not attributed to that offspring.",
    "<b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> There was <b>an incident</b> where the Sages <b>attributed the afterbirth to an offspring</b> that was born <b>up to twenty-three days</b> beforehand. <b>Rav Yosef said to him</b> a correction of his statement: <b>You said to us</b> on another occasion that the offspring was born <b>up to twenty-four</b> days beforehand.",
    "<b>Rav Aḥa, son of Rav Avira, says</b> that <b>Rabbi Yitzḥak says:</b> There was <b>an incident</b> where a woman was pregnant with twins, <b>and</b> one <b>offspring remained</b> in the womb for <b>thirty-three days after the other</b> offspring was born. <b>Rav Yosef said to him: You said to us</b> on another occasion that the second offspring was born <b>thirty-four</b> days after the first.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that if a woman <b>gives birth</b> to a baby <b>in</b> her <b>ninth</b> month, <b>she can give birth prematurely</b> (see <i>Rosh HaShana</i> 11a). <b>You find</b> a situation where there could be such a difference between the births of the two twins if <b>the form of one</b> of the twin fetuses <b>was completed at the end of the seventh</b> month, and it is born at that stage, <b>and the form of</b> the other <b>one was completed at the beginning of the ninth</b> month, and it is born then. In such a case, there can be a difference of thirty-four days between the births. <b>But according to the one who says</b> that a woman who <b>gives birth</b> to a baby <b>in</b> her <b>ninth</b> month <b>cannot give birth prematurely,</b> but rather she gives birth at the end of the ninth month, <b>what is there to say?</b>",
    "The Gemara answers that one should <b>reverse the statements:</b> The difference of <b>thirty-three</b> days was stated <b>with regard to</b> a case of <b>an afterbirth</b> that was discharged an extended period after the birth of the offspring, whereas the gap of <b>twenty-three</b> days was stated <b>with regard to</b> a case of an <b>offspring</b> that was born after its twin.",
    "<b>Rabbi Avin bar Rav Adda says</b> that <b>Rav Menaḥem of the village of She’arim, and some say</b> that he was from <b>Beit She’arim, says: An incident</b> occurred where <b>one offspring remained</b> in the womb <b>after the other</b> was born for <b>three months, and</b> both twins <b>are sitting before us in the study hall. And who are they?</b> They are <b>Yehuda and Ḥizkiyya, the sons of Rabbi Ḥiyya.</b>",
    "The Gemara asks: <b>But didn’t the Master say</b> that <b>a woman cannot become pregnant and again become pregnant</b> with another offspring while she is pregnant with the first? <b>Abaye says:</b> Both twins were conceived at the same time; <b>it was one drop</b> of semen <b>and it split into two. The form of one was completed at the beginning of the seventh</b> month, <b>and</b> the form of the other <b>one</b> was completed <b>at the end of the ninth</b> month.",
    "§ The mishna teaches that if there is <b>an afterbirth in the house, the house is impure</b> in the sense that everything under the roof contracts impurity imparted by a corpse. <b>The Sages taught</b> in a <i>baraita</i>: If there is <b>an afterbirth in the house, the house is impure.</b> The reason is <b>not that the</b> status of <b>an afterbirth</b> is that of <b>an offspring; rather,</b> it is <b>that there is no afterbirth without an offspring,</b> and the offspring rendered the contents of the house impure. This is <b>the statement of Rabbi Meir. Rabbi Yosei and Rabbi Yehuda and Rabbi Shimon deem</b> the contents of the house <b>pure.</b>",
    "These Sages <b>said to Rabbi Meir: Do you not concede that if</b> people <b>removed</b> the afterbirth <b>to the outer room</b> of the house <b>in a basin, that</b> the room <b>is pure?</b> Rabbi Meir <b>said to them</b> in response: <b>Indeed,</b> that room is pure; <b>but why</b> so? <b>Because</b> the offspring <b>does not exist</b> anymore, i.e., it presumably disintegrated while it was moved from place to place.",
    "These Sages <b>said to him: Just as</b> the offspring <b>does not exist</b> when the afterbirth is moved <b>to the outer room, so too, it does not exist</b> when the afterbirth is <b>in the inner room</b> either. In other words, the offspring presumably disintegrated while it was moved from the woman’s womb to the place in the house where it is located. Rabbi Meir <b>said to them:</b> A situation in which the offspring <b>disintegrated once,</b> when the afterbirth was moved to its first location in the house, <b>is not comparable to</b> a case where the offspring <b>disintegrated twice,</b> i.e., when the afterbirth was first moved to the interior room of the house and then moved to the outer room.",
    "§ <b>Rav Pappa sat behind Rav Beivai</b> in the study hall <b>before</b> their teacher <b>Rav Hamnuna, and he sat and said: What is the reason</b> for the opinion <b>of Rabbi Shimon,</b> that a house in which there is an afterbirth is pure? <b>He holds</b> that with regard to <b>any</b> item that has <b>ritual impurity with which</b> there <b>was mixed</b> an item <b>of another type,</b> it <b>is nullified</b> by the other item and is pure. Consequently, in the case of an offspring that disintegrated, the disintegrated offspring is nullified by the blood of the childbirth.",
    "<b>Rav Pappa said to</b> Rav Beivai, who was a greater scholar than he, and to Rav Hamnuna his teacher: <b>This is also the reason</b> for the opinion <b>of Rabbi Yehuda and Rabbi Yosei,</b> who agree with Rabbi Shimon in the above <i>baraita</i>. Rav Beivai and Rav Hamnuna <b>laughed at him: What is different</b> about the opinion of Rabbi Yehuda and Rabbi Yosei? Since the statement of Rabbi Shimon is attributed to them as well, it is <b>obvious</b> that their reasoning is the same.",
    "<b>Rav Pappa said</b> with regard to this incident: <b>A person should say a matter even</b> as obvious <b>as this</b> one, <b>and one should not be silent in the presence of his teacher,</b> despite the possibility that other people might laugh at him, <b>because it is stated: “If you have done foolishly in lifting up yourself, or if you have planned devices [<i>zammota</i>], lay your hand over your mouth”</b> (Proverbs 30:32). One who acts “foolishly” over matters of Torah by not hesitating to issue statements that might be ridiculed will ultimately be exalted and lifted up. Conversely, one who muzzles [<i>zamam</i>] himself due to embarrassment will end up with his hand over his mouth, unable to answer questions that are posed to him.",
    "With regard to Rabbi Shimon’s opinion that the woman is pure because the offspring is nullified by the blood of childbirth, the Gemara notes: <b>And Rabbi Shimon follows his</b> standard line of <b>reasoning, as it is taught</b> in a <i>baraita</i>: In the case of <b>a ladleful [<i>melo tarvad</i>] of dust</b> from a corpse, which is the minimum amount that renders everything in a house impure, <b>into which any amount of dirt fell,</b> the house is <b>impure; and Rabbi Shimon deems</b> it <b>pure.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rabbi Shimon?</b> Why is the house pure when it contains a ladleful of dust from a corpse? <b>Rabba said: I found the Sages of the study hall of Rav sitting and saying:</b> The reason Rabbi Shimon deems the house pure is that <b>it is impossible for</b> there <b>not to be two grains of dirt</b> that are <b>more than one grain of dust</b> from the corpse, in a certain place in the mixture. <b>And</b> as that grain of dust from the corpse is nullified by the dirt, the amount of dust that remains <b>is insufficient</b> for rendering the house impure.",
    "<b>And I said to them: On the contrary,</b> according to this reasoning the house should certainly be impure, as <b>it is impossible for</b> there <b>not to be two grains of dust</b> from the corpse that are <b>more than</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוֹמֶר שְׁנֵי וְלָדוֹת שֶׁאֲנִי אוֹמֵר שֶׁמָּא נִמּוֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁפִיר שֶׁל שִׁלְיָא וְנִמּוֹחָה שִׁלְיָא שֶׁל שָׁפִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבְתָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר שֵׁילָא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנָה אָמַר שְׁמוּאֵל מַעֲשֶׂה וְתָלוּ אֶת הַשִּׁלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּוָּלָד עַד עֲשָׂרָה יָמִים וְלֹא אָמְרוּ תּוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּשִׁלְיָא הַבָּאָה אַחַר הַוָּלָד <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חַנָּה אָמַר רַבִּי יוֹחָנָן מַעֲשֶׂה וְתָלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשִּׁלְיָא בַּוָּלָד עַד עֶשְׂרִים וּשְׁלֹשָׁה יָמִים אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף עַד עֶשְׂרִים וְאַרְבָּעָה אָמְרַתְּ לַן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אַחָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב עַוִּירָא אָמַר רַבִּי יִצְחָק מַעֲשֶׂה וְנִשְׁתַּהָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַוָּלָד אַחַר חֲבֵירוֹ שְׁלֹשִׁים וּשְׁלֹשָׁה יוֹם אֲמַר לֵיהּ רַב יוֹסֵף שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבָּעָה אָמְרַתְּ לַן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתִשְׁעָה יוֹלֶדֶת לִמְקוּטָּעִין מַשְׁכַּחַתְּ לַהּ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִגְמְרָה צוּרָתוֹ לְסוֹף שִׁבְעָה וְאֶחָד נִגְמְרָה צוּרָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְחִלַּת תִּשְׁעָה אֶלָּא לְמַאן דְּאָמַר יוֹלֶדֶת לְתִשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ יוֹלֶדֶת לִמְקוּטָּעִין מַאי אִיכָּא לְמֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵיפוֹךְ שְׁמַעְתָּתָא שְׁלֹשִׁים וּשְׁלֹשָׁה לְשִׁלְיָא עֶשְׂרִים וּשְׁלֹשָׁה לְוָלָד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין בַּר רַב אַדָּא אָמַר רַב מְנַחֵם אִישׁ כְּפַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעָרִים וְאָמְרִי לַהּ בֵּית שְׁעָרִים מַעֲשֶׂה וְנִשְׁתַּהָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד אֶחָד אַחַר חֲבֵירוֹ שְׁלֹשָׁה חֳדָשִׁים וַהֲרֵי הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשְׁבִים לְפָנֵינוּ בְּבֵית הַמִּדְרָשׁ וּמַאן נִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה וְחִזְקִיָּה בְּנֵי רַבִּי חִיָּיא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אִשָּׁה מִתְעַבֶּרֶת וְחוֹזֶרֶת וּמִתְעַבֶּרֶת אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי טִיפָּה אַחַת הָיְתָה וְנִתְחַלְּקָה לִשְׁתַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד נִגְמְרָה צוּרָתוֹ בִּתְחִלַּת שִׁבְעָה וְאֶחָד בְּסוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁעָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שִׁלְיָא בַּבַּיִת הַבַּיִת טָמֵא תָּנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁלְיָא בַּבַּיִת הַבַּיִת טָמֵא לֹא שֶׁהַשִּׁלְיָא וָלָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁאֵין שִׁלְיָא שֶׁאֵין וָלָד עִמָּהּ דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר רַבִּי יוֹסֵי וְרַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַהֲרִין <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ לוֹ לְרַבִּי מֵאִיר אִי אַתָּה מוֹדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם הוֹצִיאוּהוּ בְּסֵפֶל לַבַּיִת הַחִיצוֹן שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר אָמַר לָהֶן אֲבָל וְלָמָּה לְפִי שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמְרוּ לוֹ כְּשֵׁם שֶׁאֵינוֹ בַּבַּיִת הַחִיצוֹן כָּךְ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּבַּיִת הַפְּנִימִי אָמַר לָהֶן אֵינוֹ דּוֹמֶה נִמּוֹק פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לְנִמּוֹק שְׁתֵּי פְּעָמִים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>יָתֵיב רַב פָּפָּא אֲחוֹרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב בִּיבִי קַמֵּיהּ דְּרַב הַמְנוּנָא וְיָתֵיב וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן קָסָבַר כׇּל טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְעָרֵב בָּהּ מִמִּין אַחֵר בְּטֵלָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא הַיְינוּ נָמֵי טַעְמַיְיהוּ דְּרַבִּי יְהוּדָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אַחִיכוּ עֲלֵיהּ מַאי שְׁנָא פְּשִׁיטָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אֲפִילּוּ כִּי הָא מִילְּתָא לֵימָא אִינִישׁ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתּוֹק קַמֵּיהּ רַבֵּיהּ מִשּׁוּם שֶׁנֶּאֱמַר אִם נָבַלְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְהִתְנַשֵּׂא וְאִם זַמּוֹתָ יָד לְפֶה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאַזְדָּא רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְטַעְמֵיהּ דְּתַנְיָא מְלֹא תַּרְוָד רָקָב שֶׁנָּפַל לְתוֹכוֹ עָפָר כֹּל שֶׁהוּ טָמֵא וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטַהֵר <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן אָמַר רַבָּה אַשְׁכַּחְתִּינְהוּ לְרַבָּנַן דְּבֵי רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיָתְבִי וְקָאָמְרִי אִי אֶפְשָׁר שֶׁלֹּא יִרְבּוּ שְׁתֵּי פְּרִידוֹת עָפָר עַל פְּרִידָה אַחַת שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָקָב וְחָסַיר לֵיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמֵינָא לְהוּ אַדְּרַבָּה אִי אֶפְשָׁר שֶׁלֹּא יִרְבּוּ שְׁתֵּי פְּרִידוֹת רָקָב עַל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חומר</b> <b>שני</b> <b>ולדות.</b> אם זה זכר חיישינן דלמא נקבה הוה ההוא דשליא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותשב לזכר ולנקבה ולרבנן דאמרי המפלת חיה ועוף אינו ולד מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חומרא איכא בהאי ולד מחמרינן עלה למימר ליכא שום ולד ואין לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דם טוהר והיינו חומרא דיליה ומשום שליא מטמינן לה שבועים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאני</b> <b>אומר.</b> ולד הוה עם השליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונימוח שפיר של שליא: <b>שפיר.</b> ולד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושמא</b> <b>נימוחה</b> <b>שלייתו</b> <b>של</b> <b>שפיר.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלייתו של זה שלפנינו נימוח וזו אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו הואיל ואינה קשורה בו. קתני מיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן שקשורה עמהן: <b>תיובתא.</b> דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר דבר שאינו שאלת: <b>אחר</b> <b>הולד.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצתה שליא קודם חוששין לאחר: <b>הניחא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למ\"ד</b> <b>כו'.</b> פלוגתייהו לקמן בפ' בנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותים (נדה דף לח:): <b>לסוף</b> <b>ז'.</b> יום או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומים בתוך חדש ז' בסופו דחיי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחד</b> <b>לתחלת</b> <b>תשעה.</b> יום אחד בחדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו להו ל\"ג: <b>אלא</b> <b>למ\"ד</b> <b>אינה</b> <b>יולדת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למקוטעים</b> <b>היכי</b> <b>משכחת</b> <b>לה.</b> תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחדש השביעי ליכא למימר דחדש כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי לא הוי ואם זה לסוף ז' וזה לסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט' טפי איכא ואם זה בז' וזה בח' לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיי ומדקרי להו ולד ולא נפל מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבני קיימא נינהו: <b>איפוך</b> <b>שמעתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן: <b>כ\"ג</b> <b>לולד.</b> משכחת לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחד נגמרה צורתו לתחלת ז' ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוף ז' דלכו\"ע יולדת לז' יולדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקוטעין: <b>האמר</b> <b>מר</b> <b>כו'.</b> קס\"ד בג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים לא משכחת לה אא\"כ נתעברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה אחר זה: <b>לבית</b> <b>החיצון.</b> לבית אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבית טהור: <b>אבל.</b> הן: <b>אמרו</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה.</b> מאי שנא בית ראשון דמטמית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אמר להו לפי שאינו הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטלטלוהו נמוק: <b>מ\"ט</b> <b>דר\"ש.</b> נהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנמוק מ\"מ כל גופו של מת כאן הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ל כרקב וכנצל [בשר המת שנימוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשה ליחה סרוחה]: <b>ממין</b> <b>אחר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' ממין טומאה אם אינה שוה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטלה: <b>אחיכו</b> <b>עליה.</b> אמרו ליה פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי שנא טעמייהו מטעמיה כולה חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא אמרי: <b>אפי'</b> <b>כי</b> <b>האי</b> <b>מילתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתיא לידי חוכא: <b>לימא</b> <b>איניש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא מתוך דבריו אמרי ליה טעמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>לישתוק.</b> ולימא מסברנא ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>נבלת.</b> עצמך על ד\"ת סופך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתנשא: <b>ואם</b> <b>זמות.</b> ושתקת סופך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשום יד על פה שלא תדע להשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשואלין: <b>מלא</b> <b>תרוד.</b> כף: <b>רקב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקבובית של מת וזה שיעורו לטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באהל הלכה למשה מסיני: <b>א\"א.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דרובא רקב אי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום שנפל העפר שלא תהא גרגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רקב בין שני גרגרים של עפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובטל הרקב ובציר לו שיעורא דתרוד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חומר שני ולדות</b></big>. פי' הקונטרס לר\"מ דבחיה ועוף טמאה לידה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "הוי חומר ב' ולדות אם חיה ועוף הם זכר יהבינן לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חומר שליא דמספקינן בנקבה לטומאה וחומר חיה ועוף לטהרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשמא אין ולד בשליא וקשה לר\"מ אי חיה ועוף זכר אמאי מספקא שליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנקבה הא הוי ספק ספיקא דשמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בשליא ולד ואפילו יש שמא זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ולכך י\"ל חומר ב' ולדות דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לענין שהפילה שליא בשני אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיה ועוף ולרבנן דאמרי דאין טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידה בחיה ועוף לית לה ימי טוהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל דשמא אין ולד בשליא ומשום שליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותנין לה חומרא דזכר ונקבה וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן נימא שלא תשב רק ז' לטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידה דאימור אין ולד בשליא ואפי' יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא זכר הוא וי\"ל דא\"כ אם תראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום ל\"ד ותחזור ותראה ביום מ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר נמי אימור לא ילדה כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והויא במ\"א שומרת יום כנגד יום ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא ולד אימור נקבה היא ושתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיות דם טוהר הוא א\"א בתרווייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיזל לקולא דסתרו אהדדי אזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרווייהו לחומרא וכן צ\"ל אמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני המפלת ואין ידוע אם ולד הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשב לזכר ולנקבה ולנדה אע\"ג דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק ספיקא שמא לא ילדה ואפי' ילדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא זכר הוא ואמאי תשב לנקבה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי כדפרישית. <big><b>אלא למ\"ד אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יולדת למקוטעין מאי איכא למימר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ונימא דנגמר צורתו ואשתהי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיני דהכי אית ליה לרבה תוספאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' הערל (יבמות דף פ:) דעבד עובדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באשה שהלך בעלה למדינת הים וילדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי\"ב חדש ואכשריה ויש לומר דרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמוראים לית להו דרבה תוספאה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מ\"ט דר\"ש</b></big>. משום דבמתניתין אינו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מזכיר כי אם ר\"ש קאמר מ\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש פ\"ה נהי דנימוק מ\"מ כל הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של המת כאן וה\"ל כרקב של מת וכנצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה דא\"כ מאי משני כל טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתערב בה מין אחר בטלה והיכי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דבטל הולד משום דדם הלידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבטל משהו מן הולד כמו מלא תרוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמייתי התם ודאי דשיעורו מצומצם כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתבטל ממנו משהו בציר ליה שיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן התרוד אבל כי יתבטל מעט מן הולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכתי ישאר יותר מכזית או ממלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוד לכך נראה לר\"י דנפל שבשליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין עליו תורת נצל ורקב כיון שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגמר ואינו בשר לטמא בכזית אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטעם מת שלם וה\"פ מ\"ט דר\"ש הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש כאן מת שלם ומשני כל טומאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתערבה כו' ומהאי טעמא כי נתבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו משהו טהור והשתא מייתי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממלא תרוד רקב ופריך אדרבה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"נ השפיר מבטל משהו של מין אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני רבי יוחנן משום בטול ברוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגעו בה שדם הלידה והליחה רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כל השפיר ומתבטל כולו (הגהת הב\"ח, וכן הוא בדפוס ונציה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף בבית ראשון ור\"ל סבר דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא בטול ברוב טהור משום בלבול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צורה שנטרף במימיו ונתבלבל צורתו לר\"ש אף בבית הראשון ומדר\"ל נמי יש להוכיח דלא מטמא משום רקב ונצל דא\"כ לא הוה מטהרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום בלבול אלא ודאי טמא מטעם מת שלם ובעי נמי ר\"ל שלם בצורתו ושאר אמוראי פליגי עליה בבלבול צורה אך בעי שיהא שלם וא\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למאי דס\"ד דרבי שמעון מטהר אף בבית הפנימי משום בטול משהו היכי קתני בברייתא כשם שאינו בבית החיצון כך אינו בבית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הפנימי משום בטול משהו הלא גם לרבי שמעון לא נתבטל כולו בבית הפנימי כמו בבית החיצון אלא דמטהר משום בטול משהו ויש לומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דה\"ק כשם שאתה מודה בבית החיצון שנימוק כך יש לטהר בבית הפנימי משום בטול משהו דאין כאן מת שלם ואם תאמר בנזיר פרק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כ\"ג (דף נ.) דפריך על המת ועל כזית מן המת נזיר מגלח על כזית מן המת מגלח על המת לא כ\"ש ומשני לא נצרכה אלא למת שאין בו כזית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשר ולא נתקשרו אבריו בגידין אמאי לא משני בשליא שאינה מטמא אלא שלם וי\"ל דשליא לא מקריא מת א\"נ היינו הא דמשני התם."
    }
  ]
}