{
  "text": [
    "< b > מ א י   ט ע מ י ה   ד ר '   ש מ ע ו ן . < / b >   פ ר ש \" י   ז \" ל   מ א י   ט ע מ א   ד ר \" ש   נ ה י   נ מ י   ד נ מ ו ק   מ כ ל   מ ק ו ם   ג ו פ ו   ש ל   מ ת   כ א ן   ת ה א   כ ר ק ב   ו כ נ צ ל ,   ו נ צ ל   ה ו א   מ י ח ל   ש ק ר ש   כ מ פ ו ר ש   ב נ ז י ר   ( נ ,   א )   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   מ ה א   ד א מ ר י נ ן   ב ס מ ו ך   ו א ז ד א   ר \" ש   ל ט ע מ י ה   ד מ ט ה ר   מ ל א   ת ר ו ו ד   ר ק ב   ש נ פ ל   ל ת ו כ ו   ע פ ר   כ ל   ש ה ו א   מ ש ו ם   ש א י   א פ ש ר   ש ל א   י ר ב ו   ש ת י   פ ר י ד י   ע פ ר   ע ל   פ ר י ד ה   א ח ת   ש ל   ר ק ב   ו י ב ט ל נ ו   ד א ל מ ה   ב ת ר ו ו ד   ב ל ב ד   ה ו א   ד פ ל י ג   ו מ ש ו ם   ד ע פ ר   מ ב ט ל   פ ר י ד ה   א ח ת   ש ל   ר ק ב   ו ב צ י ר   ל י ה   ש י ע ו ר א   ה א   ב ש נ י   ת ר ו ו ד י ן   ה ו ה   ס ב י ר א   ל ה ו   ה ש ת א   ל ת ל מ י ד י   ד ב י   ר ב   ד מ ו ד ה   ל ה ו   ר '   ש מ ע ו ן   ל ר ב נ ן   ו א \" כ   ה כ א   נ מ י   א מ א י   מ ט ה ר   ר \" ש   ד מ י   ל א   ע ס י ק   ו מ ט ה ר   ר ב י   ש מ ע ו ן   א פ י ל ו   ב ד א י כ א   ב ה א י   ש פ י ר   כ מ ה   ז ת י ם   ו כ ד מ ב ט ל י   נ מ י   ד מ י   ל י ד ה   ק צ ת   מ י נ י ה   א כ ת י   א י ש ת א ר   מ י נ י ה   כ ז י ת   נ י צ ל   ו נ י צ ל   ש י ע ו ר ו   ב כ ז י ת   כ ד א י ת א   ב נ ז י ר   פ ר ק   כ \" ג   ( מ ט ,   ב )   ו ב ו ד א י   כ ד ב ר י ה ם   ז \" ל   מ ש מ ע   ד ה א   א כ ת י   ל א   מ ש ו ם   ב ט ו ל   ב ר ו ב   נ ג ע ו   ב י ה   ד ל ק מ ן   ה ו א   ד ב ע י נ ן   ה ש ת א   ד א מ ר ת   ט ע מ י ה   ד ר '   ש מ ע ו ן   ס ו פ ו   כ ת ח ל ת ו   מ א י   ט ע מ א   ד ש ל י א   ו א מ ר   ר '   י ו ח נ ן   מ ש ו ם   ב ט ו ל   ב ר ו ב   נ ג ע ו   ב ה   א ל מ א   ע ד   ה ש ת א   ל א ו   מ ש ו ם   ב ט ו ל   ב ר ו ב   נ ג ע ו   ב ה   א ל א   מ ש ו ם   מ ח ס ר   ש ע ו ר א .   ו ע ו ד   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ד א ם   כ ן   ל י ב ע י   נ מ י   מ א י   ט ע מ י ה   ד ר '   מ א י ר   כ ש י צ א   ב ב י ת   ה ח י צ ו ן   ד ה א   ב ב י ת   ה ח י צ ו ן   א ף   ה ו א   מ ו ד ה   ד ט ה ו ר   ו א מ א י   ל י ה ו י   כ ר ק ב   ו כ נ י צ ל   ו ר ש ב \" ל   ד א מ ר   ל ק מ ן   ש פ י '   ש ט ר פ ו ה ו   ב מ י מ י ו   ט ה ו ר   א מ א י   ל י ה ו י   מ י ה א   כ נ צ ל .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   פ י ר ש ו   ד ה א י   נ פ ל   ש ב ש י ל י א   א י ן   ל ו   ל א   ת ו ר ת   ב ש ר   ו ע צ מ ו ת   ו ל א   ת ו ר ת   נ צ ל   א ל א   ר \" מ   מ ט מ א   ל י ה   מ ש ו ם   ש ה ו א   מ ת   ש ל ם   ו ר \" ש   ד מ ט ה ר   מ ש ו ם   ד א \" א   ש ל א   י ר ב ה   ד מ י   ל י ד ה   ע ל   מ ע ט   מ מ נ ו   ו י ב ט ל נ ו   ו ב צ י ר   ל י ה   ש ע ו ר א   ת ו   ל י כ א   מ ת   ש ל ם   ו כ ע נ י ן   ת ר ו ו ד   ר ק ב   ש נ פ ל   ל ת ו כ ו   ע פ ר   כ ל   ש ה ו א   ו ב י צ א   ב ב י ת   ה ח י צ ו ן   ו נ י מ ו ח   ה ר ב ה   מ ט ה ר   א פ י ל ו   ר \" מ   מ ש ו ם   ש נ ת ע ר ב   כ ו ל ו   ב ד מ י   ה ל י ד ה   ו מ ת ב ט ל   ו א מ ר   ל ה ן   ר '   ש מ ע ו ן   כ ש ם   ש ה ו א   נ י מ ו ח   ו מ ת ב ט ל   ב ב י ת   ה ח י צ ו ן   כ ך   נ י מ ו ח   ו נ ת ב ט ל   ב ב י ת   ה פ נ י מ י .   ו ז ה ו   ד ר ך   פ י ר ו ש ם   ז \" ל   ו א י נ ו   נ כ ו ן   ד א י ל ו   א י ת   ל י ה   ל ר '   מ א י ר   ב ט ו ל   א ף   ב ש ל א   נ י מ ו ח   נ מ י   ב ב י ת   ה ח י צ ו ן ,   א י   א פ ש ר   ש ל א   י ר ב ה   ד מ י   ל י ד ה   ע ל   מ ק צ ת ו   ו י ב ט ל נ ו   ו ש פ י ר   ק א מ ר   ל י ה   ר \" ש   ו א ל ו   ל י ת   ל י ה   ב ט ו ל   א ף   ב ש נ י מ ו ח   ב ב י ת   ה ח י צ ו ן   ל מ ה   ה ו א   מ ת ב ט ל .   ו א ח ר י ם   פ י ר ש ו   ד ר '   מ א י ר   ד מ ט מ א   ה י י נ ו   מ ש ו ם   ד א \" א   ש נ י מ ו ח   כ ל   כ ך   ב י צ י א ת ו   ש ל א   נ ש א ר   ב ו   כ ז י ת   ב ש ר   ב י ן   כ ו ל ו   ו כ ו ד א י   מ ש ו י   ל י ה   ו ה י י נ ו   ד ב ע י נ ן   מ א י   ט ע מ י ה   ד ר \" ש   ד ו ד א י   מ ס ת ב ר   ט ע מ י ה   ד ר \" מ .   ו פ ר ק י נ ן   מ ש ו ם   ד ק ס ב ר   ר \" ש   ד ת ע ר ו ב ת   ד מ י   ל י ד ה   ש ב ו   מ ב ט ל ו   כ ל ו מ ר   מ ב ט ל   ק צ ת   מ מ נ ו   ו ב צ ר   ל י ה   ש ע ו ר א   ב כ ז י ת .   ו א ז ד א   ל ט ע מ י ה   ד ר ק ב ,   ש ש נ י   פ ר י ד י   ע פ ר   מ ב ט ל י   פ ר י ד ה   א ח ת   ש ל   ר ק ב   ו מ ג ר ע י ן   ש י ע ו ר ו ,   ו א ף   כ א ן   א ע \" פ   ש נ ש ת י ר   ב י ן   כ ו ל ו   כ ז י ת   ב ש ר   א י   א פ ש ר   ש ל א   י ר ב ו   ש ת י   ט י פ י   ד מ י ם   ע ל   מ ק צ ת   ב ש ר   ש ל א   נ מ ו ק   ו י ב ט ל   ש ע ו ר ו   ו ר \" מ   ס ב ר   ל א   מ ב ט ל   ל י ה   א ל א   א \" כ   נ י מ ו ק   ב י ד י   א ד ם   ב ה ו צ א ה   ל ב י ת   ה ח צ ו ן   כ ל ו מ ר   ב ט ל ט ו ל ו   ב ס פ ל   מ פ נ י   ש נ ט ר פ ו   מ י מ י ו   ל ג מ ר י   ו ט ה ו ר   ו א מ ר ו   ל י ה   ל ר '   מ א י ר   כ ש ם   ש א י נ ו   ב ב י ת   ה ח י צ ו ן   כ ך   א י נ ו   ב ב י ת   ה פ נ י מ י   כ ל ו מ ר   ל ד י ד ך   ד א מ ר ת   ד א י ת   ב י ה   כ ז י ת   ב ש ר   ש ל א   נ מ ו ק   ו ל א   ח י י ש ת   ל ב ט ו ל   ק צ ת   ש ע ו ר ו ,   א ף   ב ב י ת   ה ח י צ ו ן   ל א   ה י ה   ל ך   ל ט ה ר   ל ג מ ר י   ש ה י ה   ל ך   ל ח ו ש   ש מ א   י ש   ב ו   כ ז י ת   ב ש ר   ש ל א   נ מ ו ק ,   א ל א   מ ש ו ם   ב ט ו ל   ה ו א ,   ו א מ ר   ל ה ו   א י נ ו   ד ו מ ה   ד כ ש נ ט ל ט ל   ב י ד י   א ד ם   ה ו א   נ ט ר ף   ב מ י מ י ו   ו נ מ ו ק   ל ג מ ר י ,   א ב ל   ב ב י ת   ה פ נ י מ י   י ש   ב ו   כ ז י ת ,   ו ב ט ו ל   א י נ ו   מ ו ע י ל .",
    "ו ה א   ד א מ ר י נ ן : < b >   ה ש ת א   ד א מ ר ת   ט ע מ י ה   ד ר '   ש מ ע ו ן   מ ש ו ם   ד ס ו פ ו   כ ת ח ל ת ו   ג ב י   ש י ל י א   מ א י   ט ע מ א . < / b >   פ י ר ו ש   מ ש ו ם   ד ע ד   ה ש ת א   ה ו ה   ס ל ק א   ד ע ת ך   ש ה מ י ם   ו ה ד ם   ש ב ש י ל י א   מ ו ע ט י ם   ה ם   א ל א   ש ר ב י ם   ע ל   מ ק צ ת   ב ש ר   ש ב ו   ו מ ב ט ל י ם   א ו ת ו   כ ד פ ר ש \" י .   ו א מ ר   ר '   י ו ח נ ן   מ ש ו ם   ב ט ו ל   ב ר ו ב   נ ג ע ו   ב ה   ש א פ י ל ו   ה י ו   ב ה   ש נ י   ח צ א י   ז ת י ם   ב ש ר   א ו   כ ז י ת   ש ל ם   ה ד ם   ו ה מ י ם   ש ב ש י ל י א   ר ב י ם   ע ל י ו   כ ו ל ו   ו מ ב ט ל י ם   א ו ת ו   ב י ט ו ל   ג מ ו ר   ו ב ה א   פ ל י ג י   ד ר \" מ   ס ב ר   א י ן   ט ו מ א ה   ב ט ל ה   ב ר ו ב   מ ל ט מ א   ב מ ש א   ו ב א ה ל   ד ה א   א י כ א   כ ז י ת   א ב ל   ב ש י צ א   ב ב י ת   ה ח י צ ו ן   ו נ ט ר ף   ב מ י מ י ו   ט ה ו ר   ד ה ו ה   ל י ה   כ א פ ר   ש ר ו פ י ן   ו ר '   ש מ ע ו ן   ס ב ר   ב ט ל ה   ה י א   ב ר ו ב   ל ג מ ר י .   ו ק ש י א   ל י   ד כ י ו ן   ד מ י ח ו י   ש ב ו   א י נ ו   ב ת ו ר ת   ב ש ר   ו ע צ מ ו ת   ו ל א   ב ת ו ר ת   מ ו ח ל   ו א י נ ו   מ ט מ א   כ ל ל   ל כ ו ל י   ע ל מ א   ה י א ך   א פ ש ר   ל ו מ ר   ד ע ד   ה ש ת א   ל א   ס ל ק א   ד ע ת ך   ד מ י ן   א ח ד   ש ב ש י ל י א   א י נ ו   ר ב ה   ע ל   ב ש ר   ש ב ו   ו ה ל א   ה כ ל   מ ח ו י   א ל א   ש א נ ו   א ו מ ר י ם   ש א י   א פ ש ר   ש ל א   נ ש א ר   ש ם   כ ז י ת   ש ל א   נ י מ ו ח   ו כ י ו ן   ש כ ן   א ף   ה מ ח ו י   ש ב ו   מ צ ט ר ף   ל ב ט ל ו   ו ה י א ך   ש א ל ו   כ א ן   מ א י   ט ע מ י ה   ד ר \" ש   ו ע ו ד   ד ל י ש נ א   ד מ ש ו ם   ב י ט ו ל   ב ר ו ב   נ ג ע ו   ב ה   ל א   א ת י   ש פ י ר ,   א ל א   מ ש מ ע   ד ע ד   ה ש ת א   ל א   א ת י נ ן   ב ה   מ ש ו ם   ב ט ו ל   כ ל ל .   ו מ ס ת ב ר א   ד ל ל י ש נ א   ק מ א   ד ר '   ש מ ע ו ן   ל א   מ ש ו ם   ד ח ס ר   ל י ה   ש י ע ו ר י ה   ב ל ח ו ד   ה ו א   א ל א   מ ש ו ם   ב ט ו ל   ב ר ו ב ו   ג \" כ   ו ה א   ד א מ ר י נ ן   ר '   ש מ ע ו ן   ל ט ע מ י ה   ה כ י   ק א מ ר   ד מ ה   ה ת ם   ר '   ש מ ע ו ן   ס ב ר   ד א \" א   ל ש ת י   פ ר י ד ו ת   ע פ ר   ש ל א   י ב ט ל ו   פ ר י ד ה   א ח ת   ש ל   ר ק ב   א ל מ א   ט ו מ א ה   מ ת ב ט ל ת   ה י א   ב מ י ן   א ח ר   ש ל א   ל ט מ א   א פ י ל ו   ב א ה ל   א ע \" פ   ש י ש   ש ם   ש י ע ו ר   ט ו מ א ה   ו מ א ה י ל   ה ו א   ע ל   ש י ע ו ר ו   ו א ע \" פ   ש מ י ן   ה ט ו מ א ה   ר ב ה   ע ל   ה מ י ן   ה א ח ר   כ \" ש   ג ב י   ש י ל י א   ש ה מ י ם   ו ה מ ח ו י   ש ב ו   ר ב י ם   ע ל   ה ב ש ר   ש מ ב ט ל י ן   א ו ת ו . < b r > < b > < / b > ו ה א   ד ת נ א   מ ל א   ת ר ו ו ד   ר ק ב   ה \" ה   ל ש נ י   ת ר ו ו ד י   א ל ו   נ פ ל   ל ש ם   ע פ ר   כ ל   כ ך   ש א י   א פ ש ר   ש ל א   י ב ט ל   ר ו ב ו   ש ל   ר ק ב   ע ד   ש ל א   י ש א ר   ב ו   מ ל א   ת ר ו ו ד   ש ל א   נ ת ב ט ל   א ל א   מ ש ו ם   ד ב ע י   ל מ י ת נ י   מ י ל ת א   פ ס י ק ת א   כ ל ו מ ר   ד ב כ ל   ש ה ו א   ע פ ר   ש נ פ ל   ש ם   ב ט ל   ו ט ה ו ר   מ ל ט מ א   א פ י ל ו   ב מ ש א   ו ב א ה ל   מ ש ו ם   ה כ י   נ ק ט   מ ל א   ת ר ו ו ד .   ו א ק ש י נ ן   ל י ה   ר ב א   ד א ד ר ב ה   כ י ו ן   ש מ י ן   ה ט ו מ א ה   ר ב ה   ע ל   ה מ י ן   ה א ח ר   א י נ ו   ד י ן   ש י ב ט ל   ה מ ו ע ט   א ת   ה מ ר ו ב ה   א ל א   א ד ר ב ה   ה מ ר ו ב ה   מ ב ט ל   א ת   ה מ ו ע ט ,   א ל א   ה י י נ ו   ט ע מ י ה   ד ר '   ש מ ע ו ן   ב ר ק ב   מ ש ו ם   ד ס ו פ ו   כ ת ח ל ת ו .   ו א מ ר י נ ן   ו ה ש ת א   ד א מ ר ת   ו כ ו '   כ ל ו מ ר   ד ק ס \" ד   ד א ף   כ א ן   ב ש ל י א   ל א ו   מ ש ו ם   ב ט ו ל   נ ג ע ו   ב ה   ד ה ד ר י נ א   ל ג מ ר י   מ ה ה ו א   ט ע מ א .   ו א מ ר   ר '   י ו ח נ ן   מ ש ו ם   ב ט ו ל   ב ר ו ב   נ ג ע ו   ב ה   כ ל ו מ ר   ב ר ק ב   ב ל ח ו ד   ה ו א   ד א מ ר י נ ן   ד ט ע מ י ה   ד ר ב י   ש מ ע ו ן   מ ש ו ם   כ ס ו פ ו   כ ת ח ל ת ו   א ב ל   ב ש ל י א   ל ע ו ל ם   מ ש ו ם   ב ט ו ל   ב ר ו ב   ה ו א   ו ר \" מ   ס ב ר   ד כ י ו ן   ד א י כ א   ש י ע ו ר א   ל א   מ ת ב ט ל   ב ר ו ב   ל ג ב י   ט ו מ א ת   מ ש א   ו א ה ל   א ב ל   כ ש י צ א   ב ב י ת   ה ח י צ ו ן   ו נ ט ר ף   ב מ י מ י ו   נ מ ח ה   ל ג מ ר י   ו א י ן   ב ו   ת ו ר ת   ב ש ר   ו ע צ מ ו ת   כ ל ל   ו ג ר י ע   מ ש פ י ר   ש ט ר פ ו   ב מ י מ י ו   ד ה א   כ ו ל ו   ש ל ם   א ל א   ד מ ח מ ת   ש ט ר פ ו   נ ת ב ל ב ל ה   צ ו ר ת ו   כ מ ת   ש נ ט ר ף   ו א י ן   ש ל ד ו   ק י מ ת   ו מ ש ו ם   ה כ י   מ ט מ א   ר '   י ו ח נ ן   ב ש פ י ר   א ע \" פ   ש ב ש י ל י א   ש נ ט ר פ ה   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר '   ש מ ע ו ן   ט ה ו ר ה   כ נ \" ל .",
    "ו ה א   ד א מ ר י נ ן   מ ע י ק ר א : < b >   ו א ז ד א   ר '   ש מ ע ו ן   ל ט ע מ י ה . < / b >   ק ש ה   ל י   ד ה ה ו א   ט ע מ א   ל א   ק א י   מ ש ו ם   ק ו ש י א   ד ר ב א   ו ל א ו   א ו ר ח א   ד ת ל מ ו ד א   ל מ י מ ר   ו א ז ד א   ל ט ע מ י ה   כ י   ה א י   ד ת ל מ י ד י   ד ב י   ר ב   ה ו ו   מ פ ר ש י   ה כ י   ו ר ב א   מ ק ש ה   ל ה ו   ד ל א ו   ה כ י ן   ה ו א .   ו ע ו ד   ק ש י א   ל י   מ א י   ק א   מ י ב ע י נ ן   ל ן   ה ש ת א   ד א ת י ת   ל ה כ י   מ א י   ט ע מ י ה   ד ר \" ש   ב ש י ל י א   ד א נ ן   ל ע י ל   ט ע מ י ה   ד ר '   ש מ ע ו ן   מ פ ר ש י ם   ד ה ו י   מ ש ו ם   ת ע ר ו ב ת   מ י ן   א ח ר   ו ה ה ו א   ט ע מ א   ל א   א י פ ר י ך   א ל א   ד ל א ל ו מ י   ל ט ע מ י ה   א מ ר י נ ן   ד א ז ד א   ל ט ע מ י ה   ו ל א   ק ם   ו א ע \" ג   ד ל א   ק ם   ה ה ו א   א ז ד א   ל ט ע מ י ה   ו ל א   ק ם   ו א ע \" ג   ד ל א   ק ם   ה ה ו א   א ז ד א   ל ט ע מ י ה   מ ש ו ם   ד ל א   א י פ ש ר   ל י ה   ל ה ה ו א   ט ע מ א   ל מ י מ ר י ה   ג ב י   ת ר ו ו ד   ר ק ב   מ \" מ   א כ ת י   ב ש י ל י א   ד א י פ ש ר   ל מ י מ ר י ה   כ ד ק א י   ק א י   ד א ט ו   א נ ן   מ י   ה ו י נ א   ס מ כ י ן   ב ש י ל י א   א ה ה י א   ד ת ר ו ו ד .   ו י \" ל   ב ז ו   ד מ ב ע י א   ה ו א   ד א י ב ע י '   ל ה ו   כ י ו ן   ד א מ ר י נ ן   ד א ז ד א   ר \" ש   ל ט ע מ י ה   ו ס מ כ י ן   ב ה א   א ט ע מ י י ה ו   ד ת ל מ י ד י   ד ב י   ר ב   ו ר ב א   ד פ ר כ י נ ה ו   ו א פ ר י כ ו   א י   ה ה ו א   ט ע מ א   ד ש י ל י א   נ מ י   ל י ת י ה   א ו   ד ל מ א   א כ ת י   א י ת י ה   ל ה ה ו א   ט ע מ א   ו א ה ד ר   ל י ה   ד ה ה ו א   ט ע מ א   כ ד ק א י   ק א י   ו ס י י ע ת י ה   מ ד ר '   י ו ח נ ן   ד א מ ר   ה כ י ן   ב פ י ר ו ש   ו מ ע י ק ר א   ל א ו   מ ש ו ם   ט ע מ י י ה ו   ד ת ל מ י ד י   ד ב י   ר ב   ה ו נ א   א מ ר י נ ן   ל י ה   ל ה ה ו א   ט ע מ א   א ל א   מ ש ו ם   ה א   ד ר '   י ו ח נ ן   ו ז ה   ס י ו ע   ל פ י ר ו ש נ ו   ש כ ת ב ת י   כ נ \" ל ."
  ]
}