{
  "text": [
    "< b >   מ י   ל א   מ ו ד ה   ר ב י   ע ק י ב א   ב א י ל ן   ה נ ו ט ה   ל ת ו ך   ש ד ה   ח ב י ר ו   ש ק ו צ ץ   מ ל א   מ ר ד ע ת < / b >   ע ל   ג ב י   ה מ ח ר י ש ה .   כ ל ו מ ר ,   ו ה א   מ ת נ י ת י ן   ס ת מ א   ק ת נ י   ו ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה .   ו ק ש י א   ל י ,   ד ל י מ א   מ ו כ ר   ו ל ו ק ח   ש א נ י ,   ו מ ש ו ם   ד מ ו כ ר   ב ע י ן   י פ ה   ה ו א   מ ו כ ר .   ו מ ס ת ב ר א   ל י   ד ה כ י   ק א מ ר ,   מ י   ל א   מ ו ד ה   ר ב י   ע ק י ב א   ו ה א   מ ת נ י ת י ן   ב פ ר ק   ל א   י ח פ ו ר   ס ת מ א   ק ת נ י   כ ל   א י ל ן   ש נ ו ט ה ,   ו ל א   מ פ ל י ג   ב י ן   נ ו ט ע   ס מ ו ך   ל מ צ ר   ב י ן   ק ו נ ה .   ו א ם   ת א מ ר   מ א י   ש נ א   מ ש ו ם   ע ל   ג ב י   ה מ ח ר י ש ה ,   ת י פ ו ק   ל י   מ ש ו ם   ד ד י ל מ א   א מ ר   ל י ה   ע ד   כ א ן   ה י ו   ע נ פ י ו   מ ש ו ל ח י ן   ו ת ח ת י ה ן   ש ל י ,   ו כ ד א מ ר י נ ן   ל ע י ל   ג ב י   ה י ו צ א   מ ן   ה ג ז ע   ה ר י   א ל ו   ש ל ו   ו י ק ו ץ   ד י ל מ א   א מ ר   ל י ה   ת ל ת א   ז ב י נ ת   ל י .   ו נ ר א ה   ל י ,   ד ע ד י ף   ל י ה   ל מ י נ ק ט   ה א ,   ד א פ י ל ו   כ י   ל א   ט ע י ן   ט ע נ ת   ה ר מ א י ן   א י ת   ל י ה   פ ס י ד א   ע ד   ש י ק ו ץ   מ ל א   מ ר ד ע ת   ע ל   ג ב י   ה מ ח ר י ש ה .   ו א י   נ מ י   ד ה כ א   א פ ש ר   ל י ה   ב ק ב י ע ו ת   ת ח ו מ י ן .   ו ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל ,   ש א ם   נ ח ל ק ו   ה מ ו כ ר   ו ה ל ו ק ח   ל א ח ר   ז מ ן ,   ז ה   א ו מ ר   ע ד   כ א ן   ה י ו   מ ג י ע י ן   ע נ פ י   ה א י ל ן   ב ש ע ת   ה מ כ י ר ה   כ מ ו ת   ש ה ם   ה י ו ם   ו ה מ ו כ ר   א ו מ ר   ל א   כ י   א ל א   נ א ר כ ו   ה ב ד י ם ,   ע ל   ה ל ו ק ח   ל ה ב י א   ר א י ה ,   ו א י נ ו   י כ ו ל   ל ו מ ר   כ י ו ן   ש א מ ר ו   י ש פ ה   ע ל   ה מ ו כ ר   ל ה ב י א   ר א י ה   ש א ם   ה ג ד י ל ו   ה י ה   מ ש פ ה ,   ד ד י ל מ א   ל א ו   א ד ע ת י ה ,   ע ד   כ א ן .   ו ל ו ל י   ש א מ ר ה   ה ר ב   ז \" ל   ה י י ת י   א ו מ ר   ש ע ל   ה מ ו כ ר   ל ה ב י א   ר א י ה ,   ל פ י   ש א נ י   א ו מ ר   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו ,   ו א י ן   ז ה   כ ב א י ן   ל ט ע ו ן   ע ל   ה ש ד ה ,   ש ז ה   א ו מ ר   ע ד   כ א ן   מ כ ר ת   ל י   ו ז ה   א ו מ ר   ל א   מ כ ר ת י ,   ש ע ל   ה ל ו ק ח   ל ה ב י א   ר א י ה ,   ש ה ו א   ה מ ו צ י א ,   ד ש א נ י   ה כ א   ד ה ד ב ר   י ד ו ע   ש מ כ ר   ל ו   ה א י ל נ ו ת   ו ה ק ר ק ע   ש ת ח ת י ה ן   ב ו ד א י   מ כ ו ר   ע מ ה ן   ו א נ ו   ר ו א י ן   ע נ פ י   ה א י ל ן   נ ו ט י ן   ע ד   כ א ן   ו ה ן   ע ד ו ת   ע ל   מ כ י ר ת   ה ק ר ק ע ,   ו ה מ ו כ ר   ש ט ו ע ן   ש ג ד ל ו   ו ל א   כ ן   ה י ו   ב ש ע ת   מ כ י ר ה ,   ע ל י ו   ה ר א י ה .   כ ך   נ ר א ה   ל י   א ל א   ש א נ י   מ ב ט ל   ד ע ת י   מ פ נ י   ד ע ת ו .",
    "< b > ו ע ד   ש ש   ע ש ה   א מ ה . < / b >   פ י ר ו ש ,   ע ד   ו ל א   ע ד   ב כ ל ל .   ו כ ן   פ י ר ש ו   ר \" ש   ו ר \" ח   ז \" ל   ו ה ר ב   ר ב י   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש .   כ נ \" ל .   ו ה ר א י ה   ש ה ר י   ל מ ד ו ה   ב ג מ ר א   מ כ ל א י ם ,   ו כ ד א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף   ל א   ת פ ל ו ג   ע ל י ה   ד ר ב   נ ח מ ן   ד ת נ ן   מ ת נ י ת י ן   כ ו ת י ה ,   ו כ ה ה י א   מ ת נ י ת י ן   ת נ י א   מ ע ש ה   ב צ ל מ ו ן   ב א ח ד   ש נ ט ע   כ ר מ ו   ש ש   ע ש ר ה   א מ ה   ע ל   ש ש   ע ש ר ה   א מ ה   ו ה י ה   ה ו פ ך   ש ע ר   ש ת י   ש ו ר ו ת   ל כ א ן   ו נ ו ט ע   א ת   ה נ י ר ,   א ל מ א   כ ל   ש ה ו א   נ ט ו ע   ש ש   ע ש ר ה   מ פ ו ז ר י ן   ה ן .   ו ק ש ה   ק צ ת   ד ה א   ב ר י י ת א   מ ס י י ע י נ ן   מ י נ ה   ל ר ב א   ת נ י א   כ מ ה   י ה ו   מ ק ו ר ב י ן   א ר ב ע   א מ ו ת ,   כ ל ו מ ר ,   ו ל א   מ ק ו ר ב י ן   י ת ר   מ כ א ן ,   ו כ מ ה   י ה ו   מ ר ו ח ק י ן ,   כ ל ו מ ר ,   ש י ה א   ל ה ן   ק ר ק ע   ו ש א י נ ן   נ ק ר א י ן   מ פ ו ז ר י ן ,   ש ש   ע ש ר ה   א מ ה ,   א ל מ א   א פ י ל ו   ב מ ר ו ח ק י ן   ש ש   ע ש ר ה   א מ ה   י ש   ל ה ן   ק ר ק ע ,   ד ה ת ם   ל א   ק ת נ י   ע ד .   ו ל פ י כ ך   נ ר א ה   כ ד ב ר י   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל   ש פ י ר   ד ח ל ו ק   י ש   ב י ן   ק נ י י ה   ל כ ל א י ם ,   ד ל ג ב י   מ ק ח   ש ש   ע ש ר ה   מ ל מ ט ה ,   מ פ נ י   ש ה ן   א מ ו ת   מ צ ו מ צ מ ו ת ,   ו ל ג ב י   כ ל א י ם   ש ש   ע ש ר ה   ד ל מ ע ל ה ,   מ פ נ י   ש ה ן   ש ו ח ק ו ת ,   ו כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד ע י ר ו ב י ן   ( ג ' ,   ב ) ."
  ]
}