{
  "text": [
    "< b > א י ן   י ו ש ב י ן   ע ל י ו   י מ י   ט ו מ א ה   ו י מ י   ט ה ר ה . < / b >   כ ב ר   כ ת ב ת י   ב פ ר ק   ב נ ו ת   ה כ ו ת י י ם   ש י ל ה י   ג מ ר א   ד ם   ה י ו ל ד ת   ש ל א   ט ב ל ה   ד ה א   מ ת נ י '   ל א   ק ש י א   ע ל י ה   ד ל ו י   ד א מ ר   ש ת י   מ ע י נ ו ת   ה ן   מ ש ו ם   ד ל א   ט ה ר   ר ח מ נ א   א פ י ל ו   א ו ת ו   מ ע י ן   ט ה ו ר   א ל א   ב י ו ל ד ת   י ש ר א ל י ת   ו ה ו א   ש י צ א   ו ל ד   ד ר ך   ב י ת   ה ר ח ם   כ ד ב ר י   ח כ מ י ם   ו ט ע מ א   מ ש ו ם   ש ה ו א   מ ע י ן   י ו צ א   ד ר ך   ה מ ק ו ר   ו ש ם   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "ג מ ' . < b >   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   א מ ר   ק ר א   א ש ה   כ י   ת ז ר י ע   ו י ל ד ה   ז כ ר   ע ד   ש ת ל ד   מ מ ק ו ם   ש ה י א   מ ז ר ע ת . < / b >   מ ה כ א   מ ש מ ע   ד א י   ל א ו   כ י   ת ז ר י ע   ו י ל ד ה   ס ת מ א   א פ י ל ו   י ו צ א   ד ו פ ן   ה ו י א   ל י ד ה   ו נ ו ת נ י ם   ל ה   י מ י   ט ו מ א ה   ו י מ י   ט ה ר ה   ו ק ש י א   ל י   ד א \" כ   מ א י   ק א   ב ע י נ ן   ת ו   ו ר '   ש מ ע ו ן   מ א י   ט ע מ א   א ד ר ב א   ס ת מ א   ד מ י ל ת א   כ ר '   ש מ ע ו ן   ה ו א   ו א י   מ ש ו ם   ת ז ר י ע   ו י ל ד ה   ה א   א ו ק מ י נ ן   א י ה ו   ל א פ י '   ל א   י ל ד ה   א ל א   כ ע י ן   ש ה ז ר י ע ה .   ו י \" ל   ד ו ד א י   א פ י ל ו   ל א   כ ת י ב   א ל א   א ש ה   כ י   ת ל ד   ל א   ה י ה   י ו צ א   ד ו פ ן   ב מ ש מ ע   ד א ד ר ב ה   ת ל ד   ל מ ע ו ט י   י ו צ א   ד ו פ ן   כ ד ד ר ש י נ ן   ב ע ל מ א   כ י   י ו ל ד   פ ר ט   ל י ו צ א   ד ו פ ן   א ל א   ד ה כ א   מ י ד ע   ה ו ה   י ד ע י   ד ט ע מ י ה   ד ר '   ש מ ע ו ן   ד מ ר ב ה   י ו צ א   ד ו פ ן   מ ש ו ם   ד כ ת י ב   ת ל ד   י ת י ר א   ו א ו ר ח א   ד ת ל מ ו ד א   ה ו א   ל ב ר ו ר י   מ י ל י   ב ק ו ש י   ו פ י ר ו ק י   כ ד א י ת א   ב ד ו כ ת י   ט ו ב א   ב ת ל מ ו ד   ו כ א י ל ו   א מ ר   כ א ן   ט ע מ י י ה ו   ד ר ב נ ן   א ע \" ג   ד כ ת י ב   כ י   ת ל ד   י ת י ר א   מ ש ו ם   ד כ ת י ב   כ י   ת ז ר י ע   ו י ל ד ה   ו ת ל ד   י ת ר ה   ל ר ב ו ת   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   ו ט ע מ י ה   ד ר \" ש   ד ל א   ד ר י ש   ת ז ר י ע   מ ש ו ם   ד כ ת י ב   ת ל ד   ד מ ר ב ה   י ו צ א   ד ו פ ן   ו ת ז ר י ע   א י צ ט ר י ך   ל י ה   ל א פ י '   כ ע י ן   ש ה ז ר י ע   כ ך   נ \" ל .",
    "< b > ד ס ל ק א   ד ע ת ך   א מ י נ א   ז כ ר   ו נ ק ב ה   כ ת ב   ז כ ר   ו ד א י   ו נ ק ב ה   ו ד א י ת   ו ל א   ט ו מ ט ו ם   ו א ד ר ו ג י נ ו ס   ק א   מ ש מ ע   ל ן . < / b >   ק ש י א   ל ן   ו ה א   א מ ר י נ ן   ב פ ר ק   ה מ פ ל ת   ד כ ל   ה י כ א   ד א י צ ט ר י ך   ז כ ר   ו נ ק ב ה   ל ח ל ק   ל א   מ מ ע ט י נ ן   מ י נ י י ה ו   ט ו מ ט ו ם   ו א ד ר ו ג י נ ו ס   ו ה כ א   נ מ י   ה א   א י צ ט ר י ך   ל ח ל ק   ב י ן   ט ו מ א ה   ו ט ה ר ה   ד ז כ ר   ל ט ו מ א ה   ו ט ה ר ה   ד נ ק ב ה ,   ו ב ת ו ס פ ו ת   ד ח ק ו   ד ה כ א   כ ת י ב   ט ו ב א   ב ן   ו ב ת .   ו א ם   ת א מ ר   ל א   ל י כ ת ו ב   ב ן   ו ב ן   ו ל א   ל כ ת ו ב   ת ל ד   ו מ מ י ל א   ה י י ת י   מ ר ב ה   א פ י ל ו   ט ו מ ט ו ם   ו א ד ר ו ג י נ ו ס ,   א י כ א   ל מ י מ ר   ב ד י ל מ א   א י צ ט ר י כ י   ק ר א   ל ד ר ש א   א ח ר י נ א .",
    "< b > ז א ת   ה י א   ה ע ו ל ה   ה ר י   א ל ו   ג '   מ י ע ו ט י ם   פ ר ט   ל נ ש ח ט ה   ב ל י ל ה   ו נ ש פ ך   ד מ ה   ו ש י צ א   ד מ ה   ח ו ץ   ל ק ל ע י ם . < / b >   פ י ר ו ש   ש א ו ת ן   ג '   מ י ע ו ט י ם   ל מ ע ט   ש ל ש ה   פ ס ו ל י ם   א ל ו   א ב ל   כ ל   ה נ י   פ ס ו ל י ם   א ח ר י נ י   ד מ ר ב ה   ר \" ש   מ ת ו ר ת   ה ע ו ל ה   ת ו ר ה   א ח ת   ל כ ל   ה ע ו ל י ן   א ף   ר '   י ה ו ד ה   מ ו ד ה   ב ה ו   ו מ ר ב ה   ל ה ו   נ מ י   מ ת ו ר ת   ה ע ו ל ה   ו כ ד א י ת א   ב ז ב ח י ם   פ ר ק   ה מ ז ב ח   מ ק ד ש   ( ז ב ח י ם   פ ד ,   ב )   ו מ ס ת ב ר א   ל י ה   ל ר '   י ה ו ד ה   ל מ ע ט   א ת   א ל ו   ו ל ר ב ו ת   א ת   ה א ח ר י ם   א ע \" פ   ש א ל ו   ו א ל ו   פ ס ו ל י ן   ב ק ד ש   מ ש ו ם   ד מ ש כ ח   ל ה ו   ה כ ש ר א   כ ד א י ת א   ה ת ם ,   ו ה י י נ ו   ד ל ר '   י ה ו ד ה   א י צ ט ר י כ ו   ת ל ת א   ק ר א י   ל ת ל ת א   פ ס ו ל י ן   ו ל ר '   ש מ ע ו ן   ל א   א י צ ט ר י ך   א ל א   ח ד א   מ י ע ו ט א   ל כ ל   ה פ ס ו ל י ן   מ ש ו ם   ד א י ה ו   כ ל   ש א י ן   פ ס ו ל ן   ב ק ד ש   מ מ ע ט   ל ה ו   ב ח ד א   ו כ ל   ש פ ס ו ל ן   ב ק ד ש   מ ר ב ה   מ ח ד   ק ר א .   ו א \" ת   ל ר '   י ה ו ד ה   ל י צ ט ר י ך   ק ר א   ר ב י ע י   ל מ ע ו ט י   ק ד ש י   ק ד ש י ם   ש ש ח ט ן   ב ד ר ו ם   ד ה א   ל ר '   י ה ו ד ה   ת ר ד   כ ד א י ת א   ב ר י ש   מ ס כ ת   מ ע י ל ה   ( ב ,   ב ) .   ת י ר צ ו   ב ת ו ס '   ד מ מ ע ט   ל י ה   מ ד ד ר י ש   ב ס ו ף   כ ל   ה פ ס ו ל י ן   ( ז ב ח י ם   ל ו ,   א )   כ ל   ד ב ר   ר ע   ר י ב ה   ח ט א ת   ש ש ח ט ה   ב ד ר ו ם   ו ש נ כ נ ס ה   ד מ ה   ל פ נ י ם   ו א ף   ע \" ג   ד ק ר א   ל ל א ו   ה ו א   ד א ת א   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה   נ מ י   ד א ם   ע ל ת ה   ת ר ד .   א י   נ מ י   ל א   צ ר י ך   ק ר א   ד ב ש ח י ט ת   ח ו ץ   ה י א   ו ה י י נ ו   נ מ י   ד ק ס ב ר   ר ב ה   ב מ ע י ל ה ,   ד ח ט א ת   ש ש ח ט ה   ב ד ר ו ם   ת ר ד   א פ י ל ו   ל ר '   מ ע ו ן   ד מ ר ב ה   ל ה כ ש י ר ה   כ ל   ש פ ס ו ל ן   ב ק ד ש   ו ה ו י   ט ע מ א   מ ש ו ם   ד כ ש ח י ט ת   ח ו ץ   ד מ י   ו כ מ א ן   ד ח נ ק י נ ה ו ."
  ]
}