{
  "text": [
    "<b>אין יושבין עליו ימי טומאה וימי טהרה.</b> כבר כתבתי בפרק בנות הכותיים שילהי גמרא דם היולדת שלא טבלה דהא מתני' לא קשיא עליה דלוי דאמר שתי מעינות הן משום דלא טהר רחמנא אפילו אותו מעין טהור אלא ביולדת ישראלית והוא שיצא ולד דרך בית הרחם כדברי חכמים וטעמא משום שהוא מעין יוצא דרך המקור ושם הארכתי יותר בס\"ד.",
    "גמ'.<b> מאי טעמייהו דרבנן אמר קרא אשה כי תזריע וילדה זכר עד שתלד ממקום שהיא מזרעת.</b> מהכא משמע דאי לאו כי תזריע וילדה סתמא אפילו יוצא דופן הויא לידה ונותנים לה ימי טומאה וימי טהרה וקשיא לי דא\"כ מאי קא בעינן תו ור' שמעון מאי טעמא אדרבא סתמא דמילתא כר' שמעון הוא ואי משום תזריע וילדה הא אוקמינן איהו לאפי' לא ילדה אלא כעין שהזריעה. וי\"ל דודאי אפילו לא כתיב אלא אשה כי תלד לא היה יוצא דופן במשמע דאדרבה תלד למעוטי יוצא דופן כדדרשינן בעלמא כי יולד פרט ליוצא דופן אלא דהכא מידע הוה ידעי דטעמיה דר' שמעון דמרבה יוצא דופן משום דכתיב תלד יתירא ואורחא דתלמודא הוא לברורי מילי בקושי ופירוקי כדאיתא בדוכתי טובא בתלמוד וכאילו אמר כאן טעמייהו דרבנן אע\"ג דכתיב כי תלד יתירא משום דכתיב כי תזריע וילדה ותלד יתרה לרבות טומטום ואנדרוגינוס וטעמיה דר\"ש דלא דריש תזריע משום דכתיב תלד דמרבה יוצא דופן ותזריע איצטריך ליה לאפי' כעין שהזריע כך נ\"ל.",
    "<b>דסלקא דעתך אמינא זכר ונקבה כתב זכר ודאי ונקבה ודאית ולא טומטום ואדרוגינוס קא משמע לן.</b> קשיא לן והא אמרינן בפרק המפלת דכל היכא דאיצטריך זכר ונקבה לחלק לא ממעטינן מינייהו טומטום ואדרוגינוס והכא נמי הא איצטריך לחלק בין טומאה וטהרה דזכר לטומאה וטהרה דנקבה, ובתוספות דחקו דהכא כתיב טובא בן ובת. ואם תאמר לא ליכתוב בן ובן ולא לכתוב תלד וממילא הייתי מרבה אפילו טומטום ואדרוגינוס, איכא למימר בדילמא איצטריכי קרא לדרשא אחרינא.",
    "<b>זאת היא העולה הרי אלו ג' מיעוטים פרט לנשחטה בלילה ונשפך דמה ושיצא דמה חוץ לקלעים.</b> פירוש שאותן ג' מיעוטים למעט שלשה פסולים אלו אבל כל הני פסולים אחריני דמרבה ר\"ש מתורת העולה תורה אחת לכל העולין אף ר' יהודה מודה בהו ומרבה להו נמי מתורת העולה וכדאיתא בזבחים פרק המזבח מקדש (זבחים פד, ב) ומסתברא ליה לר' יהודה למעט את אלו ולרבות את האחרים אע\"פ שאלו ואלו פסולין בקדש משום דמשכח להו הכשרא כדאיתא התם, והיינו דלר' יהודה איצטריכו תלתא קראי לתלתא פסולין ולר' שמעון לא איצטריך אלא חדא מיעוטא לכל הפסולין משום דאיהו כל שאין פסולן בקדש ממעט להו בחדא וכל שפסולן בקדש מרבה מחד קרא. וא\"ת לר' יהודה ליצטריך קרא רביעי למעוטי קדשי קדשים ששחטן בדרום דהא לר' יהודה תרד כדאיתא בריש מסכת מעילה (ב, ב). תירצו בתוס' דממעט ליה מדדריש בסוף כל הפסולין (זבחים לו, א) כל דבר רע ריבה חטאת ששחטה בדרום ושנכנסה דמה לפנים ואף ע\"ג דקרא ללאו הוא דאתא מכל מקום שמעינן מינה נמי דאם עלתה תרד. אי נמי לא צריך קרא דבשחיטת חוץ היא והיינו נמי דקסבר רבה במעילה, דחטאת ששחטה בדרום תרד אפילו לר' מעון דמרבה להכשירה כל שפסולן בקדש והוי טעמא משום דכשחיטת חוץ דמי וכמאן דחנקינהו."
  ]
}