{
  "text": [
    "<b>טעמא דלא חזינא הא חזינא חיישינן והתניא חליצתה פסולה עד שיתכוונו שניהם. </b>איכא למידק מאי קא מקשה ואזיל מברייתא (קה, ב) דחליצתה פסולה נמי הכי משמע דחיישינן לומר דפסולה מן האחין ולעלמא לא משתריא עד שיתכוונו שניהם, דכל מקום שאמרו חכמים חליצה פסולה היינו שפסולה ופוסלת מן האחין, כדאמרינן בריש פרק כל הגט (גיטין כד, ב) ותנן נמי (להלן יבמות קד, ב) החולצת מן הקטן חליצה פסולה, ואמרינן עלה (קד, ב) דברי ר' מאיר אבל חכמים אומרים אין חליצת קטן כלום, אלמא חליצה פסולה מסתמא פוסלת מן האחין. ולקמן (יבמות קו, א) נמי אמרינן בהדיה גבי חלוץ לה ובכך אתה כונסה בתר דחלץ אמר ליה מינך אפסילא לה וכו'. אלמא אף על גב דקים לן ודאי דלא נתכוון הוא, אפילו הכי איפסילא מיניה, והרא\"ם (הרב אבן מיגאש) ז\"ל תירץ בתשובה דהני מילי בשנתכוון אחד מהן וכדקתני בברייתא נתכוון הוא ולא נתכוונה היא, אבל בשלא נתכוון אפילו אחד מהן חליצתה לאו כלום. והכי קא מקשה והתניא בין שנתכוון הוא וכו', טעמא דנתכוון חד מינייהו הוא דאיפסילא לה הא לא נתכוונו כלל לא חיישינן. ואינו מחוור דכיון שאפילו נתכוין אחד מהן חליצתה פסולה אלמא כונת חד מינייהו לאו כלום היא עד שיתכוונו שניהם והלכך בשלא נתכוון אפילו אחד מהן חליצתה פסולה). אלא הכי קא מקשה דכיון דבעינן כונה בחליצה נהי דכי חליץ בבית דין ולא מיכוין חליצתה פוסלת משום מראית העין וכדי שלא יבואו להתיר חליצה לאחין, אבל שלא בבית דין כיון דמדינא לא מיפסלא משום מראית העין נמי ליכא לפי שאינן נראין כחולצין והלכך אינה פוסלת. וראיה לדבר רקיקה דבבית דין פוסלת כדלקמן (יבמות קד, א) ואלו רקיקה שלא בבית דין ודאי משמע דאין חוששין לה לכלום, שהרי אי אפשר לה שלא רקקה בפני אחד מהם. ואסיקנא דאפילו שלא בבית דין חוששין שמא כוונו ופסולה הרמב\"ן נר\"ו. וגם זה אינו מחוור בעיני, דהא ברוב הספרים גרסינן איכא דאמרי טעמא דלא חזינא הא חזינא חיישינן שמא כיונו, והא דקתני תנא דבעי כונה הכי משמע לאשתרויי לעלמא אבל לאחין מיפסלא. ואף בהלכות הרב אלפסי ז\"ל היא כן. אלמא עד השתא לא הוה משמע להו דפסולה דקתני פסולה לאחין קאמר, אלא פסולה לעלמא דאינה כלום והיינו דקא קשיא ליה ואף על גב דאמרינן התם בפרק כל הגט כל היכא דקתני חליצה פסולה פסולה ופוסלת. איברא קושטא דמילתא הכין הוא, וכדאסיקנא נמי הכא בלישנא בתרא, אלא מיהו האי מקשה לא הוה סבירא ליה הכין מעיקרא. ותדע לך דהא אמרינן לקמן בסוף האי פרק (יבמות קה, א)) רקקה ולא חלצה ולא קראה חליצתה פסולה, וקא דייק עלה פסולה למאן אילימא פסולא לעלמא פשיטא מי הויא חליצה כלל אלא לאחין, אלמא אי לאו דאתו לה מצד אחר, כלומר דכל שלא חלצה לא הויא כלל לעלמא, הוה אפשר למימר דמאי פסולה פסולה לעלמא, כלומר דלא עבד ולא כלום ואף לאחין לא מיפסלא והלכך הכא נמי אפשר דהא מקשה הכין הוה סבירא ליה מאי פסולה פסולה לעלמא, ולעולם לאחין שריא כל שלא כוונו שניהם כנ\"ל.<br><b></b>פי' הרא\"ם ז\"ל תירץ וחילק בין כיון אחד מהן ללא נתכוונו כלל, דכשכיון אחד מהן פסולה, ובשלא נתכוונו כלל אינה חליצה כלל אפילו לפוסלה על האחין, וזה אינו מחוור דכיון דכוונת אחד מהן לא משוי לה חליצה גמורה אם כן אינה כלום ואפילו הכי היא פסולה על האחין, אם כן כשלא נתכוין אחד מהן אף על גב דאינה חליצה, ראוי לפוסלה על האחין. ממהר\"ר שמואל הלוי ן' חכם ז\"ל.",
    "<b>סנדל התפור בפשתן אין חולצין בו. </b>פירש רש\"י ז\"ל בלשון ראשון התפור פולטראש כעין מנעלים שנותנים בתוכן בגד. וקשיא לי דהא משמע דכשר לכתחלה דלא גרע מסנדל של עץ דקתני במתניתין (לעיל יבמות קא, א) שחליצתה כשרה. ומשמע נמי דלכתחלה חוצצין בו ואוקמא אבוה דשמואל לקמן (יבמות קג, ב) במחופה עור ודברי הכל. ואביי נמי אוקי הא דקתני בברייתא בקב הקטע חליצתה כשרה כרבנן ובמחופה עור (להלן יבמות קג, א). ועוד דגרסינן בירושלמי (ה\"א) חלצה במנעל באנפליא אית תנאי דתנו חליצתה פסולה אית תנאי תנו חליצתה כשרה מאן דאמר חליצתה כשרה כשהיתה אנפליא של בגד במנעל של עור, מאן דאמר חליצתה פסולה כשהיתה אמפליא של עור במנעל של עור. ונראה טעמא דירושלמי דבאנפליא של בגד כיון דאינה ראויה לחליצה, בטלה לגבי מנעל, וקרינא ביה מעל רגלו. אבל באנפליא של עור אינה בטלה, והוה ליה כמנעל דמנעל. ואף על פי שאין נראין כן מגמרין (לעיל בעמוד א) מדבעה מיניה רבי נחמיה בר ברוך מרבה שני מנעלים זה על גב זה מהו, ופרישנא דקרעתיה לעלאי ושלפתיה לתתאי וקאי עלה, ומשמע דבכי האי גוונא הוא דמבעיא ליה. הא שלפתינהו לתרווייהו כאחת חליצה מעליא היא. דחליצה איכא וגלויי כרעא איכא. מכל מקום שמעינן מינה באנפליא של בגד בשל עור חליצתה כשרה. ולשון שני שפירש רש\"י ז\"ל התפור שתפרו במשיחה כעין שלנו דבעינן כוליה דעור וכן פר\"ח ז\"ל.",
    "הא דאמרינן <b>לפי שאין נכנסין לעזרה במנעל וסנדל. </b>פירש רש\"י ז\"ל משום דכתיב מי בקש זאת מידכם רמוס חצרי. ואינו מחוור דההוא בשעה שאין ישראל עושין רצונו של מקום מיירי, ואפילו בלא מנעל וסנדל. אלא עיקרא מדכתיב של נעליך מעל רגליך. ומינה ילפינן לה בברכות פרק הרואה (ברכות סב, ב).<br><b></b>ירושלמי (שם) זעירא מחוי (ליה) לר' בא חולץ כיצד הוא עושה קושרו כדי שיהא יכול להלך בו מאליו. כיצד הוא עושה אמר ר' חנינא בריה דר' הלל עונבו כדי שיהא יכול להתירו באחת מידיו. כיצד היא עושה מתירתו בימין ותופסתו בשמאל ושומטת עקב בימין וגוררתו בימין כדי שתהא חליצה והתרה בימין. ור\"ח כתבו בפירושיו, ורבינו אלפסי ז\"ל בהלכות בפרק החולץ, אבל בגמרין לא הוזכרה חליצה ביד ימין כלל. ואדרבה אמרינן (להלן יבמות קה, א) גבי גדמת מי כתיב וחלצה ביד וחלצה כתיב. כלומר ואפילו בשיניה (בתוס' לעיל (יבמות קד, א) ד\"ה ואע\"ג גורסים כן בגמ' חולצת בשיניה) וכל שכן ביד שמאל, ורגל ימין אי לאו דגמרינן ליה ממצורע הוו מכשרי בין בשל שמאל בין בשל ימין. ויד דלא כתיב מנא לן ואפילו לכתחלה.",
    "<b>אלא לאו שמע מינה כאן באנפליא של עור כו'. </b>מיהו באנפליא של בגד חליצה פסולה הויא כדתנן במתניתין ובמתניתא באנפליא של בגד חליצתה פסולה. ותמהני על הרמב\"ם ז\"ל (הלכות יבום פ\"ד הי\"ח) שכתב דאינה חליצה כלל ובשל סיב כתב דהויא חליצה פסולה. ואם כתב כן הרב ז\"ל מדמפליג בהו רבא (להלן יבמות קג, א) ואמר האי מגין והאי לא מגין, ההוא טעמא לר\"מ בלחוד אבל לרבנן דדרשי תחש, כלהו חד דינא אית להו, ואי בשל בגד אינה חליצה אף בשל סיב אינה חליצה, ואי בשל בגד פסולה לא שנא אנפליא של בגד ולא שנא של סבי בשניהם חליצתה פסולה ובשל בגד פסולה היא כדאיתא במתניתין ובמתניתא.<br><b></b>מדקתני בברייתא אבל מטייל הוא באנפליא בתוך ביתו ואוקימנא באנפליא של בגד, משמע דאפילו באנפליא של בגד אסור לצאת ביום הכפורים בחוץ, ולא התירו לו אלא טיול בתוך ביתו. והכי נמי משמע בתוספתא יומא פ\"ד (ה\"א) דתניא התם יום הכפורים אסור באכילה ובשתיה ובסיכה ובנעילת הסנדל ובתשמיש המטה ואפילו באנפליא של בגד. וכן ראיתי משמו של הרמב\"ן נר\"ו במסכת יומא (עיין אורחות חיים הל' יוהכ\"פ סי' כ\"ב בשמו) ותמיהא לי דהא במתניתין של מסכת יומא (עג, ב) סנדל תנן, ואפילו הכי סנדל של שעם מותר לצאת בו, ור' יהושה בן לוי נפיק ביה (שם עח, ב) וקיימא לן כותיה וכדפסק ר' אלפסי ז\"ל (יומא שם) ועיקר. ואם כן מאי שנא אנפליא של בגד, אי משום צורתו אף סנדל של שעם נאסור משום צורתו, שלא נאסר יותר צורת המנעל מצורת הסנדל שנאסר במשנתינו. וגרסינן נמי בירושלמי (יבמות כאן ויומא פ\"ח ה\"א) בהדיא יוצאין באנפליא של בגד, ומדקאמר יוצאין ולא קאמר מטיילין אלמא אפילו לצאת בחוץ שרי והא דקתני בברייתא מטייל הוא באנפליא בתוך ביתו לאו דוקא, אלא אגב רישא נקט ליה, דקתני לא יטייל אדם בקורדקיסין בתוך ביתו, ואיידי דתנא רישא בתוך ביתו תנא סיפא נמי בתוך ביתו, ולאו דוקא אלא אפילו בחוץ. אי נמי עצה הוא דקא משמע לן, והכי קאמר מי שרוצה לטייל בתוך ביתו במקום שחושש שלא יטנפו רגליו, כגון לבית המים או לאשפה שבבית, ולישנא מעליא נקט אף על פי שזה עראי בעלמא, ועוד שעושה לשמור רגליו שלא יטנפם, אפילו הכי לא יטייל בקורדקיסין, אלא עם צריך הוא לטייל בתוך ביתו יטייל באנפליא של בגד.<br><b></b>וכענין זה בעצמו תניא בתוספתא יומא בפרק ד (ה\"ו) דתניא התם לא ינעול אדם סנדל ויטייל בתוך הבית אפילו ממטה למטה רשב\"ג מתיר וכן היה רשב\"ג אומר אם היו רגליו מלוכלכות בטיט ובצואה מדיחן במים כדי שלא יטנפו רגליו את בגדיו ע\"כ לשון התוספתא. והגע עצמך מה ענין זה אצל זה לא ינעול אדם סנדל ויטייל בתוך הבית, אלא ודאי דתנא קמא סבר דאפילו לשמור רגליו שלא יטנפם לא ינעול את הסנדל. ורשב\"ג סבר דלשמור רגליו ובגדיו מלכלוך שרי דכל לשמור מלכלוך שרי, וטעמא הוא דיהיב למלתיה אמאי דקא שרי לנעול ולטייל, משום דאלו נתלכלכו שרינן ליה להדיחן במים אם כן נתיר לו בתחלתו לנעול את הסנדל כדי שלא יצטרך להדיח רגליו בסופו.<br><b></b>גם הרמב\"ן נר\"ו מודה דאי להקביל פני רבו או מי שגדול ממנו בחכמה או שהוא איסטניס מותר לצאת בו, ויליף לה מדגרסינן בירושלמי (יומא פ\"א ה\"א) ר' שמואל בר נחמן סליק לגביה דר' יהושע בן לוי בלילי תעניתא נפיק לגבי לבוש סוליסיה אמר ליה מהו כן אמר ליה איסטניס אני. חד תלמוד דר' מונא הורי לחד מן קרבוי דנשיא למלבש סולסיה אמר ליה הדא מאי כן מן הדא דריב\"ל אסטניס הוה ע\"כ. ולי לא נ\"ל מכאן ראי' לא לאסור אנפליא של בגד למי שאינו איסטניס, ולא להתיר מי שרוצה לילך להקביל בפני רבו, דאי להקביל פני רבו ל\"ש אנפליא של בגד ולא שנא מנעל וסנדל, בכלהו שרי בשאינו יכול לילך זולת כן, כדשרינן לעבור במים עד צאורו ואינו חושד וכאן לא ר' שמואל בר נחמן הוא דנפיק לגביה בסוליסיה, אלא ר' יהושע בן לוי הוא דנפק לאנפיה דר' שמואל בר נחמן כשראהו בא אצלו, והיינו דאמר ליה ר' מונא לההוא תלמודא אלימא מדר' יהושע ולא אמר דר' שמואל. וסוליסא לאו היינו אנפלי אלא נעל בלא עקב, וכדאמרינן לקמן (יבמות קג, ב) על פרט לסוליס שאין לו עקב, אלמא נעל הוא של עור אלא שאין לו עקב. והיינו דקא מתמה ר' שמואל בר נחמן עליה דריב\"ל וא\"ל איסטניס אנא כלומר מצונן וצריך אני לכך מחמת הסכנה. וכמו שהתיר ר' אליעזר נעילת הסנדל לחיה דטעמא משום סכנת צנה כדאיתא התם (יומא עג, ב), והיינו דקא אקשי ליה ר' מונא לההוא תלמיד דאורי לקרבי' דנשיא למיפק בסוליסא, שהיה סבור דכיון דאין לו עקב שאין לו תורת מנעל ויהא מותר. והיה סבור כן מההוא מעשה דריב\"ל, ואמר ליה ר' מונא דלא כמו שהוא סבור, דכיון שהוא של עור אסור בנעל, אלא טעמיה דריב\"ל משום דאיסטניס הוה ולעולם באנפליא של בגד שריא ואפילו לצאת בו בשוק. ותוספתא יומא (רפ\"ד) דקתני דאפילו באנפליא של בגד, דלמא לא גרסינן של בגד אלא באנפליא סתם, והיינו ברייתא דאייתינן בשמעתין. והכי נמי משמע בירושלמי (שם) דגרסינן התם תני חדא יוצאין באנפליא ותניא אידך אין יוצאין באנפליא, ומשני לא קשיא כאן באנפליא של עור כאן באנפליא של בגד. ואי באנפליא של בגד אסור לצאת בו ליפלוג וליתני בדידה ולימא הא לצאת בו בתוך ביתו, הא לצאת בו בחוץ, וא\"ת משום דבתרוייהו קתני יוצאין, מכל מקום יוצאין טפי משמע יוצאין לחוץ מטיול בבית. ואפילו תאמר דגרסינן ליה, כיון דלא רמינן לה ביבמות ומשנינן לה, וכן נמי לא הוזכרה בגמרין ביומא, שמע מינה לא נשנית בבית המדרש ולא קיימא לן כותה. ולא שבקינן מאי דאיתא בירושלמי בהדיא ומשמע נמי דגמרין (יומא עח, ב) מדריב\"ל דנפיק בסנדל של שעם ולא חייש לצורת נעל אלא לנעל דוקא, ותפסינן ברייתא דלא ידעינן אי איתניא בבי מדרשא או לא. כן נראה לי."
  ]
}