{
  "text": [
    "< b >   א מ ר   ר ב י   א ב א   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   נ ע ש ה   ש ל ו ח ו   ו ש ל ו ח ה   ו ח ו ל צ ת   ו ל א   מ ת י י ב מ ת . < / b >   כ ל ו מ ר   ד מ ס פ ק א   ל י ה   ל ר ב   א י   ה ו ל ך   כ ז כ י   כ ר ב י   א י   ה ו ל ך   ל א ו   כ ז כ י   כ ר ב י   נ ת ן ,   ו א ק ש י נ ן   ע ל י ה   ו מ י   מ ס פ ק א   ל י ה   ו ה א   א י ת מ ר   ה ו ל ך   מ נ ה   ל פ ל ו נ י   ש א נ י   ח י י ב   ל ו   א מ ר   ר ב   ח י י ב   ב א ח ר י ו ת ו   ו א ם   ב א   ל ח ז ו ר   א י נ ו   ח ו ז ר   ו פ ר ק י נ ן   ה ת ם   ס פ ק   מ מ ו נ א   ל ק ו ל א   ה כ א   ס פ ק   א י ס ו ר א   ל ח ו מ ר א .   ו ה ק ש ה   ה ר מ ב \" ן   נ \" ר     ה י כ י   מ ד מ י   ג ט   ל ח ו ב   ו פ ק ד ו ן   ד י ל מ א   ה ו ל ך   ב ג י ט י ן   ל א ו   כ ז כ ה   ו ב ח ו ב   [ ב כ ת \" י :   ו ב פ ק ד ו ן ]   כ ז כ ה   ד א פ י ל ו   ב מ מ ו ן   א י כ א   פ ל ו ג ת א   [ ב נ ד פ ס :   י ש   ח י ל ו ק ]   ב י ן   ח ו ב   ל מ ת נ ה   ד ב ח ו ב   ה ו ל ך   כ ז כ ה   ל כ ו ל ה ו   ת נ א י   ו ב מ ת נ ה   ה ו ל ך   ל א ו   כ ז כ ה   [ ב נ ד פ ס :   פ ל י ג י   ת נ א י ]   כ ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   ק מ א   ד מ כ י ל ת י ן   ה ל כ ה   כ ר ב י   ש מ ע ו ן   ה נ ש י א   ו ל א   מ ס פ ק א   ל ן   כ ל ל   ו ב ר י ש   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ב ,   ב )   נ מ י   א מ ר י נ ן   א מ ר   א ב י י   ש ל י ח   מ ת נ ה   כ ש ל י ח   ה ג ט .   ו ת י ר ץ   ד ד י ל מ א   ס ב י ר א   ל ה ו   ד ג ט   נ מ י   כ י ו ן   ש ה י א   מ ח ז ר ת   ל ה ת ג ר ש   ו ע ו ש ה   ש ל י ח   ק ב ל ה   א ף   ה ו א   ג ו מ ר   ו מ ג ר ש   ו ה ר י   ה ו א   כ ע י ן   פ ק ד ו ן   [ ב נ ד פ ס :   ב ש ה ו ח ז ק   כ פ ר ן ]   א ו   כ ח ו ב   ד א מ ר י נ ן   ב ה ו   ה ו ל ך   כ ז כ י   מ ה   ש א י ן   כ ן   ב מ ת נ ה   ד כ י ו ן   ד מ ד ע ת י ה   י ה י ב   ר ו צ ה   ה ו א   ל י ת ן   ב מ ת נ ה   ו נ מ ל ך   ו ח ז ר   ו נ מ ל ך ,   ו א י   נ מ י   כ י ו ן   ד פ ל י ג י   ב ה   ת נ א י   ט ו ב א   ו ס ב י ר א   ל ה ו   ד א ף   ב מ ת נ ה   ה ו ל ך   כ ז כ י   ו ל א   ש מ ע י נ ן   ל י ה   ל ר ב   ב ה ד י א   ד מ ש ו י   ב ה ו   ח ל ו ק   ת פ י ס   ד ע ת א   ד א מ ר י נ ן   ב כ ו ל ה ו   כ ז כ י ,   ו מ ת ר ץ   ל ה   נ מ י   ל ה ה י א   ס ב ר א   ל ר ו ו ח א   ד מ י ל ת א . < b r > < b > < / b > ו א נ ן   ק י י מ א   ל ן   ב ג ט   ד ה ו ל ך   ל א ו   כ ז כ י ,   ד ל א   ד מ י   ל פ ק ד ו ן   א ל א   ל מ ת נ ה   ד מ ד ע ת י ה   מ ג ר ש   ו כ מ ס ק נ א   ד ב ת ר א י   ו כ ד א מ ר   א ב י י   ד ה ו א   ב ת ר א   ד ש ל י ח   מ ת נ ה   כ ש ל י ח   ה ג ט   מ ה   ש ל י ח   ה ג ט   ה ו ל ך   ל א ו   כ ז כ ה   ד א ל מ א   ל א   מ ס פ ק א   ל י ה   מ י ד י   ב ג ט   ד ה ו ל ך   [ ב כ ת \" י :   ל א ו   כ ז כ ה ] ,   ו י כ ו ל נ י   ל ת ר ץ   ד ה א   ד א מ ר   א ב י י   ש ל י ח   מ ת נ ה   ה ר י   ה ו א   כ ש ל י ח   ה   ט   ל ה ו ל ך   ל א ו   כ ז כ י   ל א ו   מ ד ר ך   ה ב י ר ו ר   ק א מ ר   א ל א   מ ס פ ק א   ל י ה   כ ר ב   ו מ ס פ ק א   ל י ה   ל ה ח מ י ר   ע ל י ה   א מ ר י נ ן   ב י ה   ד ל א   ה ו י   כ ז כ י   ו ח ו ל צ ת   ו ל ג ב י   מ ת נ ה   מ ס פ ק א   ל ן   ו א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה   ד ל א   ד מ י   ל ח ו ב   ו פ ק ד ו ן   ד כ י ו ן   ד מ ה   ש י ש   ב י ד ו   מ ש ל   א ח ר י ם   ה ו א   ד מ ש ד ר   ל ה ו   ס פ י ק א   ל ק ו ל א   ד ב ע ל י ם   ה ו א ,   ו א י   נ מ י   י ש   ל ו מ ר   ד א ב י י   ה ו א   ד א מ ר   ב ת ר ו ו י י ה ו   ה ו ל ך   ל א ו   כ ז כ י   ל א   ב ח ד   א נ פ א   ד ל ג ב י   ג ט   מ ס פ ק א   ו ל ג ב י   מ ת נ ה   מ ן   ה ו ד א י ,   ו מ ס ת ב ר א   ל י   ע ו ד   ד ה ת ם   ב ש ל י ח   ה ב ע ל   ק א מ ר   ו ל א   א מ ר ה   ל ו   ה י א   ה ת ק ב ל   ש ה ר י   ע ל   מ ש נ ת י נ ו   ד ה ש ו ל ח   ג ט   ל א ש ת ו   א מ ר ה   א ב י י   א ל מ א   כ ע י ן   מ ש נ ת י נ ו   ה ו א   ש ה ו א   ש ל י ח   ה ב ע ל   ו ה ת ם   א י כ א   ל מ י מ ר   ד כ ו ל י   ע ל מ א   ה ו ל ך   ל א ו   כ ז כ י   ו ל א ו   ל מ י מ ר א   ד א י   כ ז כ ה   א ם   ר צ ה   ה ב ע ל   ל ח ז ו ר   ל א   י ח ז ו ר   ש ה ר י   ח ו ב   ה ו א   ל א ש ה   ו א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו א ב י י   ל ד ו ג מ א   ב ע ל מ א   נ ק ט   ל י ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב מ ק ו מ ה   א ב ל   ה י כ א   ד א מ ר ה   ל ו   ה ת ק ב ל   ו א מ ר   ל ו   ה ב ע ל   ה ו ל ך   ב ה א   ה ו א   ד מ ס פ ק א   ל ן   א י   ה ו ל ך   כ ז כ י   א ו   ל א   ו א י פ ש ר   ד א י ת א   ל ה א   ד א ב י י   ו א י ת א   ל ה א   ד ר ב ,   ו ר ב   נ מ י   ד מ ס פ ק א   ל י ה   ב ג ט   א י   ה ו ל ך   כ ז כ י   א ו   ל א ו   ל א ו   ל מ י מ ר א   ד ל ג ב י   מ ת נ ה   ו ל ג ב י   ח ו ב   ו פ ק ד ו ן   מ ס פ ק א   ל י ה   ד ו ד א י   ל ג ב י   ח ו ב   ב ה א   ק א מ ר   ד ה ו ל ך   כ ז כ י   ד ת נ י א   כ ו ת י ה   ו ב ר י י ת א   ל א   מ ש מ ע   ל כ א ו ר ה   ד מ ש ו ם   ס פ י ק א   ק א מ ר   ו ל ג ב י   מ ת נ ה   נ מ י   ל א ו   מ ס פ ק א   ק א מ ר   ר ב י   ש מ ע ו ן   ה נ ש י א   ה ו ל ך   ל א ו   כ ז כ י   ד א ם   כ ן   ל י מ א   ש ו ד א   א ו   י ח ל ו ק   כ ח כ מ י ם   ו א נ ן   ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ה נ ש י א ,   א ל א   ד ל ג ב י   ג ט   מ ס פ ק א   ל י ה   ה כ א   א י   ל מ ת נ ה   מ ד מ י נ ן   ל י ה   מ ש ו ם   ד מ ד ע ת י ה   מ ג ר ש   כ מ ו   מ ת נ ה   ד מ ד ע ת י ה   י ה י ב   א ו   כ ח ו ב   ד מ י   כ י ו ן   ש מ נ ת ה   ה י א   ש ל י ח   ו מ ח ז ר ת   ל ה ת ג ר ש   ג ו מ ר   ה ו א   ו מ ז כ ה   כ ח ו ב   ו פ ק ד ו ן   ו מ ש ו ם   ה א י   ס פ ק א   ה ו א   ד ק א מ ר   ד ה ו י   ש ל ו ח ו   ו ש ל ו ח ה ,   ו א ף   ע ל   ג ב   ד כ י   א ק ש י נ ן   ע ל י ה   מ ה א   ד א מ ר   ל ג ב י   ח ו ב   ד ה ו ל ך   כ ז כ ה   ו ל א   מ ש נ י נ ן   ה כ י   ו מ ו ק י   ט ע מ א   ד כ ו ל ה ו   מ ש ו ם   ס פ י ק א   ל ט ע מ י ה   ד מ ק ש ה   ק א   מ ה ד ר   ל י ה   ל מ א י   ד ס ב י ר א   ל ן   ד ג ט   ה ר י   ה י א   כ ח ו ב   ו פ ק ד ו ן   א י כ א   ל מ י מ ר   ד ט ע מ י ה   ד ר ב   ה כ א   ו ה כ א   מ ש ו ם   ס פ י ק א   ו ל ג ב י   מ מ ו נ א   ס פ ק א   ל ה ק ל   ו ל ג ב י   ג ט   ד א י ס ו ר א   ס פ י ק א   ל ה ח מ י ר ,   א ב ל   א נ ן   ל ג ב י   ח ו ב   ו פ ק ד ו ן   ל א ו   ס פ ו ק י   מ ס פ ק א   ל ן   א ל א   ו ד א י   ה ו ל ך   כ ז כ י   כ פ ש ט א   ד ב ר י י ת א   ו נ מ צ א   ד ה א   ד ר ב   ל א   פ ל י ג   ע ל י ה   א ב י י   ו ה י ל כ ך   ק י י מ א א   ל ן   כ ו ת י ה .",
    "< b > א מ ר   ר ב   א י ן   ה א ש ה   ע ו ש ה   ש ל י ח   ל ק ב ל   ל ה   ג ט   מ י ד י   ש ל י ח     ב ע ל ה   ו ר ב י   ח נ י נ א   א מ ר   ה א ש ה   ע ו ש ה   ש ל י ח   ל ק ב ל   ל ה   ג ט   מ י ד   ש ל י ח   ב ע ל ה   ו א מ ר י נ ן   מ א י   ט ע מ א   ד ר ב   א י ב ע י ת   א י מ א   מ ש ו ם   ב ז י ו ן   ד ב ע ל   ו א י ב ע י ת   א י מ א   מ ש ו ם   ח צ ר ה   ה ב א ה   ל א ח ר   מ י כ ן   מ א י   ב י נ י ה ו . < / b >   כ ל ו מ ר   ב י ן   ה א י   ט ע מ א   ל ה א י   ט ע מ א   א י כ א   ב י נ י י ה ו   ד ק ד מ ה   א י ה י   ו ש ו י ה   ש ל י ח   מ ע י ק ר א   ד מ ש ו ם   ח צ ר ה   ה ב א ה   ל א ח ר   מ כ ן   ל י כ א   מ ש ו ם   ב ז י ו ן   ד ב ע ל   א י כ א ,   ד א ף   ע ל   ג ב   ד א י ה י   ל א   א י כ ו ו נ א   ל ב ז ו ת ו   ד ה א   מ ע י ק ר א   ש ו י ה   ל י ה   ל א י ה ו   ש ל י ח   מ כ ל   מ ק ו ם   ב ש ע ה   ש מ ס ר ו   ב ע ל   ל ש ל י ח   מ י ק פ ד   ק פ י ד   ד ל א   ל י מ ס ר י ה   ש ל י ח   א ל א   ל י ד ה   ו ל א   ל י ד   ש ל ו ח ה   מ ש ו ם   ב ז י ו ן ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א י כ א   ב י נ י י ה ו   כ ג ו ן   ד ש מ ע   ב ע ל   ו ל א   ק פ י ד   ד מ ש ו ם   ח צ ר ה   ה ב א ה   ל א ח ר   מ י כ ן   א י כ א   ו מ ש ו ם   ב ז י ו ן   ל י כ א   ד ה א   ש מ ע   ו ל א   ה ק פ י ד   ו כ ד א מ ר י נ ן   ב ש י ל ה י   ה מ ב י א   ב ת ר א   [ נ ד ,   א ] ,   ו ק ש ט א   מ ד י ל ת א   ו ד א י   ה כ י ן   ה ו א   ד ל מ א ן   ד א מ ר   מ ש ו ם   ב ז י ו ן   ד ב ע ל   ה י כ א   ד ל א   ק פ י ד   כ ש ר ,   ו א מ ר י נ ן   ב י ר ו ש ל מ י   א ש ה   א ח ת   ע ש ת ה   ש ל י ח   ל ק ב ל   ג י ט ה   מ ש ל י ח   ב ע ל ה   א ת א   ע ו ב ד א   ק ו מ י   ר ב   א מ ר   א ם   ר צ ה   ל ה ח ז י ר   י ח ז י ר   מ ח ל פ א   ש י ט ת י ה   ד ר ב   ת מ ן   א מ ר   ר ב   ה ו נ א   ב ש ם   ד ר ב   א י ן   ה א ש ה   ע ו ש ה   ש ל י ח   ל ק ב ל   ג י ט ה   מ ש ל ו ח י   ב ע ל ה   ו ה כ א   ה ו א   א מ ר   א כ ן   א נ י   א ו מ ר   א ח ר   ה ד ל ת   ה י ה   ע ו מ ד   ו ש מ ע   א ת   ק ו ל ה ,   א ל א   ש ב ה ר ב ה   מ ק ו מ ו ת   ב ת ל מ ו ד   י כ ו ל   ל ו מ ר   א י כ א   ב י נ י י ה ו   ה כ י   ו ה כ י   ו ל א   נ ס י ב   א ל א   ח ד ,   ו א פ ש ר   ד ל מ א ן   ד א מ ר   מ ש ו ם   ב ז י ו ן   ה ו י   ג ט   ב ט ל   ד א ו ר י י ת א   ד ב ק פ י ד א   ד ב ע ל   ת ל י א   מ י ל ת א   ו א נ ן   ס ה ד י   ד ק פ י ד   ו כ י ו ן   ד ק א   ק פ י ד   ה ר י   ז ה   ג ט   ב ט ל   ו מ ת י ב מ ת ,   א ב ל   ל מ א ן   ד א מ ר   מ ש ו ם   ח צ ר ה   ה ב א ה   ל א ח ר   מ י כ ן   ד ב ר   ת ו ר ה   כ ש ר   ו ה ו י   ג ט   פ ס ו ל   מ ד ב ר י ה ם   ו ח ו ל צ ת   ו ל א   מ ת י י י ב ת ,   ו א ף   ע ל   ג ב   ד ל א   ק א מ ר   א י כ א   ב י נ י י ה ו   פ ס ו ל א   ד א ו ר י ת א   ה א   א מ ר י נ ן   ד כ ן   נ מ י   ה ו ה   מ צ י   ל מ י מ ר   א י כ א   ב י נ י י ה ו   ד ש מ ע   ב ע ל   ו ל א   ק פ י ד   א ל א   ד ב ח ד א   נ פ ק ו ת א   ס ג י   ל י ה ,   ו א י כ א   מ א ן   ד א מ ר   ד כ ו ל י ה   מ ש ו ם   ג ז ר ה   נ ס י ב   ל ה   כ ל ו מ ר   ש מ א   י ק פ י ד   ה ב ע ל   ו י ו צ י א   ל ע ז ר   א ו   ש א ם   י ק פ י ד   ה ו י   ק פ י ד ת ו   ק פ י ד א .",
    "< b > ה ה ו א   ג ב ר א   ד ש ד ר   ג י ט א   ל ד ב י ת ה ו   א ז ל   ש ל י ח א   א ש כ ח א   כ י   י ת ב ה   ו ק א   ל י ש א   א מ ר   ל ה   ה א   ג י ט ך   א מ ר ה   ל י ה   ל י ה ו י   ב י ד ך . < / b >   ו ה ר א ט ב \" ד   ז \" ל   ג ר י ס   ל י ה ו י   ל י   ב י ד ך   ד ה ו ה   ל י ה   כ פ ק ד ו ן   א ב ל   ל י ה ו י   ב י ד ך   ו ל א   א מ ר ה   ל י   ל כ ו ל י   ע ל מ א   ל א ו   כ ל ו ם   ה ו א ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ד מ פ ל י ג   ב י ן   י ה א   ב י ד ך   ל י ה א   ל י   ב י ד ך ,   ו כ ד ק ת נ י   ב מ ת נ י ת י ן   ו ב ר י י ת א   ש א   ל י   ט ו ל   ל י ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר   ו ה ב י א   ר א י ה   מ ן   ה ת ו ס פ ת א   ד ק ת נ י   ה ר י   ז ה   ג י ט ך   ו א מ ר ה   ת נ ה ו   ל פ ל ו נ י   א י ן   ז ו   מ ג ו ר ש ת   ש י ק ב ל ה ו   ל י   ה ר י   ז ו   מ ג ו ר ש ת   ו כ ן   נ מ י   א מ ר י נ ן   ב ק י ד ו ש י ן   [ ח ,   ב ]   ה ת ק ד ש י   ל י   ב מ נ ה   ת נ ה ו   ל א ב א   ו ל א ב י ך   א י נ ה   מ ק ו ד ש ת   ש י ק ב ל ם   ל י   מ ק ו ד ש ת ,   ו מ י ה ו   ה ת ק ב ל   ס ת ם   נ מ י   כ ת ב   ה ר מ ב \" ן   נ \" ר   ד נ ר א ה   ד מ ה נ י   ו ל א   ב ע י   ל י ה ,   ו ב ה ל כ ו ת   ר ב י נ ו   א ל פ א ס י   ו ב פ ר \" ח   ז \" ל   ג ר ס י   ה כ א   ל י ה ו י   פ ק ד ו ן   ב י ד ך ,   ו ה א י   ל י ש ז נ א   ו ד א י   ה ו י   כ א י ל ו   א מ ר ה   ל י ה   י ה א   ל ו   פ ק ד ו ן   ב י ד ך   ד ה א   ב ע ל   ל א   מ ס ר ה   נ י ה ל י ה   ל פ ק ד ו ן .",
    "< b > א מ ר   ר ב   נ ח מ ן   א ם   א י ת א   ל ד ר ב י   ח נ י נ א   ע ב י ד נ א   ב ה   ע ו ב ד א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א ם   ה י י ת י   י ו ד ע   ש ה ל כ ה   כ ר ב י   ח נ י נ א   ע ב י ד נ א   ב ה א   מ י ל ת א   ע ו ב ד א   כ ו ת י ה   ו א מ י נ א   מ ג ו ר ש ת   ו ל א   ח י י ש נ א   ל ח צ ר ה   ה ב א ה   ל א ח ר   מ י כ ן .   ע ד   כ א ן .   ו ל א   ה ב נ ת י   ל ש ו נ ו   ד מ א י   ק א   מ ש מ ע   ל ן   פ ש י ט א   ד א ם   א י ת א   ל ד ר ב י   ח נ י נ א   ד א מ ר   ל א   ג ז ר י נ ן   מ ש ו ם   ח צ ר ה   א נ ן   נ מ י   ל א   ג ז ר י נ ן   ו מ א י   ק א מ ר   ר ב   נ ח מ ן .   ו מ ס ת ב ר א   ד ה כ י   י ר ו ש א   א ם   א י ת א   ל ד ר ב י   ח נ י נ א   ד א מ ר   ד ל א   ח י י ש י נ נ י ן   ל ב ז י ו ן   ד ב ע ל   ו ל א   ל ח צ ר ה   ה ב א ה   ל א ח ר   מ י כ ן   ע ב י ד נ א   ב ה א   ע ו ב ד א   ו ל א   ח י י ש י נ ן   ב ה א   ל ש ל י ח ו ת   ש א י נ ה   ח ו ז ר ת   א צ ל   ה ב ע ל ,   ו ה א   ד ק א מ ר   ל י ה   ר ב א   ו א ם   א י ת א   ל ד ר ב י   ח נ י נ א   ע ב ד ת   ב ה   ע ו ב ד א   ו ה א   ל א   ח ז ר ה   ש ל י ח ו ת   א צ ל   ה ב ע ל   ו א ף   ע ל   ג ב   ד ר ב   נ ח מ ן   ג ו פ י ה   ה כ י   ה ו א   ד ק א מ ר   ד ל א   ח י י ש י נ ן   ב ה   מ ש ו ם   ש ל י ח ו ת   ש א י נ ה   ח ו ז ר ת   א צ ל   ה ב ע ל ,   ר ב א     ל א   ק ש י   ל י ה   א ל א   מ א י   ט ע מ א   ד ק א מ ר   ד ל א   ח י י ש י נ ן   ל ה כ י ,   א י   נ מ י   ה כ י   פ י ר ו ש א   מ א י   ש נ א   ה א י   ש ל י ח ו ת   ד ל א   פ ס ל י נ ן   ל י ה   מ ש ו ם   ש ל י ח ו ת   ש א י נ ה   ח ו ז ר ת   א צ ל   ה ב ע ל   כ ד פ ס ל י נ ן   ל י ה   ב ע ל מ א   ל כ ו ל י   ע ל מ א   ו כ מ ו   ש א נ י   ע ת י ד   ל פ ר ש   ב ס י י ע ת א   ד ש מ י א .   כ ך   נ ר א ה   ל י .",
    "< b > ו ר ב   ח ס ד א   א מ ר   ש ל י ש   נ א מ ן   ד ה א   ה י מ נ י ה . < / b >   ו ל א ו   נ א מ ן   מ ש ו ם   מ ג ו   ד א י   ב ע י   י ה י ב   ל י ה   נ י ה ל ה   ק א מ ר   ו כ ד פ ר ש   ר ש \" י   ז \" ל   ב ס מ ו ך   ג ב י   מ י   נ פ י ק   ג י ט א   מ ת ו ת י   י ד י ה   ד ל י ה מ נ י ה ,   ד ו ד א י   ה כ א   ל י כ א   מ ג ו   ל פ י   ש א י ן   ה א ש ה   ר ו צ ה   ל ק ב ל ו   מ מ נ ו   ו ל ו מ ר   ש ה י א   מ ג ו ר ש ת   ו ש מ א   [ ב נ ד פ ס :   ד ש מ א ]   א י נ ה   ר ו צ ה   ל ק ל ק ל   א ת   ע צ מ ה ,   א ל א   א ף   ע ל   ג ב   ד ל י כ א   מ ג ו   מ ה י מ ן   ד כ י ו ן   ש ה א מ י נ ו   ו מ ס ר ו   ב י ד ו   ו י ו ד ע   ש י ש   ב י ד   ה ש ל י ש   ל מ ס ר ו   ל א ש ה   ו ע ל   י ד י   כ ך   ת ל ך   ה י א   ו ת נ ש א   ב ו ,   א ם   ה ו א   מ ס ר ו   ב י ד ו   ע ל   ד ע ת   כ ן   ש י ה א   נ א מ ן   ב כ ל   מ ה   ש י א מ ר   ע ל י ו   ו א פ י ל ו   א ם   י א מ ר   ש מ ס ר ו   ל ו   ל ג י ר ו ש י ן   ה ו א   ג ו מ ר   ב ד ע ת ו   ע כ ש י ו   ב ש ע ת   מ ס י ר ת ו   ש י ה א   ל ג י ר ו ש י ן   א ם   י א מ ר   ה ש ל י ש   כ ן ,   ו כ ע נ י ן   ש א מ ר ו   נ א מ נ ת   ע ל י   ל ו מ ר   ש ל א   פ י י ס ת י .   ו א ם   ת א מ ר   ו ה א   ב ע י נ ן   ש י מ ס ר נ ו   ל ו   ב ע י ד י   מ ס י ר ה   ו כ י ו ן   ש מ ס ר ו   ב י ד ו   ל פ ק ד ו ן   מ ה   מ ו ע י ל   ל ו   נ א מ נ ו ת ו   ד א פ י ל ו   [ ב נ ד פ ס :   א ם ]   י ר צ ה   ה ב ע ל   ב כ ך   א י נ ה   מ ג ו ר ש ת   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד כ י ו ן   ש ה א מ י נ ו   א ף   ה ו א   מ ס ר ו   ל ו   ב ע ד י ם ,   ו א ם   ת א מ ר   א ם   כ ן   נ י ח ז י   ס ה ד י   מ א י   ק א מ ר י ,   א י כ א   ל מ י מ ר   ד מ כ ל   מ ק ו ם   כ י ו ן   ש ה י ה   י כ ו ל   ה ש ל י ש   ל מ ס ר ו   ל ה   ו ת ל ך   ו ת נ ש א   ב ו   ה ו א   מ א מ י נ ו   א פ י ל ו   ב מ ק ו ם   ע ד י ם   ו כ א י ל ו   א מ ר   נ א מ ן   ע ל י   ב א ו מ ר   ל ג י ר ו ש י ן   מ ס ר ת י ו   י ו ת ר   מ מ א ה   ע ד י ם   ו פ ס ל   כ ל   ה ע ד י ם   ל ג ב י   ד י ד י ה   כ ל   ז מ ן   ש א מ ר   ה ו י א   ל ג י ר ו ש י ן   ק ו ד ם   ש ב א ו   ה ע ד י ם ,   ו א ף   ע ל   ג ב   ד ה ש ת א   ל י כ א   מ ג ו   כ ד א מ ר ן   ש א י ן   ה א ש ה   מ ק ל ק ל ת   א ת   ע צ מ ה   ל ו מ ר   מ ג ו ר ש ה   א נ י   א פ י ל ו   ה כ י   נ א מ ן   כ ד י ן   כ ל   ש ל י ש   ד נ א מ ן   ב ל א   מ י ג ו   ו כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   [ ל א ,   א ]   פ ר ק   ז ה   ב ו ר ר   ב ס ו פ ו ,   ג ב י   ה ה י א   ס ב ת א   ד נ פ ק א   ש ט ר א   מ ת ו ת י   י ד ה   ב ב י   ד י נ א   ד ר ב   נ ח מ ן   ו א מ ר   י ד ע נ א   ב י ה   ד פ ר י ע א   ה ו א   ו ל א   ה י מ נ ה   ר ב   נ ח מ ן   מ ש ו ם   ד כ י ו ן   ד א י ת ח ז ק   ש ט ר א   ב ב י   ד י נ א   א ו   ב ע י א   ק ל ת ה   ל א   א מ ר י נ ן   ו א ת ב י נ ן   ע ל י ה   מ ה א   ד ת נ י א   ו ש ל י ש   נ א מ ן   מ ש נ י ה ם   ו א ס י ק נ י ה   ב ת י ו ב ת א ,   ו ע ו ד   ת ד ע   ד ה כ א   ב ד ל י כ א   מ ג ו   ד א ם   כ ן   ל א   ה ו ה   פ ל י ג   ר ב   ה ו נ א   ב ה א   ד מ ג ו   ד א ו ר י י ת א   ה ו א   ו א פ י ל ו   ב א י ס ו ר א .   ו ע ו ד   ד ה א   א מ ר י נ ן   ל ק מ ן   [ ג י ט י ן   פ ד ,   א ]   ו מ ו ד ה   ר ב   ה ו נ א   ד א י   א מ ר ה   ק מ א י   ד י ד י   י ה ב י   נ י ה ל י ה   ל ג י ר ו ש י ן   נ א מ נ ת   מ ג ו   ד א י   ב ע י א   א מ ר ה   ל ד י ד י   י ה ב י   נ י ה ל י ה   א ל מ א   כ ל   ה י כ א   ד א י כ א   מ ג ו   ג מ ו ר   א פ י ל ו   ר ב   ה ו נ א   מ ו ד ה   ב ו   ד ש ל י ש   נ א מ ן ,   ו א ף   ע ל   פ י   ש א י ן   ש ם   ע כ ש י ו   כ ש ע ת   מ ח ל ק ו ת ם   מ ג ו   ג מ ו ר   ש ה ר י   א י ן   ה ג ט   י ו צ א   מ ת ח ת   י ד   ה א ש ה   ו א י נ ה   י כ ו ל ה   ל ו מ ר   ל ד י ד י   י ה ב י ה   נ י ה ל י ה   א פ י ל ו   ה כ י   מ ו ד ה   ב ו   ר ב   ה ו נ א   כ י ו ן   ש ה י ת ה   י כ ו ל ה   ל ק ח ת   א ו ת ו   מ י ד   ש ל י ח   ב ש ע ה   ש ב א ו   ל ב י ת   ד י ן   ד כ ה א י   ג ו נ א   נ מ י   ה ו י   מ ג ו   כ ד א מ ר י נ ן   ה ו א י ל   ו ב י ד ו   ל ג ר ש ה   ו א י   ב ע י א   ק ל ת י ה .   ו ק ש י א   ל י   ר ב   ח ס ד א   א מ א י   א י צ ט ר י ך   ל ט ע נ ת   נ א מ נ ו ת ו   ש ל   ש ל י ש   כ י ו ן   ד ש ל י ח   ק ב ל ה   ב ע ד י ם   ה ו א   ו י ד ו   כ י ד ה   נ י ה י מ נ י ה   כ ד ה מ נ י נ ן   ל ה   ב ג ט   י ו צ א   מ ת ח ת   י ד ה   ו ב ע ל   א ו מ ר   ל פ ק ד ו ן   ד ל א   מ ש ג ח י נ ן   ב י ה .   ו י ש   ל ו מ ר   ד ל א   ד מ י   ד ל ד י ד ה   ל א   ע ב י ד   ד מ פ ק י ד   ל י ה ,   ו ג ד ו ל ה   מ ז ו   א מ ר ו   כ י ו ן   ד ש מ י ה   כ ש מ י ה   ל א   מ פ ק י ד   ג ב י ה ,   א ב ל   ל ש ל י ח   ז ה   א פ ש ר   ד ל א   י ד ע   ה ו א   ש ע ש א ת ו   ה י א   ש ל י ח   ק ב ל ה ,   ו א פ י ל ו   י ד ע   כ י ו ן   ד ע ק ר   ש ל י ח ו ת י ה   ו א מ ר   ל י   א י   א פ ש י   ש ת ק ב ל ה ו   ל ה   מ י ק ר י   ו מ פ ק י ד   ג ב י ה   ו כ א ו ת ה   ש א מ ר ו   ב מ ש נ ת נ ו   א י   א פ ש י   ש ת ק ב ל ה ו   ל ה   א ל א   ה ו ל ך   ו ת ן   ל ה ,   ו ל פ י   מ ה   ש פ י ר ש נ ו   ד ה א   ה י מ נ י ה   כ ש מ ס ר ו   ב י ד ו   ו ל ד ע ת   כ ן   מ ס ר ו   ב י ד ו   ש י ה א   נ א מ ן   ב כ ל   מ ה   ש י א מ ר   ה ו א י ל   ו ב י ד ו   ל מ ס ר ו   ל ה   ק ו ד ם   ע ר ע ו ר ו   ש ל   ב ע ל   ו ת ל ך   ו ת נ ש א   ב ו ,   מ ש מ ע   ד א פ י ל ו   א י ן   ה ג ט   י ו צ א   מ ת ח ת   י ד ו   א ל א   מ ת ח ת   י ד ה   נ א מ ן   ש ה ר י   ה א מ י נ ו   ע ל   ג ט   ז ה   כ ש מ ס ר ו   ל ו .   ו א ם   ת א מ ר   ו ה א י ך   ה ו א   נ א מ ן   ו ה ל א   ש ל י ש   א י נ ו   נ א מ ן   א ל א   ב ש ל י ש ו ת   י ו צ א   מ ת ח ת   י ד ו   ו א ף   ל א   מ ס ר ו   ל ה   ב ע ד י ם   ב ת ו ר ת   ג י ר ו ש י ן   ש ה ר י   ש ל י ח   ק ב ל ה   ה ו א   ה י א ך   נ א מ ן .   ד י ש   ל ו מ ר   מ ש ו ם   מ ג ו ,   ו כ ן   כ ת ב   ה ר \" א   א ב   ב י ת   ד י ן   ז \" ל   ב ס מ ו ך   ג ב י   ה א   ד א מ ר י נ ן   מ י   ק א   נ פ י ק   ש ט ר א   מ ת ו ת י   י ד י ה   ד ל י ה מ נ י ה   ו כ י ו ן   ד ל א   נ פ ק י   מ ת ו ת י   י ד י ה   ל א   מ ה י מ ן   ד מ א ן   נ י מ א   ד ש ל י ש   ה ו ה   ה ר י   א י נ ו   ג ט   ב ע ו ל ם   ש א י ל ו   ה י ה   ק י י ם   א פ י ל ו   ב י ד   ה א ש ה   ה ו ה   מ ה י מ ן   ל ו מ ר   ל ג י ר ו ש י ן   י ה ב י ה   נ י ה ל י ה   ד א י   ב ע י א   נ ה ד ר   ל י ה   ב י ד י ה .   ע ד   כ א ן .   ו א ם   כ ד ב ר י ו   ש ל י ש   ב ע ל מ א   א ף   ע ל   פ י   ש א י ן   ש ל י ש ו ת ו   י ו צ א   מ ת ח ת   י ד ו   י ה א   נ א מ ן   ל ז כ ו ת   מ י   ש נ ת ן   ב י ד ו   ד א י   ב ע י   מ ה ד ר   ל י ה   ב י ד י ה   ו ל ד י ד י   נ י ח א   ל י ,   ו א י   ל א ו   ד א מ ר ה   ה ר ב   ז \" ל   מ ש ו ם   ט ע מ א   ד מ ג ו   ה י י ת י   א ו מ ר   ד ב ג ט   י ו צ א   מ ת ח ת   י ד ה   א פ י ל ו   ב ל א   מ ג ו   מ ה י מ ן   ו מ ג ו ר ש ת   מ ד י נ א   ל ר ב   ח ס ד א ,   ו ט ע מ א   ד כ י ו ן   ש מ ס ר ו   ל י ד ה   נ א מ ן   ה י ה   ב ש ע ת   מ ס י ר ת ו   ו א ף   ע ל   פ י   ש ל א   מ ס ר ו   ל ה   ב ע ד י ם   ת פ י ש ת ה   מ ו כ ח ת   ע ל י ו   ד א י ה ו   י ה ב י ה   נ י ה ל ה   ו ל ג י ר ו ש י ן ,   ו ש ל י ש   ד ע ל מ א   ד ת נ י א   ד ב ש א י ן   ש ל י ש ו ת   י ו צ א   ת ח ת   י ד ו   א י נ ו   נ א מ ן   ד ו ק א   ב א ו מ ר   ל ח ו ב ת   מ י   ש י ו צ א   ע כ ש י ו   מ ת ח ת   י ד ו ,   א י   נ מ י   ב ש י ד ו ע   ש ל ק ח ו ה ו   ש ל א   מ ד ע ת ,   כ א ו ת ה   ד ב ע ל   ה מ ק ח   ש ת פ ש ו   ש נ י ה ם   ו ש נ י ה ם   א ד ו ק י ן   ב ו   ו כ י ו צ א   ב ז ה ,   א ב ל   ב ג ט   י ו צ א   מ ת ח ת   י ד ה   נ א מ ן   ו כ ט ע מ א   ד א מ ר ן   ד ה ר י   ה ו א   כ א י ל ו   מ ס ר ו   ל ה   ל ג י ר ו ש י ן   ב פ נ י   ע ד י ם   ד א נ ן   ס ה ד י   ד ה כ י   ה ו ה ,   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ל ל י ש נ א   ק מ א   ד ר ב א   ו מ ו ד ה   ר ב   ה ו נ א   ד א י   א מ ר ה   ל ד י ד י   א מ ר   ל י   ש ל י ש   ד ל ג י ר ו ש י ן   י ה ב י ה   נ י ה ל י ה   מ ה י מ נ א ,   ו ס ת מ א   ד מ י ל ת א   ב ג ט   י ו צ א   מ ת ח ת   י ד ה   ק א מ ר   ד ב ה ה י א   ש ע ת א   ה ו א   ד ע ב י ד   ל מ י מ ר   ל ה ,   א ל מ א   כ ל   כ י   ה א י   ג ו נ א   ל ר ב   ח ס ד א   פ ש י ט א   ד מ ה י מ נ א   ו מ ג ו ר ש ת ,   ו ע ד   כ א ן   ל א   ד ח ו   ל ה   א ל א   ד ל א   מ ו ד ה   ב ה   ר ב   ה ו נ א   מ ש ו ם   ד ל א   ע ד י פ א   א י ה י   ל ר ב   ה ו נ א   מ ש ל י ש   ג ו פ י ה   ה א   ל ר ב   ח ס ד א   מ ה י מ נ א   כ ש ל י ש   ו ל א ו   מ ש ו ם   מ ג ו   א ל א   מ ד י נ א   כ ש ל י ש .   כ ך   נ ר א ה   ל י .   ו ד ו ק א   [ ב נ ד פ ס :   ב מ ק י י מ ת ו ]   ב מ ק י מ ת ו . < b r > < b > < / b > ו ה ר ב   א ל פ א ס י   ז \" ל   פ י ר ש ה   ל ה א   ד ר ב   ה ו נ א   ו ר ב   ח ס ד א ,   ב ת ש ו ב ה ,   ב ש ל י ח   ה ו ל כ ה   ו ב ש ה ג ט   י ו צ א   מ ת ח ת   י ד   ה א ש ה   ו ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   א י   א מ ר ה   ק מ א י   ד י ד י   י ה ב י ה   נ י ה ל י ה   ל ג י ר ו ש י ן   מ ה י מ נ א   מ ג ו   ד א י   ב ע י   א מ ר ה   ל ד י ד י   נ י ה ל י ה   ו א ם   א י נ ו   ת ח ת   י ד   ה א ש ה   ה י כ י   ה ו י א   י כ ו ל ה   ל ו מ ר   ל ד י ד י   י ה ב י ה   נ י ה ל י ה ,   ו ל ז ה   ה פ י ר ו ש   ג ם   כ ן   ב ש ש נ י ה ן   ב ע י ר   א ח ת   ו ה י י נ ו   ד א מ ר   ר ב   ה ו נ א   א ם   א י ת א   ד ל ג י ר ו ש י ן   י ה ב י ה   נ י ה ל י ה   ל ד י ד ה   ה ו ה   מ ס ר   ל י ה   ו ל א   א מ ר י נ ן   מ ש ו ם   כ ס ו פ א   ה ו א   ד ע ב ד   א ל א   כ ש א מ ר   ל ע ד י ם   ר א ו   ג ט   ש א נ י   נ ו ת ן   ל א ש ת י   ו ח ז ר   ו א מ ר   ל ה   כ נ ס י   ש ט ר   ח ו ב   ז ה   ד ר ג ל י ם   ל ד ב ר   ד מ ש ו ם   כ ס ו פ א   ה ו א   ד א מ ר   ו ר ב   ח ס ד א   א מ ר   ש ל י ש   מ ה י מ ן   ד ה א   ה י מ נ י ה   ו ת ל ה   ה ד ב ר   ב ר ש ו ת ו   ש א ם   ר צ ה   מ ו ס ר ו   ל א ש ה   ו ה י א   ה ו ל כ ת   ו נ ש א ת   ע ל   י ד ו   ו כ י ו ן   ש ע ש ה   כ ן   נ א מ ן ,   ו א ף   ע ל   ג ב   ד ש ל י ש   א י נ ו   נ א מ ן   א ל א   כ ש ש ל י ש ו ת   י ו צ א   מ ת ח ת   י ד ו   ה כ א   נ מ י   כ י ו ן   ד ש ל י ח   ה ו ל כ ה   ה ו א   ה ר י   ה ו א   צ ר י ך   ל י ת נ ו   ל ה   ב ע ד י   מ ס י ר ה   ו ב ש ע ה   ש ה ו א   מ ו צ י א ו   מ ת ח ת   י ד ו   ה ו א   נ א מ ן   ע ל י ו   כ ד י ן   ש ל י ש ,   ו א פ י ל ו   ל ר ב י   מ א י ר   ד א מ ר   ע ד י   ח ת י מ ה   כ ר ת י   ו ב מ ב י א   ב א ר ץ   י ש ר א ל   ש א י נ ו   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   מ כ ל   מ ק ו ם   מ ו ד ה   ה ו א   ד צ ר י ך   ל י ת נ ו   ל ה   ב פ נ י   ש נ י ם   מ ש ו ם   ד ה ו ח ז ק ה   ב א י ס ו ר   ע ר ו ה   ע ד   ע ת ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   ו כ ן   א מ ר ו   מ ש מ ו   ש ל   ר ב נ ו   ת ם   ז \" ל   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   ר א ש ו ן ,   ו ה כ א   ב ש מ ס ר ו   ל א ש ה   ל ג י ר ו ש י ן   מ ת ו ר ת   ש ל י ח ת   ה ב ע ל   ב פ נ י   ע ד י ם ,   ו ל פ י   מ ה   ש כ ת ב ת י   א נ י   ל מ ע ל ה   א י ן   א נ ו   צ ר י כ י ן   ל כ ך ,   ו א ם   ת א מ ר   ב ש ל י ח   ה ו ל כ ה   ה י א ך   ה ק ש ה   ע ל   ר ב   ח ס ד א   מ מ ת נ י ת י ן   ד ה א ש ה   ש א מ ר ה   ה ת ק ב ל   ל י   ג ט י   ש ה ו א   ב ש ל י ח   ק ב ל ה   ד ב ר   ז ה   נ ש א ל   מ ן   ה ר ב   א ל פ א ס י   ז \" ל   ו ה ש י ב   כ י ו ן   ש ה ו א   י ו צ א   מ ת ח ת   י ד   ה א ש ה   ד י ן   ש ל י ח   ק ב ל ה   ו ד י ן   ש ל י ח   ה ו ל כ ה   ש ו ה   מ ש ו ם   ש א ם   י ו צ א   מ י ד ה   ו ה ו א   מ ו ד ה   ש נ ת נ ו   ל ה   ש ל י ח   ל ה ו ל כ ה   ה ר י   ז ו   מ ג ו ר ש ת   ו א י ן   י כ ו ל   ל ח ז ו ר   ב ו   ה ל כ ך   ז ה   ו ז ה   ש ו ה ,   ע ד   כ א ן   ל ש ו נ ו .",
    "< b > ת י נ ח   א מ ר ה   ק י ב ל   ל מ ה   ל י . < / b >   ו ק ש י א   ל ר ב   ח ס ד א   א ב ל   ל ר ב   ה ו נ א   א י צ ט ר י ך   ד מ ו ק י   ל ה   ל מ ת נ י ת י ן   ב ש ה ם   ב ע י ר   א ח ד   ו כ ט ע מ א   ד א מ ר י נ ן   ד א ם   א י ת א   ל ד י ד ה   ה ו ה   י ה י ב   ל ה .   ו ה א   ד א מ ר י נ ן   ת י נ ח   א מ ר ה   ל א ו   ל מ י מ ר א   ד מ ע י ק ר א   ה ו ה   ק ש י א   ל י ה   ל מ ה   ל י   א מ ר ה   ד ל ע ו ל ם   צ ר י כ ה   כ ת ב   א ח ת   ש י א מ ר ו   ב פ נ י נ ו   א מ ר ה   ל ו   ש ת ק ב ל נ ו   [ ב נ ד פ ס :   ל ה ]   מ י ד   ב ע ל ה   ד ה כ א   ל י כ א   ל מ י מ ר   ה א   ה י מ נ ו ה   א ל א   פ י ר ו ש י   ה ו א   ד ק א   מ פ ר ש   מ מ ת נ י ת י ן   [ ב נ ד פ ס :   מ ת נ י ת י ן ]   כ ל ו מ ר   ת י נ ח   א מ ר ה   ד ע ל ה   ל א   מ ק ש י נ ן   כ ל ו ם ,   ו כ ד א ק ש י נ ן   נ מ י   ק ר ע   ל מ ה   ל י   ד א י נ ה   ק ו ש י א   ל ר ב   ח ס ד א   א ל א   ל ב ר ו ר ה   ד מ ת נ י ת י ן   ח ק א   ב ע י   ו ה כ א   פ י ר ו ש א   א כ ת י   א ף   ע ל   ג ב   ד ל א   נ פ י ק   ה ש ת א   ג י ט א   מ ת ו ת י   י ד י ה   ל מ ה   ל י   ע ד ו ת   ב ע ד י ם   ש ר א ו ה ו   ב י ד ו   ק ו ד ם   ש י ק ר ע נ ו   ד י   ל ו   ד ב א ו ת ה   ש ע ה   ש ל י ש   ה י ה   ו נ א מ ן   ו ב ל ב ד   ב מ ק ו י י ם   [ ב נ ד פ ס :   ש י ק י י ם ] ,   א י   נ מ י   א ף   ע ל   פ י   ש א י נ ו   מ ק ו י ם   א ל א   ש א י ן   ה ב ע ל   ט ו ע ן   ט ע נ ת   מ ז ו י י ף   א ב ל   ב ט ו ע ן   ט ע נ ת   מ ז ו י י ף   צ ר י ך   ה ו א   ל ק י ו ם   ח ו ת מ י ו   ד ל א   ע ד י ף   ש ל ו ח ה   מ י נ ה   ד א פ י ל ו   ב ש ה ג ט   י ו צ א   מ ת ח ת   י ד ה   ו ע ר ע ר   ע ל י ו   ה ב ע ל   ו כ פ ר   ב ע י ק ר   ה ג ט   צ ר י כ ה   ל ק י י מ ו   ו כ ד ת נ ן   א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ג ט   א ל א   מ פ נ י   ת י ק ו ן   ה ע ו ל ם .",
    "< b > א מ ר   ר ב א   ה א   מ נ י   ר ב י   א ל ע ז ר   ה י א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י . < / b >   כ ל ו מ ר   ו ב ש א י ן   ב ג ט   ז ה   ע ד י ם   ח ת ו מ י ם   ו ה י ל כ ך   צ ר י ך   ה ו א   ל ע ד י   מ ס י ר ה   כ ר ב י   א ל ע ז ר ,   א ב ל   א ם   ה י ו   ש ם   ע ד י ם   ח ת ו מ י ן   א פ י ל ו   ל ר ב י   א ל ע ז ר   ל א   ה י ו   צ ר י כ י ן   ל ע ד י   ק ב ל ה   א ל א   א פ י ל ו   ר א ו ה ו   מ ק ו י י ם   ב י ד ו   נ א מ ן   ו כ ש ר   ו כ ד ת נ ן   א י ן   ה ע ד י ם   ח ו ת מ י ם   ע ל   ה ג ט   א ל א   מ פ נ י   ת י ק ו ן   ה ע ו ל ם   א ל מ א   א ף   ל ר ב י   א ל ע ז ר   ב ק י ו ם   ח ו ת מ י ו   ס ג י   ד מ ס ת מ א   כ י ו ן   ד ל א ו   מ ז ו י י ף   ה ו א   כ ד י ן   נ מ ס ר   ב י ד ה   ב ע י ד י   מ ס י ר ה ,   ו ד ו ק א   ב ש ר א ו ה ו   ב י ד ו   ש ל ם   ו ה ו ז ק ק ו   ל ע ד ו ת ן   ש ל   ע ד י ם   ו נ מ צ א ת   מ כ ו ו נ ת ,   א י   נ מ י   א פ י ל ו   ב ק ר ו ע   ו ב ש כ ת ו ב   ב ו   ה נ פ ק   ד ו ד א י   ש ל ם   ב א   ל י ד ו   ו ק י י מ ו   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   מ א ן   מ ק י י ם   ש ט ר   ז ה   מ ל ו ה ,   ה כ א   נ מ י   א ש ה   ש ל ו ח ה   מ ק י י ם   ג י ט א   ו ל א   ה ב ע ל   א ב ל   ר א ו ה ו   ב י ד ו   מ ק ו ר ע   ק ר ע   ש ל   ב י ת   ד י ן   א ף   ע ל   פ י   ש ה ו ז ק ק ו   ל ע ד ו ת ן   ש ל   ע ד י ם   ו נ מ צ א ת   מ כ ו ו נ ת   פ ס ו ל   ד ד י ל מ א   נ מ ל ך   ע ל י ו   ב ע ל   ו ק ר ע ו   ו ה ש ל י כ ו   ו מ צ א ו   ז ה   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א ,   ו כ י   ת י מ א   א ם   א י ת א   ד פ ר ע י ה   א י ב ע י א   ל ך   [ ב נ ד פ ס :   ד פ ר ע ת י ה   א י ב ע י א   ל י ה ]   ל מ ק ר ע י ה   א מ ר   [ ב נ ד פ ס :   ד א מ ר ]   ל א   ש ב ק ת ן   ד א מ ר ה   ב ע י נ א   ל א י נ ס ו ב י   ב י ה ,   א ל מ א   ג ט   מ ק ו ר ע   ק ר ע   ב י ת   ד י ן   פ ס ו ל   א פ י ל ו   ל י נ ש א   ב ו .   ו א ם   ת א מ ר   ל מ א י   ד כ ת ב י נ ן   ד א פ י ל ו   מ ק ו ר ע   א ם   כ ת ו ב   ב ו   ה נ פ ק   כ ש ר   ו ת נ ש א   ב ו   א ם   כ ן   ה ה י א   ד ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ד א מ ר ה   ב ע י נ א   ל א י נ ס ו ב י   ב י ה   ו פ ר כ י נ ן   א י ב ע י א   ל ך   ל מ י ק ר ע י ה   ו מ י כ ת ב   ע ל   ג ב י ה   ג י ט א   ד נ ן   ד ק ר ע נ ו ה   ל א ו   מ ש ו ם   ד ג י ט א   פ ס ו ל ה   ה ו א   ו כ ו ' ,   ל מ ה   ל י   ל מ כ ת ב   א ג ב י ה   ל י ק י י מ י ה   ו ל כ ת ו ב   ב י ה   ה נ פ ק   ו ס ג י   ל י ה .   י ש   ל ו מ ר   ד ע ד י פ א   מ י נ ה   נ ק ט   ד כ י   כ ת ב י   א ג ב י   ט פ י   ע ד י ף   ד ב ק י א י   ב י ה   א י נ ש י   ט פ י ,   ו פ י ר ו ק א   ד פ ר י ך   א ט ו   כ ל   מ א ן   ד מ ג ב י   כ ת ו ב ה   ב ב י   ד י נ א   מ ג ב י   ס ל י ק   ב י ן   ל כ ת י ב ה   ע ל   ג ב י ו   ו ב י ן   ל ה נ פ ק ,   כ ן   נ ר א ה   ל י .   ו ר ש \" י   ז \" ל   ש פ י ר ש   ר ב י   א ל ע ז ר   ה י א   ד א מ ר   א י ן   ג ט   כ ש ר   א ל א   ב ע ד י   מ ס י ר ה   ל א ו   ל מ י מ ר א   ד כ ש י צ א   ב פ נ י נ ו   ע כ ש י ו   מ ק ו י י ם   ש א י ן   מ כ ש י ר י ן   א ו ת ו   ע ד   ש י ב א ו   ע ד י   מ ס י ר ה   ד מ ת נ י ת י ן   ה י א   ז ו   א י ן   ה ע ד י ם   ח ו ת מ י ם   ע ל   ה ג ט   א ל א   מ פ נ י   ת י ק ו ן   ה ע ו ל ם ,   א ל א   מ י ה ו   ד ו ק א   כ ש ה ש ל י ח   א ו   ה א ש ה   א ו מ ר י ם   ש נ מ ס ר   ל ה ם   ב ע ד י   מ ס י ר ה .   א ב ל   א ם   ה ו ד ו   ש ל א   נ מ ס ר   ב ע ד י   מ ס י ר ה   ו ד א י   א י נ ו   כ ש ר ,   ו מ ת נ י ת י ן   ד ק ת נ י   צ ר י כ ה   כ ת   א ח ת   ש י א מ ר ו   ב פ נ י נ ו   ק ב ל   ל א ו   ל מ י מ ר א   ש צ ר י כ י ן   ל ה ע י ד   ב פ נ י נ ו   כ ן   ו ש א י ן   מ ת י ר י ן   א ו ת ה   ב ל א ו   ה כ י ,   א ל א   א מ ע י ק ר א   ד ד י נ א   ק א י   ו ר ב י   א ל ע ז ר   ה ו א   ד א מ ר   א י נ ו   כ ש ר   א ל א   ב ש נ מ ס ר   ל ה   ב ע ד י   מ ס י ר ה   כ ך   נ ר א ה   ל י   ל פ ר ש   פ י ר ש   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ו מ י ה ו   ל פ י   פ י ר ש   ז ה   ש נ י   כ י ת י   ע ד י ם   ד מ ת נ י ת י ן   ל א ו   מ ח ד   ט ע מ א   נ י נ ה ו   ד ע ד י   א מ י ר ה   א י נ ן   א ל א   ל ב י ר ו ר   ה ש ל י ח ו ת   ו ע ד י   ה ק ב ל ה   ל ה כ ש י ר ו   ש ל   ג ט ,   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ש פ י ר ש   ה א   מ נ י   ר ב י   א ל ע ז ר   ה י א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י   ו א י ן   ג ט   כ ש ר   ב ל א   ע י ד י   מ ס י ר ה   כ ס ת מ א   ד מ ת נ י ת י ן   ש נ י ם   ש י א מ ר ו   ב פ נ י נ ו   ק ב ל   א פ י ל ו   א י כ א   ע ד י   ח ת י מ ה ,   ל א   נ ר א ו   ד ב ר י ו   כ ל ל   ו א פ ש ר   ש ג ם   ה ו א   ל כ ך   נ ת כ ו ו ן   כ מ ו   ש א מ ר נ ו . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   כ ת ב   ר ב נ ו   א ל פ א ס י   ז \" ל   ד ה ל כ ת א   כ ר ב   ח ס ד א   ד א מ ר   ש ל י ש   נ א מ ן   ו א ף   ע ל   ג ב   ד ר ב   ה ו נ א   ר ב י ה   ד ר ב   ח ס ד א ,   מ ש ו ם   ד ס ו ג י י ן   כ ו ת י ה   א ז ל ה   מ ד א מ ר   ר ב י   י ו ח נ ן   ב ס מ ו ך   ב ע ל   א ו מ ר   ל ג י ר ו ש י ן   ו ש ל י ש   א ו מ ר   ל ג י ר ו ש י ן   ו ה י א   א ו מ ר ת   נ ת ן   ל י   ו א ב ד   ה ו י   ד ב ר   ש ב ע ר ו ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   ו א ק ש י נ ן   ע ל י ה   ו ל י ה מ נ י ה   ל ש ל י ש ,   ו ה א   כ ר ב   ח ס ד א   א ת י א   ד א י   ל ר ב   ה ו נ א   ש ל י ש   א י נ ו   נ א מ ן .   ו ת פ ש   ע ל י ו   ר ב נ ו   א פ ר י ם   ת ל מ י ד ו   ז \" ל   ד ה כ א   כ י ו ן   ד ל י כ א   ה כ ח ש ה   ל כ ו ל י   ע ל מ א   ש ל י ש   מ ה י מ ן   ו ל א   ג מ ר י נ ן   מ א י   ד א י ת   ב י ה   ה כ ח ש ה   מ מ א י   ד ל י ת   ב י ה   ה כ ח ש ה ,   ו ה ר מ ב \" ן   נ \" ר   ה ע י ד   ע ל   ר ב נ ו   א ל פ א ס י   ז \" ל   ש ר א ה   ב נ ו ס ח א   ר א ש ו נ ה   ש ל ו   מ כ ת י ב ת   י ד ו   ש ה י ה   כ ת ו ב   ב ה   ח ז י נ ן   מ א ן   ד פ ס ק   כ ר ב   ח ס ד א   ו א נ ן   ל א   ס ב י ר א   ל ן   ה כ י   ד ר ב   ה ו נ א   ר ב י   ש ל   ר ב   ח ס ד א   ה ו א   ו א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב   ה י ל כ ך   ה ל כ ה   כ ר ב   ה ו נ א ,   ו ע ו ד   כ ת ו ב   ב ה   ו נ י מ נ י ה   ל ש ל י ש   מ י   ק א   נ פ י ק   ג י ט א   מ ת ו ת י   י ד י ה   ד ל י ה מ נ י ה ,   ו א י   ק ש י א   ל ך   ה ך   ק מ י י ת א   ד א מ ר י נ ן   ש ל י ש   ל א   מ ה י מ ן   א ף   ע ל   ג ב   ד ק א   נ פ י ק   ג י ט א   מ ת ו ת י   י ד י ה   ו ה כ א   א י נ פ י ק   ג י ט א   מ ת ו ת י   י ד י ה   נ א מ ן ,   ה ת ם   ב ע ל   ק א   מ כ ח י ש   ל י ה   ה י ל כ ך   א י ת ר ע   ל י ה   ש ל י ש ו ת ו   ו ה כ א   ב ע ל   ק א   מ ה י מ ן   ל י ה ,   ע ד   כ א ן .   ו מ י ה ו   א ח ר   ש ל א   נ ת ג ל ה   ט ע מ ו   ש ל   ר ב נ ו   א ל פ א ס י   ז \" ל   ר א ו י   ל ה ח מ י ר   כ ד ב ר י ו   ה ר א ש ו נ י ם   ו ע ו ד   ד ה כ א   א י כ א   מ י ג ו   ג מ ו ר   ד כ י ו ן   ד ב ע ל   ל א   מ כ ח י ש   ל י ה   א י נ פ י ק   מ ת ו ת י   י ד י ה   ד ש ל י ש   ד א י   נ א מ ן   ד א י ל ו   ר צ ה   מ ו ס ר ו   ל א ש ה ,   ו ל א   ד מ י   ל ה ה י א   ד ל ע י ל   ד ה ת ם   ל י כ א   מ ג ו   ג מ ו ר   ל פ י   ש ה י א   ל א   ת ק ב ל נ ו   מ י ד ו   ש א י נ ו   ר ו צ ה   ל ק ל ק ל   א ת   ע צ מ ה ,   ו כ ל   ה י כ א   ד א י כ א   מ ג ו   ג מ ו ר   ל א   א מ ר י נ ן   א ם   א י ת א   ד ל ג י ר ו ש י ן   ל ד י ד ה   ה ו ה   י ה י ב   ל ה ,   ד ל א   א מ ר   ר ב   ה ו נ א   ה כ י ן   א ל א   ב ש א י ן   ש ם   מ ג ו   ג מ ו ר   כ ד ל ע י ל   כ מ ו   ש כ ת ב נ ו   ו כ ד א מ ר י נ ן   מ ו ד ה   ר ב   ה ו נ א   ד א י   א מ ר ה   ק מ א י   ד י ד י   י ה ב י ה   נ י ה ל י ה   ל ג י ר ו ש י ן   נ א מ נ ת   מ ג ו   ד א י   ב ע י   א מ ר ה   ל ד י ד י   י ה ב י ה   נ י ה ל י ה .   ו כ ן   פ ס ק   ר ב נ ו   ח נ נ א ל   ז \" ל   [ ב נ ד פ ס :   ו ל י   נ ר א ה   ט ע ם   ל ד ב ר י   ה ר ב   א ל פ א ס י   ז \" ל   מ ד ק א מ ר   ו ל י ה מ נ י ה   ל ש ל י ש   ד א ל ו   ל ר ב   ה ו נ א   ל א   ש י י ך   ל ג ב י   ג ט   ד א י ס ו ר א   נ א מ נ ת ו   ש ל   ש ל י ש   ו כ ד א מ ר י נ ן   ל ע י ל   ו ל ו ל א   נ א מ נ ת ו   ל א   ה י ה   מ ע ל ה   ו ל א   מ ו ר י ד   כ י ו ן   ש א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   א ל א   ל י ה מ נ י ה   ל ש ל י ש   מ ש מ ע   ד ל א ו   מ ש ו ם   מ ג ו   ק א מ ר   א ל א   מ ד י ן   נ א מ נ ו ת ו   ש ל   ש ל י ש   כ ד ר ב   ח ס ד א ,   כ ך   נ ר א ה   ל י ] .",
    "< b > ו ב ע ל   א ו מ ר   ל ג י ר ו ש י ן   ו ש ל י ש   א ו מ ר   ל ג י ר ו ש י ן . < / b >   ו א י ן   ג ט   י ו צ א   מ ת ח ת   י ד ה   א ף   ע ל   פ י   ש ד א ו מ ר ת   נ ת נ ו   ל י   ו א ב ד   מ מ נ י   א י ן   נ א מ נ י ן   ד ה ו ה   ל י ה   ד ב ר   ש ב ע ר ו ה   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   ו מ כ ל   מ ק ו ם   ח ז ק ת   ש ל י ח   ע ו ש ה   ש ל י ח ו ת ו   ל ח ו מ ר א   ו ה י ל כ ך   א י   ב ע ל ה   כ ה ן   ה י א   א ס ו ר ה   ל ו   ו ל ע ל מ א   ל א   מ ש ת ר י א   א ל א   ב ג ט   ו א ם   מ ת   א ס ו ר ה   ל כ ה ן   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו א פ י ל ו   א מ ר   ב ע ל   נ ת ת י ו   ל ה   ו א ב ד   מ מ נ ה   א י נ ו   נ א מ ן   ל ה ת י ר ה   ל ע ל מ א   ד ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת י   א י נ ו   נ א מ ן   [ ב נ ד פ ס :   ל ה ת י ר ה ]   א ל א   ש ח ו ש ש י ן   ל ה   כ ד א י ת א   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ה ,   א )   ג מ ר א   ה א ו מ ר   ז ה   ב נ י   נ א מ ן   ד א מ ר י נ ן   ה ת ם   ה ה ו א   ד ה ו ה   ש כ י ב   א מ ר ו   ל י ה   א י ת ת י ה   ל מ א ן   א מ ר   ל ה ו   ח ז י א   ל כ ה נ א   ר ב ה   א מ ר   ר ב ה   ל מ א י   נ י ח ו ש   ל ה   ו כ ו ' ,   ו ע ו ד   ה א מ ר   ר ב   ח י י א   ב ר   א ב י ן   א מ ר   ר ב י   י ו ח נ ן   ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת י   נ א מ ן   א מ ר   ל י ה   ו ה א   כ י   א ת א   ר ב   י צ ח ק   א מ ר   ר ב י   י ו ח נ ן   ב ע ל   ש א מ ר   ג ר ש ת י   א ש ת י   א י נ ו   נ א מ ן   א מ ר   ל י ה   ו ל א   ק א   מ ש נ י נ ן   כ א ן   ל מ פ ר ע   כ א ן   ל ה ב א   א מ ר   ל י ה   א ש י נ ו י י   נ י ק ו ם   ו נ ס מ ו ך   ו א ס י ק נ א   א מ ר   ל י ה   ר ב א   ל ר ב   נ ת ן   ב ר   א מ י   ז י ל   ח ו ש   ל ה   כ ל ו מ ר   ח ו ל צ ת   ו ל א   מ ת י י ב מ ת   ו ה כ י ן   ה ל כ ת א . < b r > < b > < / b > ו ל ע נ י ן   ג ט   מ ק ו ר ע   ש כ ת ב ת י   ל מ ע ל ה   כ ת ב   ה ר מ ב \" ם   ז \" ל   ג ט   ש מ צ א ו   ק ר ו ע   ש ת י   ו ע ר ב   ש ה ו א   ק ר ע   ש ל   ב י ת   ד י ן   ה ר י   ז ה   ג ט   ב ט ל   כ ש א ר   ה ש ט ר ו ת   א ב ל   א ם   א י נ ו   ק ר ו ע   ק ר ע   ש ל   ב י ת   ד י ן   כ ש ר   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש ה י ה   ה ג ט   י ו צ א   מ ת ח ת   י ד ה   ב ע ד י   ח ת י מ ה   א ם   א י ן   ש ם   ע ד י   מ ס י ר ה   א ב ל   א ם   י ש   ש ם   ע ד י ם   ש נ מ ס ר   ל ה   ה ג ט   ב פ נ י ה ם   ו ה י ה   כ ש ר   ה ר י   ז ה   כ ש ר   א ף   ע ל   פ י   ש ה י ה   ת ו ר ף   ה ג ט   ע ל   ה מ ח ק   א ו   ב י ן   ה ש י ט י ן   א ו   ש ה י ה   ק ר ו ע   ש ת י   ו ע ר ב   כ ש נ ת ן   ב פ נ י ה ם   ע ד   כ א ן .   ו ת פ ס   ע ל י ו   ה ר ב   א ב   ב י ת   ד י ן   ז \" ל   א מ ר   א ב ר ה ם   א ם   ג ט   מ ק ו י י ם   ה ו א   ל מ ה   י פ ס ל   ל ה י ו ת ה   מ ג ו ר ש ת ,   א ל א   ל א   א מ ר ו   פ ס ו ל   א ל א   ש ל א   ת ג ב ה   ב ו   א י מ ר   ש כ ב ר   ג ב ת ה   ב ו   ו ק ר ע ו ה ו   ב י ת   ד י ן ,   ע ד   כ א ן .   ו א ף   ה ר \" ם   ז \" ל   נ ר א ה   ש כ ך   ד ע ת ו   ו ל א   א מ ר   א ל א   ב ש א י ן   כ ת ו ב   ב ו   ה נ פ ק   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו ד ב ר י   ה ר \" ם   ז \" ל   ב ג ט   מ ן   ה ת ו ס פ ת א   ה ן   ש כ ך   ש נ ו   ב ת ו ס פ ת א   ב ש י ל ה י   מ כ י ל ת י ן   נ ק ר ע   כ ש ר   נ ת ק ר ע   פ ס ו ל ,   נ ק ר ע   ב ו   ק ר ע   ש ל   ב י ת   ד י ן   פ ס ו ל ,   נ מ ו ך   א ו   ש ה ר ק י ב   א ו   ש נ ע ש ה   ב ו   כ כ ב ר ה   כ ש ר   נ מ ח ק   א ו   ש נ ט ש ט ש   ו ב ב ו א ה   ש ל ו   ק י י מ ת   א ם   י כ ו ל   ל ק ר ו ת   כ ש ר   ו א ם   ל א ו   פ ס ו ל .   א ל א   ל ד י ד י   ק ש י א   ל י   ל מ ה   ש כ ת ב   ה ר ב   ז \" ל   ש א ם   מ ס ר ו   ל ה   ב פ נ י   ע ד י ם   א ף   ע ל   פ י   ש ה י ה   ק ר ו ע   ש ת י   ו ע ר ב   כ ש נ ת נ ו   ל ה   ב פ נ י ה ם   כ ש ר ,   ש א י ן   ד ב ר י   ה ת ו ס פ ת א   נ ר א י ן   כ ן ,   א ל א   כ י ו ן   ש ק ר ע ו   כ ע י ן   ק ר ע   ש ל   ב י ת   ד י ן   ה ר י   ז ה   ב ט ל   ו ה ר י   ה ו א   כ ח ר ס   ו פ ס ו ל   ל ג ר ש   ב ו ,   ו ת ד ע   מ ד ת נ י א   ב ת ו ס פ ת א   נ מ ח ק   א ו   נ ט ש ט ש   ו ב ב ו א ה   ש ל ו   ק י י מ ת   כ ש ר   ו א ם   ל א ו   פ ס ו ל ,   ו א י   ל ו מ ר   ש א ם   ה ו צ י א ה   ג ט   מ ת ח ת   י ד ה   ש ב ב ו א ה   ש ל ו   ו ע ד י ו   נ כ ר י ן   ו מ ת ק י י מ י ן   כ ש ר   ו מ ש י א י ן   א ו ת ה   ע ל   י ד ו   ו א ם   א י ן   ב ב ו א ה   ש ל ו   ק י י מ ת   א י ן   מ ש י א י ן   א ו ת ה ,   פ ש י ט א   ד א ט ו   מ ש ו ם   ש נ ט ש ט ש   א י ב ד   כ ח ו   מ א ח ר   ש ב א   ל י ד ה   ש ל ם   ו א ם   א י נ ו   י כ ו ל   ל ק ר ו ת ו   ש א י ן   ב ב ו א ה   ש ל ו   ק י י מ ת   מ א י   א י צ ט ר י ך   ד א ט ו   ס ל ק א   ד ע ת י ן   ש א ם   ה ו צ י א ה   נ י י ר   ח ל ק   מ ת ח ת   י ד ה   ו א מ ר ה   ד ג י ט א   ה ו ה   כ ת י ב   ב י ה   מ י   מ נ ס ב י ה   ל ה ,   א ל א   פ ס ו ל   ל ג ר ש   ב ו   ד א י ן   ת ו ר ת   ג ט   ע ל י ו   ו כ ש ר   ל ג ר ש   ב ו   ד ת ו ר ת   ג ט   ע ל י ו   ק א מ ר ,   ו נ ת ק ר ע   ק ר ע   ש ל   ב י ת   ד י ן   א י ן   ת ו ר ת   ג ט   ע ל י ו   ו פ ס ו ל   ל ג ר ש   ב ו   א פ י ל ו   ב ע ד י   מ ס י ר ה ,   ו מ ה   ש א מ ר ו   נ ט ש ט ש   א ם   א י ן   ב ב ו א ה   ש ל ו   ק י י מ ת   פ ס ו ל   ל ו מ ר   ש א ף   ע ל   פ י   ש י ש   ע ד י ם   ש ה י ה   ג ט   כ ש ר   מ ת ח י ל ת ו   א ל א   ש ע כ ש י ו   נ ט ש ט ש   א פ י ל ו   ה כ י   פ ס ו ל   ל ג ר ש   ב ו .   כ ן   נ ר א ה   ל י .   א ל א   ש ב ת ו ס פ ת א   ש נ י נ ו   ג ם   כ ן   כ ע נ י ן   ז ה   ב ס ו ף   ב ב א   ב ת ר א   ב ש א ר   ש ט ר ו ת   ו ש מ א   ג ם   ה י א   ב ש א ר   [ ב נ ד פ ס :   כ ש א ר ]   ש ט ר ו ת   ש ק ו נ ה   ב ה ן   כ ג ו ן   ש ט ר   מ ת נ ה   ו כ י ו צ א   ב ו .",
    "< b > ה א ו מ ר   ל ש ל ו ח ו   צ א   ו ק ד ש   ל י   א ש ה   ס ת ם   א ס ו ר   ב כ ל   ה נ ש י ם   ש ב ע ו ל ם . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   א ם   כ ן   א ף   כ ל   ה נ ש י ם   ש ב ע ו ל ם   י א ס ר ו   ל י נ ש א   ש מ א   ה ש ל י ח   ק ד ש ן   ל ז ה .   ו א ם   א ת ה   מ ת י ר ן   ל א ח ר י ם   מ פ נ י   ש נ א מ נ ו ת   ל ו מ ר   ל א   נ ת ק ד ש נ ו   ב א   ו ה ת י ר   ל ז ה   כ ל   ה נ ש י ם   ש ק ר ו ב ו ת י ה ן   א ו מ ר ו ת   ל א   נ ת ק ד ש נ ו   ל ו ,   ו ת י ר צ ו   ד נ א מ נ ו ת   ה ן   ל ה ת י ר   ע צ מ ן   א ב ל   א י נ ן   נ א מ נ ו ת   ל ה ת י ר   א ח ר י ם ,   ו א י נ ו   מ ח ו ו ר   ד ו ד א י   י ש   ב כ ל ל   ה י ת ר   ע צ מ ן   ה י ת ר   ל א ח ר י ם   ד ה י י נ ו   ב ע ל ,   ו ע ו ד   ה ק ש ו   ב ת ו ס פ ו ת   כ ל   ה ק ט נ ו ת   ד ע ל מ א   ש י ש   ל ה ן   א ב   ש מ ת ו   ל א ח ר   כ ן   א ו   ש ה ל כ ו   ל ה ם   ל מ ד י נ ת   ה י ם   י א ס ר ו   ש מ א   ק ב ל   ה א ב   ק ד ו ש י ן   מ ש ל י ח   ז ה ,   ו ת י ר צ ו   ד ע י ק ר ו   ש ל   ד ב ר   א י נ ו   א ל א   מ ד י ן   ק נ ס   ל פ י   ש ע ש ה   ש ל א   כ ה ו ג ן   ש צ ו ה ו   ל ק ד ש   ל ו   א ש ה   ס ת ם ,   ו ל ד י ד י ה   ד ע ב ד   ש ל א   כ ה ו ג ן   ק נ ס ו ה   ר ב נ ן   ל א ח ר י נ י   ל א   ק נ ס ו ,   ו ה א   נ מ י   ד מ ק ש י נ ן   ב פ ר ק   ש נ י   ד מ ס כ ת   נ ז י ר   ( י ב ,   ב )   ג ב י   ק ן   ס ת ו מ ה   ש פ ר ח   ג ו ז ל   א ח ד   מ ה ן   ל א ו י ר   ה ע ו ל ם   י ק ח   ז ו ג   ש נ י   ו א ל ו   ש א ר   ק י נ י   ד ע ל מ א   מ י ת ק ן ,   ו א מ א י   כ ל   ח ד א   ו ח ד א   נ י מ א   ה י י נ ו   ה י א   פ ר ש ו ,   ד ה ת ם   נ מ י   ק נ ס א   ה ו א   ו ל ד י ד י ה   ק א מ ר   ד י ה ו   כ ו ל ן   א ס ו ר י ן   ל ו   מ ש ו ם   ש פ ש ע   ו ל א   ש מ ר   א ת   ק י נ ו ,   ו כ י   מ ש נ י נ ן   ה כ א   א י מ ר   ד א מ ר י נ ן   ל ח ו מ ר א   ל ק ו ל א   ל א   א מ ר י נ ן ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ש נ ו י י   ש א נ י   ה ת ם   ד מ ש ו ם   ק נ ס א   ב ע ל מ א   א ל א   ד ע ד י פ א   מ י נ ה   ק א   מ ש נ י ,   א י   נ מ י   כ ל   ז ה   ב כ ל ל   ח ו מ ר א   ו ק ו ל א   ה ו א ,   ו א ף   ע ל   ג ב   ד ת ל י   ט ע מ א   מ ש ו ם   ד ח ז ק ה   ש ל י ח   ע ו ש ה   ש ל י ח ו ת ו   ל א   ק ש י א   ד א י   ל א ו   ה ך   ח ז ק ה   ל א   ע ב ד   א י ס ו ר א .   ו ה ר מ ב \" ן   נ \" ר   ת י ר ץ   ד ד י נ א   ק א מ ר   ו כ ל   ה נ ש י ם   ו א פ י ל ו   ק ט נ ו ת   ד מ ו ת ר ו ת   מ ש ו ם   ד א י ן   ח ז ק ת   ש ל י ח   מ ו צ י א ן   מ ח ז ק ת ן   ד ק י י מ ן   ב ח ז ק ת   פ נ י ו ת   ו ח ז ק ת   א ב   נ מ י   א י נ ו   מ ק ל ק ל   א ת   ב ת ו   ו א י ל ו   ק ב ל   ב ה   ק י ד ו ש י ן   מ י מ ר   ה ו ה   א מ ר   ל ה   א ו   מ ו ד י ע   ל א ח ר י ם   ר ב י ם   ש י ו ד י ע נ ה   כ ד י   ש ל א   ת ת ק ל ק ל ,   א ב ל   ה ו א   א ס ו ר   ב כ ל   ה נ ש י ם   ש י ש   ל ה ן   ק ר ו ב ו ת   ש א י ן   ח ז ק ת   ה ק ר ו ב ו ת   ש א י נ ן   ב א ו ת   ל י ד ו ן   ב פ נ י נ ו   מ ו ע ל ת   ל ו ,   ה א   א י ל ו   ב א ו ת   ה ק ר ו ב ו ת   ו א מ ר ו   ל א   ק ד ש נ ו   ש ל י ח   ו ד א י   מ ו ת ר   ב ה ן   ד ע ד   א ח ד   נ א מ ן   ב א י ס ו ר י ן   ו כ ל   ש כ ן   ה כ א   ד ל א   א י ת ח ז ק   א י ס ו ר א   ו ח ש ש א   ב ע ל מ א   ה י א ,   ו כ ל   ש כ ן   ד מ ת ו ך   ש נ א מ נ ו ת   ע ל   ע צ מ ן   ו נ ש א ו ת   ל א ח ר י ם   נ א מ נ ו ת   ה ן   ל ז ה ."
  ]
}