{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "62B",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "<b>impurity of the meat, where is it permitted</b> to eat impure sacrificial meat? <b>Rather, it is obvious</b> that the <i>baraita</i> is talking here <b>about impurity of the people. And where is an allowance</b> made <b>from its rule?</b> It is made <b>in the community;</b> when the majority of the community is ritually impure, it is permitted to offer the Paschal lamb and eat it while impure.",
    "The Gemara expresses surprise again: It turns out then that <b>the first clause</b> of the <i>baraita</i> is referring to <b>impurity of the meat,</b> while <b>the latter clause</b> relates to <b>impurity of the people.</b> The Gemara answers: <b>Yes,</b> and there is no difficulty, as the <i>baraita</i> <b>argues from the</b> general <b>category of impurity</b> without necessarily relating to the same type of impurity.",
    "<b>And if you wish, say</b> a different answer: The <b>entire</b> <i>baraita</i> is referring to <b>impurity of the meat, and where is it permitted</b> to eat impure sacrificial meat? It is permitted <b>in</b> a case of the <b>impurity of the Paschal lamb, as we learned</b> in a mishna: <b>A Paschal lamb that comes in impurity,</b> e.g., when the majority of the community is ritually impure and the offering may be brought in impurity, may also <b>be eaten in impurity, as from the very outset it came only to be eaten.</b> This is unlike the law with regard to other offerings that are brought in impurity; their blood is sprinkled on the altar, but their meat may not be eaten. Consequently, even the prohibition to consume impure sacrificial meat is permitted under certain circumstances.",
    "<b>Rav Huna, son of Rav Yehoshua, raised an objection</b> from a <i>baraita</i> that teaches: The Paschal sacrifice may be a young lamb or goat less than one year old. In the case of <b>a Paschal lamb that has passed its</b> first <b>year,</b> so that it has automatically become a peace-offering, if <b>he slaughtered it at its</b> appointed <b>time</b> on Passover eve <b>for its</b> own <b>purpose</b> as a Paschal lamb, <b>and similarly,</b> if <b>he slaughtered another</b> offering, e.g., a lamb that had been sanctified as a peace-offering, <b>for the purpose of a Paschal lamb at its</b> set <b>time,</b> the <i>tanna’im</i> disagree with regard to the status of the offering. <b>Rabbi Eliezer disqualifies</b> the offering; <b>and Rabbi Yehoshua validates it,</b> based on the principle that offerings brought for the purpose of other offerings are valid. The only exception is the Paschal lamb, which when brought for another purpose is invalid. According to Rabbi Yehoshua, in both of these cases the animal is not truly a Paschal lamb; rather, it is a peace-offering brought with the intent that it serve as a Paschal lamb.",
    "The Gemara infers: <b>The reason</b> that the sacrifice is disqualified <b>is</b> that it was brought <b>at its</b> proper <b>time;</b> it is in this case that the <i>tanna’im</i> disagree. <b>But if it was not</b> brought <b>at its</b> proper <b>time, it is valid</b> according to everyone, as it is like any other peace-offering that was slaughtered for a different purpose. <b>But why</b> is this so? <b>Let us say: Since</b> slaughtering another sacrifice for the purpose of a Paschal lamb <b>disqualifies</b> it <b>at its</b> proper <b>time,</b> this should <b>also disqualify</b> it <b>not at its</b> proper <b>time.</b> Consequently, the ruling quoted above is difficult according to the opinion of Rav Ḥisda, who accepts the principle of since for the sake of stringency.",
    "<b>Rav Pappa said: It is different there</b> in the case of another sacrifice slaughtered for the purpose of a Paschal lamb, <b>as the verse said: “And you shall say: It is a Passover sacrifice</b> to the Lord, Who passed over the houses of the children of Israel in Egypt when He smote Egypt, and delivered our houses. And the people bowed the head and prostrated themselves” (Exodus 12:27). The word <b>“it”</b> indicates that the Paschal lamb must be brought <b>as it is,</b> according to its details, without any change. <b>It,</b> the Paschal lamb, must <b>not</b> be offered <b>for the purpose of other</b> sacrifices; <b>and other</b> sacrifices must <b>not</b> be offered <b>for its purpose,</b> i.e., as a Paschal lamb. In both of these cases, the offering is disqualified.",
    "It may now be inferred: <b>At its</b> proper <b>time,</b> on Passover eve, when the Paschal lamb <b>is disqualified</b> if it is brought <b>for the purpose of other</b> sacrifices, <b>other</b> sacrifices <b>are disqualified</b> according to Rabbi Eliezer if they are brought <b>for its purpose,</b> i.e., as a Paschal lamb. But <b>not at its</b> proper <b>time,</b> when a Paschal lamb offered <b>for the purpose of other</b> sacrifices <b>is valid, other</b> sacrifices offered <b>for its purpose</b> as a Paschal lamb <b>are</b> also <b>valid.</b> Since the verse’s use of the word “it” links the disqualifications of a Paschal lamb offered as a different sacrifice and any other sacrifice offered for the purpose of a Paschal lamb, the principle of since does not apply.",
    "There is a fundamental problem in the mishna that was clarified during the course of a particular incident: <b>Rabbi Simlai came before Rabbi Yoḥanan. He said to him: Would the Master teach me the Book of Genealogies?</b> The Book of Genealogies was a collection of tannaitic teachings that formed a midrash on the book of Chronicles. Rabbi Yoḥanan <b>said to him: Where are you from? He said to him: From Lod.</b> Rabbi Yoḥanan further asked: <b>And where is your</b> present place of <b>residence?</b> He said to him: <b>In Neharde’a.</b> Rabbi Yoḥanan <b>said to him:</b> I have a tradition that <b>we teach</b> these subjects <b>neither to Lodites nor to Neharde’ans, and certainly</b> not to <b>you who</b> comes <b>from Lod and your residence is in Neharde’a,</b> such that you have both shortcomings. Rabbi Simlai <b>pressured</b> Rabbi Yoḥanan until <b>he agreed</b> to teach him.",
    "Rabbi Simlai <b>said to him: Teach me</b> the Book of Genealogies <b>in three months.</b> Rabbi Yoḥanan <b>took a clod</b> of dirt, <b>threw it at him,</b> and <b>said to him: Berurya, wife of Rabbi Meir</b> and <b>daughter of Rabbi Ḥananya ben Teradyon,</b> was so sharp and had such a good memory that she <b>learned three hundred <i>halakhot</i> in one day from three hundred Sages, and nonetheless she did not fulfill her responsibility</b> to properly learn the Book of Genealogies <b>in three years</b> because it is especially long and difficult. <b>And you say</b> that I should teach it to you <b>in three months?</b> After your inappropriate request, I am not inclined to teach you at all.",
    "<b>When</b> Rabbi Simlai <b>was taking leave to go, he said to</b> Rabbi Yoḥanan: Even so, <b>my teacher,</b> as I have already come, let me ask you a question: <b>What is</b> the difference <b>between</b> one who offers a Paschal lamb both <b>for its</b> own <b>purpose and for a different purpose,</b> in which case the offering is disqualified, and one who offers the sacrifice with the intent that it be both <b>for those who can eat it and for those who cannot eat it,</b> in which case the offering is not disqualified?",
    "<b>He said to him: Since</b> I understand from your question that <b>you are a Torah scholar, come and I will tell you</b> the answer: When one sacrifices an offering <b>for its</b> own <b>purpose and for a different purpose,</b> the <b>disqualification is in</b> the offering <b>itself;</b> that is, the disqualifying intention relates to the sacrifice itself. In contrast, when one sacrifices an offering <b>for those who can eat it and for those who cannot eat it,</b> the <b>disqualification is not in</b> the offering <b>itself,</b> as the disqualifying intent relates to the people who are to eat from it.",
    "Furthermore, when one sacrifices an offering <b>for its</b> own <b>purpose and for a different purpose, it is impossible to identify its prohibition;</b> that is, there is no way to differentiate between valid and invalid parts of the offering. In contrast, when one sacrifices an offering <b>for those who can eat it and for those who cannot eat it, it is possible to identify its prohibition.</b> If some of the people may eat it and some may not, it is possible to distribute the offering to each group and thereby determine which part of the offering is invalid.",
    "Furthermore, the intent that the offering be <b>for its</b> own <b>purpose and for a different purpose applies</b> and can disqualify the offering <b>in</b> all <b>four rites,</b> namely: Slaughtering, receiving the blood, carrying the blood to the altar, and sprinkling it on the altar; however, the intent that it be <b>for those who can eat it and for those who cannot eat it does not</b> apply <b>during</b> all <b>four rites,</b> as it has no effect during the time of the sprinkling. Moreover, the intent that the offering be <b>for its</b> own <b>purpose and for a different purpose</b> is a disqualification <b>that applies to communal</b> sacrifices <b>as</b> it does <b>to individual</b> sacrifices; in contrast, the intent that it be <b>for those who can eat it and those who cannot eat it does not</b> apply <b>to the community as</b> it does <b>to an individual.</b>",
    "<b>Rav Ashi said</b> that careful analysis of these answers demonstrates the following: The argument that <b>its disqualification is in</b> the offering <b>itself and</b> the argument that <b>it is impossible to identify its prohibition are one</b> and the same <b>thing;</b> they are not two separate reasons. As, <b>what is the reason that</b> Rabbi Yoḥanan <b>says</b> that when one brings an offering for a different purpose, <b>its disqualification is in</b> the offering <b>itself?</b> It is <b>because it is impossible to identify its prohibition,</b> and therefore the prohibition applies to the offering itself.",
    "Having mentioned the Book of Genealogies, the Gemara notes that <b>Rami bar Rav Yuda said</b> that <b>Rav said</b> the following about it: <b>From the day the Book of Genealogies was hidden</b> and no longer available to the Sages, <b>the strength of the Sages has been weakened, and the light of their eyes has been dimmed,</b> as the book contained the reasons for many Torah laws and lists of genealogies that are now lost.",
    "<b>Mar Zutra said:</b> The Book of Genealogies’ exposition of Chronicles was so extensive that it was said, in exaggeration, that the verses <b>from</b> the word <b>Azel</b> mentioned in the verse: “And Azel had six sons and these are their names: Azrikam, Bocru, and Ishmael and Sheariah and Obadia and Hanan; all these were the sons of Azel” (I Chronicles 8:38), <b>to</b> the word <b>Azel</b> mentioned in a different verse with the identical wording: “And Azel had six sons and these are their names: Azrikam, Bocru, and Ishmael and Sheariah and Obadia and Hanan; these were the sons of Azel” (I Chronicles 9:44), <b>bore four hundred camels of expositions</b> written about these verses.",
    "<b>It was taught</b> in a <i>baraita</i> that <b><i>Aḥerim</i> say:</b> If one sacrifices a Paschal lamb for both circumcised and uncircumcised people and had in mind <b>first the circumcised people and then the uncircumcised people,</b> the offering is <b>valid.</b> But if he had in mind first <b>the uncircumcised people</b> and then <b>the circumcised people, it is disqualified.</b> The Gemara asks: <b>What is different</b> about having in mind first <b>the circumcised people</b> and then <b>the uncircumcised people,</b> such <b>that</b> the offering <b>is valid?</b> One might say <b>that</b> in order to disqualify the sacrifice, <b>we require that all the people</b> he has in mind <b>be uncircumcised, and</b> this <b>is not</b> the case here, as some of them are circumcised. But if this is so, when he has in mind first <b>the uncircumcised people</b> and then <b>the circumcised people,</b> we should <b>also</b> say <b>that</b> in order to disqualify the sacrifice <b>we require that all the people</b> he has in mind <b>be uncircumcised, and</b> this <b>is not</b> the case here. What, then, is the difference between the two cases?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּטוּמְאַת בָּשָׂר — הֵיכָא הוּתְּרָה? אֶלָּא פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאַת גַּבְרֵי, וְהֵיכָא הוּתְּרָה מִכְּלָלָהּ — בְּצִיבּוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רֵישָׁא בְּטוּמְאַת בָּשָׂר, סֵיפָא בְּטוּמְאַת גַּבְרֵי! אִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁם טוּמְאָה קָפָרֵיךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: כּוּלַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאַת בָּשָׂר, וְהֵיכָא הוּתְּרָה — בְּטוּמְאַת פֶּסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: פֶּסַח הַבָּא בְּטוּמְאָה — נֶאֱכָל בְּטוּמְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בָּא מִתְּחִילָּתוֹ אֶלָּא לַאֲכִילָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: הַפֶּסַח שֶׁעָבְרָה שְׁנָתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁחָטוֹ בִּזְמַנּוֹ לִשְׁמוֹ, וְכֵן הַשּׁוֹחֵט אֲחֵרִים לְשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח בִּזְמַנּוֹ — רַבִּי אֱלִיעֶזֶר פּוֹסֵל, וְרַבִּי יְהוֹשֻׁעַ מַכְשִׁיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>טַעְמָא בִּזְמַנּוֹ, הָא שֶׁלֹּא בִּזְמַנּוֹ — כָּשֵׁר. וְאַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא: הוֹאִיל וּבִזְמַנּוֹ פּוֹסֵל, שֶׁלֹּא בִּזְמַנּוֹ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֵל! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: שָׁאנֵי הָתָם דְּאָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַאֲמַרְתֶּם זֶבַח פֶּסַח הוּא״ — הוּא בַּהֲוָיָיתוֹ: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לְשׁוּם אֲחֵרִים, וְלֹא אֲחֵרִים לִשְׁמוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּזְמַנּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא פָּסוּל לְשׁוּם אֲחֵרִים — אֲחֵרִים פְּסוּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹ. שֶׁלֹּא בִּזְמַנּוֹ, שֶׁהוּא כָּשֵׁר לְשׁוּם אֲחֵרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים כְּשֵׁרִים לִשְׁמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי שִׂמְלַאי אֲתָא לְקַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹחָנָן, אֲמַר לֵיהּ: נִיתְנֵי לִי מָר סֵפֶר יוּחֲסִין. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָן אַתְּ? אֲמַר לֵיהּ: מִלּוֹד. וְהֵיכָן מוֹתְבָךְ? בִּנְהַרְדְּעָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אֵין נִידּוֹנִין לֹא לְלוּדִּים וְלֹא לִנְהַרְדְּעִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל שֶׁכֵּן דְּאַתְּ מִלּוֹד וּמוֹתְבָךְ בִּנְהַרְדְּעָא. כַּפְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִרַצִּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: נִיתְנְיֵיהּ בִּתְלָתָא יַרְחֵי. שְׁקַל קָלָא פְּתַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ, אֲמַר לֵיהּ: וּמָה בְּרוּרְיָה דְּבֵיתְהוּ דְּרַבִּי מֵאִיר בְּרַתֵּיה דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנַנְיָה בֶּן תְּרַדְיוֹן, דְּתָנְיָא תְּלָת מְאָה שְׁמַעְתָּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹמָא מִתְּלָת מְאָה רַבְּווֹתָא, וַאֲפִילּוּ הָכִי לֹא יָצְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי חוֹבָתָהּ בִּתְלָת שְׁנִין, וְאַתְּ אָמְרַתְּ בִּתְלָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַרְחֵי?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי שָׁקֵיל וְאָזֵיל אֲמַר לֵיהּ: רַבִּי, מָה בֵּין לִשְׁמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁלֹּא לִשְׁמוֹ, לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצוּרְבָּא מֵרַבָּנַן אַתְּ, תָּא וְאֵימָא לְךָ: לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלוֹ בְּגוּפוֹ, לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלוֹ בְּגוּפוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ — אִי אֶפְשָׁר לְבָרֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרוֹ, לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו — אֶפְשָׁר לְבָרֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ — יֶשְׁנוֹ בְּאַרְבַּע עֲבוֹדוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו — אֵינוֹ בְּאַרְבַּע עֲבוֹדוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ — יֶשְׁנוֹ בְּצִיבּוּר כִּבְיָחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו — אֵינוֹ בְּצִיבּוּר כִּבְיָחִיד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: פְּסוּלוֹ בְּגוּפוֹ וְאִי אֶפְשָׁר לְבָרֵר אִיסּוּרוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא מִילְּתָא הִיא, דְּמָה טַעַם אָמַר פְּסוּלוֹ בְּגוּפוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאִי אֶפְשָׁר לְבָרֵר אִיסּוּרוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוּדָא אָמַר רַב: מִיּוֹם שֶׁנִּגְנַז סֵפֶר יוּחֲסִין תָּשַׁשׁ כֹּחָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חֲכָמִים וְכָהָה מְאוֹר עֵינֵיהֶם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין ״אָצֵל״ לְ״אָצַל״ טְעִינוּ אַרְבַּע מְאָה גַּמְלֵי דִּדְרָשָׁא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא, אֲחֵרִים אוֹמְרִים: הִקְדִּים מוּלִים לַעֲרֵלִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר, עֲרֵלִים לְמוּלִים — פָּסוּל. מַאי שְׁנָא מוּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲרֵלִים דְּכָשֵׁר — דְּכוּלַּהּ עׇרְלָה בָּעֵינַן, וְלֵיכָּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרֵלִים לְמוּלִין נָמֵי, כּוּלַּהּ עׇרְלָה בָּעֵינַן, וְלֵיכָּא!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>היכא</b> <b>אישתראי.</b> טומאת בשר לאכילה אפילו קרבן ציבור שדוחה טומאה הני מילי להקרבה אבל למיכלה בטומאה לא דתנן בכיצד צולין (דף עו:) חמשה דברים באין בטומאה ואין נאכלין בטומאה כו': <b>שמתחלתו</b> <b>לא</b> <b>בא.</b> לא נאמרה הבאת עיקר פסח אלא לאכילה וכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שרייה רחמנא לאיתויי בטומאה ברוב ציבור כדכתיב איש איש כי יהיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טמא וגו' איש נדחה לפסח שני ואין ציבור נידחין אדעתיה למיכליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שרייה: <b>שעברה</b> <b>שנתו.</b> שנולד אשתקד קודם ראש חודש ניסן והפרישו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם פסח וכי מטא ראש חדש ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועברה שנתו תו לא חזי לפסח דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר בן שנה וקאי לשלמים כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירקין דלקמן (פסחים ד' ע:) פסח בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימות השנה שלמים הוא: <b>ושחטו</b> <b>בזמנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשמו.</b> גרס דהוה ליה שוחט שלמים לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח בזמנו: <b>ר'</b> <b>אליעזר</b> <b>פוסל.</b> טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בפ\"ק דזבחים ומה פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמותרו בא שלמים שחטו לשם שלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו פסול שלמים שאין מותרן בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח שחטן לשם פסח בזמן פסח אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין שפוסל: <b>ורבי</b> <b>יהושע</b> <b>מכשיר.</b> דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבחים שנזבחים שלא לשמן כשירין חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסח וחטאת ואי משום דנשחטו לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח קל וחומר הוא ומה שלא בזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו כשר לשמו אחרים כשירים לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו שהוא כשר לשמו אינו דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכשרו אחרים לשמו וכל טעמייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם מפרש: <b>שלא</b> <b>בזמנו.</b> לא פסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ר' אליעזר אם שחטו לשם פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר ליה ר' יהושע ומה שלא בזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו כשר לשמו אחרים כשירים לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מיהדר רבי אליעזר לדידי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו נמי אחרים פסולים לשמו ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב חסדא דאמר לחומרא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל נימא הכא הואיל ואלו זמנו הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושחיט לשמו מיפסיל הכא הכי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפסיל כדקאמר גבי ערל הואיל ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מל פסיל השתא נמי פסיל: <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בזמנו</b> <b>שהוא</b> <b>כשר</b> <b>לשם</b> <b>אחרים.</b> דנפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן לקמן (פסחים דף ע:) מוזבחת פסח צאן ובקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפסח שניתותר לאחר הפסח קרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים ואף קודם הפסח נמי נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דזבחים מקרא אחרינא מואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הצאן קרבנו לזבח שלמים דבר הבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הצאן דהיינו פסח יהא לזבח שלמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחרים</b> <b>כשרים</b> <b>לשמו.</b> דהא איתקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולו לשם אחרים ופסול לאחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמו: <b>ספר</b> <b>יוחסין.</b> מתני' דדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימים: <b>אין</b> <b>שונין</b> <b>ספר</b> <b>יוחסין</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ללודים</b> <b>כו'.</b> לדחוייה איכוון ל\"א לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינן מיוחסין: <b>שקל</b> <b>קלא.</b> מוט\"א (גוש אדמה) : <b>לא</b> <b>יצתה</b> <b>ידי</b> <b>חובתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יכלה לשנותה בשלש שנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהדי</b> <b>דקא</b> <b>שקיל</b> <b>ואזיל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"ל.</b> ר' שמלאי לר' יוחנן: <b>מה</b> <b>בין</b> <b>לשמו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושלא</b> <b>לשמו</b> <b>לאוכליו</b> <b>ושלא</b> <b>לאוכליו.</b> מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא דלשמו ושלא לשמו פסול לאוכליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלא לאוכליו כשר: <b>פסולו</b> <b>בגופו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבה בגופו של קרבן אבל מחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכליו פסול דבר אחר הוא: <b>אי</b> <b>אפשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לברר.</b> דמה חלק לשמו ומה חלק שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמו אבל אוכליו אפשר לברר חלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכליו לצד זה וחלק חולה וזקן בצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר אי נמי לברר אם אמת מחשבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אין בה ממש כגון יאכילנו לראויין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונמצאת מחשבתו בטילה למפרע ולשאינן ראויין יחזור דמיהן וכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעתי: <b>אינו</b> <b>בארבע</b> <b>עבודות.</b> דאין מחשבת אוכלין בזריקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחשבת אכילה לא שייכא בקרבן ציבור דלא שייכא אלא בפסח:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תשש</b> <b>כחן.</b> שנגנזו מהן טעמי תורה שהיו בו: <b>נגנז.</b> נשתכח:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מאצל</b> <b>לאצל.</b> שני מקראות הן ופרשה גדולה ביניהן ולאצל ששה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בנים וקא חשיב ואזיל הבנים וסיפא דפרשתא אלה בני אצל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יהושע</b> <b>מכשיר.</b> ואע\"ג דאיכא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מאן דאמר פסח בשאר ימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה בעי עקירה בעברה שנתו מודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ע דהיינו עקירתו ושלמים לשם פסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיט: <big><b>לימא</b></big> <b>הואיל</b> <b>ובזמנו</b> <b>פסול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> פי' שיכול להמתין עד זמנו ויפסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמאי דמסקינן בריש שני שעירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יומא סב:) דאין מחוסר זמן לבו ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבי הואיל נרא' לפר' דמבו ביום פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשלא בזמנו משמע אפי' בי\"ד שחרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי פריך הואיל בזמנו בו ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול שלא בזמנו נמי פסול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שאני</b></big> <b>התם</b> <b>דאמר</b> <b>קרא</b> <b>הוא.</b> וא\"ת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "והא מק\"ו דריש ליה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר בפ\"ק דזבחים (ד' יא.) ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח שמותרו בא שלמים כו' כדמייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס. וי\"ל דע\"י ק\"ו משמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' אליעזר דהוא בהוייתו יהא לא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם אחרים ולא אחרים לשמו ועל ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך דריש דשלא בזמנו דכשר לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים אחרים כשרים לשמו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתקוש אהדדי אבל אי לאו ק\"ו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה דרשינן אלא לא הוא לשם אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותו לא: <big><b>מה</b></big> <big><b>בין</b></big> <b>לשמו</b> <b>ושלא</b> <b>לשמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאוכליו</b> <b>ושלא</b> <b>לאוכליו.</b> תימה מאי קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי הא גמר לעיל מקרא דמקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלים לא פסלי ונראה לרשב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיבעיא ליה אמאי לא גמרינן לשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלא לשמו דכשר מלאוכליו ושלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכליו: <big><b>לשמו</b></big> <b>ושלא</b> <b>לשמו</b> <b>ישנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בציבור</b> <b>כו'.</b> תימה לר\"י מאי איריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו בציבור תיפוק ליה דאפי' ביחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נוהג אלא בפסח גרידא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פסולו</b></big> <b>בגופו</b> <b>ואי</b> <b>אפשר</b> <b>לברר</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>איסורו</b> <b>חדא</b> <b>מילתא</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל דאי לאו טעמא דאי אפשר לברר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורו לא קרי ליה בגופו הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחשבה היא כדלעיל אבל ר' יוחנן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק בהכי וקרי ליה שפיר פסולו בגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושינוי בעלים נמי אי אפשר לברר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורו ולהכי לא קחשיב ליה לעיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ערלים</b></big> <b>למולים</b> <b>נמי</b> <b>ליתיה</b> <b>לכולה</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>ערלה.</b> משמע דהוה ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אי הוה תני בתרוייהו כשר וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה בתרוייהו הוה ליה למיפסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא ר\"מ אית ליה מפגלים בחצי מתיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואחרים היינו רבי מאיר וי\"ל דלא אמר פיגול בחצי מתיר אלא במפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סימן ראשון או שני לערלים דהוי דבר מסויים כדמוכח בפ\"ב דזבחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ד' ל.) ובקונטרס הביאה אמר ליה אביי מי סברת אינה כו' ישנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשחיטה מתחלה ועד סוף דאמר סימן ראשון חוץ לזמנו וסימן שני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוץ למקומו ולמה ליה לפרושי הוה ליה למימר בסתם אלא ודאי לא אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר' מאיר מפגלי' בחצי מתיר אלא במפרש ועוד נראה דאפילו אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחצי סימן לאו כלום היא אלא דווקא בסימן שלם דפריך התם והרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמיצה דכי לחצות דמי ופליגי ומשני התם נמי דאמרי' קומץ דמנחה חוץ לזמנו דלבונה חוץ למקומה והרי קומץ דמנחת חוטא דליכא לבונה ופליגי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשני לא פליגי כו' ואמאי לא קאמר דפליגי דאמר חצי קומץ חוץ לזמנו וחצי חוץ למקומו אלא על כרחיך דבר המסוים ושלם בעינן:"
    }
  ]
}