{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "11B",
    "perek_title": "ארבעה אבות",
    "perek_number": 1
  },
  "english": [
    "<b>that there is</b> a possibility that <b>part of the afterbirth</b> will emerge <b>without</b> part of <b>the fetus</b> inside, and the reason that the Sages forbid eating the afterbirth is due to a rabbinic <b>decree</b> prohibiting a case where <b>part of</b> an afterbirth emerges from the womb and part of it remains inside, <b>due to</b> the possibility that one may confuse it with a case where <b>all of</b> the afterbirth emerges. Therefore, Ulla <b>teaches us</b> that, in fact, part of the afterbirth does not emerge without part of the fetus inside.",
    "The Gemara cites another <i>halakha</i> taught by Ulla, citing Rabbi Elazar: <b>And Ulla says</b> that <b>Rabbi Elazar says:</b> With regard to a male <b>firstborn</b> child <b>who was mauled</b> by an animal <b>within thirty days</b> of his birth and died, one is <b>not required to redeem him,</b> as the requirement to do so, by paying five <i>sela</i> to a priest, applies only once the child is thirty days old (see Numbers 18:15–16).",
    "<b>And</b> similarly, <b>Rami bar Ḥama taught</b> a <i>baraita</i>: <b>Since it is stated:</b> “Yet <b>you shall redeem”</b> (Numbers 18:15), one <b>might</b> have thought that <b>even</b> if a male firstborn child was <b>mauled</b> by an animal <b>within thirty days</b> of his birth one should redeem him. Therefore, <b>the verse states “yet</b> you shall redeem”; the addition of the word “yet” serves to <b>differentiate</b> and limit the requirement to redeem the firstborn male.",
    "The Gemara cites another <i>halakha</i> taught by Ulla, citing Rabbi Elazar: <b>And Ulla says</b> that <b>Rabbi Elazar says: A large animal,</b> such as a cow or a horse, <b>is acquired by</b> the buyer <b>pulling</b> the animal.",
    "The Gemara asks: <b>But didn’t we learn</b> in a mishna (<i>Kiddushin</i> 25b): A large animal is acquired <b>by passing</b> the reins of the animal to the buyer? The Gemara explains: Rabbi Elazar <b>states</b> his opinion <b>in accordance with</b> the opinion of <b>that <i>tanna</i>,</b> i.e., the Rabbis, <b>as it is taught</b> in a <i>baraita</i>: <b>And the Rabbis say: This and that,</b> i.e., both large and small animals, are acquired <b>through</b> the buyer <b>pulling</b> the animal. <b>Rabbi Shimon says: This and that</b> are acquired <b>through</b> the buyer <b>lifting</b> the animal.",
    "The Gemara cites another <i>halakha</i> taught by Ulla, citing Rabbi Elazar: <b>And Ulla says</b> that <b>Rabbi Elazar says:</b> With regard to <b>brothers who divide</b> the estate they inherited, the court <b>appraises whatever</b> clothes are <b>upon them</b> if those clothes came from, or if they were purchased with money from, the deceased’s estate, and that sum is considered part of the portion they receive. But the court does <b>not appraise whatever is upon their sons and daughters.</b> In order to save the children from the humiliation of having to appear in court, the brothers waive their rights to the clothes the children are wearing.",
    "<b>Rav Pappa said: Sometimes, it does not even appraise whatever is upon</b> the brothers. <b>You find such</b> a case <b>with</b> the <b>eldest brother</b> where the other brothers waive their rights to the value of his clothes, <b>as it is beneficial for them</b> to have the eldest brother appear well dressed in order <b>that</b> when he represents their interests in dealings with others, <b>his words will be listened to</b> and respected.",
    "The Gemara cites another <i>halakha</i> taught by Ulla, citing Rabbi Elazar: <b>And Ulla says</b> that <b>Rabbi Elazar says:</b> In the case of <b>a bailee who conveyed</b> a deposit that was entrusted to him <b>to</b> another <b>bailee,</b> the first bailee is <b>exempt</b> for any occurrence for which he would have been exempt had he kept the deposit with him. The Gemara adds: <b>And it is not necessary</b> to state this in the case of <b>an unpaid bailee who conveyed</b> a deposit <b>to a paid bailee, thereby increasing</b> the level of <b>its safeguarding,</b> since the paid bailee has a greater level of accountability than an unpaid bailee. <b>Rather,</b> this is the <i>halakha</i> <b>even</b> in a case of <b>a paid bailee who conveyed</b> a deposit <b>to an unpaid bailee, thereby decreasing</b> the level of <b>its safeguarding.</b> In this case, the first bailee is <b>exempt</b> for any occurrence for which he would have been exempt had he kept the deposit with him, <b>because he conveyed</b> it <b>to a mentally competent person</b> and thereby fulfilled his responsibility to ensure the deposit is safeguarded.",
    "<b>Rava said:</b> With regard to <b>a bailee who conveyed</b> a deposit <b>to</b> another <b>bailee,</b> the first bailee becomes <b>liable</b> to pay for any loss to the item, even for mishaps for which he would not have been liable had he kept the deposit with him. The Gemara adds: <b>And it is not necessary</b> to state this in a case of <b>a paid bailee who conveyed</b> a deposit <b>to an unpaid bailee, thereby decreasing</b> the level of <b>its safeguarding. Rather,</b> this is the <i>halakha</i> <b>even</b> in the case of <b>an unpaid bailee who conveyed</b> a deposit <b>to a paid bailee,</b> thereby increasing the level of its safeguarding; he is <b>liable.</b>",
    "The reason he is liable is <b>that</b> the owner of the deposit <b>can say to him: You are credible to me with regard to</b> taking <b>an oath,</b> but <b>this</b> other bailee, to whom you conveyed my item, <b>is not credible to me with regard to</b> taking <b>an oath.</b> If an occurrence for which a bailee does not carry liability occurs, damaging the deposit, in order to release himself from an obligation to pay the bailee must take an oath to the item’s owner that none of the types of occurrences for which he bears liability occurred. Rava rules that the owner is required to accept an oath only from the bailee with whom he entrusted his item, but not from anyone else. Accordingly, since the first bailee was not present when the event occurred, he is unable to attest to what happened, and even if the second bailee takes an oath to that effect, the owner is not expected to accept his oath. Consequently, the first bailee bears full liability for any loss.",
    "The Gemara cites another <i>halakha</i> taught by Ulla, citing Rabbi Elazar: <b>And Ulla says</b> that <b>Rabbi Elazar says: The <i>halakha</i></b> is that <b>one can collect from</b> the debtor <b>the slaves</b> that he owns as payment for a debt.",
    "<b>Rav Naḥman said to Ulla:</b> Did <b>Rabbi Elazar say</b> that this <i>halakha</i> applies <b>even</b> when collecting <b>from</b> a debtor’s <b>orphans?</b> A creditor can collect the debt from orphans only by taking the land the debtor bequeathed to his children. Rav Naḥman asked whether this also extends to collecting any slaves the children inherited. Ulla replied: <b>No,</b> a creditor collects a debt by taking slaves only when he collects directly <b>from</b> the debtor himself. Rav Naḥman challenges this: But when the creditor collects <b>from him,</b> he can collect the debt <b>even from the cloak that is upon his shoulders,</b> and therefore he can certainly also collect the debt by taking his slaves, so what is the novelty of this ruling?",
    "Ulla explains: <b>With what are we dealing here?</b> We are dealing with a case in <b>which</b> the debtor <b>set aside</b> his slave <b>as designated repayment [<i>appoteiki</i>].</b> Consequently, if the slave was subsequently sold to a third party and the debtor was later unable to repay the debt, the creditor can seize the slave from the third party as payment of the debt. Even though generally only land can be seized from a buyer as payment for the seller’s debt, a slave is considered to have similar status to land in this regard. This is <b>in accordance with</b> the opinion <b>of Rava, as Rava says:</b> If a master <b>set aside his slave</b> as <b>designated repayment</b> of a debt <b>and</b> then <b>sold him,</b> the master’s <b>creditor collects</b> the debt <b>by</b> taking the slave; but if one set aside <b>his ox</b> as <b>designated repayment and</b> then <b>sold it,</b> the <b>creditor does not collect</b> the debt <b>by</b> taking the ox.",
    "The Gemara asks: <b>What is the reason</b> for this difference? The Gemara explains: The designation of <b>this</b> slave generates <b>publicity,</b> since a slave is significant and identifiable, therefore any prospective buyer is assumed to have been aware of the status of the slave and accepted the consequences of purchasing him. <b>But</b> the designation of <b>this</b> ox <b>does not</b> generate <b>publicity,</b> since one ox is not easily distinguishable from another, and a buyer cannot be assumed to be aware that the ox was set aside as designated repayment. Therefore it is unfair that one who purchases such an ox should have it seized from him. Therefore, the Sages enacted that a creditor cannot do so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּיֵשׁ מִקְצָת שִׁלְיָא בְּלֹא וָלָד, וּגְזֵירָה מִקְצָתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ כּוּלַּהּ; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר עוּלָּא אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹר שֶׁנִּטְרַף בְּתוֹךְ שְׁלֹשִׁים יוֹם – אֵין פּוֹדִין אוֹתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכֵן תָּנֵי רָמֵי בַּר חָמָא, מִתּוֹךְ שֶׁנֶּאֱמַר: ״פָּדֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִפְדֶּה״, יָכוֹל אֲפִילּוּ נִטְרַף בְּתוֹךְ שְׁלֹשִׁים יוֹם? תַּלְמוּד לוֹמַר: ״אַךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִלֵּק. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר עוּלָּא אָמַר רַבִּי אֶלְעָזָר: בְּהֵמָה גַּסָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְנֵית בִּמְשִׁיכָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא אֲנַן תְּנַן בִּמְסִירָה! הוּא דְּאָמַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הַאי תַּנָּא: דְּתַנְיָא, וַחֲכָמִים אוֹמְרִים: זוֹ וָזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְשִׁיכָה. רַבִּי שִׁמְעוֹן אוֹמֵר: זוֹ וָזוֹ בְּהַגְבָּהָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא אָמַר רַבִּי אֶלְעָזָר: הָאַחִין שֶׁחָלְקוּ, מַה שֶּׁעֲלֵיהֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמִין, וּמַה שֶּׁעַל בְּנֵיהֶן וּבְנוֹתֵיהֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שָׁמִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: פְּעָמִים אַף מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁעֲלֵיהֶן אֵין שָׁמִין – מַשְׁכַּחַתְּ לַהּ בִּגְדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵי, דְּנִיחָא לְהוּ דְּלִשְׁתַּמְעוּן מִילֵּיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא אָמַר רַבִּי אֶלְעָזָר: שׁוֹמֵר שֶׁמָּסַר לְשׁוֹמֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. וְלָא מִיבַּעְיָא שׁוֹמֵר חִנָּם שֶׁמָּסַר לְשׁוֹמֵר שָׂכָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעַלּוֹיֵי עַלְּיַיהּ לִשְׁמִירָתוֹ; אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֵר שָׂכָר שֶׁמָּסַר לְשׁוֹמֵר חִנָּם – דְּהַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּרוֹעֵי גָּרְעַיהּ לִשְׁמִירָתוֹ, נָמֵי פָּטוּר, שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָסַר לְבֶן דַּעַת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רָבָא אָמַר: שׁוֹמֵר שֶׁמָּסַר לְשׁוֹמֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. וְלָא מִיבַּעְיָא שׁוֹמֵר שָׂכָר שֶׁמָּסַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹמֵר חִנָּם – דְּגָרוֹעֵי גָּרְעַיהּ לִשְׁמִירָתוֹ; אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ שׁוֹמֵר חִנָּם שֶׁמָּסַר לְשׁוֹמֵר שָׂכָר – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאָמַר לֵיהּ: אַתְּ מְהֵימְנַתְּ לִי בִּשְׁבוּעָה, הַאי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימַן לִי בִּשְׁבוּעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר עוּלָּא אָמַר רַבִּי אֶלְעָזָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא: גּוֹבִין מִן הָעֲבָדִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְעוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֶלְעָזָר אֲפִילּוּ מִיַּתְמֵי? לָא, מִינֵּיהּ. מִינֵּיהּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מִגְּלִימָא דְּעַל כַּתְפֵּיהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעֲשָׂאוֹ אַפּוֹתֵיקֵי. כִּדְרָבָא, דְּאָמַר רָבָא: עָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבְדּוֹ אַפּוֹתֵיקֵי, וּמְכָרוֹ – בַּעַל חוֹב גּוֹבֶה הֵימֶנּוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹרוֹ אַפּוֹתֵיקֵי, וּמְכָרוֹ – אֵין בַּעַל חוֹב גּוֹבֶה הֵימֶנּוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? הָא אִית לֵיהּ קָלָא, וְהָא לֵית לֵיהּ קָלָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דיש</b> <b>מקצת</b> <b>שליא</b> <b>בלא</b> <b>ולד.</b> ודקאסרי לה באכילה גזירה מקצתה אטו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולה והאי דקתני סימן ולד לאו אמקצתה קאי אלא ה\"ק אסורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באכילה גזירה אטו היכא דנפקא כולה ואתו למימר אין כאן ולד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואם חזרה לפנים תשתרי בשחיטת האם וקאכלי נבילה דההיא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן ולד באשה כו' אבל גבי אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ניחוש למקצת לטמא טהרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראשון דהתם ליכא למיגזר אטו כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא קחזי דמכי נפק ולד בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמינא לה קמ\"ל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פודין</b> <b>אותו.</b> אין צריך לפדותו ואם מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצמו לא איצטריך לן למימר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב (במדבר יח) ופדויו מבן חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפדה אבל השתא איצטריך לאשמועי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אמרינן אי לא איקטיל הוה חי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נפל הוה וליפרקיה: <b>בכור</b> <b>שנטרף.</b> בכור אדם שנהרג בתוך ל' יום: <b>פדה</b> <b>תפדה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך פדה תפדה את בכור האדם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במסירה</b> <b>תנן.</b> בפ\"ק דקדושין דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסר לו באפסר קנאה אע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכה מרשות מוכר: <b>זו</b> <b>וזו.</b> גסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודקה בהגבהה וגסה מתרצינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושין שנותן חבילי זמורות תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליה והיא עולה עליהן: <b>מה</b> <b>שעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בניהן</b> <b>ובנותיהן</b> <b>אין</b> <b>שמין.</b> דכיון דבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובנות לא אתו לבי דינא לא מבזינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו למיתי: <b>בגדול</b> <b>אחי.</b> גדול האחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוסק בנכסים להכניס ולהוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעד השתא ניחא להו לאחין דליכסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדידהו במלבושים נאים כי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלשתמעון מיליה: <b>שומר</b> <b>שמסר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשומר</b> <b>פטור.</b> הראשון בכל אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינים שהיה פטור אם היתה אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור נמי השתא ולא אמרי' פשיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא זו שמסרה לאיש אחר: <b>ולא</b> <b>מבעיא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שומר</b> <b>חנם</b> <b>שמסר</b> <b>לשומר</b> <b>שכר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונגנבה או שאבדה דפטור שומר חנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דמיפטר אילו הואי גביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא פשע: <b>דעלויי</b> <b>עלייה</b> <b>לשמירתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשומר שכר מסר נפשיה לנטורי טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משומר חנם שהרי שומר שכר חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגניבה ואבידה: <b>אלא</b> <b>אפי'</b> <b>שומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכר</b> <b>שמסר</b> <b>לשומר</b> <b>חנם</b> <b>דהשתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרעה</b> <b>לשמירתו</b> <b>פטור.</b> שומר שכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באונסין ולא מצי א\"ל בעל הבית פשעת שמסרת לאחר שהרי מסרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבן דעת: <b>חייב.</b> אפי' באונסין: <b>בשבועה.</b> דשומר חנם נשבע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא פשע: <b>גובין.</b> חוב מן העבדים: <b>אפי'</b> <b>מיתמי.</b> אם מת לוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונפלו קמי יתמי מי א\"ר אלעזר דבעל חוב גובה מן העבדים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דכמקרקעי דמו: <b>מיניה.</b> מן הלוה עצמו א\"ר אלעזר דב\"ח גובה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן העבדים: <b>וקפריך</b> <b>מיניה.</b> אפי' מן גלימא דעל כתפיה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפותיקי.</b> אפה תהא קאי כלומר מזה יהא לך פרעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואשמעינן רבי אלעזר דאם מכרו גובה בעל חוב ממנו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גזירה</b></big> <b>מקצתה</b> <b>אטו</b> <b>כולה.</b> לאו דוקא דאיך נוכל לטעות להתיר"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "כולה שגם ביציאת מקצתה היוצא אסור מדאורייתא ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמרינן גזירה מה שבפנים אטו מה שבחוץ ועוד אי גזרינן אטו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולה באשה נמי לגזור אלא י\"ל דאטו רובא קאמרינן דאי שרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביציאת מקצת מה שבפנים משום כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר בבהמה אע\"פ שיש לחוש שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא ראשו באותו מקצת יבא להתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביציאת רובו אותו מיעוט שבפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי טעמא ולא ידעו שבמקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי ספק ספיקא אבל גבי אשה לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגזר דלא אתי למיטעי דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא במה יטעו להשוות רוב למקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בבהמה יטעו לומר שמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבפנים לעולם אינו כילוד כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יצא א\"נ באשה לא גזרי' למנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום ראשון דחומרא דאתי לידי קולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דדלמא לא ימנו מיום ב' למיהב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ימי טומאה א\"נ באשה לא גזרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפושי טומאה לא מפשינן כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביצה (דף ז.) מיהו לעיל פירשנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא איירי לענין טומאה אלא לאוסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלה ופי' הקונט' דבאשה לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגזר דלא אתי למטעי דכיון דחזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכי ילדה בשני מטמינא לה וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דחזינן דמטמאינן לה בשני אמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דנפקא כולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בכור</b></big> <b>שנטרף</b> <b>בתוך</b> <b>ל'</b> <b>יום.</b> פ\"ה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שנהרג ובמת מעצמו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך קרא לאשמועינן דאין פודין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא כתיב ופדויו מבן חדש תפדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל נהרג איצטריך לאשמועינן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי' אי לאו דאקטיל הוי חי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל הוי ולפרקיה משמע קצת דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קים לן בגויה דכלו לו חדשיו וחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה חייב לפדותו וקשה דבפרק יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור (בכורות דף מט.) אמר גבי פודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנו תוך ל' יום ונתאכלו המעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר זמן אין בנו פדוי ואמאי והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגלאי מילתא למפרע דלא נפל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ודאי גזירת הכתוב היא מופדויו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבן חדש תפדה דאפי' קים לן שכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשיו צריך ל' יום ואע\"ג דמהאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא לן (שבת דף קלה:) כל ששהה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ל' יום באדם אינו נפל ה\"נ דרשינן (שם) ח' ימים בבהמה אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפל מדכתיב מיום השמיני והלאה ירצה לקרבן ואפ\"ה כי קים לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכלו חדשיו הוי מחוסר זמן תוך שמנה כדמוכח בפ\"ק דר\"ה (דף ו:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר [בכור] מאימתי מונין לו שנה חד אמר משעה [שנראה]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להרצאה וחד אמר משעה שנולד ולא פליגי הא בתם הא בבעל מום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומוקמינן לה התם דקים ליה בגויה דכלו לו חדשיו ואפ\"ה לא חזי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להרצאה עד ח' ועוד דבסוף הקומץ רבה (מנחות דף לז.) מחייב גבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכור שיש לו ב' ראשים ליתן לו י' סלעים לכהן ופריך עלה מבכור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנטרף דפטור ואי נטרף היינו נהרג היכי מדמי ליה להכי ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא הוה ליה למימר נטרף אלא נהרג ועוד דאסיק גמרא אך חלק הא כיון שנהרג תוך ל' יום מופדויו מבן חדש נפקא ומפ' ר\"ת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנטרף היינו שנעשה טרפה והשתא מדמי ליה שפיר בהקומץ לבכור שיש לו ב' ראשים דהוי נמי טרפה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בהמה</b></big> <b>גסה.</b> אין עיקר הדבר כאן ובפ\"ק דקדושין (דף כה:) הארכתי: <big><b>מה</b></big> <big><b>שעל</b></big> <b>בניהן</b> <b>ובנותיהן</b> <b>אין</b> <b>שמין.</b> שמתביישין להביאם לב\"ד"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "ומחלי אהדדי ופסק רב אלפס דוקא בגדי חול אבל בגדי שבת שמין והכי איתא בירושלמי: <big><b>בגדול</b></big> <b>אחי.</b> אם מוחין הרשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בידם אבל כל זמן שלא מיחו מסתמא ניחא להו כי היכי דלשתמעי מיליה כדאמרינן בהניזקין (גיטין נב:) גבי עמרם צבעא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>מבעיא</b></big> <b>שומר</b> <b>חנם</b> <b>שמסר</b> <b>כו'.</b> פי' דפטור אם נגנבה או נאבדה ומיהו שומר שכר כי משלם משלם לבעלים כדאמרי' בהמפקיד"
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "(ב\"מ לו:) דהלכה כר' יוסי דאמר אין הלה עושה סחורה בפרתו של חבירו: <big><b>דעלויי</b></big> <b>עלייה</b> <b>לשמירתו.</b> אין לפרש עלייה שאם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נגנב תחזור לבעלים דהא גרועי גרעיה לא אפשר לפרש בענין זה אלא העילוי והגרעון הוי דשומר שכר מסר נפשו טפי לשומרו משומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חנם: <big><b>את</b></big> <big><b>מהימנת</b></big> <b>לי</b> <b>בשבועה.</b> לפי טעם זה אם השני נאמן יותר מן הראשון נראה דפטור אבל בהמפקיד (שם) איכא טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרינא דאין רצוני שיהא פקדוני ביד אחר ואין שני טעמים הללו שוין כדמוכח התם ואין להקשות לעולא דהכא היכי פליג אההוא טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא מתניתין היא בפ' כל הגט (גיטין כט.) אם אמר טול ממנה חפץ פלוני לא ישלחנו ביד אחר שאין רצוני שיהא פקדוני ביד אחר וי\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דההוא לכתחילה אבל לא מצינו שיתחייב בדיעבד על כך: <big><b>אפילו</b></big> <b>מן</b> <b>גלימא</b> <b>דעל</b> <b>כתפיה.</b> אם יש לו שנים דאם אין לו אלא אחד הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמר בפ' המקבל (ב\"מ קיד.) דמסדרים לב\"ח א\"נ בטלית ששוה מאה מנה שמלבישין אותו בטלית הראוי לו ולא כר\"ע דאמר בפ'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המקבל (בבא מציעא קיג:) כל ישראל ראויין לאותו איצטלא ור\"ת פוסק הלכה דאין מסדרין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון</b></big> <b>שעשאו</b> <b>אפותיקי.</b> והשתא גבי מיתמי כמו. מלוקח ואע\"ג דמיתמי לא שייך טעמא משום קלא כמו בלוקח דלגבי דידהו"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "אפותיקי ולא אפותיקי שוה מכל מקום היכא דגבי מלקוחות גבי נמי מיתמי מידי דהוה אמלוה בשטר דגבי מיתמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומלקוחות אפילו למ\"ד שיעבודא לאו דאורייתא ומלוה על פה לא גבי ממשעבדי ולא מיתמי ובשלמא בלקוחות איכא לפלוגי"
    }
  ]
}