{
  "text": [
    "<b>הא דיש מקצת שליא בלא ולד וגזרה מקצתה אטו כולה.</b> לאו דוקא דמשום כולה ליכא למגזר דליכא מאן דטעי בה דאפילו מה שיצא כ\"ע ידעי דאסור מן התורה אלא מחמת מקצתו איכא למגזר שאם תתיר מה שנשאר בפנים אע\"פ שלא יצא אלא מקצתה יטעו לומר שאפילו יצא רובא מה שבפנים מותר ודבר זה אסור דכל שיצא רובא אפילו מה שבפנים אסור דרובא ככולה אבל לענין טומאה אפושי טומאה לא מפשינן קמ\"ל דאין שליא בלא ולד ואין כאן אלא חדא ספיקא.",
    "ואיכא למידק היכי דמי אי ברשות הרבים אפילו בחדא ספיקא טהור ואי ברשות היחיד אפילו אתה מרבה כמה ספיקות טמא וכדתנן כל שאתה יכול לרבות ספיקות וס\"ס ברשות היחיד ספיק טמא וי\"ל דכולה שמעתין לא לטהרות נאמרה אלא לאוסרה על בעלה.",
    "<b>בכור שנטרף בתוך ל' יום.</b> פרש\"י שנהרג דאלו מת מעצמו לא אצטריך לאשמועינן דהא כתיב ופדויו מבן חדש תפדה, אבל נהרג אצטריך לאשמועינן דלא אמרינן אי לא איקטיל הוא חי ולא נפל הוא (ולפריקי) [ולפירקיה] ומתוך פירושו של רבינו ז\"ל משמע דכל שנודע (שאין) נפל וכגון שכלו לו חדשיו אפילו מת בתוך ל' פודין אותו וזה תימא דהא ופדויו מבן חדש תפדה כתיב וגזרת הכתוב היא ולא לאפוקי מתורת נפל אלא אפילו קים ליה דכלו לו חדשיו ותדע לך דאמרינן בבכורות בפ' יש בכור (בכורות מט, א) הפודה את בנו תוך שלשים ונתעכלו המעות אין בנו פדוי ואמאי הא איגלי דבשעת פדיון לא נפל היה וא\"ת א\"כ היכי נפקא לן בשבת (קלה, ב) מהאי קרא דפדויו מבן חדש תפדה דכל ששהה שלשים יום אינו נפל י\"ל דודאי אי נפל הוה לא הוה מחייבא תורה לפדותו ומ\"מ אפילו קים לן ביה דאינו נפל אינו בר פדיה דגזרת הכתוב היא ותדע דהא אמרינן (שם) כל ששהה שמנה ימים בבהמה אינו נפל דכתיב ומיום השמיני והלאה ירצה ואפ\"ה אע\"פ דקיל לן ביה דכלו לו חדשיו אינו בר הרצאה כדמוכח בפ\"ק דר\"ה דגרסינן התם (ו, ב) בכור מאימתי מונין (לה) [לו] שנה מר אמר משעה שנולד ומר אמר משעת הרצאה ולא פליגי הא בתם הא בבעל מום ומוקמינן לה התם בדקים ליה בגויה שכלו לו חדשיו ואפ\"ה לא חזי להרצאה עד שמונה על כן פר\"ת שנטרף שנעשה טריפה ועדיין חי הוא אלא שדנין אותו כאלו מת והיינו דבמס' מנחות פרק הקומץ רבה (מנחות לג, א) מחייבים מי שיש לו שני ראשים ליתן עשר סלעים דבגולגולת תליא רחמנא ואקשי' עלה מהא דעולא ואלו לדברי רש\"י ז\"ל האיך אקשה מהא דעולא דנהרג אההיא דחי הוא אלא שהוא טרפה אבל לדברי ר\"ת ז\"ל אתי שפיר.",
    "<b>מה שעל בניהם ובנותיהן אין שמין.</b> ודוקא בגדי חול אבל בגדי רגל ובגדי שבת שמין והכין איתא בירושלמי בפ\"ק דקדושין (פ\"א ה\"ד) וכתבו הריא\"ף ז\"ל בהלכותיו.",
    "<b>פעמים אפילו מה שעליהן אין שמין.</b> מ\"מ אם מיחו בידו הרשות בידן ושמין מה שעליו.",
    "<b>הני שמעתתא דשומר שמסר לשומר.</b> כתבתיה בארוכה בפרק המפקיד בס\"ד."
  ]
}