{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "4A",
    "perek_title": "שבועות שתים קמא",
    "perek_number": 1
  },
  "english": [
    "<b>he is liable</b> for <b>only one</b> violation. Since the second oath did not prohibit any act in addition to the first oath, he is not liable for violating it. The mishna concludes: <b>This is an oath on an utterance</b> for <b>which one is liable</b> to receive <b>lashes for its intentional</b> violation, <b>and</b> to bring <b>a sliding-scale offering for its unwitting</b> violation.",
    "The Gemara infers from the formulation of the mishna: It <b>is</b> specifically <b>this</b> case of an oath on an utterance for <b>which one is liable</b> to receive <b>lashes for its intentional</b> violation. <b>But</b> if a person stated: On my oath <b>I will eat, and</b> then <b>he did not eat, he is not flogged.</b> Presumably this is because the violation does not involve any action. This mishna, then, can provide a basis for Rabbi Yoḥanan’s ruling.",
    "The Gemara asks: <b>Now, this</b> mishna (27b) <b>is unattributed and that</b> mishna (2a) <b>is unattributed. What did</b> Rabbi Yoḥanan <b>see that he practiced in accordance with this unattributed</b> mishna? <b>Let him</b> instead <b>practice in accordance with that unattributed</b> mishna.",
    "The Gemara adds another question: <b>And according to your reasoning</b> that both <i>mishnayot</i> carry equal weight, then with regard to <b>Rabbi</b> Yehuda HaNasi <b>himself,</b> when he redacted the Mishna, <b>how could he teach us as unattributed</b> both <b>this</b> opinion in the mishna <b>here and that</b> opinion in the mishna <b>there?</b> This would result in a contradiction.",
    "<b>Rather,</b> it is apparent that <b>initially</b> Rabbi Yehuda HaNasi <b>held</b> that <b>for</b> a violation of <b>a prohibition that does not involve an action one is flogged, and</b> so <b>he taught it</b> as <b>an unattributed</b> mishna, <b>and</b> later <b>he retracted</b> his opinion and <b>held</b> that <b>one is not flogged for</b> a violation of such a prohibition, <b>and</b> so <b>he taught</b> that opinion as <b>an unattributed</b> mishna. <b>And</b> he left the first mishna (2a) as it was because <b>a mishna does not move from its place,</b> i.e., since the students had already learned that mishna it was deemed inappropriate to remove it. Based on this logic, Rabbi Yoḥanan ruled in accordance with the later mishna (27b).",
    "The Gemara clarifies: <b>In accordance with which</b> opinion <b>did you interpret</b> the mishna? <b>In accordance with</b> the opinion of <b>Rabbi Yishmael, and</b> it is referring to liability <b>to</b> receive <b>lashes.</b> The Gemara questions this: But in the parallel case of <b>shades of</b> leprous <b>marks, what</b> punishment of <b>lashes is there?</b> The Gemara answers: There is a punishment of lashes in a case <b>where one cuts off his snow-white</b> leprous <b>mark [<i>baheret</i>], and in accordance with</b> the principle that <b>Rabbi Avin says</b> that <b>Rabbi Ile’a</b> says, <b>as Rabbi Avin says</b> that <b>Rabbi Ile’a says: Wherever it is stated: Observe,</b> or: <b>Lest, or: Do not, it is nothing other than a prohibition.</b> So too, with regard to leprosy, the verse states: “Observe the leprous mark” (Deuteronomy 24:8), which according to Rabbi Ile’a’s principle teaches a prohibition, namely that it is prohibited to remove the mark. Accordingly, one who violates this prohibition is liable to receive lashes.",
    "The Gemara asks further: But in the parallel clause of acts of <b>carrying out</b> that are prohibited <b>on Shabbat, what</b> punishment of <b>lashes is there?</b> The prohibition against doing so <b>is a prohibition</b> in the Torah <b>that</b> potentially <b>serves as a mandate</b> for court-imposed <b>capital punishment, and</b> the generally accepted principle is that with regard to a violation of <b>any prohibition</b> in the Torah <b>that</b> potentially <b>serves as a mandate</b> for court-imposed <b>capital punishment, one is not flogged for its</b> violation even if no death penalty is imposed, as that prohibition is punishable only by death. The Gemara answers: <b>It is due to that</b> reason that <b>we interpreted</b> the mishna to be <b>in accordance with</b> the opinion of <b>Rabbi Yishmael, as he says</b> that with regard to <b>a prohibition</b> in the Torah <b>that</b> potentially <b>serves as a mandate</b> for court-imposed <b>capital punishment, one is flogged for its</b> violation in a case where there is no actual death penalty.",
    "The Gemara asks: Is that to say that <b>were it not for this</b> reason, the mishna could be <b>interpreted in accordance with</b> the opinion of <b>Rabbi Akiva,</b> who holds that one is not flogged for violating such prohibitions? But then the question raised above with regard to the mishna’s detailing of the cases of one’s <b>awareness</b> of the defiling of the Temple or its sacrificial foods poses <b>a difficulty,</b> as Rabbi Akiva holds that one is not liable if he entered the Temple during a lapse of awareness of the fact that the place he entered was actually the Temple, whereas the mishna indicates one is liable in such a case. The Gemara answers: <b>Didn’t you say</b> above that it is possible to conclude that the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yishmael and</b> the liability referred to in the mishna is for liability <b>to</b> receive <b>lashes?</b> Similarly, it is <b>also</b> possible to say that the mishna is in accordance with the opinion of <b>Rabbi Akiva and</b> the liability referred to in the mishna is for liability <b>to</b> receive <b>lashes.</b>",
    "The Gemara asks: <b>If so,</b> why did the <i>tanna</i> use the term: Cases of <b>awareness,</b> which is generally used for cases in which the transgression was performed during a lack of awareness and then subsequent awareness is necessary in order for the person to be liable to bring an offering? The <i>tanna</i> <b>should have</b> instead said: <b>Forewarnings,</b> as the forewarning is a necessary condition to be able to give lashes for an intentional transgression. The Gemara answers: <b>This</b> is <b>not difficult;</b> emend and <b>teach</b> the mishna as saying: Cases of <b>awareness of forewarnings.</b>",
    "The Gemara rejects the suggestion that the mishna is referring to liability to receive lashes: <b>If so,</b> if the mishna is referring to liability to receive lashes, why does it state that there are <b>two</b> types <b>that are four? There are</b> only <b>two</b> types. Since the person was forewarned he is certainly fully aware of all aspects of his transgression. Accordingly, there are only two cases of liability: For a ritually impure person who enters the Temple and for a ritually impure person who partakes of sacrificial foods. <b>And furthermore,</b> the continuation of the mishna states the case: <b>In which</b> one <b>had awareness at the beginning and awareness at the end, but</b> had <b>a lapse of awareness in between,</b> when he actually transgressed. The Gemara asks: <b>What</b> is <b>the relevance of lapses of awareness to</b> one’s liability to receive <b>lashes? And furthermore,</b> that clause explicitly concludes: <b>This</b> person is liable <b>to</b> bring <b>a sliding-scale</b> offering. Clearly then, the mishna is not referring to liability to receive lashes.",
    "Having rejected the suggestion that the mishna is referring to liability to be punished with lashes, it addresses the difficulty raised above that the mishna’s ruling with regard to oaths does not accord with Rabbi Yishmael’s opinion and its ruling with regard to cases of one’s awareness of the defiling of the Temple or its sacrificial foods does not accord with Rabbi Akiva’s opinion. If so, whose opinion is expressed in the mishna? <b>Rather, Rav Yosef said:</b> The mishna <b>is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and he formulates</b> the mishna <b>according to</b> different <b><i>tanna’im</i>,</b> as follows: <b>With regard to</b> cases of one’s <b>awareness</b> of the defiling of the Temple or its sacrificial foods, <b>he formulates it in accordance with</b> the opinion of <b>Rabbi Yishmael,</b> and <b>with regard to oaths, he formulates it in accordance with</b> the opinion of <b>Rabbi Akiva.</b>",
    "<b>Rav Ashi said: I said</b> this <b>statement</b> of Rav Yosef <b>before Rav Kahana, and he said to me: Do not say</b> that <b>Rabbi</b> Yehuda HaNasi <b>formulates</b> the mishna <b>according to</b> different <b><i>tanna’im</i> but he himself does not hold accordingly.</b>",
    "Rav Kahana continued: <b>Rather, Rabbi</b> Yehuda HaNasi <b>is explicating his own reasoning, as it is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that one is liable</b> to bring a sliding-scale offering <b>only for</b> cases <b>in which</b> one <b>had awareness at the beginning and awareness at the end and</b> had <b>a lapse of awareness</b> only <b>in between,</b> when he actually transgressed? <b>The verses state</b> with regard to a person’s awareness of the fact that he was impure: <b>“And it was concealed,” “and it was concealed”</b> (Leviticus 5:2–3), mentioning concealment <b>twice.</b> The first mention is necessary to teach that one is liable to bring an offering only where he was unaware of his status at the time of the transgression. The second mention is superfluous and serves to teach an additional condition for liability, that one must have had awareness of his status before the transgression. This is <b>the statement of Rabbi Akiva.</b>",
    "The <i>baraita</i> continues: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> This proof <b>is not necessary,</b> as <b>it says</b> in the verse:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵינוֹ חַיָּיב אֶלָּא אַחַת. זוֹ הִיא שְׁבוּעַת בִּיטּוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיבִין עַל זְדוֹנָהּ מַכּוֹת, וְעַל שִׁגְגָתָהּ קׇרְבַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלֶה וְיוֹרֵד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״זוֹ הִיא דְּחַיָּיבִין עַל זְדוֹנָהּ מַכּוֹת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל ״אוֹכַל״ וְלֹא אָכַל, לָא לָקֵי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִכְּדִי הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָמָא וְהַאי סְתָמָא; מַאי חָזֵי דְּעָבֵיד כִּי הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָמָא? לֶעְבֵּיד כִּי הַאי סְתָמָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְטַעְמָיךְ – רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפֵיהּ, הֵיכִי סְתַם לַן הָכָא הָכִי וְהָכָא הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מֵעִיקָּרָא סָבַר לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקִין עָלָיו, וְסַתְמַהּ, וַהֲדַר סָבַר אֵין לוֹקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו, וְסַתְמַהּ; וּמִשְׁנָה לֹא זָזָה מִמְּקוֹמָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתָּא – כְּרַבִּי יִשְׁמָעֵאל, וּלְמַלְקוֹת;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְאוֹת נְגָעִים – מַאי מַלְקוֹת אִיכָּא? בְּקוֹצֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהַרְתּוֹ, וּכְרַבִּי אָבִין אָמַר רַבִּי אִילְעָא; דְּאָמַר רַבִּי אָבִין אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אִילְעָא: כׇּל מָקוֹם שֶׁנֶּאֱמַר ״הִשָּׁמֶר״, ״פֶּן״ וְ״אַל״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אֶלָּא לֹא תַעֲשֶׂה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יְצִיאוֹת שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מַלְקוֹת אִיכָּא? לָאו שֶׁנִּיתַּן לְאַזְהָרַת מִיתַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין הוּא – וְכׇל לָאו שֶׁנִּיתַּן לְאַזְהָרַת מִיתַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין, אֵין לוֹקִין עָלָיו! מִשּׁוּם הָכִי קָא מוֹקֵימְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יִשְׁמָעֵאל, דְּאָמַר: לָאו שֶׁנִּיתַּן לְאַזְהָרַת מִיתַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִין – לוֹקִין עָלָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא לָאו הָכִי, קָיְימָא כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא?! קַשְׁיָא יְדִיעוֹת! לָאו אָמְרַתְּ: רַבִּי יִשְׁמָעֵאל הִיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמַלְקוּת? רַבִּי עֲקִיבָא נָמֵי – וּלְמַלְקוּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יְדִיעוֹת״?! ״הַתְרָאוֹת״ מִיבְּעֵי לֵיהּ! הָא לָא קַשְׁיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנִי ״יְדִיעוֹת דְּהַתְרָאוֹת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי הָכִי, ״שְׁתַּיִם שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע״?! תַּרְתֵּי הוּא דְּהָוְיָין! וְתוּ, ״אֶת שֶׁיֵּשׁ בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָה בַּתְּחִלָּה וִידִיעָה בַּסּוֹף וְהֶעְלֵם בֵּינָתַיִם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲלָמָה לְמַלְקוּת מַאי עֲבִידְתֵּיהּ? וְתוּ, ״הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹלֶה וְיוֹרֵד״! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב יוֹסֵף: רַבִּי הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָסֵיב לַהּ אַלִּיבָּא דְתַנָּאֵי. בִּידִיעוֹת – נָסֵיב לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יִשְׁמָעֵאל, בִּשְׁבוּעוֹת – נָסֵיב לַהּ כְּרַבִּי עֲקִיבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: אַמְרִיתָא לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא, וְאָמַר לִי: לָא תֵּימָא רַבִּי נָסֵיב לַהּ אַלִּיבָּא דְתַנָּאֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיהּ לָא סְבִירָא לֵיהּ; <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא רַבִּי טַעְמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנַפְשֵׁיהּ מְפָרֵשׁ, דְּתַנְיָא: מִנַּיִן שֶׁאֵינוֹ חַיָּיב אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֶׁיֵּשׁ בָּהּ יְדִיעָה בַּתְּחִלָּה וִידִיעָה בַּסּוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶעְלֵם בֵּינָתַיִם? תַּלְמוּד לוֹמַר: ״וְנֶעְלַם״ ״וְנֶעְלַם״ שְׁנֵי פְּעָמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי עֲקִיבָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אוֹמֵר: אֵינוֹ צָרִיךְ, הֲרֵי הוּא אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>חייב</b> <b>אלא</b> <b>אחת.</b> דמאחר שנשבע עליו שבועה ראשונה נאסרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליו וכי הדר אישתבע ה\"ל נשבע לקיים את המצוה ותנן לקמן (שבועות דף כז.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשבע לקיים את המצוה ולא קיים פטור משבועת קרבן: <b>זו</b> <b>היא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להבא דלקי עלה דהויא לה לאו שיש בו מעשה אבל אוכל ולא אכל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקי: <b>אלא</b> <b>מעיקרא</b> <b>סבר</b> <b>לה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך רבי יוחנן ס\"ל כסתמא בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהדר ביה רבי מקמייתא: <b>ומשנה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זזה</b> <b>ממקומה.</b> ומשנה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שחזר בו מסתימתה מאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפשטה ברוב התלמידים לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולת בדורות שאחר רבי לשכחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפיהם ולבטלה מבית המדרש והניחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את שתיהן והמשכיל יבין שאחרונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר שחזר בו מן הראשונה: <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שניתן</b> <b>לאזהרת</b> <b>מיתת</b> <b>ב\"ד.</b> לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמור בשבת לא ניתן לעונש מלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שאם יעבור עליו יתרה בו המתרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בסקילה ויסקל ואם לא התרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו סקילה והתרה בו מלקות אין דינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללקות שלא לעונש מלקות כתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלה ומשנינן להכי אוקימנא כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל דאמר במסכת מכות לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניתן לאזהרת מיתת ב\"ד אם התרו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקות ולא מיתה מלקין אותו דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת חייבי כריתות ואחת חייבי מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד ישנן בכלל מלקות מ' דברי רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל: <b>הא</b> <b>לאו</b> <b>הכי</b> <b>מתוקמא</b> <b>כר\"ע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה והא. קשיא ידיעות הטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר לעיל (שבועות דף ג.) דלר\"ע אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב על העלם קדש ומקדש: <b>ומשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>אמרת</b> <b>ר'</b> <b>ישמעאל</b> <b>היא.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא לן שבועות גבי קרבן ואוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלקות ולא קשיא לן לר\"ע נמי אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו משום קושיא דלאו שניתן לאזהרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתת ב\"ד דשמעינן ליה לר\"ע במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכות דאין לוקין עליו אי הוה קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן ידיעות לקרבן הוה מוקמינן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלקות כולה מתניתין ור\"ע והוה ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן לאוקמה אליבא דר\"ע משום דכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתימתאי אליבי' דאמרי' (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פו.) סתם מתני' ר\"מ סתם ספרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהודה סתם תוספתא ר' נחמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולהו אליבא דר\"ע ממנו קבלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>הכי.</b> דמתני' למלקות: <b>ידיעות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע ונעלמו היכי תנן הא התראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו ואין כאן העלם: <b>הא</b> <b>לא</b> <b>קשיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אם אין לך קושיא אחרת זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לתרץ כך: <b>תרתי</b> <b>הוא</b> <b>דהויין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאין מלקות אלא א\"כ הזכירו את הטומאה והקודש או את הטומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמקדש ותרתי הוא דאיכא מלקות לקודש ומלקות למקדש דבשלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקרבן איכא ארבע העלם טומאה ואכל קודש וזכור הוא לו העלם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאה ובא למקדש וזכור הוא לו העלם קודש ואכלו העלם מקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונכנס לו וזכור הוא את הטומאה: <b>ותו</b> <b>ה\"ז</b> <b>בעולה</b> <b>ויורד.</b> והא במזיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוקימתה: <b>אלא</b> <b>אמר</b> <b>רב</b> <b>יוסף.</b> לעולם לקרבן ודקשיא לך לא רבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל ולא ר\"ע היא ר' סתמה ואליבא דתנאי וה\"ג בשבועות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נסיב לה כר\"ע בידיעות נסיב לה כר' ישמעאל ולא מסתם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סתמינהו אלא ה\"ק שבועות לר\"ע שתים שהן ד' ידיעות לר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל שתים שהן ד': <b>אמריתא</b> <b>לשמעתא</b> <b>כו'.</b> אני פירשתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמועה זו של רב יוסף לפני רב כהנא ואמר דהאי נסיב לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אליבא דתנאי דקאמר רב יוסף לא תימא נסיב ולא ס\"ל ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סתמינהו אלא ודאי מסתם סתמינהו רבי והכי קסבר לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבועות כר\"ע ובידיעות כר' ישמעאל וטעמא דנפשיה קאמר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ונעלם</b> <b>ונעלם</b> <b>שני</b> <b>פעמים.</b> תרי ונעלם כתיבי גבי טומאת"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל אוכל ולא אכל לא לקי. דלמעט אכלתי ולא אכלתי לא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "אתי כדאמר בפ\"ג (לקמן שבועות דף כא: ושם) דקאי בלהבא וממעט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להבא ולא אזרוק וזרק חייב לכ\"ע וליכא למימר נמי דאתי למעוטי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נשבע לבטל המצוה דהא קתני לה התם (דף כז.) ברישא דהך מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת היכי דייק מהכא דלאו שאין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה אין לוקין עליו דלמא טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דהוי התראת ספק וי\"ל דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דפטר אפילו נשבע על הככר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזרקו לים והתרו בו בשעת זריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיהו הא נמי חשיב התראת ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למ\"ד ביטלו ולא בטלו דחשיב התראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק אפילו שיבר כנפיה בפ' בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמכות (דף טו: ושם) א\"נ אינו חושש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רק למצוא תנא דפליג אמתני' וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומנלן דפליג דלמא מתני' דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירי בזורק ככר לים דהוי התראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי ולעולם תרוייהו סבירא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלוקין על לאו שאין בו מעשה ומתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפ\"ג (לקמן שבועות דף כז:) איירי בהתראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק וי\"ל דמתני' משמע ליה דאיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמתני' דלקמן (שם) וכן מייתי לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפיר ממתני' דמותיר בטהור אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיכא למימר דפטר משום דיש בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התראת ספק דמ\"מ אייתי ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפליג תנא אמתני' דבהאי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפטר מותיר בטהור יש לפטור הך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמתניתין: והדר סבר לאו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו מעשה אין לוקין עליו. וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבריש אלו טריפות (חולין דף מג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריך לר' יוחנן דאמר הלכה כדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האומר בכזית והא\"ר יוחנן הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסתם משנה ותנן ניטלה הכבד ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשתייר ממנה כלום ומאי פריך והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתמא בתרא עדיף וי\"ל דאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טריפות ואלו כשירות חדא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא ולא שייך למימר בהו קמייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובתרייתא והר\"ר יעקב דאורלינ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תירץ דה\"פ והא\"ר יוחנן הלכה כסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משנה ע\"כ סתמא דאלו כשירות לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתמא מעלייתא היא דאי סתם גמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא אמאי הוצרך לפסוק כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא\"ר יוחנן חדא זימנא דהלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסתם משנה: מראות נגעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי מלקות איכא. ואין לומר כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם התרו בו שלא ליכנס למקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונכנס או שלא לאכול בשר קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואכל דא\"כ היינו ידיעות הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם התרו בו שלא ליכנס במחנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לויה ונכנס לפנים ממחיצתו הא אמר בפרק אלו דברים (פסחים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דף סז. וע\"ש בתד\"ה הכתוב) דלא לקי שהכתוב נתקו לעשה דכתיב בדד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ישב אבל אי איירי לענין קרבן ניחא דיש קרבן לאחר שנטהר מנגעו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקוצץ בהרתו. משמע הכא דאין לוקין אלא על קציצת ד'"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "מראות נגעים וקשה דבפ' ר\"א דמילה (שבת דף קלב:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושם) משמע דלקי אף על קציצת נגעים טהורים דאין צרעת דוחה את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "העבודה ופריך ונקצץ בהרתו דאתי עשה דעבודה ודחי לאו דקוצץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהרתו ומשני מחוסר טבילה התינח נגעים טמאים נגעים טהורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מאי איכא למימר משמע דלקי אקציצת נגעים טהורים ואומר ריצב\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהתם נמי לא איירי אלא בד' מראות וטהורים דקאמר כגון דעמד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בעיניו בזה ובזה או כהה וקרי ליה טהורה לפי שאין מוחלט ואין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מחוסר טבילה שכבר טבל: הא לאו הכי מתוקמא כר\"ע קשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ידיעות. תימה דהא ודאי אי הוה סבר ר\"ע לאו שניתן לאזהרת מיתת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ב\"ד לוקין עליו הוה אתיא מתני' שפיר כר\"ע ולא הוה קשיא ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ידיעות כיון דלמלקות איירי מתני' דאיצטריך למימר דסבר תנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמתניתין לאו שניתן לאזהרת מיתת ב\"ד לוקין עליו וי\"ל דקשיא ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ידיעות כי מוקמינן מתני' כר\"ע אע\"ג דמתניתין איירי למלקות כדמסיק בתר הכי אי הכי ידיעות התראות מיבעי ליה אבל כרבי ישמעאל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולמלקות אתי שפיר הא דקתני ידיעות דמתני' איירי בין לקרבן בין למלקות והשתא אתי שפיר דיש ליישב אי הכי דפריך אמאי מוקי כרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עקיבא ולמלקות דכרבי ישמעאל ולמלקות א\"ש כדפרישית: רבי עקיבא נמי ולמלקות. וא\"ת א\"כ סבר ר\"ע לאו שאין בו מעשה לוקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עליו כדאמר הגמ' לעיל אליבא דר' ישמעאל והיכי מצי סבר דלוקין עליו והא למ\"ד לוקין עליו משום דגמר ממוציא ש\"ר ועדים זוממין כדאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בפ\"ק דמכות (דף ב:) ור\"ע דאומר עדים זוממין קנסא הוא לא מצי גמר דאיכא למימר שכן קנס וי\"ל דדלמא סבר כרב דימי דאמר בפ\"ג (לקמן שבועות דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כ:) אכלתי ולא אכלתי שבועת שוא היא ולקי עליו מלא ינקה ולמאי דפרישית לעיל דדוקא גבי שבועה קאמר לעיל דלקי עליו אתי שפיר:"
    }
  ]
}