{
  "text": [
    "ג מ ר א   ו מ י ע ו ט א   מ י ס ב ל י   ו ה ד ר   מ ק ד ש י   מ ה ו   ד ת י מ א   נ י ח ו ש   ל מ י ע ו ט א   נ י מ א   ד ל א   ל ש ם   ק י ד ו ש י ן   ש ל ח ם   ו ה ש ת א   ה א י   נ י ח ו ש   ל ה ק ל   ו כ ן   מ צ י נ ן   ב ה ר ב ה   מ ק ו מ ו ת   ב ר י ש   א '   ד י נ י   מ מ ו נ ו ת   ש ח י י ש י '   ש מ א   א י ת ר ו ה ו   ו כ ת ב ו ה ו .   ו ב ש ב ת   פ '   ש ו א ל   ש ח י י ש י נ ן   ש מ י ח ו ץ   ל ח ו מ ה   ל נ ו   ו ב ח ג י ג ה   ח י י ש י נ ן   ש מ א   ב א מ ב י ט י   ע י ב ר ה   ו ה א י   ד ס \" ד   ד מ י ב ע י   ל ן   ל מ י ח ו ש   ל מ י ע ו ט א   ל ק ו ל א   מ ש ו ם   ד א י כ א   ל מ י מ ר   כ י ו ן   ד ש ל ח   ס ב ל ו נ ו ת   ס ת ם   ו ל א   פ י   מ ס ת מ א   ל א   ל ש ם   ק י ד ו ש י ן   ש ל ח ם .   ו י \" ס   ד ג ר ס י '   מ ס ב ל י   ו ה ד ר   מ י ק ד ש י   פ ש י ט א   מ ה ו   ד ת י מ א   נ י ח ו ש   ל מ י ע ו ט א   ל ה ח מ י ר   ק מ \" ל   ד ל א   ח י י ש י '   ו ר \" ח   ג ר י ס   מ ק ד ש   ו ה ד ר   מ ס ב ל י   פ ש י ט א   ל א   צ ר י כ א   ד ר ו ב א   מ ס ב ל י   ו ה ד ר   מ ק ד ש י   ו מ ע ו ט א   מ ס ב ל י   ו ה ד ר   מ ק ד ש י   מ ה ו   ר ת י מ א   ל א   נ י ח ו ש   ל מ ע ו ט א   ק מ \" ל   ד ח י י ש י '   ל מ י ע ו ט א   ל ה ח מ י ר .   ו א י ן   ל ת מ ו ה   א מ א י   ל א   ח י י ש י נ ן   ל מ י ע ו ט א   ד מ צ י '   נ מ י   כ ה \" ג   ד ל ע נ י ן   א י ס ו ר   א ש ת   א י ש   ז מ נ י ן   ד ח י י ש י '   ל מ י ע ו ט א   כ ג ו ן   ג ו ס ס   ו מ ג ו י י ד   ש א י ן   מ ע י ד י ם   ע ל י ו   כ ד מ ו כ ח   ב פ '   ה א ש ה   ש ה ל כ ה   ו א ע \" ג   ד ר ו ב   ג ו ס ס י ן   ל מ י ת ה   ו מ י ם   ש א י ן   ל ה ם   ס ו ף   א ש ת ו   א ס ו ר ה :",
    "א י   ק י ד ו ש י ן   ל א   ת פ ס ו   כ ר ת   מ י   מ ח י י ב   ו א ע \" ג   ד ד ר י ש   כ ה \" ג   ב פ '   ד '   א ח י ן   ג ב י   א ש ה   ו ב ת ה   א ש ה   ו א ח ו ת ה   ש נ פ ל ו   ל י ב ו ם   ש פ ו ט ר   א ו ת ם   מ ן   ה ח ל י צ ה   ו מ י ן   ה י ב ו ם   מ ש ו ם   ד ד ר י ש   כ ל   מ ק ו ם   ש נ ע ש ו   צ ר ו ת   ז ו   ל ז ו   ל א   י ה י ו   ל ך   ל י ק ו ח י ן   א פ י '   ב א ח ד   מ ה ם   ל א   ד מ י   ד ה ת ם   ב ל א   ת פ י ס ת   ק י ד ו ש י ן   ו ל י ק ו ח י ן   א י כ א   כ ר ת   ב א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה :",
    "כ ל   ש א י נ ו   ב ז ה   א ח ר   ז ה   א פ י '   ב ב ת   א ח ת   א י נ ו .   ל \" ד   ל ת מ ו ר ת   ע ו ל ה   ת מ ו ר ת   ש ל מ י ם   ד א ע \" ג   ד א י נ ו   ב ז ה   א ח ר   ז ה   ח ל י ן   ב ב ת   א ח ת   ש א י נ ו   ה ת ם   ד א פ ש ר   ל ק י י ם   א ת   ש נ י ה ם   כ ד ק א מ ר   ה ת ם   ת ר ע ה   ע ד   ש ת ס ת א ב   ו ת מ כ ר   ב ד מ י   ח צ י ה   ע ו ל ה   ו ב ד מ י   ח צ י ה   ש ל מ י ם   א ב ל   ה כ א   ה י   מ נ י י ה ו   מ י י ת ת   ד א י   ת פ ס י   ק י ד ו ש י ן   ב ה א   ל א   ת פ ס י   ב ה א   ו כ ן   כ ל   ה נ ך   ד מ י י ת י   ב ס מ ו ך :"
  ]
}