{
  "text": [
    "<b>בן נח נהרג על פחות משוה פרוטה ולא ניתן להשבון.</b> פירש רש\"י ז\"ל דגבי ישראל כתיב (ויקרא ה, כג) והשיב את הגזילה אבל בבן נח לא כתיב השבה, הלכך כיון שעבר נהרג ואינו משלם. נראה מתוך פירושו שהוא ז\"ל מפרשה לזו דר' יוחנן בגוזל מבן נח חברו ואפ\"ה אינו חייב בהשבה. ובתוספות הקשו עליו מדאתינן למידק (ע\"ז עא, ב) מהא דעכו\"ם קונה במשיכה, דאי אינו קונה אמאי נהרג,  ואיכא למידק אמאי איצטריך לאתויי מיהא דפחות משוה פרוטה, לימא (מהתם) [מסתם] גזל דגוי נהרג עליו, ואי אמרת משיכה בגוי אינה קונה אמאי נהרג. וטעמא דמילתא משום דבגזל ממון גמור דינא הוא דיהרג ואע\"פ שאינו קונה (כגון) [כיון] דגזל ממון חשוב, אבל בפחות משוה פרוטה דלאו ממון גמור הוא, אם איתא דמשיכה בגוי אינה קונה אמאי נהרג. וכיון דאתינן להכי על כרחין לאו בגוזל מן הגוי הוא, דבגוי אפילו פחות משוה פרוטה הוי להו ממון חשוב, ואפילו תמצא לומר דמשיכה [בגוי] אינה קונה דינא הוא דלימות, אלא על כרחין בגוזל מישראל משמע להו. והשתא איכא למידק, ואמאי משמע להו בישראל, דילמא בגוי ומשום דממון חשוב הוא אצלו הוא דנהרג ואפילו תמצא לומר דמשיכה בגוי אינה קונה. וי\"ל משום דקאמר דאינו ניתן להשבון קא דייק לה, דבישראל דאינו ממון חשוב לא ניתן להשבון, הא בגוזל מחברו דממון חשוב הוא אצלו ניתן להשבון. ואי אמרת והא אמרינן (כתובות לו, ב) אין אדם מת ומשלם, י\"ל דהני מילי בישראל אבל בגוי לא, וכן משמע בפרק הגוזל בתרא (ב\"ק קיד, א) גבי נטלו לסטים את כסותו דמוקים לה בלסטים גוי ואפ\"ה לא קנו אלא ביאוש.",
    "גירסת רש\"י ז\"ל:<b> במוהרקי ואברגני.</b> פירש הוא ז\"ל: שהתנה למלאתו כלים וחפצים. ובערוך (ערך מהרק) פירש: בשטר וחתימת אדון, ומוהרקי כמו מוהרקיהו דהני בטפסא דמלכא מנחי (ב\"מ עג, ב). והראב\"ד ז\"ל גריס: במוהרקי ואפרהגבני ופי' כמו שפירש בערוך מוהרקי שטר ופרהגבני חתימת אדון, וכדאמרינן בחזקת הבתים (נד, ב) מלכא אמר לא ליטול איניש ארעא אלא בשטרא.",
    "<b>אפילו הכי חאיש גוי לכשפים ולא מוגר.</b> וצדוקי וכותי נמי איכא למימר דחיישי נמי לכשפים. ואי נמי כיון דעיקרא דמילתא משום גוי כדאמרן לעיל, תקנו בכולן כדרך שתקנו לגוי.",
    "<b>ואם יש שם ישראל אחד אוסר.</b> פירש רש\"י ז\"ל: אם יש שם ישראל אחד דר עמהם אוסר על כל ישראל להוציא מבתי הגוים לחצר מפני שהיא כחצרו. ומשמע הא גוי לא אסר על ביתו של אותו ישראל, ועלה פריך בסמוך (בע\"ב) והתנן הדר עם הנכרי בחצר הרי זה אוסר עליו, דאלמא הגוי אסר על חצרו של ישראל ואפילו אינו אלא יחיד. ומשני לא קשיא הא דאיתיה אוסר הא דליתיה אינו אוסר, ואם יש שם ישראל אחד אוסר על ביתו של גוי אע\"ג דליתיה וכדי לאסור על ישראל [אחר] להוציא מביתו של גוי. ומ\"מ אביתו של ישראל לא אסר כל היכא דליתיה. כן נראה שיטתו של רש\"י ז\"ל."
  ]
}