{
  "text": [
    "< b > ה ה ו א   א ט ר ו ג א   ד נ פ ל   ל ח ב י ת א   ד ח מ ר א   א ת א   ג ו י ,   ש ד א   י ד י ה   נ ק ט י ה ,   א מ ר   ל ה ו   ר ב   א ק פ ו ה   ל י ד י ה   כ י   ה י כ י   ד ל א   ל י ש כ ש ך   ו ב ר צ ו ה   ע ד   ד ש פ י י ה . < / b >   ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן   א מ ר   ל ה ו   ר ב   א ש י ,   ו כ ן   ה ו א   ב פ י ר ו ש י   ה ר א ב \" ד   ז \" ל .   ו פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ל ה ת י ר ו   א פ י ל ו   ב ש ת י ה   ק א מ ר ,   מ ש ו ם   ד כ ל   ז מ ן   ש ל א   ש כ ש כ ו   ו ל א   ע ק ר ו   מ מ ק ו מ ו   א י נ ו   א ו ס ר ו   א פ י ל ו   ב ש ת י ה ,   ל פ י   ש א י ן   ד ר ך   ר ו ב   ה מ נ ס כ י ן   כ ן   ל נ ס ך   ב ל א   ש כ ש ו ך ,   ו כ י ו ן   ד ל א   ש כ ש ך   י צ א נ ו   י ד י   ה ר ו ב   ש א י ן   מ נ ס כ י ן   כ ן ,   ו כ ו ו נ ת   ה כ נ ס ת   י ד ו   ל י י ן   מ ו כ ח ת   ד ל א   ה י ת ה   א ל א   ל ה ו צ א ת   ה א ת ר ו ג ,   מ ו ת ר   א פ י ל ו   ב ש ת י ה ,   ש א ם   א ת ה   א ו מ ר   ש ל א   ה ת י ר ו   ר ב   א ש י   א ל א   ב ה נ א ה ,   ל מ ה   ל י ה   ד א ק פ ו ה   ל י ד י ה   כ י   ה י כ י   ד ל א   ל י ש כ ש ך   ד א פ י ל ו   ש כ ש ך   ב ה נ א ה   מ י ה א   מ ו ת ר ,   ד ה ו ה   ל י ה   כ מ ט פ ח   ע ל   פ י   ה ח ב י ת   מ ר ו ת ח ת   ד א מ ר י נ ן   ( ס ,   ב )   י מ כ ר   מ ש ו ם   ד מ ו כ ח א   מ י ל ת א   ה ו א   ד ל ה ע ב ר ת   ר ו ת ח ת   ק א   מ י כ ו י ן ,   ו א ף   ע ל   ג ב   ד ה ת ם   ו ד א י   ש כ ש ו ך   ה ו ה   ב י ה ,   ו ה כ א   נ מ י   ל א   ש נ א   ד ה א   ל נ ט י ל ת   ה א ת ר ו ג   ק א   מ כ ו י ן ,   א ל א   ו ד א י   א ף   ב ש ת י ה   ה ת י ר ו ,   ו ט ע מ א   ד מ י ל ת א   ד כ י ו ן   ש א י ן   ד ר ך   ר ו ב   ה מ נ ס כ י ן   ל ה י ו ת   מ נ ס כ י ן   ב ל א   ש כ ש ו ך   ו ז ה   ל א   ש כ ש ך ,   ו ג ם   ל א   נ ת כ ו י ן   א ל א   ל נ ט י ל ת   ה א ת ר ו ג ,   ה ו ה   ל י ה   מ י ע ו ט   ו ס פ ק   ו מ ו ת ר   א ף   ב ש ת י ה .   ו ע ו ד   ר א י ה ,   מ ד ל א   ק א מ ר   ו ש ר י   ל ז ב ו נ י   ל ג ו י ם   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   ש ר י א   ר פ ר ם   ו א י   ת י מ א   ר ב   ה ו נ א   ב ר י ה   ד ר '   י ה ו ש ע   ל ז ב ו נ י ה   ל ג ו י ם ,   ו ל ע י ל   ב ע ו ב ד א   ד ה ה ו א   ד ס ל י ק   ל ד י ק ל א   ( ע ב ו ד ה   ז ר ה   נ ז ,   א ) ,   ש ר י י ה   ר ב   ל ז ב ו נ י   ל ג ו י ם .   ו א י   ק ש י א   ל ך   ו ה א   א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   ב ה ה ו א   ד א ת ש כ ח   ב מ ע צ ר ת א   א י   ל י כ א   ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   ב ה ד ח ה   ס ג י ,   א ל מ א   א ף   ע ל   ג ב   ד ל י כ א   ש כ ש ו ך   ה ד ח ה   מ י ה א   ב ע י ,   ו א מ א י   ו ה א   ל א   מ נ ס ך   כ ל ל   א י   ל א   מ ש כ ש ך ,   י ש   ל ו מ ר   ד מ י ע ו ט א   מ י ה א   מ נ ס כ י ן   ב ל א   ש כ ש ו ך ,   ו כ י   א י כ א   כ ו ו נ ת   מ ג ע   א ס ו ר ,   א ב ל   כ ש ה ו א   מ ת כ ו י ן   ל נ ט י ל ת   ה א ת ר ו ג   ה ו ה   ל י ה   מ ג ע ו   מ י ע ו ט   ו ס פ ק   ה ר ח ו ק   ו מ ו ת ר   א פ י ל ו   ב ש ת י י ה . ו ר ש \" י   ז \" ל   פ י ר ש   ד ל ה ת י ר ו   ב ה נ א ה   ק א מ ר ,   ד א י   ל א ו   ד נ ק ט ו ה   ל י ד י ה   ק א   מ י ת ס ר   א פ י ל ו   ב ה נ א ה   ע ל   י ד י   ש כ ש ו כ ו ,   ו ה ש ת א   ד ל א   ש כ ש ך   ש ר י   ב ה נ א ה   מ י ה א ,   ו ה כ י   מ ס ת ב ר א   ל י ,   ד א פ י ל ו   כ י   א ק י פ ו ה   ל י ד י ה   מ א י   ש נ א   מ ה ה ו א   ד ק א   נ ג ע   ב י ד י ה   ב ח מ ר א   ב ל א   כ ו נ ה   ב ה ד י   ד ק א   נ ח י ת   מ ד י ק ל א   ( נ ז ,   א ) ,   ד א ס ר י נ ן   ל י ה   מ י ה א   ב ש ת י ה   ל כ ו ל י   ע ל מ א ,   ו ה ת ם   ה א   ב ל א   כ ו נ ת   מ ג ע   כ ל ל   נ ג ע   ב י ה ,   ו ש כ ש ו ך   ג ם   כ ן   ל א   ח ז י א   ד ה ו ה   ב י ה ,   ד א י   מ ש ו ם   ש כ ש ו ך   ה ו א   ד ה ו ה   מ י ת ס ר   ה ת ם   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ נ י ה ,   ו ה ו ה   ל י ה   ל מ י מ ר   ב ה ד י   ד ק א   נ ח י ת   ש כ ש ך   ב י ה   ב ל א   כ ו ו נ ה ,   א ל א   ו ד א י   מ ש מ ע   ד ל י כ א   ה פ ר ש   ב י ן   ש כ ש ך   ל ל א   ש כ ש ך ,   ד כ ל   מ ג ע ו   ש ל א   ל צ ו ר ך ,   ש כ ש ו ך   ק ר י נ ן   ל י ה ,   ד א י   א פ ש ר   ב ל א   נ ד נ ו ד   כ ל   ד ה ו א ,   ו מ ג ע ו   א פ י ל ו   ב ל א   כ ו ו נ ת   מ ג ע   ו ב ל א   כ ו ו נ ת   י י ן ,   מ י ד י   א ס ו ר   ש ת י ה   ל א   י צ א נ ו .   ו ה א   ד א מ ר   ל ה ו   ר ב   א ש י   ד ל י נ ק ט ו ה   ל י ד י ה   כ י   ה י כ י   ד ל א   ל י ש כ ש ך   ו א ס ר   ל י ה   ע ל י י ה ו ,   א ף   ב ה נ א ה   ק א מ ר   ל ה ו ,   ד ל א   ד מ י   ( ל מ ג י פ ה )   [ ל מ ט פ ח ]   ע ל   פ י   ה ח ב י ת   ה מ ר ו ת ח ת ,   ד ה ת ם   כ ל   ע צ מ ו   א י נ ו   מ ת כ ו י ן   ב נ ג י ע ת ו   ו ב ש כ ש ו כ ו   א ל א   ל ה ע ב י ר   ה ר ו ת ח ת   ו ל מ ל א כ ת   ב ע ל   ה י י ן   ו ה נ א ת ו   מ ת כ ו י ן   ב כ ך ,   ו ה י ל כ ך   ח ז ק ה   ש א י ן   מ ש כ ש כ ו   כ ל ל   ל כ ו ו נ ת   נ י ס ו ך   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   ו מ ש ו ם   ה כ י   מ ו ת ר   ב ה נ א ה ,   א ב ל   ב ש ת י ה   ל ע ו ל ם   א ס ו ר   ד כ י ו ן   ד נ ג ע   ב י ה   ג ז ר י נ ן   ב י ה ,   א ב ל   כ א ן   נ ה י   ד ב ת ח ל ת   ה כ נ ס ת   י ד ו   ל א   נ ת כ ו י ן   א ל א   ל נ ט י ל ת   ה א ת ר ו ג ,   מ כ ל   מ ק ו ם   כ ש י ו צ י א   י ד ו   מ ש ם   ח י י ש י נ ן   ד י ל מ א   ע ם   י צ י א ת ו   מ ש כ ש ך   ל ש ם   נ י ס ו ך ,   ו מ ש ו ם   ה כ י   ק א מ ר   ל ה ו   ר ב   א ש י   ד ל י נ ק ט ו ה   ל י ד י ה   כ י   ה י כ י   ד ל א   ל י ש כ ש ך   ע ם   י צ י א ת ו   ו ה ו ה   ל י ה   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ד ה א   ל א   ש כ ש ך   ל ב ת ר   ד נ ק ט י ה   ל א ת ר ו ג י ה   ו מ ש ו ם   ת ח ל ת   מ ג ע ו   א ם   כ ן   ל א   מ ת ס ר   ב ה נ א ה   מ י ה א ,   ( ד ל א )   [ ד ה א ]   ל נ ט י ל ת   ה א ת ר ו ג   ק א   מ כ ו י ן   ו ל א   ל נ ס ו ך   ד ו מ י א   ד מ ד ד ו   ב י ד   ( נ ז ,   א ) ,   ו מ ד ד ו   ב י ד   ל א   ח י י ש י נ ן   ד י ל מ א   ב ש ע ת   ה ו צ א ת   י ד ו   מ ש כ ש ך   ו מ נ ס ך   כ ע נ י ן   ש א מ ר נ ו   ב א ת ר ו ג ,   ד ה ת ם   כ ל   ע צ מ ו   מ ר א ה   ש ל ה נ א ת   ה י ש ר א ל   ה ו א   מ כ ו י ן ,   ו א ם   ב כ נ י ס ת ו   ל א   נ י ס ך   א ף   ב ה ו צ א ת ו   כ ן ,   א ב ל   כ א ן   ש ל א   נ ג ע   ב י י ן   מ ת ח ל ה   א ל א   מ ח מ ת   ה א ת ר ו ג ,   ו ב א ו ת ה   ש ע ה   מ ח מ ת   ט ר ד ת ו   ל ה ו צ י א   ה א ת ר ו ג   ה ו א   ש ל א   נ ס ך ,   כ ש ל ק ח ו   ו מ ו צ י א ו   י ש   ל ח ו ש   ש מ א   י נ ס ך .   ו מ ה   ש ה ב י א   ר א י ה   מ ד ל א   ק א מ ר   ו ש ר י   ל ז ב ו נ י ה   ל ג ו י ם   ז ה   א י נ ו ,   ד ל פ ע מ י ם   ש ה ת ל מ ו ד   מ פ ר ש   ד ב ר י ו   ו ל פ ע מ י ם   ש מ ס ר ם   ל ח כ מ י ם .   ו ה ר ב   ע צ מ ו   ז \" ל   פ י ר ש   ב ע ו ב ד א   ד ב ר ז א   ד ב ס מ ו ך   כ ל   ד ב ה ד י   ב ר ז א   א ס ו ר   ב ה נ א ה   ו א י ד ך   ש ר י   ב ה נ א ה   ו ל א   ב ש ת י ה ,   ו א מ א י   ל א   ק א מ ר   ר ב   פ פ א   ו א י ד ך   ש ר י   ל ז ב ו נ י   ל ג ו י ם ,   כ ן   נ ר א ה   ל י .   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   ז ה   ה ש מ י ט   ר ב נ ו   ה ג ד ו ל   ז \" ל   מ פ נ י   ש ה ו א   ס ו מ ך   ע ל   ד ע ת   ה א ו ס ר   מ ג ע ו   ש ל א   ב כ ו ו נ ת   נ י ס ו ך   א פ י ל ו   ב ה נ א ה   כ מ ו   ש פ י ר ש נ ו ,   ו ק ש ה   ב ע י נ י   ל ד ח ו ת   מ ע ש ה   ז ה   ל פ י   ש נ מ צ א   ב ר ו ב   ה נ ו ס ח א ו ת :   א מ ר   ל ה ו   ר ב   א ש י .   ע ד   כ א ן .",
    "< b > א מ ר   ר ב   א ש י   ה א י   ג ו י   ד נ ס כ י ה   ל ח מ ר א   ד י ש ר א ל   ש ר י   ל י ה   ל מ ש ק ל   ד מ י   ח מ ר א   מ נ י ה   ו כ ו ' . < / b >   י ש   נ ו ס ח א ו ת   ד נ ס כ י ה   ל ח מ ר י ה   ד י ש ר א ל   ב כ ו נ ה .   ו י ש   מ פ ר ש י ם   ל פ י   ג י ר ס א   ז ו :   ד ד ו ק א   כ י   נ ס כ י ה   ב כ ו ו נ ה   ש ה י ה   י ו ד ע   ש א ו ת ו   י י ן   ש ל   י ש ר א ל   ו א ף   ע ל   פ י   כ ן   נ ס כ ו   ה ו א   ד ש ר י   ל מ ש ק ל   ד מ י   ח מ ר א   מ נ י ה   מ ש ו ם   ד ה ו ה   ל י ה   מ ז י ק   ו ב ע י   ש ל ו מ י .   א ב ל   א ם   נ ג ע   ב ו   ב ש ו ג ג   ש ה י ה   ס ב ו ר   ש ה י ה   מ ש ל   ע צ מ ו   א ס ו ר   ל מ ש ק ל   ד מ י   מ נ י ה ,   ד ב כ י   ה א י   ג ו ו נ א   ב י ש ר א ל   פ ט ו ר ,   ו כ ד א מ ר י נ ן   ( ג ט י ן   נ ב ,   ב )   ה מ ט מ א   ו ה מ ד מ ע   ו ה מ נ ס ך   ב ש ו ג ג   פ ט ו ר ,   ו ה ל כ ך   א י   ש ק י ל   מ נ י ה   ד מ י   נ מ צ א   ד ד מ י   י י ן   נ ס ך   ק א   ש ק י ל .   ו י ש   מ פ ר ש י ם   ב כ ו ו נ ה   כ ל ו מ ר   ב כ ו ו נ ת   מ ג ע ,   כ ל ו מ ר   ש א ס ר ו   ע ל י ו   ב ה נ ה א ה ,   ד א י   נ ג ע   ב ו   ש ל א   ב כ ו ו נ ת   מ ג ע   ל א   מ י ת ס ר   ב ה נ א ה   כ ל ל ,   ו א פ י ל ו   ל א ח ר י נ י   ש ר י   ל י ה   ל ז ב ו נ י ,   ו ל א ו   ל מ י מ ר א   ד א י   נ ג ע   ב ח ז ק ת   ש ה ו א   ש ל   ע צ מ ו   ש י ה א   א ס ו ר   ל מ ש ק ל   ד מ י   מ נ י ה ,   ד מ כ ל   מ ק ו ם   מ ק ל א   ק ל י א   ל י ה ,   ו ד מ י   ה ז י ק ו   ש ק י ל   מ י נ י ה .",
    "< b > א מ ר   ר ב   א ש י   מ נ א   א מ י נ א   ל ה   ד ת נ י א   ו כ ו ' ,   א מ ר   ר ב   א ש י   ה ל כ ך   ה א י   ג ו י   ד נ ס כ י ה   ו כ ו ' . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   ו א ף   ע ל   ג ב   ד ל א   ס ב י ר א   ל ן   כ ר '   י ה ו ד ה   ב ן   ב ת י ר א   ו כ ר '   י ה ו ד ה   ב ן   ב ב א   ל ה ת י ר ו   ל מ כ ו ר   ל ג ו י   א ח ר ,   מ ה ה ו א   ג ו י   מ י ה א   ש ר י   ל א פ ר ו ע י   נ ז ק ו   מ ש ו ם   ט ע מ א   ד ל א   כ ל   ה י מ ך ,   ו א י כ א   ד ק ש י א   ל י ה   ו מ נ א   ל י ה   ל ר ב   א ש י   ה א ,   ד י ל מ א   ר ב נ ן   ד א ס ר י   ל י ה   כ י ו ן   ד מ ג ו י   א ח ר   א ס ו ר   מ ה ה ו א   ג ו י   נ מ י   א ס ו ר .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד א פ ש ר   ד ה כ י   ק א   ד י י ק   ר ב   א ש י ,   ד ה נ י   ת נ א י   פ ל י ג י   ב מ נ ס ך   ב פ י ר ו ש   ל ע \" ז   ש ל א   ב פ נ י ה   א ם   א ס ו ר   ב ה נ א ה   א ם   ל א ו ,   ד ר ב נ ן   ס ב ר י   ד נ י ס ו ך   ש ל א   ב פ נ י   ה ע \" ז   מ ן   ה ד י ן   ה ו א   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו ה ל כ ך   א פ י ל ו   ב ס ת ם   מ ג ע ו   י ש   ל ח ו ש   ש מ א   ל ש ם   ע \" ז   נ ס כ ו   ו א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו א ף   ע ל   ג ב   ד ל א   ק י י מ א   ל ן   כ ר '   א ל י ע ז ר   ד א מ ר   ( ל ב ,   ב )   ס ת ם   מ ח ש ב ת   נ כ ר י   ל ע \" ז ,   ב י י ן   ח ש ש ו ,   ל פ י   ש ב י י ן   מ ש ו ם   ג ז י ר ת   ב נ ו ת י ה ן   נ ג ע ו   ב ה ,   ו א מ ר ו   ב ד ב ר   ל ח ו ש   ל נ ס ו ך ,   ו ת ו ל י ן   ב ו   ל ה ח מ י ר   ו ל א   ל ה ק ל .   ו ר '   י ה ו ד ה   ב ן   ב ת י ר א   ו ר '   י ה ו ד ה   ב ן   ב ב א   ס ב י ר א   ל ה ו   ש א י ן   נ ס ו ך   [ ש ל א ]   ל פ נ י   ה ע \" ז   א ס ו ר   ב ה נ א ה   ל ע ו ל ם ,   ו א פ י ל ו   ב מ פ ר ש   ל ש ם   ה ע \" ז ,   ו ה ל כ ך   ס ת ם   מ ג ע ן   א י נ ו   א ס ו ר   ל ע ו ל ם   ב ה נ א ה ,   ד ל מ א י   נ י ח ו ש   ל י ה ,   ד א פ י ל ו   פ י ר ש   א י ן   ב כ ך   כ ל ו ם   ל ע נ י ן   א ס ו ר   ה נ א ה ,   ו ה ל כ ך   א מ ר   ר ב   א ש י   ד ג ו י   ד נ ס כ י ה   ל ח מ ר א   כ ל ו מ ר   ש נ ג ע   ב ו   ו ש כ ש כ ו   מ ה ה ו א   מ י ה א   ש ר י   ל מ ש ק ל   מ נ י ה   ד מ י   ח מ ר א   מ מ ה   נ פ ש ך ,   ד א ף   ע ל   ג ב   ד מ ג ו י   א ח ר י נ א   א ס ו ר   מ ש ו ם   ד ק י י מ א   ל ן   כ ת נ א   ק מ א ,   מ ה ה ו א   ג ו י   ש ר י   מ מ ה   נ פ ש ך ,   א י   א ס ר ו   ע ל י ו   כ ת נ א   ק מ א   ד מ י   נ ז ק   ש ק י ל   מ נ י ה   ד ה א   מ י ק ל א   ק ל י י ה ,   ד ה א   ה ו ה   ל י ה   ס ת ם   מ ג ע ו   כ מ פ ר ש   ל ע \" ז   ד א ס ו ר   מ ד י נ א ,   ו א ם   א י נ ו   א ס ו ר   ב ה נ א ה   כ ת נ א י   ב ת ר א י   ד מ י   י י ן   מ ו ת ר   ב ה נ א ה   ש ק י ל .   ו פ י ר ו ש   ז ה   א ת י   ש פ י ר   ל מ ק צ ת   נ ו ס ח א ו ת   ד ג ר ס י   א מ ר   ר ב   א ש י   מ נ א   א מ י נ א   ל ה   ו כ ו ' ,   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   כ ת נ א י   י ש   ל ו מ ר   ד ל א   א מ ר   כ ת נ א י   א ל א   ל מ א י   ד ק א מ ר   ד ל ז ב ו נ י   א ח ר י נ י   א ס ו ר .   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י ,   ד כ ל   מ נ א   א מ י נ א   ל י ה   ש ב ת ל מ ו ד   ה ו א   ש ב א   ל ה ו כ י ח   ד ב ר   מ ח ו ד ש   מ ת ו ך   מ ה   ש ב א   ב מ ש נ ה   א ו   ב ב ר י י ת א ,   א ב ל   כ א ן   כ ב ר   נ ת פ ר ש   ב מ ש נ ת י נ ו   ד פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   כ ט ,   ב )   ד ס ת ם   י י נ ן   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו כ ו ל ה   מ ת נ י ת י ן   ב ה כ י ן   ר י ה ט א ,   ד א פ י ל ו   ב מ ג ע ו   א ו ס ר   ב ה נ א ה   ב י י ן   ש ל   י ש ר א ל .   ו מ ת נ י ת א   ד ל ע י ל   ד א ג ר   ד מ י ם   ( נ ח ,   א ) ,   ו ע ו ב ד א   ד ר '   י ו ח נ ן   ב ן   א ר ז א ,   ( ש ם ) ,   כ ו ל ה ו   מ פ ר ש י   ד ג ו י   א ו ס ר   ב י י ן   ש ל   י ש ר א ל   א פ י ל ו   ב ה נ א ה ,   ו ל א   מ צ א   ר ב   א ש י   א ל א   ז ו   ב ל ב ד .   ו ל ד ב ר י   ה ר ב   ז \" ל   כ ל   ש ה ו א   א ו מ ר   ש ה ג ו י   א ו ס ר   ב מ ג ע ו   א פ י ל ו   ב ה נ א ה   ה ו א   מ ו ד ה   ד מ ו ת ר   ל מ ש ק ל   ד מ י   ה ז י ק י ה   מ נ י ה ,   ו ל מ ה   ה ו צ ר ך   ר ב   א ש י   ל א י ת ו י י   ה א   ד ה י א   מ ח ל ו ק ת ,   ו י ו ת ר   ה י ה   נ כ ו ן   א י   ל א   ג ר ס י נ ן   מ נ א   א מ י נ א   ל ה   ו ג ר ס י נ ן   כ ת נ א י ,   ו ל ו מ ר   ש א ס ו ר   ל מ כ ו ר   ל א ח ר י ם   א י נ ו   כ ו ל י   ע ל מ א   ד ת נ א י   פ ל י ג י   ב ה   ד ר '   י ה ו ד ה   ב ן   ב ת י ר א   ו ר '   י ה ו ד ה   ב ן   ב ב א   ש ר ו   א פ י ל ו   ב ש ת י ה ,   ו ע ד י י ן   צ ר י ך   ת ל מ ו ד .",
    "< b > ו א ח ד   ש י כ ו ל   ל ו מ ר   ל ו   ל א   כ ל   ה י מ ך   ש ת א ס ו ר   י י נ ו   ל א נ ס ו . < / b >   ד ס ב י ר א   ל ה ו   ד א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ו א פ י ל ו   ע ל   י ד י   מ ע ש ה .   ו ר ב   נ ח מ ן   ו ר ב   ע מ ר ם   ו ר '   י צ ח ק   ה כ י ן   ס ב י ר א   ל ה ו   ב ח ו ל י ן   ב ש ל ה י   ה ש ו ח ט   ( ח ו ל י ן   מ ,   ב ) .   ו א י כ א   ל מ י ד ק   ב ה א   ט ו ב א ,   ח ד א ,   ו כ י   ל י ת   ל ה ו   ל ה נ י   ת נ א י   כ ו ל ה ו   א י ס ו ר י   ה נ א ה   ד מ כ י ל ת י ן   ד מ ג ע   ג ו י   ב י י ן .   ו ע ו ד   ד ה א   ר ב   נ ח מ ן   ד א מ ר   ה ת ם   ב פ ר ק   ה ש ו ח ט   ד א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ו א פ י ל ו   ע ל   י ד י   מ ע ש ה ,   א י ה ו   ג ו פ י ה   ד ק א מ ר   ל י ה   ל ר ב א   ב ש מ ע ת י ן   ד ל ע י ל   ( ע ב ו ד ה   ז ר ה   נ ח ,   א )   א י מ ר   ד א מ ר י   א נ א   ד א י ן   ש כ ש ו ך   ע ו ש ה   י י ן   נ ס ך   ל ב ר   מ ד מ י   ה ה ו א   ח מ ר א   ד מ י   ה ה ו א   ח מ ר א   מ י   א מ ר י נ ן .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד י י ן   נ ס ך   ש נ י   ל י ה   ל ר ב   נ ח מ ן ,   ד א ח מ י ר ו   ב י ה   ר ב נ ן   א פ י ל ו   ב מ ג ע ו   מ ש ו ם   י י נ ן ,   ו א ל ו   ל ר '   י ה ו ד ה   ב ן   ב ת י ר א   ו ל ר '   י ה ו ד ה   ב ן   ב ב א   ל א   ש נ י   ל ה ו .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ד ה ת ם   ב ש ל ה י   ה ש ו ח ט   ( ח ו ל י ן   מ א ,   א )   מ ו ק מ י נ ן   ה ך   ב ר י י ת א   ( כ ת \" ק )   [ כ ת נ א י ] ,   ד ת נ א   ק מ א   ס ב ר   ל ה   כ ר ב   [ ה ו נ א ]   ד א מ ר   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו ,   ו ל ת י ר ו צ ו   ש ל   ר ב נ ו   ה ר א ב \" ד   ז \" ל   מ נ א   ל ן   ד ת נ א   ק מ א   ס ב י ר א   ל י ה   כ ר ב   [ ה ו נ א ]   ד א מ ר   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ב ש א ר   א י ס ו ר י   א ד ם ,   ד י ל מ א   א י ס ו ר א   ד י י ן   נ ס ך   ש א נ י .   ו ה ו א   מ פ ר ק   ל ה   ל ק ו ש י י ת ו   ד א י ן   ה כ י   נ מ י   ד ה ו ה   ר ב   נ ח מ ן   מ צ י   ל מ י מ ר   א נ א   ד א מ ר י   כ ת נ א   ק מ א   ו ח ו מ ר א   ד י י ן   נ ס ך   ש א נ י ,   א ל א   מ ש ו ם   ח ב ר י ה   ד י ל מ א   ל א   ש נ י   ל ה ו   ב י ן   א י ס ו ר י   ד י י ן   נ ס ך   ל ש א ר   א י ס ו ר י   ד ע ל מ א ,   מ ש ו ם   ה כ י   ל א   מ ס י י מ י   ה ת ם   ה כ י .   ו מ י ה ו   ק י י מ א   ל ן   כ מ א ן   ד א מ ר   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ב מ ע ש ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ב כ ו ל ה   מ כ י ל ת י ן   מ ג ע   ג ו י   ב כ ו ו נ ה   א ס ו ר   ב ה נ א ה ,   ו ה כ י   א ס י ק   ע ו ל א   ו ר '   י ו ח נ ן   ו ר ב   ה ו נ א   ב פ ר ק י ן   ל ע י ל   ( ע ב ו ד ה   ז ר ה   נ ד ,   א ) ,   ו ה כ י   מ ס ק נ א   ד ש מ ע ת א   ל ע י ל   ( ש ם   ע \" ב )   ד ג מ ר י נ ן   מ כ ל י ם   ד א ח ז   ו ל א   ד ח י נ ן   ל ה ,   ו ר ב   א ד א   ב ר   א ה ב ה   מ ת ר ץ   ל ה   ל מ ת נ י ת א   כ ו ו ת י י ה ו ,   ו ל א   מ ש כ ח י   ת י ר ו צ א   ב ג מ ר א   ל מ א ן   ד א מ ר   א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו .   ו ע ו ד   ד ב מ ס ק נ א   ( ב ח ו ל י ן   ש ם )   ר ב   נ ח מ ן   ו ר ב   ע מ ר ם   ו ר '   י צ ח ק   כ ת נ א   ק מ א   ק י י מ י .   ו מ ן   ה ת י מ א   מ ד ב ר י   ב ה \" ג   ז \" ל   ש כ ת ב   ב ה ל כ ו ת   י י ן   נ ס ך ,   ו מ ש ו ם   ד ק א מ ר י נ ן   ר ב   נ ח מ ן   ו ר ב   ע מ ר ם   ו ר '   י צ ח ק   ד א מ ר י   א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ו ק מ ו   ל ה ו   כ ר '   י ה ו ד ה   ב ן   ב ת י ר א   ו כ ר '   י ה ו ד ה   ב ן   ב ב א   ש מ ע   מ י נ ה   ה ל כ ת א   כ ו ו ת י י ה ו .   ו ז ה   ת י מ א   ג ד ו ל   ש א ם   כ ן   א י ן   ל ך   י י ן   א ס ו ר   ב ה נ א ה   ב מ ג ע   ג ו י   ו ה ו א   ב ע צ מ ו   פ ס ק   ב ה ם   א י ס ו ר   ה נ א ה ,   ו ע ו ד   ד ה א   א מ ר י נ ן   ד ר ב   נ ח מ ן   ו ר ב   ע מ ר ם   ו ר '   י צ ח ק   נ מ י   ב מ ס ק נ א   כ ת נ א   ק מ א   ס ב י ר א   ל ה ו ,   ו ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   פ ג ,   ב )   א ס י ק נ א   נ מ י   ה מ ס כ ך   ג פ נ ו   ע ל   ג ב י   ת ב ו א ת ו   ש ל   ח ב ר ו ,   ד א י ן   ה ל כ ה   כ ר '   י ו ס י   ד א מ ר   א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו .",
    "< b > ה ה י א   ח ב י ת א   ד א ש ת ק י ל   ב ר ז א   מ נ י ה   א ת א   ג ו י   א נ ח   י ד י ה   ע ל ה   א מ ר   ר ב   פ פ א   כ ל   ד ל ה ד י א   ב ר ז א   א ס ו ר . < / b >   פ י ר ו ש :   ה ק ל ו ח   ש ב ס ב י ב ו ת   ה ב ר ז א   מ ש נ ש ת כ ש ך   ב ח ז ר ת   ה ב ר ז א   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו א י ד ך   מ ה   ש ל מ ע ל ה   ו ל מ ט ה   ש ר י   ב ה נ א ה ,   ד ס ב י ר א   ל י ה   ל ר ב   פ פ א   ל ה א י   ל י ש נ א   ד א י ן   ת ו ר ת   ח ב ו ר   א ל א   ב פ י ה   מ פ נ י   ש ה מ ש ק ה   מ ש ו ך   ( ע ל )   [ ל ת ו ך ]   י ד ו   ש מ ש ם   ד ר כ ו   ל צ א ת   כ ל ו ,   א ו   ב ש ו ל י ה   ש ה מ ש ק ה   ( ט ר ו ד )   [ ג ר ו ר ]   ע ל   ג ב   י ד ו ,   ש ה כ ל   י כ ו ל   ל צ א ת   ד ר ך   ש ם .   ו ה כ ל   מ פ ו ר ש   ב ת ו ס פ ת א   ( ט ב ו \" י   פ \" ב   ה \" ב )   ג ב י   מ י ל ת י ה   ד ר '   י ה ו ד ה   ד ח ב י ת   ש נ ק ב ה   ב י ן   מ פ י ה .   ו א ף   ע ל   פ י   ש ה י י ן   ה ז ה   ש ע ד   ה ב ר ז א   י כ ו ל   ל צ א ת   מ ן   ב ר ז א ,   ס ב י ר א   ל י ה   ל ר ב   פ פ א   ד ר ו א י ן   א ת   ה ח ב י ת   כ א ל ו   נ ה פ כ ה   ע ל   צ ד ה   ה ש נ י ת ,   א ב ל   ב ש ו ל י ה   כ י ו ן   ש כ ן   ד ר כ ה   ל י ש ב   ע ל י ה ם   ל א   א מ ר י נ ן   ב ה ן   ר ו א י ן .   ו ל ל י ש נ א   ב ת ר א   כ ל   ד א ת י   ב ב ר ז א ,   כ ל ו מ ר   כ ל   ה י י ן   ש ע ד   ה ב ר ז א   א ס ו ר ,   ד ל ה א י   ל י ש נ א   ל א   ס ב י ר א   ל י ה   ל ר ב   פ פ א   ר ו א י ן ,   א ל א   כ י ו ן   ש ב ד ר ך   ש ה י א   ע ו מ ד ת   ע כ ש י ו   י כ ו ל   ה י י ן   ל צ א ת   מ ן   ה ב ר ז א   א ס ו ר ,   ד כ ל   מ ה   ש י כ ו ל   ל צ א ת   מ ש ם   ה ו י   ח ב ו ר ,   ו א י ד ך   ,   כ ל ו מ ר   מ ה   ש ל מ ט ה   מ ן   ה ב ר ז א   ש ר י   ב ה נ א ה ,   ד ה ו ה   ל י ה   כ ס ת ם   י י נ ם   ד א פ י ל ו   י י ן   ב י י ן   מ ו ת ר   ב ה נ א ה   ח ו ץ   מ ד מ י   א ו ת ו   ה י י ן .   ו א ו ק י מ נ א   ל ד ר ב   פ פ א   כ ר '   י ה ו ד ה   ד א מ ר   מ ן   ה צ ד ד י ם   ט ה ו ר ה ,   ו ל ל י ש נ א   ק מ א   מ פ ר ש י נ ן   ט ה ו ר ה   כ ו ל ה   ב י ן   מ ה   ש ל מ ע ל ה   ב י ן   מ ה   ש ל מ ט ה   ו מ ש ו ם   ר ו א י ן   כ מ ו   ש כ ת ב נ ו   ו ל א   פ ס ל   א ל א   מ ק ו ם   מ ג ע ו   ב ל ב ד ,   ו ל ל י ש נ א   ב ת ר א   ד א מ ר   כ ל   ד א ת י   ב ב ר ז א   מ פ ר ש י נ ן   ה א י   ט ה ו ר ה   ל מ ה   ש ל מ ט ה   מ מ ק ו ם   מ ג ע ו ,   א ב ל   מ ה   ש ל מ ע ל ה   ט מ א ה   ד ה ו ה   ל י ה   כ מ פ י ה   ו מ ש ו ל י ה ,   ש ע ד   מ ק ו ם   מ ג ע ו   ג ם   כ ן   ה מ ש ק ה   ( ט ה ו ר )   [ ג ר ו ר ]   ע ל   י ד ו   ו ה ו ה   ל י ה   ח ב ו ר   ל מ ה   ש ל מ ע ל ה   מ מ נ ו .   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   ב מ ל ת י ה   ד ר '   י ה ו ד ה   ט ה ו ר ה   מ כ א ן   ו מ כ א ן   מ פ ר ש א   ל י ה   ה כ י ,   ט ה ו ר ה   [ מ כ א ן ]   א ם   ת ע מ ו ד   ה ח ב י ת   כ ן ,   ו ט ה ו ר ה   מ כ א ן   א ם   ת ע מ ו ד   ב ה פ ו ך ,   ו ל ע ו ל ם   ה צ ד   ה ע ל י ו ן   ט מ א   ו ה ש א ר   ט ה ו ר .   ו ע ו ד   נ ר א ה   ל י   ד ל ר '   י ה ו ד ה   א ס ו ר א   ד י י ן   נ ס ך   ש א נ י   ד ח מ י ר ,   ו ל ר ב נ ן   ל ע נ י ן   ט ה ר ו ת   ה ו י   ח ב ו ר   י ו ת ר   ד ח מ י ר י   ל ה ו   ט פ י   כ ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע ,   ב )   ה ש ת א   ט ה ר ו ת י ו   ט ה ר ו ת   י י ן   נ ס ך   מ י ב ע י א . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   א י ת א   ד א ס ו ר   ד א מ ר י נ ן   ה כ א   ה י י נ ו   א פ י ל ו   ב ה נ א ה   מ א י   ש נ א   מ מ ד ד ו   ב י ן   ב י ד   ב י ן   ב ר ג ל   ד א מ ר י נ ן   ( נ ז ,   א )   י מ כ ר ,   ד ה כ א   נ מ י   ה א   ל א   מ י כ ו י ן   א ל א   ל ה צ ל ת   ה י י ן   ו ל א   ל נ ס כ ו .   ת י ר ץ   ה ר א ב \" ד   ז \" ל :   ד ה כ א   מ י י ר י   כ ג ו ן   ד ה ו ה   ת מ ן   י ש ר א ל י ם   ב ה ד י ה   ו א י   ל א ו   ד מ ת כ ו י ן   ל נ ס ו ך   א מ א י   ק ד ם   א י ה ו   ו נ ג ע ,   א י   מ ש ו ם   ה צ ל ת ו   ש ל   י י ן   ה ר ב ה   מ צ י ל י ן   י ש   ח ו ץ   מ מ נ ו .   ו ז ה   ר ח ו ק   ב ע י נ י   ד א ם   כ ן   ה ת י ז   א ת   ה צ ר ע ה   ו ה מ ט פ ח   ע ל   פ י   ה ח ב י ת   ה מ ר ו ת ח ת   ( ס ,   ב )   כ ל   ה י כ א   ד א י כ א   י ש ר א ל   ב ה ד י ה   ל י ת ס ר   א פ י ל ו   ב ה נ א ה ,   ו א י נ ו   [ ד ה א ]   ה מ ט פ ח   ס ת מ א   ק א מ ר י נ ן .   ו א פ ש ר   ש ז ו   ר א י ה   ל ד ב ר י   ה ר י \" ף   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה   ( נ ח ,   ב   ד \" ה   כ ל ל א )   ד ס ב י ר א   ל י ה   ד מ ג ע ו   ש ל   ג ו י   ש ל א   ב כ ו ו נ ת   נ י ס ו ך   כ י ו ן   ד א י כ א   כ ו ו נ ת   מ ג ע   ו כ ו ו נ ת   י י ן   א ו ס ר   ב ה נ א ה .   ו ר \" ח   ז צ \" ל   ש פ י ר ש   א ס ו ר   ב ש ת י י ה   ו מ ו ת ר   ב ה נ א ה   ק ש ה ,   ד א ם   כ ן   א ת י א   ה א   ד ר ב   פ פ א   ד ל א   כ ה ל כ ת א   ל ד ב ר י   ה ג א ו נ י ם   ז צ \" ל   ש פ ס ק ו   ב נ י צ ו ק   ד ה ו י   ח ב ו ר ,   ד כ ל   ש כ ן   ו כ ל   ש כ ן   מ ה   ש ב ח ב י ת   א ח ת   ד ה ו י   מ ה   ש ל מ ט ה   מ ן   ה ב ר ז א   ח ב ו ר   ל מ ה   ש ל מ ע ל ה   מ ן   ה ב ר ז א ,   ו כ י ו ן   ש נ ג ע   ב ו י   ב ב ר ז א   ה ו ה   ל ן   ל מ י ס ר   כ ו ל י   ח מ ר א   מ ש ו ם   ח ב ו ר ,   ד א פ י ל ו   מ ה   ש ל מ ט ה   ה ו י   ח ב ו ר   ל מ א ן   ד א י ת   ל י ה   נ י צ ו ק   ה ו י   ח ב ו ר ,   כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה ש ו כ ר   ( ע ב ו ד ה   ז ר ה   ע ב ,   ב ) ,   ה ה ו א   ג ב ר א   ד א ס י ק   ח מ ר א   ב ג י ש ת א   ו ב ר   ג י ש ת א   ו א ת א   ג ו י   ו א נ ח   י ד י ה   א ג י ש ת א   ו א ס ר י ה   ר ב א   ל כ ו ל י   ח מ ר א ,   ו ק א   ס ל ק א   ד ע ת ך   מ ש ו ם   ד נ י צ ו ק   ה ו י   ח ב ו ר .   ו ע ו ד   ה ב י א   ה ר א ב \" ד   ז \" ל   ר א י ה   מ ד ת נ י א   ב מ ס כ ת   ט ב ו ל   י ו ם   ב ת ו ס פ ת א   ב פ ר ק   ש נ י   ( ה \" ב )   ח ב י ת   ש נ י ק ב ה   ב י ן   מ פ י ה   ב י ן   מ ש ו ל י ה   ב י ן   מ צ ד י ה   ט מ א ה ,   ו ר '   י ה ו ד ה   א ו מ ר   מ פ י ה   ו מ ש ו ל י ה   ט מ א ה ,   מ פ י ה   מ פ נ י   ש ה מ ש ק ה   מ ש ו ך   ל ת ו ך   י ד ו ,   מ ש ו ל י ה   מ פ נ י   ש ה מ ש ק ה   ג ר ו ר   ל ת ו ך   י ד ו ,   א ב ל   מ ן   ה צ ד ד י ם   י ע ל ה   ב א ח ד   ו מ א ה ,   פ י ר ו ש   מ פ נ י   ש ה מ ש ק י ם   מ ע ו ר ב י ם ,   ד א ו ת ו   ק ל ו ח   ד ב ה ד י   ב ר ז א   ש ה ו א   ט מ א   מ ע ו ר ב   ע ם   ה י י ן   ה א ח ר   ה ל כ ך   י ע ל ה   ב א ח ד   ו מ א ה ,   כ א ו ת ה   ש ש נ י נ ו   ( ת ר ו מ ו ת   פ \" ה   מ \" ד ) ,   ס א ה   ת ר ו מ ה   ט מ א ה   ש נ פ ל ה   ל ת ו ך   מ א ה   ת ר ו מ ה   ט ה ו ר ה ,   ב י ת   ש מ א י   א ו ס ר י ם   ו ב י ת   ה ל ל   א ו מ ר י ם   ת ע ל ה   ב א ח ד   ו מ א ה ,   ה כ א   נ מ י   ת ע ל ה ,   ו ה י י נ ו   נ מ י   ד ק ת נ י   ט ה ו ר ה   ד א ל מ א   ל א   פ ס ל   כ ל ו ם ,   ו ש מ ע י נ ן   מ י נ ה   ד ל ג ב י   י י ן   נ ס ך   נ מ י   י מ כ ר ,   ו ל ה ת י ר ו   ב ש ת י י ה   א י   א פ ש ר   ד א י ס ו ר   ת ע ר ו ב ת   מ י ה א   א י כ א   כ ד ק ת נ י   ב ת ו ס פ ת א ,   ו ע ו ד   ה י א ך   נ א מ ר   ש ה י י ן   ה א ס ו ר   מ ו נ ח   ע ל   ה י י ן   ה א ח ר   ו י ה א   מ ו ת ר   א פ י ל ו   ב ש ת י ה ."
  ]
}