{
  "text": [
    "<b>ההוא אטרוגא דנפל לחביתא דחמרא אתא גוי, שדא ידיה נקטיה, אמר להו רב אקפוה לידיה כי היכי דלא לישכשך וברצוה עד דשפייה.</b> ויש ספרים שכתוב בהן אמר להו רב אשי, וכן הוא בפירושי הראב\"ד ז\"ל. ופירש הראב\"ד ז\"ל דלהתירו אפילו בשתיה קאמר, משום דכל זמן שלא שכשכו ולא עקרו ממקומו אינו אוסרו אפילו בשתיה, לפי שאין דרך רוב המנסכין כן לנסך בלא שכשוך, וכיון דלא שכשך יצאנו ידי הרוב שאין מנסכין כן, וכוונת הכנסת ידו ליין מוכחת דלא היתה אלא להוצאת האתרוג, מותר אפילו בשתיה, שאם אתה אומר שלא התירו רב אשי אלא בהנאה, למה ליה דאקפוה לידיה כי היכי דלא לישכשך דאפילו שכשך בהנאה מיהא מותר, דהוה ליה כמטפח על פי החבית מרותחת דאמרינן (ס, ב) ימכר משום דמוכחא מילתא הוא דלהעברת רותחת קא מיכוין, ואף על גב דהתם ודאי שכשוך הוה ביה, והכא נמי לא שנא דהא לנטילת האתרוג קא מכוין, אלא ודאי אף בשתיה התירו, וטעמא דמילתא דכיון שאין דרך רוב המנסכין להיות מנסכין בלא שכשוך וזה לא שכשך, וגם לא נתכוין אלא לנטילת האתרוג, הוה ליה מיעוט וספק ומותר אף בשתיה. ועוד ראיה, מדלא קאמר ושרי לזבוני לגוים וכדאמרינן לקמן (עבודה זרה ס, ב) שריא רפרם ואי תימא רב הונא בריה דר' יהושע לזבוניה לגוים, ולעיל בעובדא דההוא דסליק לדיקלא (עבודה זרה נז, א), שרייה רב לזבוני לגוים. ואי קשיא לך והא אמרינן לקמן (עבודה זרה ס, ב) בההוא דאתשכח במעצרתא אי ליכא טופח על מנת להטפיח בהדחה סגי, אלמא אף על גב דליכא שכשוך הדחה מיהא בעי, ואמאי והא לא מנסך כלל אי לא משכשך, יש לומר דמיעוטא מיהא מנסכין בלא שכשוך, וכי איכא כוונת מגע אסור, אבל כשהוא מתכוין לנטילת האתרוג הוה ליה מגעו מיעוט וספק הרחוק ומותר אפילו בשתייה.ורש\"י ז\"ל פירש דלהתירו בהנאה קאמר, דאי לאו דנקטוה לידיה קא מיתסר אפילו בהנאה על ידי שכשוכו, והשתא דלא שכשך שרי בהנאה מיהא, והכי מסתברא לי, דאפילו כי אקיפוה לידיה מאי שנא מההוא דקא נגע בידיה בחמרא בלא כונה בהדי דקא נחית מדיקלא (נז, א), דאסרינן ליה מיהא בשתיה לכולי עלמא, והתם הא בלא כונת מגע כלל נגע ביה, ושכשוך גם כן לא חזיא דהוה ביה, דאי משום שכשוך הוא דהוה מיתסר התם לא הוה שתיק גמרא מניה, והוה ליה למימר בהדי דקא נחית שכשך ביה בלא כוונה, אלא ודאי משמע דליכא הפרש בין שכשך ללא שכשך, דכל מגעו שלא לצורך, שכשוך קרינן ליה, דאי אפשר בלא נדנוד כל דהוא, ומגעו אפילו בלא כוונת מגע ובלא כוונת יין, מידי אסור שתיה לא יצאנו. והא דאמר להו רב אשי דלינקטוה לידיה כי היכי דלא לישכשך ואסר ליה עלייהו, אף בהנאה קאמר להו, דלא דמי (למגיפה) [למטפח] על פי החבית המרותחת, דהתם כל עצמו אינו מתכוין בנגיעתו ובשכשוכו אלא להעביר הרותחת ולמלאכת בעל היין והנאתו מתכוין בכך, והילכך חזקה שאין משכשכו כלל לכוונת ניסוך בין בתחלה בין בסוף, ומשום הכי מותר בהנאה, אבל בשתיה לעולם אסור דכיון דנגע ביה גזרינן ביה, אבל כאן נהי דבתחלת הכנסת ידו לא נתכוין אלא לנטילת האתרוג, מכל מקום כשיוציא ידו משם חיישינן דילמא עם יציאתו משכשך לשם ניסוך, ומשום הכי קאמר להו רב אשי דלינקטוה לידיה כי היכי דלא לישכשך עם יציאתו והוה ליה אסור אפילו בהנאה, דהא לא שכשך לבתר דנקטיה לאתרוגיה ומשום תחלת מגעו אם כן לא מתסר בהנאה מיהא, (דלא) [דהא] לנטילת האתרוג קא מכוין ולא לנסוך דומיא דמדדו ביד (נז, א), ומדדו ביד לא חיישינן דילמא בשעת הוצאת ידו משכשך ומנסך כענין שאמרנו באתרוג, דהתם כל עצמו מראה שלהנאת הישראל הוא מכוין, ואם בכניסתו לא ניסך אף בהוצאתו כן, אבל כאן שלא נגע ביין מתחלה אלא מחמת האתרוג, ובאותה שעה מחמת טרדתו להוציא האתרוג הוא שלא נסך, כשלקחו ומוציאו יש לחוש שמא ינסך. ומה שהביא ראיה מדלא קאמר ושרי לזבוניה לגוים זה אינו, דלפעמים שהתלמוד מפרש דבריו ולפעמים שמסרם לחכמים. והרב עצמו ז\"ל פירש בעובדא דברזא דבסמוך כל דבהדי ברזא אסור בהנאה ואידך שרי בהנאה ולא בשתיה, ואמאי לא קאמר רב פפא ואידך שרי לזבוני לגוים, כן נראה לי. כתב הרמב\"ן ז\"ל, זה השמיט רבנו הגדול ז\"ל מפני שהוא סומך על דעת האוסר מגעו שלא בכוונת ניסוך אפילו בהנאה כמו שפירשנו, וקשה בעיני לדחות מעשה זה לפי שנמצא ברוב הנוסחאות: אמר להו רב אשי. עד כאן.",
    "<b>אמר רב אשי האי גוי דנסכיה לחמרא דישראל שרי ליה למשקל דמי חמרא מניה וכו'.</b> יש נוסחאות דנסכיה לחמריה דישראל בכונה. ויש מפרשים לפי גירסא זו: דדוקא כי נסכיה בכוונה שהיה יודע שאותו יין של ישראל ואף על פי כן נסכו הוא דשרי למשקל דמי חמרא מניה משום דהוה ליה מזיק ובעי שלומי. אבל אם נגע בו בשוגג שהיה סבור שהיה משל עצמו אסור למשקל דמי מניה, דבכי האי גוונא בישראל פטור, וכדאמרינן (גטין נב, ב) המטמא והמדמע והמנסך בשוגג פטור, והלכך אי שקיל מניה דמי נמצא דדמי יין נסך קא שקיל. ויש מפרשים בכוונה כלומר בכוונת מגע, כלומר שאסרו עליו בהנהאה, דאי נגע בו שלא בכוונת מגע לא מיתסר בהנאה כלל, ואפילו לאחריני שרי ליה לזבוני, ולאו למימרא דאי נגע בחזקת שהוא של עצמו שיהא אסור למשקל דמי מניה, דמכל מקום מקלא קליא ליה, ודמי הזיקו שקיל מיניה.",
    "<b>אמר רב אשי מנא אמינא לה דתניא וכו', אמר רב אשי הלכך האי גוי דנסכיה וכו'.</b> ופירש רש\"י ז\"ל: ואף על גב דלא סבירא לן כר' יהודה בן בתירא וכר' יהודה בן בבא להתירו למכור לגוי אחר, מההוא גוי מיהא שרי לאפרועי נזקו משום טעמא דלא כל הימך, ואיכא דקשיא ליה ומנא ליה לרב אשי הא, דילמא רבנן דאסרי ליה כיון דמגוי אחר אסור מההוא גוי נמי אסור. וכתב הרמב\"ן נ\"ר דאפשר דהכי קא דייק רב אשי, דהני תנאי פליגי במנסך בפירוש לע\"ז שלא בפניה אם אסור בהנאה אם לאו, דרבנן סברי דניסוך שלא בפני הע\"ז מן הדין הוא אסור אפילו בהנאה, והלכך אפילו בסתם מגעו יש לחוש שמא לשם ע\"ז נסכו ואסור אפילו בהנאה, ואף על גב דלא קיימא לן כר' אליעזר דאמר (לב, ב) סתם מחשבת נכרי לע\"ז, ביין חששו, לפי שביין משום גזירת בנותיהן נגעו בה, ואמרו בדבר לחוש לנסוך, ותולין בו להחמיר ולא להקל. ור' יהודה בן בתירא ור' יהודה בן בבא סבירא להו שאין נסוך [שלא] לפני הע\"ז אסור בהנאה לעולם, ואפילו במפרש לשם הע\"ז, והלכך סתם מגען אינו אסור לעולם בהנאה, דלמאי ניחוש ליה, דאפילו פירש אין בכך כלום לענין אסור הנאה, והלכך אמר רב אשי דגוי דנסכיה לחמרא כלומר שנגע בו ושכשכו מההוא מיהא שרי למשקל מניה דמי חמרא ממה נפשך, דאף על גב דמגוי אחרינא אסור משום דקיימא לן כתנא קמא, מההוא גוי שרי ממה נפשך, אי אסרו עליו כתנא קמא דמי נזק שקיל מניה דהא מיקלא קלייה, דהא הוה ליה סתם מגעו כמפרש לע\"ז דאסור מדינא, ואם אינו אסור בהנאה כתנאי בתראי דמי יין מותר בהנאה שקיל. ופירוש זה אתי שפיר למקצת נוסחאות דגרסי אמר רב אשי מנא אמינא לה וכו', ואפילו לספרים דגרסי כתנאי יש לומר דלא אמר כתנאי אלא למאי דקאמר דלזבוני אחריני אסור. ואין זה מחוור בעיני, דכל מנא אמינא ליה שבתלמוד הוא שבא להוכיח דבר מחודש מתוך מה שבא במשנה או בברייתא, אבל כאן כבר נתפרש במשנתינו דפרק אין מעמידין (עבודה זרה כט, ב) דסתם יינן אסור אפילו בהנאה, וכולה מתניתין בהכין ריהטא, דאפילו במגעו אוסר בהנאה ביין של ישראל. ומתניתא דלעיל דאגר דמים (נח, א), ועובדא דר' יוחנן בן ארזא, (שם), כולהו מפרשי דגוי אוסר ביין של ישראל אפילו בהנאה, ולא מצא רב אשי אלא זו בלבד. ולדברי הרב ז\"ל כל שהוא אומר שהגוי אוסר במגעו אפילו בהנאה הוא מודה דמותר למשקל דמי הזיקיה מניה, ולמה הוצרך רב אשי לאיתויי הא דהיא מחלוקת, ויותר היה נכון אי לא גרסינן מנא אמינא לה וגרסינן כתנאי, ולומר שאסור למכור לאחרים אינו כולי עלמא דתנאי פליגי בה דר' יהודה בן בתירא ור' יהודה בן בבא שרו אפילו בשתיה, ועדיין צריך תלמוד.",
    "<b>ואחד שיכול לומר לו לא כל הימך שתאסור יינו לאנסו.</b> דסבירא להו דאין אדם אוסר דבר שאינו שלו ואפילו על ידי מעשה. ורב נחמן ורב עמרם ור' יצחק הכין סבירא להו בחולין בשלהי השוחט (חולין מ, ב). ואיכא למידק בהא טובא, חדא, וכי לית להו להני תנאי כולהו איסורי הנאה דמכילתין דמגע גוי ביין. ועוד דהא רב נחמן דאמר התם בפרק השוחט דאין אדם אוסר דבר שאינו שלו ואפילו על ידי מעשה, איהו גופיה דקאמר ליה לרבא בשמעתין דלעיל (עבודה זרה נח, א) אימר דאמרי אנא דאין שכשוך עושה יין נסך לבר מדמי ההוא חמרא דמי ההוא חמרא מי אמרינן. ותירץ הראב\"ד ז\"ל דיין נסך שני ליה לרב נחמן, דאחמירו ביה רבנן אפילו במגעו משום יינן, ואלו לר' יהודה בן בתירא ולר' יהודה בן בבא לא שני להו. והקשה עליו הרמב\"ן נ\"ר דהתם בשלהי השוחט (חולין מא, א) מוקמינן הך ברייתא (כת\"ק) [כתנאי], דתנא קמא סבר לה כרב [הונא] דאמר אדם אוסר דבר שאינו שלו, ולתירוצו של רבנו הראב\"ד ז\"ל מנא לן דתנא קמא סבירא ליה כרב [הונא] דאמר אדם אוסר דבר שאינו שלו בשאר איסורי אדם, דילמא איסורא דיין נסך שאני. והוא מפרק לה לקושייתו דאין הכי נמי דהוה רב נחמן מצי למימר אנא דאמרי כתנא קמא וחומרא דיין נסך שאני, אלא משום חבריה דילמא לא שני להו בין איסורי דיין נסך לשאר איסורי דעלמא, משום הכי לא מסיימי התם הכי. ומיהו קיימא לן כמאן דאמר אדם אוסר דבר שאינו שלו במעשה, והיינו דאמרינן בכולה מכילתין מגע גוי בכוונה אסור בהנאה, והכי אסיק עולא ור' יוחנן ורב הונא בפרקין לעיל (עבודה זרה נד, א), והכי מסקנא דשמעתא לעיל (שם ע\"ב) דגמרינן מכלים דאחז ולא דחינן לה, ורב אדא בר אהבה מתרץ לה למתניתא כוותייהו, ולא משכחי תירוצא בגמרא למאן דאמר אין אדם אוסר דבר שאינו שלו. ועוד דבמסקנא (בחולין שם) רב נחמן ורב עמרם ור' יצחק כתנא קמא קיימי. ומן התימא מדברי בה\"ג ז\"ל שכתב בהלכות יין נסך, ומשום דקאמרינן רב נחמן ורב עמרם ור' יצחק דאמרי אין אדם אוסר דבר שאינו שלו וקמו להו כר' יהודה בן בתירא וכר' יהודה בן בבא שמע מינה הלכתא כוותייהו. וזה תימא גדול שאם כן אין לך יין אסור בהנאה במגע גוי והוא בעצמו פסק בהם איסור הנאה, ועוד דהא אמרינן דרב נחמן ורב עמרם ור' יצחק נמי במסקנא כתנא קמא סבירא להו, ובפרק הערל (יבמות פג, ב) אסיקנא נמי המסכך גפנו על גבי תבואתו של חברו, דאין הלכה כר' יוסי דאמר אין אדם אוסר דבר שאינו שלו.",
    "<b>ההיא חביתא דאשתקיל ברזא מניה אתא גוי אנח ידיה עלה אמר רב פפא כל דלהדיא ברזא אסור.</b> פירוש: הקלוח שבסביבות הברזא משנשתכשך בחזרת הברזא אסור אפילו בהנאה, ואידך מה שלמעלה ולמטה שרי בהנאה, דסבירא ליה לרב פפא להאי לישנא דאין תורת חבור אלא בפיה מפני שהמשקה משוך (על) [לתוך] ידו שמשם דרכו לצאת כלו, או בשוליה שהמשקה (טרוד) [גרור] על גב ידו, שהכל יכול לצאת דרך שם. והכל מפורש בתוספתא (טבו\"י פ\"ב ה\"ב) גבי מילתיה דר' יהודה דחבית שנקבה בין מפיה. ואף על פי שהיין הזה שעד הברזא יכול לצאת מן ברזא, סבירא ליה לרב פפא דרואין את החבית כאלו נהפכה על צדה השנית, אבל בשוליה כיון שכן דרכה לישב עליהם לא אמרינן בהן רואין. וללישנא בתרא כל דאתי בברזא, כלומר כל היין שעד הברזא אסור, דלהאי לישנא לא סבירא ליה לרב פפא רואין, אלא כיון שבדרך שהיא עומדת עכשיו יכול היין לצאת מן הברזא אסור, דכל מה שיכול לצאת משם הוי חבור, ואידך , כלומר מה שלמטה מן הברזא שרי בהנאה, דהוה ליה כסתם יינם דאפילו יין ביין מותר בהנאה חוץ מדמי אותו היין. ואוקימנא לדרב פפא כר' יהודה דאמר מן הצדדים טהורה, וללישנא קמא מפרשינן טהורה כולה בין מה שלמעלה בין מה שלמטה ומשום רואין כמו שכתבנו ולא פסל אלא מקום מגעו בלבד, וללישנא בתרא דאמר כל דאתי בברזא מפרשינן האי טהורה למה שלמטה ממקום מגעו, אבל מה שלמעלה טמאה דהוה ליה כמפיה ומשוליה, שעד מקום מגעו גם כן המשקה (טהור) [גרור] על ידו והוה ליה חבור למה שלמעלה ממנו. ואפילו לספרים דגרסי במלתיה דר' יהודה טהורה מכאן ומכאן מפרשא ליה הכי, טהורה [מכאן] אם תעמוד החבית כן, וטהורה מכאן אם תעמוד בהפוך, ולעולם הצד העליון טמא והשאר טהור. ועוד נראה לי דלר' יהודה אסורא דיין נסך שאני דחמיר, ולרבנן לענין טהרות הוי חבור יותר דחמירי להו טפי כדאמרינן לקמן (עבודה זרה ע, ב) השתא טהרותיו טהרות יין נסך מיבעיא.<br><b></b>ואם תאמר אם איתא דאסור דאמרינן הכא היינו אפילו בהנאה מאי שנא ממדדו בין ביד בין ברגל דאמרינן (נז, א) ימכר, דהכא נמי הא לא מיכוין אלא להצלת היין ולא לנסכו. תירץ הראב\"ד ז\"ל: דהכא מיירי כגון דהוה תמן ישראלים בהדיה ואי לאו דמתכוין לנסוך אמאי קדם איהו ונגע, אי משום הצלתו של יין הרבה מצילין יש חוץ ממנו. וזה רחוק בעיני דאם כן התיז את הצרעה והמטפח על פי החבית המרותחת (ס, ב) כל היכא דאיכא ישראל בהדיה ליתסר אפילו בהנאה, ואינו [דהא] המטפח סתמא קאמרינן. ואפשר שזו ראיה לדברי הרי\"ף ז\"ל שכתבנו למעלה (נח, ב ד\"ה כללא) דסבירא ליה דמגעו של גוי שלא בכוונת ניסוך כיון דאיכא כוונת מגע וכוונת יין אוסר בהנאה. ור\"ח זצ\"ל שפירש אסור בשתייה ומותר בהנאה קשה, דאם כן אתיא הא דרב פפא דלא כהלכתא לדברי הגאונים זצ\"ל שפסקו בניצוק דהוי חבור, דכל שכן וכל שכן מה שבחבית אחת דהוי מה שלמטה מן הברזא חבור למה שלמעלה מן הברזא, וכיון שנגע בוי בברזא הוה לן למיסר כולי חמרא משום חבור, דאפילו מה שלמטה הוי חבור למאן דאית ליה ניצוק הוי חבור, כדאמרינן לקמן בפרק השוכר (עבודה זרה עב, ב), ההוא גברא דאסיק חמרא בגישתא ובר גישתא ואתא גוי ואנח ידיה אגישתא ואסריה רבא לכולי חמרא, וקא סלקא דעתך משום דניצוק הוי חבור. ועוד הביא הראב\"ד ז\"ל ראיה מדתניא במסכת טבול יום בתוספתא בפרק שני (ה\"ב) חבית שניקבה בין מפיה בין משוליה בין מצדיה טמאה, ור' יהודה אומר מפיה ומשוליה טמאה, מפיה מפני שהמשקה משוך לתוך ידו, משוליה מפני שהמשקה גרור לתוך ידו, אבל מן הצדדים יעלה באחד ומאה, פירוש מפני שהמשקים מעורבים, דאותו קלוח דבהדי ברזא שהוא טמא מעורב עם היין האחר הלכך יעלה באחד ומאה, כאותה ששנינו (תרומות פ\"ה מ\"ד), סאה תרומה טמאה שנפלה לתוך מאה תרומה טהורה, בית שמאי אוסרים ובית הלל אומרים תעלה באחד ומאה, הכא נמי תעלה, והיינו נמי דקתני טהורה דאלמא לא פסל כלום, ושמעינן מינה דלגבי יין נסך נמי ימכר, ולהתירו בשתייה אי אפשר דאיסור תערובת מיהא איכא כדקתני בתוספתא, ועוד היאך נאמר שהיין האסור מונח על היין האחר ויהא מותר אפילו בשתיה."
  ]
}