{
  "text": [
    "<b>בעי' מטלטלין דלא ניידי.</b> וא\"ת והא אמרינן בפ\"ק דקדושין (כו, ב) גבי ארונה שקנה סלע סמוך לירושלים ואמר צפונו נתון לפלוני ועמו מאה צאן ומאה חביות וצאן הא ניידי לא קשיא דניידי לדעתן קאמרינן משא\"כ בצאן דניידי אדעתא דרועה וא\"ת ואפילו בלא טעמא דעבדים ניידי היאך אפשר להיותן קנויין בחזקת קרקעות והא לא שוו תשמישתייהו להדדי והוה לי' כחולשית ומצולה דאמרינן בפרק המוכר את הבית (ב\"ב סז, א) החזיק בחולשית לא קנה מצולה במצולה לא קנה חולשית ואקשינן והא אמר שמואל מכר לו עשר שדות בעשר מדינות כו' ופרקינן שאני הכא דהאי תשמישתי' לחוד כו' וי\"ל דכיון דעבדי' עובדים ומפרנסים את הקרקעות חשבינן להו כתשמישתייהו בהדדי וא\"נ אפשר לומר דקי\"ל דהחזיק במצולה או בחולשית קנה את השניה כלישנא בתרא דרב נחמן כנ\"ל וזה יותר נכון.",
    "ולענין פסק הלכה קי\"ל כרב נחמן דעבדים כמטלטלין דמו ועבדי היתומים אינן נגבין בחובת אביהם מדין הגמרא אלא מתקנת הגאונים ז\"ל ותדע דהלכה דאין גובין דגרסינן בפרק יש נוחלין (בבא בתרא קכג, ב) שלח ליה ר' אבא לרב יוסף בר חמא הלכה גובין מן העבדים ורב נחמן אמר אין גובין ואמרינן בשלהי שמעתתא דשלח ליה ר' אבא לרב יוסף בר חמא (שם קעה, ב) דרש מר זוטרא משמיה דרב שימי בר אשי הלכתא ככל הני שמעתתא דשלח ליה ר' אבא לרב יוסף בר חמא. אמר ליה רבינא למר זוטרא דרב נחמן מאי אמר ליה אנן אין גובין (מתני') [מתנינן] לה וכן אמר רב נחמן.",
    "ואיכא למידק היאך אפשר לומר דעבדים כמטלטלין והכתיב והתנחלתם אותם הקישן הכתוב לקרקעות ודינן כקרקע לענין אונאה ושבועה ולדיני השומרים תירצו גדולי הראשונים נוחי נפש דלכל מילי דאורייתא הרי הן כקרקע אבל למילי דרבנן עשאום כמטלטלין אלא שקשה בעיני שא\"כ נצטרך לומר דשעבודא לאו דאורייתא דאי דאורייתא אף הן נגבין מן היתומים ואלו אנן קי\"ל שעבודא דאורייתא וכדאמרינן בשלהי גט פשוט ר' יוחנן ור\"ל דאמרי תרוייהו מלו' על פי גובה בין מן היורשין בין מן הלקוחות מאי טעמא שעבודא דאורייתא וכן פסק הריא\"ף ז\"ל והוא הביא אותה דאין גובין מן העבדים שבפרק [יש] נוחלין.",
    "<b>ומחיים מי אמר.</b> י\"מ דה\"ק מדמשני(ת) ה\"מ מחיים אבל לאחר מיתה לא משמע דלעולם כל הקדשים קלים לר' יוסי הגלילי וקודם שחיטה הוי ממונו ואפילו בזמן שבית המקדש קיים דחזי להקרבה ומתני' דקדושין לא מתקומא כר' יוסי הגלילי אלא דוקא בלאחר שחיטה ואמאי והא בכור מוכרין אותו וכו' ומקדשין בו את האשה ואמ\"ר נחמן אמר רבה בר אבוה לא שנו אלא בזמן הזה אבל בזמן שבית המקדש קיים דחזי להקרבה לא וכ\"ת דרב נחמן אליבא דרבנן קאמר והא אותביה רבא מדר' יוסי הגלילי דאלמא רב נחמן אף לר' יוסי הגלילי קאמר דאי לא מגברא לגברא לא מותיב ומשני רבינא בבכור חוצה לארץ דקלישא ליה קדושתיה דאין מביאין אותו לכתחלה. ואם איתא דמתניתין דבכור מוכרין אותו חי דלא כרבי יוסי ולר' יוסי מקדשין בו אפילו בזמן שבית המקדש קיים ואפילו בבכור שבארץ אמאי לא שני ליה לרבא הא רבנן הא ר' יוסי הגלילי אלא ודאי קים להו לכלהו דההיא אפילו ר' יוסי היא ואפ\"ה אוקימנא דוקא בבכור בזמן הזה דלא חזי להקרבה וכרב נחמן א\"נ בבכור בחוצה לארץ אלמא אפילו במחיים משכחת לה לר' יוסי הגלילי ומתניתין דקדושין נמי משכחת לה בבכור ואפילו מחיים ובבכור שבארץ ובזמן שבית המקדש קיים ולפי פי' זה ה\"ג אלא בכור שאני דכהנים כי קא זכו משלחן גבוה קא זכו כלומר אלא לא משני' כדמעיקרא כאן מחיים כאן לאחר (מיתה) [שחיטה] אלא הכי קא משנינן מתניתין דקדושין בבכור כלומר בכור דארץ ישראל ובזמן דבית המקדש קיים דכולי' בכור דגבוה הוא וכהני משלחן גבוה קא זכו וכן גירסתו של ר\"ח ז\"ל שכן כתב ופרקי' הכי לא תימא כי א\"ר יוסי מחיים אלא הכי קאמר אפילו תימא ר' יוסי הגלילי ושאני מתנות כהונה דמשלחן גבוה קא זכו לפיכך אינו ממונו וכי קאמר ר' יוסי בקדשים קלים שלו כגון זבחי שלמים שלו ע\"כ.",
    "וגירסת הספרים אינה כן אלא ה\"ג ברוב ספרים קדושת בכור קאמרת שאני קדושת בכור דכהנים כי קא זכו משלחן גבוה קא זכו ולפי גירסא זו איכא לפרושי דה\"ק ומחיים מי אמר דקרינא בהו לעמיתך וממונו הוא לכלהו מילי לנזקין ולקדושין כדקרינן להו ממונו לגבי קדושין אפילו מחיים והלכך מתניתין דקדושין אפילו מחיים היא ובזמן שבית המקדש קיים ובבכור שבארץ ומשני לעולם כדאמרינן ולכלהו מילי ממונו הוא ודוקא בקדשים קלים דידיה אבל בבכור מודה ר' יוסי דאפילו מחיים אינו ממונו דכוליה בכור מתנות כהונה הוא וכהנים כי קא זכו משלחן גבוה קא זכו.",
    "<b>ואותביה רבא לרב נחמן ומעלה מעל וגו'.</b> וא\"ת ומנ\"ל לרבא דקרא בזמן שבית המקדש קיים י\"ל מדכתיב ביה והביא את אשמו לה' איל תמים.",
    "<b>בבכור חוצה לארץ ואליבא דר' שמעון דאמר אם באו תמימים.</b> שנינו בתמורה פרק ואלו קדשים מה בין בכור ומעשר לבין כל הקדשים שכל הקדשים נמכרין באיטלס ונשחטין באיטלס ונשקלין בליטרא חוץ מן הבכור ומן המעשר ובאין מחוצה לארץ חוץ מן הבכור ומן המעשר ואם באו תמימים יקרבו ואם בעלי מומין יאכלו במומן לבעלים א\"ר שמעון מ\"ט שהבכור והמעשר יש להם פרנסה במקומן הוממו אין צריך לפדות ושאר כל הקדשים אע\"פ שנולד להן מום הרי אלו בקדושתן. ופירות יש להן פרנסה במקומן שאם הוממו אין צריך לפדותן ולא להעלותן לירושלים אלא במקומן נאכלין בלא פדיון. וא\"ת אמאי לא מוקמינן רבינא כר\"ע דאמר שבכור חוצה לארץ אינו קדוש וי\"ל דלר\"ע פשיטא דחולין גמורין הוא ואפילו בארץ לא יקרב וכדתניא התם ר\"ע אומר יכול יעלה אדם בכור מחוצה לארץ בזמן שבית המקדש קיים ויקריבנו ת\"ל ואכלת לפני ד' אלקיך מעשר דגנך תירושך ויצהריך ובכורות בקרך וצאנך מקיש בכור למעשר מה מעשר אינו בא אלא מן הארץ אף בכור אינו בא אלא מן הארץ אלמא חולין גמורין הוא ואמרינן התם אנטיגנוס העלה בכורות מבבל ולא קבלו ממנו ואוקימנא כרבי עקיבא."
  ]
}