{
  "text": [
    "< b > ו כ ן   ב ט ו מ א ת   פ ג ו ל , < / b >   ד ק י י מ א   ל ן   ב פ '   כ י צ ד   צ ו ל י ן   ( ד ף   פ ה )   ד ה ם   מ ט מ א י ן   ה י ד י ם   א פ י '   ל א   נ ג ע ה   ב ה ן   ט ו מ א ה   מ ש ו ם   ח ש ד י   כ ה ו נ ה   ו ק א מ ר   ב ש ר   ע ג ל   ש ל   פ ג ו ל   ש ל א   ה י ה   ב ו   כ ב י צ ה   ו ת פ ח   ו ע מ ד   ע ל   כ ב י צ ה   ט מ א   מ כ א ן   ו ל ה ב א   מ ד ר ב נ ן   ל ט מ א   ה י ד י ם   ד ס ד \" א   ה ו א י ל   ו ט ו מ א ת   פ ג ו ל   ו נ ו ת ר   ל ט מ א   ה י ד י ם   א פ י '   כ י   א י כ א   ש י ע ו ר א   מ ע י ק ר א   מ ד ר ב נ ן   ה ו א   ד כ ו ל י   ה א י   ל א   ע ב י ד   ר ב נ ן   ד ל י מ ר ו   ד כ מ ו   ש ה ן   ע כ ש י ו   מ ש ת ע ר י ן   ל ט מ א   ט ו מ א ת   א ו כ ל י ן   ב כ ב י צ ה   ה ו א י ל   ו ל י ת   ב ה   ש י ע ו ר '   מ ע י ק ר א   ק מ \" ל ,   ל \" ה .   ( ת פ \" ך ) :   < b r > < b > ו ק ש י א < / b >   ד ל מ א י   א צ ט ר י ך   ל י ה   ל מ י מ ר   ס ד \" א ,   א ל א   ל י ש נ י   ל י ה   ד ב ט ו מ א ה   ד ר ב נ ן   מ י י ר י   ו ל א   ל ח י ו ב י   כ ר ת   ד א ו ר י י ת א   ל ב ד :   < b r > < b > ו י \" ל < / b >   ד ל ה כ י   א צ ט ר י ך   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ה א   ת י נ ח   א י   מ ת נ י '   ח י ו ב   פ ג ו ל   ו נ ו ת ר   ד כ ר ת   ד א ו ר י י ת א   מ י י ר י   ד א צ ט ר י ך   ל מ ת נ י   נ ו ת ר   ל א ש מ ו ע '   מ ד א ו ר י י ת א   מ ש ע ר י נ ן   ל ה ו   כ מ ו   ש ה ן   ע כ ש י ו   ו ל ג ל ו י י   ד ג ם   ( כ ש א י ן   ט ו מ א ה )   [ ב ט ו מ א ה ]   מ ד א ו ר י י ת א   ק א מ ר   א ל א   ל פ י   ה ת י ר ו ץ   א ו מ ר   ד ל ג ב י   ט ו מ א ת   פ ג ו ל   מ י י ר י   ו מ ד ר ב נ ן   ה י א   ד נ ש ע ר   נ מ י   ל ה ן   ל מ א י   א צ ט ר י '   ל מ ת נ י   ו כ ן   ב נ ו ת ר   ו פ ג ו ל   ה א   ס ב ר   ת נ א   ד נ י מ א   מ כ א ן   ו ל ה ב א   ד מ ת ר צ י נ ן   ל י ה   מ ד ר ב נ ן   ו כ י ו ן   ד ל ג ב י   ט ו מ א ת   א ו כ ל י ן   ד כ ב י צ ה   א מ ר י נ ן   ד מ ש ע ר י נ ן   ל ה ב א   מ ד ר ב נ ן   נ מ י   א \" כ   מ מ י ל א   י ד ע י נ ן   ד ה ו א   ה ד י ן   ל כ ל   ש א ר   ט ו מ א ו ת   כ ג ו ן   ט ו מ א ת   י ד י ם   ד פ ג ו ל   ו נ ו ת ר   ו ל ה כ י   ק א מ ר   ד א צ ט ר י ך   ל מ ת נ י   ל ה ו   מ ש ו ם   ד כ י ו ן   ד י ד י ם   ד י ד ה ו   ה ו ו   מ ד ר ב נ ן   ה ו ה   ס \" ד   ד ל א   ע ב ד י   ר ב נ ן   ב ה ו   ל ה ח מ י ר   ג ם   ב ט ו מ א ה   ד ר ב נ ן   ו ק מ \" ל :"
  ]
}