{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "78B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>cork on Yom Kippur?</b> Is it considered a shoe, and therefore it may not be worn on Yom Kippur, or not? <b>Rabbi Yitzḥak bar Naḥmani stood on his feet</b> to testify <b>and said: I saw that Rabbi Yehoshua ben Levi went out on Yom Kippur in cork sandals, and I said to him: What</b> is the law <b>on a communal fast</b> that is decreed in a time of drought, when shoes are similarly prohibited? Are reed sandals permitted? <b>He said to me:</b> It is <b>no different,</b> and such sandals are permitted even on a communal fast day. <b>Rabba bar bar Ḥana said: I saw Rabbi Elazar from Nineveh go out in cork sandals on a communal fast day, and I said to him: What</b> is the law <b>on Yom Kippur? He said to me:</b> It is <b>no different,</b> and it is permitted. The Gemara reports: <b>Rav Yehuda went out</b> on Yom Kippur <b>in reed sandals. Abaye went out in</b> sandals made of <b>palm fiber. Rava went out in</b> sandals braided with <b>reeds.</b> None of these sandals are considered to be shoes. <b>Rabba bar Rav Huna wrapped a scarf around his feet and went out.</b>",
    "<b>Rami bar Ḥama raised an objection:</b> We learned that <b>an amputee</b> may <b>go out with his</b> wooden <b>prosthetic leg</b> on Shabbat, since it is like a shoe; <b>these are the words of Rabbi Meir. But Rabbi Yosei prohibits it. And</b> a <i>baraita</i> <b>was taught in that regard</b> as an addendum to that mishna: <b>And they agree that it is prohibited to go out wearing it on Yom Kippur.</b> As this indicates that even wooden shoes are prohibited, the materials worn by the aforementioned <i>amora’im</i> should also be prohibited. <b>Abaye said: There,</b> in the case of Yom Kippur, it is prohibited because <b>there are rags</b> in the prosthesis. The prohibition is not due to the shoes but <b>due</b> to the <b>pleasure</b> of the comfort, which is prohibited on Yom Kippur.",
    "<b>Rava said to him: And if</b> the prosthetic leg <b>is not a garment,</b> meaning that it is not a shoe, do the <b>rags make it into a garment?</b> Only shoes are forbidden, not other garments. <b>And furthermore, any</b> other kind of <b>pleasure that is not</b> the pleasure of wearing <b>shoes, is it prohibited on Yom Kippur?</b> Only certain afflictions are mandated on Yom Kippur; activities that are not specifically restricted by those afflictions are permitted. <b>And Rabba bar Rav Huna would wrap a scarf on his feet and go out,</b> demonstrating that the comfort provided by rags is permitted on Yom Kippur. <b>Furthermore,</b> the continuation of the <i>baraita</i> contradicts your explanation that the prohibition is due to the comfort provided by the rags. <b>From</b> the fact <b>that it teaches in the latter clause: If</b> the prosthetic leg <b>has a receptacle</b> designed <b>for rags it</b> is susceptible to <b>ritual impurity</b> like all wooden utensils which have receptacles, <b>it may be inferred that in the first clause we are not dealing with</b> a prosthetic leg that <b>has</b> a hollow space designed for <b>rags.</b> Abaye’s position is thereby rejected.",
    "<b>Rather, Rava said: Actually, according to everyone,</b> a prosthetic leg <b>is</b> considered to be <b>a shoe, and with regard to Shabbat this is what they disagree about: One Sage,</b> Rabbi Yosei <b>holds that we decree</b> a prohibition of wearing a prosthetic leg on Shabbat <b>lest</b> the leg <b>slip off and one come to carry it four cubits</b> in the public domain; <b>and one Sage,</b> Rabbi Meir, <b>holds that we do not decree</b> such a rule.",
    "§ <b>The Sages taught: Young children are permitted</b> to perform <b>all of</b> the prohibited activities on Yom Kippur, <b>except for wearing shoes.</b> The Gemara asks: <b>What is different</b> about <b>wearing shoes?</b> It is <b>because</b> observers who see a child wearing shoes <b>will say</b> that <b>adults did this for him,</b> i.e., put them on for him, since he cannot do it for himself. But if that is the reason, with regard to <b>those</b> other prohibitions <b>also,</b> like bathing and smearing oil, <b>they will say</b> that <b>adults did this for him,</b> and children should be prohibited from those activities as well. The Gemara explains: With regard to bathing and smearing oil, <b>they</b> could <b>say that they did this for him yesterday,</b> since one cannot be certain when the child was bathed.",
    "The Gemara asks: If so, we could <b>say</b> this with regard to <b>shoes as well. They</b> could <b>say that they did this for him yesterday.</b> The Gemara answers: In the case of <b>shoes, it is impossible</b> to say an adult <b>did it for him yesterday,</b> since the child would not have worn shoes at night. <b>As Shmuel said: He who desires a taste of death should put on shoes and go to sleep.</b>",
    "The Gemara asks: <b>But</b> the mishna <b>is teaching</b> that <b>they are permitted</b> to wear shoes <b><i>ab initio</i>.</b> If so, it is permitted for an adult to perform these acts for a child even on the day of Yom Kippur, and the observer will not think that the adult has done anything wrong. <b>Rather,</b> we must explain the mishna as follows: <b>The Sages decreed</b> against performing <b>those</b> actions <b>that are not</b> necessary <b>for</b> the child’s <b>growth,</b> but <b>the Sages did not decree</b> against performing <b>those</b> actions <b>that are</b> necessary <b>for</b> the child’s <b>growth.</b> As <b>Abaye said:</b> My <b>mother told me: A child’s growth</b> requires <b>hot water and oil</b> for smearing. When <b>he grows a little,</b> he must eat <b>egg with <i>kutaḥa</i>,</b> a pickled dip made with milk. <b>When he grows a little</b> more, he must have <b>vessels to break,</b> since he will enjoy breaking them. This is like <b>Rabba</b> who <b>bought cracked ceramic vessels for his children, and they broke them</b> for their enjoyment.",
    "§ We learned in the mishna that according to Rabbi Eliezer, <b>the king and the bride</b> may <b>wash their faces</b> on Yom Kippur. The Gemara asks: <b>Who is</b> the <i>tanna</i> of <b>the mishna?</b> The Gemara answers: It is the opinion of <b>Rabbi Ḥananya ben Teradyon, as it was taught</b> in a <i>baraita</i>: <b>The king and the bride</b> may <b>not wash their faces</b> on Yom Kippur. <b>Rabbi Ḥananya ben Teradyon says in the name of Rabbi Eliezer: A king and a bride</b> may <b>wash their faces.</b> The Rabbis said: <b>A new mother</b> may <b>not wear shoes</b> on Yom Kippur. <b>Rabbi Ḥananya ben Teradyon says in the name of Rabbi Eliezer: A new mother</b> may <b>wear shoes.</b>",
    "The Gemara asks: According to Rabbi Eliezer’s opinion, <b>what is the reason</b> that <b>the king</b> may wash his face? <b>Because it is written: “Your eyes shall see the king in his beauty”</b> (Isaiah 33:17). A king should always look regal before his nation. <b>What is the reason</b> that <b>a bride</b> may wash her face? <b>So that she should not</b> appear <b>repulsive to her husband.</b> Since it is only the beginning of their marriage, her husband may be disgusted at seeing her otherwise. <b>Rav said to Rabbi Ḥiyya: For how long</b> after her wedding is a woman considered <b>a bride? He said to him: As it was taught</b> in a <i>baraita</i>: If she becomes a mourner, <b>we do not prevent the bride from wearing perfumes</b> during <b>the entire</b> first <b>thirty days</b> of her marriage. This shows that for the first thirty days, her appearance is most critical.",
    "<b>A new mother</b> may <b>wear shoes.</b> What is the reason for this? <b>Due to the cold</b> there is concern that she will become ill, as she is weak from the birth.",
    "<b>Shmuel said: If</b> a man is worried about walking barefoot on Yom Kippur <b>due to the danger of scorpions, he is permitted</b> to wear shoes, since one need not put himself in danger.",
    "§ We learned in the mishna: On Yom Kippur, <b>one who eats</b> food the <b>volume of a large date</b> is liable. <b>Rav Pappa asked:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שַׁעַם בְּיוֹם הַכִּפּוּרִים? עָמַד רַבִּי יִצְחָק בַּר נַחְמָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רַגְלָיו, וְאָמַר: אֲנִי רָאִיתִי אֶת רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי שֶׁיָּצָא בְּסַנְדָּל שֶׁל שַׁעַם בְּיוֹם הַכִּפּוּרִים. וְאָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: בְּתַעֲנִית צִבּוּר מַאי? אֲמַר לֵיהּ: לָא שְׁנָא. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר בַּר חָנָה: אֲנִי רָאִיתִי אֶת רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִן נִנְוֵה שֶׁיָּצָא בְּסַנְדָּל שֶׁל שַׁעַם בְּתַעֲנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִבּוּר, וְאָמֵינָא לֵיהּ: בְּיוֹם הַכִּפּוּרִים מַאי? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא. רַב יְהוּדָה נָפֵיק בִּדְהִיטָנֵי. אַבָּיֵי נָפֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְהוּצֵי. רָבָא נָפֵיק (בִּדְיַבְלֵי). רַבָּה בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא כָּרֵיךְ סוּדָרָא אַכַּרְעֵיהּ וְנָפֵיק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵתִיב רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָמָא: הַקִּיטֵּעַ יוֹצֵא בְּקַב שֶׁלּוֹ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. וְרַבִּי יוֹסֵי אוֹסֵר. וְתָנֵי עֲלַהּ: וְשָׁוִין שֶׁאָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת בּוֹ בְּיוֹם הַכִּפּוּרִים. אָמַר אַבָּיֵי: הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית בֵּיהּ כְּתִיתִין, וּמִשּׁוּם תַּעֲנוּג. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: וְאִי לָאו מָנָא הוּא — כְּתִיתִין מְשַׁוֵּי לֵיהּ מָנָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד: כׇּל תַּעֲנוּג דְּלָאו מִנְעָל הוּא, בְּיוֹם הַכִּפּוּרִים מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר? וְהָא רַבָּה בַּר רַב הוּנָא הֲוָה כָּרֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּדָרָא אַכַּרְעֵיהּ וְנָפֵיק! וְעוֹד, מִדְּקָתָנֵי סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם יֵשׁ לוֹ בֵּית קִבּוּל כְּתִיתִין — טָמֵא, מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרֵישָׁא לָאו בִּדְאִית לֵיהּ כְּתִיתִין עָסְקִינַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: לְעוֹלָם דְּכוּלֵּי עָלְמָא מִנְעָל הוּא, וּבְשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא פְּלִיגִי: מָר סָבַר גָּזְרִינַן דִּילְמָא מִשְׁתְּמִיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָתֵי לְאֵתוֹיֵי אַרְבַּע אַמּוֹת, וּמַר סָבַר לָא גָּזְרִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: תִּינוֹקוֹת מוּתָּרִין בְּכוּלָּן, חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּעִילַת הַסַּנְדָּל. מַאי שְׁנָא נְעִילַת הַסַּנְדָּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי: אִינָשֵׁי עֲבַדוּ לֵיהּ, הָנָךְ נָמֵי אָמְרִי: אִינָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבַדוּ לֵיהּ! רְחִיצָה וְסִיכָה, אֵימַר מֵאֶתְמוֹל עָבְדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>סַנְדָּל נָמֵי, אֵימַר מֵאֶתְמוֹל עָבְדִי לֵיהּ! סַנְדָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אֶפְשָׁר דְּמֵאֶתְמוֹל עָבְדִי לֵיהּ. דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: הַאי מַאן דְּבָעֵי לְמִיטְעַם טַעְמָא דְמִיתוּתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיסְיַים מְסָאנֵי וְלִיגְנֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָא מוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה קָתָנֵי! אֶלָּא: הָנָךְ דְּלָאו רְבִיתַיְיהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזַרוּ בְּהוּ רַבָּנַן, הָנָךְ דִּרְבִיתַיְיהוּ הוּא — לָא גְּזַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ רַבָּנַן. דְּאָמַר אַבָּיֵי, אֲמַרָה לִי אֵם: רְבִיתֵיהּ דְּיָנוֹקָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא חַמִּימֵי וּמִשְׁחָא. גְּדַל פּוּרְתָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיעֲתָא בְּכוּתָּחָא. גְּדַל פּוּרְתָּא — תַּבּוֹרֵי מָאנֵי. כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא דְּרַבָּה זָבֵין לְהוּ מָאנֵי גְּזִיזֵי דְּפַחְרָא לִבְנֵיהּ, וּמְתַבְּרִי לְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַמֶּלֶךְ וְהַכַּלָּה יִרְחֲצוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת פְּנֵיהֶם. מַתְנִיתִין מַנִּי? רַבִּי חֲנַנְיָא בֶּן תְּרַדְיוֹן הִיא, דְּתַנְיָא: הַמֶּלֶךְ וְהַכִּלָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יִרְחֲצוּ אֶת פְּנֵיהֶם. רַבִּי חֲנַנְיָא בֶּן תְּרַדְיוֹן אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: הַמֶּלֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַכַּלָּה יִרְחֲצוּ אֶת פְּנֵיהֶם. הַחַיָּה לֹא תִּנְעוֹל אֶת הַסַּנְדָּל. רַבִּי חֲנַנְיָא בֶּן תְּרַדְיוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: הַחַיָּה תִּנְעוֹל אֶת הַסַּנְדָּל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי טַעְמָא? מֶלֶךְ, מִשּׁוּם דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מֶלֶךְ בְּיׇפְיוֹ תֶּחֱזֶינָה עֵינֶיךָ״. כַּלָּה מַאי טַעְמָא — כְּדֵי שֶׁלֹּא תִּתְגַּנֶּה עַל בַּעְלָהּ. אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַב לְרַבִּי חִיָּיא: כַּלָּה עַד כַּמָּה? אֲמַר לֵיהּ, כִּדְתַנְיָא: אֵין מוֹנְעִין תַּכְשִׁיטִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִן הַכַּלָּה כׇּל שְׁלֹשִׁים יוֹם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַחַיָּה תִּנְעוֹל אֶת הַסַּנְדָּל — מִשּׁוּם צִינָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם מֵחֲמַת סַכָּנַת עַקְרָב — מוּתָּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָאוֹכֵל כְּכוֹתֶבֶת הַגַּסָּה. בָּעֵי רַב פָּפָּא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שעם.</b> מין גומא שקורין פוי\"י: <b>בתענית</b> <b>צבור.</b> הנגזר על הגשמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנן במסכת תענית (דף יב:) אסור בנעילת הסנדל: <b>בדהיטני.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מין שעם: <b>בדהוצי.</b> סנדל של כפות תמרים: <b>בדיבלי.</b> של עשבים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יוצא</b> <b>בקב</b> <b>שלו.</b> בשבת קב אשקצ\"א: <b>ורבי</b> <b>יוסי</b> <b>אוסר.</b> קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו מנעל הוא הואיל ואינו שוה בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו הכי שוין שאסור לצאת בו ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכפורים אלמא אף על גב דלרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי לאו מנעל הוא אפי' הכי אסיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין לשל שעם: <b>כתיתין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתיכות בגדים קטנות שהם נוחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לסמוך שוקו עליהם: <b>טמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבל טומאה דלאו פשוטי כלי עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>מנעל</b> <b>הוא.</b> הלכך ביוה\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור אבל דהיטני ודהוצא לאו מנעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>מותרין</b> <b>בכולן.</b> בכל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין אכילה ושתיה ורחיצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסיכה: <b>אינשי</b> <b>עבדו</b> <b>ליה.</b> גדולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשו לו והתורה הזהירה גדולים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקטנים שלא יעשו להם בידים דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האסור כדאמרינן במסכת יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף קיד.) לא תאכלום לא תאכילום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזהיר גדולים על הקטנים: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפשר</b> <b>מאתמול.</b> ויהא ישן כל הלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והם ברגליו: <b>הא</b> <b>מותרין</b> <b>לכתחלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קתני.</b> שאם בא לימלך אומרים לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האכילהו ורחוץ אותו והאי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידע דהיום עשאו לו: <b>מיא</b> <b>חמימי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרחיצה: <b>ומשחא.</b> לסוך: <b>ביעתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכותחא.</b> ביצים בכותח: <b>תבורי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאני.</b> להפקיר לו כלים לשבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמלאות תאותו: <b>מאני</b> <b>גזיזי</b> <b>דפחרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלים סדוקים של חרס בדמים קלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>מונעין</b> <b>תכשיטין</b> <b>וכו'.</b> ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ומייתינן לה בריש בתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נישאת בכתובות הרי שהיה טבחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבוח ויינו מזוג ומת אביו של חתן או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמה של כלה מכניסין את המת לחדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואת החתן ואת הכלה לחופה ובועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעילת מצוה ופורש ואחר כך קוברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המת ואין מונעין תכשיטין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכלה מחמת האבל כל שלשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא כל שלשים בעי' נוי: <b>אם</b> <b>מחמת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סכנת</b> <b>עקרב.</b> מקום שיש לחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעקרבים מותר כל אדם לנעול:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הקיטע</b></big> <b>יוצא</b> <b>בקב</b> <b>שלו.</b> פרש\"י פרק במה אשה מי שנקטעה רגלו עושה לו כמין דפוס רגל וחוקק בו מעט להשים ראש שוקו בתוכו ולא נהירא להרב פור\"ת דקשיא ליה א\"כ אמאי רבי יוסי אוסר והא אינו יכול לילך בע\"א אע\"ג דמסקינן הכא דטעמא דרבי יוסי משום דילמא מיפסיק ואתי לאיתויי והא אי נפיל אינו יכול לזוז משם עד שיחזור וינעלנו ועוד הקשה דהאמר אביי בפרק במה אשה (שבת דף סו.) דאין טמא מדרס משום דלא סמיך עילויה ואי כפרש\"י והלא אין סמך גדול מזה ומיהו אור\"י דלא קשה כולי האי שאין אותו קב צריך לו כל כך שהוא נשען על מקלות שבידיו כדרך החגרין ואינו נשען כלל על הקב והיינו סמוכות שלו דקתני התם יוצאין בהן בשבת לדברי הכל ולא כמו שפרש\"י שעושה עור לראשי שוקיו וגורר שוקיו בקרקע כשנקטעו שתי רגליו ומהאי טעמא נמי אתי שפיר דאביי לא חשיב ליה מדרס שאינו נשען עליו אלא פעמים הוא נשען עליו קצת ופעמים אינו נוגע בקרקע כלל אבל הרב פור\"ת פי' מי שנקטעה רגלו עושה לו קב כמין סנדל ומניחו במקום הרגל ונראה כאלו יש לו רגל ויכול לצאת בו בשבת כמו במנעליו וכופה שוקו לאחוריו וקושר סמוכות של עץ מכף יריכו שקוריו אשקצ\"א וסומך בו שוקו ומהלך בה והיינו סמוכות שלו דקתני התם סמוכות שלו טמא מדרס ויוצאין בהן בשבת ונכנסין בהן לעזרה ואותו קב שמניח במקום פרסת רגלו אינו אלא כדי שיהו סבורין הרואים שרגל שלימה יש לו ומפני החולי אינו יכול לדרוך עליו ואם יש באותו קב בית קיבול כתיתין טמא כתיתין היינו גמי או מוכין או כל דבר רך שהוא נותן בקב להנאתו כדי שלא יכאב לו כשיגע רגלו בקב טמא איכא מאן דאמר בגמרא טמא טומאת מת ואיכא מאן דאמר טומאת מדרס לפי שהוא נשען עליו והאי דלא קתני גבי קב אי נכנס בו לעזרה אם לאו כדקתני גבי סמיכות יש לומר מילתא דפשיטא היא שאין נכנסין בו לעזרה כיון דלא צריך ליה כולי האי אי נמי כיון דגבוה מן הקרקע ואינו מלוכלך מילתא דפשיטא היא דנכנסים בו ולפרש\"י יש ראיה להתיר למי שנכווצו גידי שוקיו לילך במקלות בשבת דהיינו סמוכות שלו דכולי עלמא יוצאין בהן בשבת ואפי' לפי' הרב פור\"ת יש ראיה להתיר דמפרש סמוכות שלו ששתי רגליו על הסמוכות ואי אפשר לו לילך בלא מקלות ואפי' הכי לא אסר להו ועוד יש ראיה מסיפא דקתני כסא וסמוכות שלו טמאין מדרס ואין יוצאין בהן בשבת ופירש\"י מי שנכווצו גידי שוקיו או גידי ירכותיו נותן עגבותיו בקב ויושב בו וקושר הקב בגופו ויש לו שני ספסלים קטנים בשתי ידיו ונשען עליהם ונדחף בהן והספסלים לא הוצרך התנא להזכיר שהרי אינו יכול לילך בכסא בלא ספסלים ויוצאין בכל אלו בשבת והא דקתני אין יוצאין בהן בשבת היינו בסמוכות שלו דהיינו סמוכות של עור או של עץ שעושה לרגליו התלויין באויר ואינן נוגעין לארץ ופעמים נסמך עליהם בקרקע גבוה ולכך אין יוצאין בהן בשבת לפי שאין צריך לו אי נמי זימנין דמשתלפי לפי שאין נוגעין בארץ ואתי לאיתויינהו אלמא דספסלים שבידיו מותר לצאת בהן והוא הדין למקלות וגם ר\"ת התיר לאחד שכווצו גידי שוקיו לצאת במקלות לרשות הרבים: <big><b>הקיטע</b></big> <b>יוצא</b> <b>בקב</b> <b>שלו</b> <b>דברי</b> <b>רבי</b> <b>מאיר</b> <b>ורבי</b> <b>יוסי</b> <b>אוסר.</b>"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "בפרק במה אשה (שבת דף סו.) פרש\"י משום דלאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תכשיט הוא ומשמע דאסר ליה משום דחשוב כמשוי ולא הוי מנעל אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של עור אבל של עץ לא וכן משמע בגמרא התם דקאמר דלרבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלצה בקב הקיטע חליצה כשירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב מנעל ולרבי יוסי חליצה פסולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב מנעל ור\"ת הקשה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסקינן הכא דפליגי אי חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא משתמיט ואתי לאתויי ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות אבל לכולי עלמא מנעל הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דקאמר התם דלרבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולצין בו ולר' יוסי לא אור\"י דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דרבי יוסי דכי היכי דחייש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא נפיל לפי שהוא רחב מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא נמי אין חולצת בו כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק מצות חליצה (יבמות דף קג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעלו הראוי לו פרט לגדול שאינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להלך בו והקשה רבינו שמשון מדתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק מצות חליצה חלצה בקב הקיטע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה כשירה באנפליא של בגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה פסולה ופריך קב הקיטע מני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי מאיר היא דתנן הקיטע יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקב שלו דברי רבי מאיר ורבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוסר באנפליא של בגד אתאן לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אתאן לרבנן דהיינו רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליג על רבי מאיר והיכי משמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתאן לרבי יוסי טפי מלרבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא הא דלא חשיב ר' יוסי קב הקיטע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמנעל היינו משום דדרכו ליפסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליפול אבל אנפליא של בגד דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר הכי דילמא אפילו רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה ותירץ ר\"י דודאי המקשה הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ד דטעמא דרבי יוסי משום הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב מנעל אלא של עור דבע\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיתוקמא ליה הא דקתני באנפליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בגד חליצה פסולה דאי לרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מנעל הוי ההיא מני לא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר ולא רבי יוסי ובמסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כולה רבי מאיר היא וטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסיל באנפליא משום דלא מגינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למיהוי שפיר טעמא דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דילמא מיפסיק וא\"ת כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעיקרא ס\"ד דטעמא דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דילמא מיפסיק מאי קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משני מדסיפא רבנן רישא נמי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורישא במחופה עור אמאי שרי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחופה עור נמי איכא למיחש דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסיק וי\"ל במחופה עור דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בפנים שמתוך כך הוא מתקצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתיישב למדת רגלו אי נמי ע\"י שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחופה הוא יכול לכופלו ולקושרו כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעמוד בחוזק סביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רגלו:"
    }
  ]
}