{
  "text": [
    "<b>אלמא חולין שנשחטו בעזרה לאו דאורייתא. </b>קשיא לן כי הוה מיהא דרבנן, אמאי מקודשת. הא קיימא לן דהמקדש באיסורי הנאה של דבריהם אינה מקודשת, כדאמרינן בפסחים (ו, ב) המקדש בחמץ מו' שעות ולמעלה אפילו בחטי קורדנייתא אין חוששין לקדושיו, ואף על פי שהוא חמץ נוקשה, דאינו אלא מדבריהם, ובתוס' תירצו דשאני חמץ, דחומר הוא שהחמירו עליו כאילו הוא של תורה, אבל באיסורין אחרים הקלו בשל דבריהם ומקודשת, כמו שמקודשת בחמץ דרבנן ובשעות דרבנן, דרב גידל לא אמר אלא במקדש מו' שעות ולמעלה, דהיינו מסוף ו' דהוו שעות דאורייתא וחמץ דרבנן, אבל בו' שהיא מדרבנן בחמץ דרבנן מקודשת.<br><b></b>ויש אומרים דהמקדש בכל איסורי דרבנן אינה מקדושת. והא דדייקינן הכא אלמא חולין שנשחטו בעזרה לאו דאורייתא, לאו למימרא דאי מדרבנן מקודשת, אלא דאי דאורייתא ודאי לא הויא מקודשת אלמא לר' שמעון דאמר מקודשת על כרחין לאו דאורייתא. ואי סבירא ליה דרבנן מיהא, דלמא לא סבר לה ר' שמעון כרב גידל.<br><b></b>ובירושלמי פרק קמא דמכלתין (ה\"א) גרסינן כתבו על דבר שהוא אסור בהנאה, תני ר' חנין מעשה בא לפני רבי ואמר הרי זו מגורשת, ר' אלעזר אמר אינה מגורשת כו', עד מהו כדין, רבנן דקסרי בשם ר' יעקב בר אחא מאן דאמר מקודשת אסור הנייה מדבריהם, ומאן דאמר אינה מקודשת אסור הנייה מדברי תורה, ופריך באיסור הנייה מדבריהם מקודשת, אין תימר כן, לית הדא פליגא על ר' מאיר המקדש בחמץ מו' שעות ולמעלה לא עשה כלום, וחמץ מו' שעות ולמעלה טב הוא כלום, תמן בגופו קדש, ברם הכא בהנאה שבו קדש, אלמא במקדש בגוף איסורי הנאה של דבריהם אינה מקודשת.<br><b></b>ויש מביאין ראיה מדתני בתוספתא דמכלתין (פ\"ד, ה\"ב) המקדש ביין נסך ובעורות לבובין ובכל מה שחל עליו שם עבודה זרה, אף על פי שמכרן וקדש בדמיהן אינה מקודשת, ואמרי דתקרובת עבודה זרה אינה אסורה בהנאה אלא מדרבנן דהא דכתיב (תהלים קו, כח) ויצמדו לבעל פעור ויאכלו זבחי מתים ילפינן לה בעבודה זרה, (עבודה זרה כט, ב), ודברי קבלה (הדא) ואסמכתא דרבנן, ואפילו הכי אינה מקודשת, וליתא דהא אמרינן בחולין בפרק השוחט (חולין מ, א) השוחט בשבת בחוץ לעבודה זרה חייב שלש חטאות, ואקשינן והא כיון דשחט בה פורתא אסרה אידך מחתך בעפר בעלמא הוא אשחוטי חוץ אמאי מיחייב, ואם איתא דמדאורייתא לא מיתסרא שפיר מיחייב אשחוטי חוץ, כיון דשחיטה ראויה מדאורייתא היא, דגרסינן בכתובות פרק אלו נערות (כתובות לד, א) גנב וטבח בשבת, גנב וטבח לעבודה זרה גנב שור הנסקל וטבחו משלם תשלמי כפל ותשלומי ארבעה וחמשה דברי ר' מאיר וחכמים פוטרין, ואוקימנא דטעמייהו דרבנן דפטרי, משום שחיטה שאינה ראויה, ור' שמעון היא דאמר שחיטה שאינה ראויה לא שמה שחיטה, ובשחיטת שבת סבר לה כר' יוחנן הסנדלר דאמר מעשה שבת אסורין, ואמרינן עלה פליגי בה רב אחא ורבינא חד אמר מעשה שבת דאורייתא וחד אמר מעשה שבת דרבנן, ואקשינן ולמאן דאמר דרבנן מאי טעמייהו דרבנן דפטרי, ופרקינן כי קא פטרי רבנן אשארא, אלמא אף על גב דאינה ראויה מדרבנן אפילו הכי מיחייב בתשלומי ארבעה וחמשה, דשחיטה ראויה קרינן לה, ושוחט לעבודה זרה דלא קרינן שחיטה ראויה משום דאינה ראויה דאורייתא היא. ותירצו בתוס' ז\"ל דבאכילה ודאי אסירא דבר תורה, והיינו דפרכינן אשחוטי חוץ אמאי מיחייב דתו לא הוי ראויה לפתח אהל מועד, אבל בהנאה שרי, ורבנן הוא דאסרוה.<br><b></b>ואם תאמר אי הקישא דמה מת אסור אף תקרובת אסורה עיקר. כי היכי דגמרינן מינה איסור אכילה אף איסור הנאה ילפינן מינה, ואי לא חשבת לה עיקר אפילו באכילה אינה אלא של דבריהם. יש לומר דלמאי דכתיב בקרא בהדיא מקשינן לה, דאכילה הוא דכתיבה, כדכתיב ויאכלו זבחי מתים לאכילה איתקש ולא להנאה.<br><b></b>ומיהו אכתי קשה מדגרסינן בפרק מרובה (בבא קמא עא, ב) השוחט לעבודה זרה משלם תשלומי ארבעה וחמשה, ואקשינן כיון דשחט בה פורתא אסרה אידך איסורי הנאה הוא ולאו דמריה קא טבח, ואי לאו מדאורייתא דמריה חשבינן ליה, שהרי מן התורה לא אסרה, וכדאמרינן התם גבי חולין שנשחטו בעזרה דדוקא אי הוי מדאורייתא לא מיחייב, משום דכיון דשחט בה פורתא אסרה ואידך לאו דמריה קא טבח, אבל אי הוי מדרבנן מיחייב. ותירצו דיש דברים שהחמירו חכמים באיסור הנאתן לעשות כאלו אינו דמריה ויש שלא החמירו עליו כל כך וכדכתבינן לעיל.",
    "<b>משום דהויא עבודה זרה ושביעית שני כתובים הבאין כאחד. </b>ואם תאמר והא לאו באין כאחד הן, דשביעית לא תפיס אלא אחרון אחרון, ובעבודה זרה כולן נתפסין כדאיתא בעבודה זרה פרק ר' ישמעאל (עבודה זרה נד, ב) יש לומר דכי פרכינן הא ניחא למאן דאמר שני כתובים הבאין כאחד אין מלמדין, הוא הדין דהוה מצי למפרך ליה הכי.",
    "מתני': <b>באפר פרה ובמי חטאת מקודשת. </b>ואף על גב דהני איסורי הנאה נינהו. הא אוקימנא בגמרא משום דאית ליה בהו הנאה דשכר הבאה ומילוי. ונראה שרש\"י מפרש בשכר הבאה ומילוי שהוא מקדשה בשכר הבאה ומילוי, וכן נראה גם מדברי הראב\"ד בהשגות שלו (הל' אישות פ\"ה, ה\"ג). ואינו מחוור בעיני, חדא דאם כן אין זה מקדשה באפר הפרה ולא במי חטאת, אלא בשכר הבאתן, ולא הוי דומיא דמקדש בתרומות ומעשרות. ועוד דאם כן נפשוט מינה (לעיל קידושין מח, ב) דאינה לשכירות אלא בסוף, על כן נראה יותר שבגופן ממש הוא מקדשה, ואית לה הנאה מינייהו, שאף היא נוטלת פרוטה ממי שצריך להן, מחמת טורח הבאתן ומילויין, וכן נראה שפירש ר\"ח והרמב\"ם (שם).",
    "גמרא: הא דאמרינן: <b>הכי במאי עסקינן בישראל שנפלו טבלים מבית אבי אמו כהן. </b>הוא הדין דהוה מצי לאוקמה בשנפלו תרומות ומעשרות מבית אבי אמו כהן, אלא דההיא פשיטא דאחד כהן ואחד ישראל שוין בכך, דממונן גמור הוא ומאי אפילו ישראל, אבל השתא דאוקמה בטבלים, קא משמע לן מתנות שלא הורמו כהורמו דמיין."
  ]
}