{
  "text": [
    "גמרא ורמינהי רש\"א וכו' וכן חיה שנשחטה בעזרה. לכאורה היה נראה דלמ\"ד חולין בעזרה דאורייתא חיה נמי דאורייתא דהא מקרא דרשי' לה לעיל אבל ק' דבפ' כסוי הדם דייקי' אהא מילתא דר\"ש אא\"ב דאורייתא היינו דגזרי' חיה אטו בהמה אא\"א דרבנן בהמה נמי דילמא אתי למיכל קדשים בחוץ. היא גופה גזירה ואנן ניקום וניגזר גזירה לגזירה. משמע דמ\"ד נמי דאורייתא לא הוי חיה אלא גזירה ואו' ר\"ת דר\"ש פליג אההוא תנא דלעיל דדריש חיה מקרא וא\"ת ולמ\"ל לתלמודא הא דהיה מדרבנן לר\"ש טפי מלתנא דלעיל וי\"ל מדקתני וכן חיה ולא כייל להו בהדייהו וליתני חולין שנשחטו בעזרה ישרפו א\"נ מדלא קתני עופות משמע דבחיה גזר ובעופות לא שייך למיגזר וק' דבפ' כסוי הדם פטרי' חולין בפנים מכסוי והיינו כר\"ש דאמר שחיטה שאינה ראויה לא שמה שחיטה אלמא חיה בעזרה לר\"ש דאורייתא מדקרי לה שחיטה שאינה ראויה הא דקאמר ר\"ש דחיה בעזרה דרבנן לענין זה לא ראה ר' דבריו וא\"ת מאי פריך הכא מר\"ש לר\"ש לישני הא דקאמר ר\"ש דחולין בעזרה מקודשת היינו בחיה וי\"ל דסתם חולין בעזרה משמע בהמה כדמוכח ברייתא דקתני חולין שנשחטו בעזרה ישרפו וכן חיה ולפ' רש\"י אין צריך לדחוק כל זה דמשמע דפשיטא דאיסור חיה בעזרה דאורייתא כמו בהמה אלא שהשריפה דרבנן תלמוד לומר ישרפו ולא סני להו בקבורה אלמא אסירי מן התורה דאי אמרת מדרבנן מי מחמירין כולי האי נהי דבהמה גזרינן אטו פסולי המוקדשין דלא לימרו פסולי קדשים נקברים אלא אי חיה הוא אי אין עיקר איסור דידה מן התורה מהיכא תיתי הא ליכא למיגזר אטו קדשים ולמה שריפה ואפי' קבורה אלא ודאי איסור מדברי תורה ושריפה מדברי סופרים ובבהמה גזור דלא ליתו למימר קדשים פסולים בקבורה והתורה אמרה ישרף ובחיה נמי שלא תחלוק כדין חולין שנשחטו בעזרה שהשוו חכמים את דבריהם שלא יפקפקו בהם. ומיהו נ\"ל דסוגיא דכסוי הדם לא מוכחא כפי' מדקאמר אלא א\"א דרבנן בהמה טעמא מאי דילמא אתי (למיכל קדשים בחוץ היא גופה גזירה וכו' משמע דעיקר איסור קאמר דהוי גזירה דאי בשריפה האי ה\"ל למימר בהמה טעמא מאי דילמא קדשים בחוץ בקבורה וכו' מי איכא לפרושי הכי אא\"ב דאורייתא ה ינו דגזרי' שריפות חיה אטו שריפת בהמה אא\"א דרבנן אפי' איסורא לא הוה ליה למיגזר בחיה והשתא משמע הכא דמידי דלא מיתסר בהנאה אלא מדרבנן אשה מתקדשת בו ונראה לדקדק מתוך זה דתקרובת ע\"ז אסור בהנאה מדאורייתא דתניא בתוס' דמכלתין המקדש ביין נסך ובע\"ז ובעורות לבובי' אע\"פ שקידש בדמיהן אינה מקודשת ומיהו [יש] לדחות שיש דברים שהחמירו חכמים באיסור הנאה דידהו שאין אשה מתקדשת בה כדאשכחן בריש כל שעה גבי מקדש בחיטי קורדינייתא משש שעות ולמעלה אין חוששין לקידושיו דאע\"ג דלא הוי אלא מדרבנן והתם נמי פעמים שמתקדשת כגון חמץ דרבנן ושעות מדרבנן כדמפרש ר\"ת דדוקא בחיטי קארדינייתא משש שעות ולמעלה אין חוששין לקדושיו ואע\"ג דחיטי קארדינייתא קשי' וחמוצן דרבנן דמשש שעות ולמעלה היינו מסוף שש שעות דהוי מדאורייתא בריש פסחים ולא כמו שפירש\"י מתחלת שש ולמעלה דלישנא משש ולמעלה משמע מסוף שש והכי נמי אמרי' בריש פסחים דכ\"ע חמץ משש שעות ולמעלה אסור מנ\"ל והיינו מסוף שש דמייתי עלה קרא דאסור מחצות ואילך וכן הא דאמרי' בערבי פסחים מט' שעות ולמעלה היינו מסוף ט' והא דקאמר בריש כל שעה עבר זמנו אסור בהנאה פשיטא לא צר כא לשעות דרבנן וכן הא דאמר רב גידל המקדש משש שעות ולמעלה וכו' הכי מייתי ראיה מדרב גידל כי היכי דבשעות דאורי' וחמץ דרבנן אין חוששין לקידושיו הכי נמי בחמץ דאורייתא ושעות דרבנן אבל אי הוו תרווייהו דרבנן חוששין לקידושיו:",
    "מכרן וקדש בדמיהן מקודשת מנ\"ל מדבעי תלמודא מנ\"ל משמע דאי לאו קרא ה\"א מסברא שהדמים אסורים משום דחוי כאלו נהנה מן האיסור עצמו. וק\"ל א\"כ מאי פריך וניליף מיניה א\"כ נישתוק קרא והיית חרם כמוהו וממילא ידענא דכל איסורי הנאה דמיהן אסורים וי\"ל דהך סוגיא אתא כמ\"ד חליפי חליפין אסורים בע\"ז והשתא פריך שפיר וניליף מינה דאי לאו קרא נהי דמסתבר לומר דחליפי איסור הנאה אסורים חליפי חליפין לא מיסתבר למיסר. וא\"ת והיכי ילפינן מע\"ז להתיר שאר חליפי דילמא בע\"ז הוצרך לאסור משום חליפי חליפין וי\"ל דתרווייהו כתיבי בקרא והיית חרם משמע כל שאתה מהייה ממנו הרי הוא כמוהו דהיינו חליפי חליפין וכמוהו משמע חליפין ראשונים משמע הנחלף בו יהיה כמותו אלמא בשאר איסורי' אפי' חליפין מותרין:",
    "ע\"ז ושביעית ב' כתובים הבאים כא' אע\"ג דשביעית לא ילפינן מע\"ז דמה לע\"ז שכן אסורה בהנאה מ\"מ כיון דע\"ז אתיא משביעית חשוב ב' כתובים הבאים כאחד כדאמרינן לעיל בפ\"ק נכתוב רחמנא בהקהל ולא בעי מצה מיהו ק' דאכתי איצטריך למיכתב ע\"ז דאי משביעית לא הייתי אוסר חליפי ע\"ז בהנאה וע\"ק דלא דמי ע\"ז ושביעית אהדדי דשביעית אחרון אחרון נתפס ובע\"ז חלופי חליפין מותרים כדאמר בע\"ז פ' ר' ישמעאל ולמ\"ד נמי התם חליפי חליפין אסורים אכתי לא דמו דשביעית אותו שלפני אחרון מותר וע\"ז כולם אסורין ולמאי דפ\"ל ניחא (דמצי למיכתב לחליפין) [דלא הו\"ל למכתב תיבת כמוהו דאתא לחליפין ראשונים הילכך הוי ע\"ז ושביעית ב' כתובים הבאים כאחד ואין מלמדין:",
    "קסבר מתנות שלא הורמו כמי שהורמו דמיין ופליגא הך סתמא אסתם מתני' דהפודה מעשר שני שלו מוסיף חומש בין משלו בין משניתן לו במתנה ולעיל (נ\"ד:) אוקימנא לה דיהיבנא ניהליה בטיבליה וקסבר מתנות שלא הורמו לאו כמי שהורמו דמיין וכן בפ' בתרא דנדרים גבי קונם כהנים ולוים דפריך מרישא לסיפא ומשני הא ר' הא ר' יוסי בר יהודה דפליג במתנות שלא הורמו:",
    "הרי זו מקודשת ואפילו ישראל דלענין הזאה וקדושה אין חילוק בין ישראל לכהן כדמוכח בפרק טרף בקלפי ועוד דמוקמי' לה בהבאה ומילוי:"
  ]
}