{
  "text": [
    "< b > ל א   ק ש י א   ה א   ד ע י י ל   ו נ פ י ק   א ז ו ז י   ה א   ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י . < / b >   פ י ר ש   ר ב י נ ו   ח נ נ א ל   ד ש ת י   ה ב ר י י ת ו ת   ב נ ו ת ן   ע ר ב ו ן ,   ו ה ל כ ך   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   ק נ ה   כ נ ג ד   מ ע ו ת י ו   כ ב ר י י ת א   ק מ י י ת א ,   ו א י   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י ,   ק נ ה   ה כ ל   כ ר '   י ו ח נ ן   ( ל ע י ל   ב ב א   מ צ י ע א   מ ח ,   ב )   ד א מ ר   ע ר ב ו ן   כ נ ג ד   כ ו ל ו   ה ו א   ק ו נ ה ,   א ב ל   פ ו ר ע   מ ק צ ת   ד מ י ם   ס ת ם   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   ק נ ה   כ ל ו ם ,   ו ב ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י ,   ק נ ה   ה כ ל   ו מ ח ז י ר   ל ו   א ת   ה ש א ר   ל א ח ר   כ מ ה   ש נ י ם ,   ד א ר ע א   ק נ י א   ל י ה   מ ע כ ש י ו   ו ז ו ז י   ה ו ו   ל י ה   ה ל ו א ה   ג ב י ה .   ו ה ז ק י ק ו   ל ר ב   ל ו מ ר   כ ן ,   מ ד א מ ר   ר ב א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   ק נ ה ,   א ל מ א   ל א   ק נ ה   כ ל ו ם ,   ו מ ש מ ע   ל י ה   ל ר ב ,   ד ה א   ד ר ב א   מ י ל ת א   פ ס י ק ת א   ה י א   ו א פ י ל ו   נ ת ן   מ ק צ ת   ד מ י ם .   ו ז ה   מ ן   ה ת י מ ה ,   ד א י   ב נ ו ת ן   ע ר ב ו ן ,   ה י כ י   ס ת י ם   ת נ א   ל י ש נ י ה   ו ת נ י   ו נ ת ן   ל ו   מ ה ם   מ א ת י ם   ז ו ז .   ו ע ו ד   מ ד ק ת נ י   ק נ ה   ב א ל ף   ו נ ת ן   ל ו   מ ה ם ,   ב ו ד א י   ת ח ל ת   פ ר ע ו ן   מ ש מ ע   ו ל א   ע ר ב ו ן .   ו ע ו ד   א י   ב ת ו ר ת   ע ר ב ו ן ,   ה י א ך   א ח ד   מ ה ם   י כ ו ל   ל ח ז ו ר   ב ו ,   ו א י ך   א ח ד   מ ה ם   י כ ו ל   ל ו מ ר   ת ן   ל י   מ ע ו ת י   א ו   ה י ל ך   מ ע ו ת י ך ,   ו ה ל א   א מ ר   ל ו   ע ר ב ו נ י   י ק ו ן ,   ו כ ב ר   ג מ ר ו   ז ה   ל ק נ ו ת   ו ז ה   ל ה ק נ ו ת   כ נ ג ד   ע ר ב ו נ ו ,   ו ע ל   כ ר ח נ ו   ק נ ה   ז ה   כ נ ג ד   מ ע ו ת י ו   ו מ ש מ נ י ן   ב י נ י ה ם .   ו ע ו ד   ק ש י א   ד ה א   ע ל   כ ר ח י ן   ב ר י י ת א   ב ת ר י י ת א   ל א   ב ת ו ר ת   ע ר ב ו ן   ה י א ,   ד ה א   ב ה ד י א   ק ת נ י   א מ ר   ( ר \" ג )   [ ר ש ב \" ג ]   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש א מ ר   ל ו   ע ר ב ו נ י   י ק ו ן   א ב ל   מ כ ר   ל ו   ש ד ה   ב א ל ף   ז ו ז   ו נ ת ן   ל ו   מ ה ם   ת \" ק   ז ו ז   ק נ ה   ו מ ח ז י ר   ל ו   א ת   ה ש א ר   ו א פ י ל ו   ל א ח ר   כ מ ה   ש נ י ם ,   א ל מ א   ה א   ( ד ר \" ג )   [ ד ר ש ב \" ג ]   ב ת ח ל ת   פ ר ע ו ן   ו ל א   ב ע ר ב ו ן ,   ו מ א ן   ד מ ק ש ה   ל ה ו   א ה ד ד י   ו ד א י   ב ר י י ת א   ק מ י י ת א   נ מ י   מ ש מ ע   ל י ה   פ ר ע ו ן   ו ל א   ב ע ר ב ו ן ,   ו א פ י ל ו   ת מ צ י   ל ו מ ר   ד מ א ן   ד מ ת ר ץ   ה ו א   ד ח ד י ת   ל י ה   ו מ ו ק י   ל ה   ב ע ר ב ו ן ,   ה י כ י   מ ס ת ם   ל י ש נ י ה   ו ה י כ י   מ ש מ ע   מ ג ו   פ ר ו ק י ה   ד מ ה פ ך   מ פ ר ע ו ן   ל ע ר ב ו ן ,   ד א ט ו   ה א י   ד י נ א   ד ע י י ל   ו נ פ י ק   א ז ו ז י   ב ע ר ב ו ן   א י ת י ה   ב פ ר ע ו ן   ל י ת י ה ,   א ד ר ב ה   ר ב א   א פ ר ע ו ן   א מ ר ה ,   ו ע ל   כ ן   ה ו ה   ל י ה   ל מ י מ ר   מ י   ס ב ר ת   ב פ ר ע ו ן   ל א   ב ע ר ב ו ן .   ו ע ו ד   ד א י   ל ה א י   ד ר ב א   מ ד מ ה   ל ה ,   א ע \" ג   ד ה א י   ע ר ב ו ן   ו ה א י   פ ר ע ו ן ,   א \" כ   א ף   ב ע ר ב ו ן   נ א מ ר   ל א   ק נ ה   כ ל ו ם   ל פ י   מ ה   ש ה ר ב   ס ב ו ר   ד ב ת ח ל ת   פ ר ע ו ן   ל א   ק נ ה   כ ל ל . < b r > < b > < / b > א ל א   נ ר א ה   כ מ ו   ש פ י ר ש ו   ש א ר   ה ג א ו נ י ם ,   ד א ד ר ב ה   ש ת י   ה ב ר י י ת ו ת   ב ת ח ל ת   פ ר ע ו ן   ו ל א   ב ת ו ר ת   ע ר ב ו ן ,   ד א ל ו   ב ע ר ב ו ן   כ ל ו מ ר   ד א מ ר   ל ו   ע ר ב ו נ י   י ק ו ן ,   ק נ ה   כ נ ג ד   מ ע ו ת י ו   ו ל א   י ו ת ר ,   ש כ ך   א מ ר ו   ד י ו   ש י ק נ ה   כ נ ג ד   ע ר ב ו נ ו   ו א ם   ח ז ר ו   ב ה ם   ( ב ש ט ר )   [ ב ש א ר ]   מ ש מ נ י ן   ב י נ י ה ם ,   כ מ ו   ש ש נ י נ ו   ( ב \" ב   ק ז ,   ב )   ח צ י   ש ד ה   א נ י   מ ו כ ר   ל ך   מ ש מ נ י ן   ב י נ י ה ם   ו ל ו ק ח   נ ו ט ל   כ ח ו ש ,   א ב ל   ה כ א   ב פ ו ר ע   ס ת ם   מ ק צ ת   ד מ י ם   ה ו א ,   ו ל פ י כ ך   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   ק נ ה   א ל א   כ נ ג ד   מ ע ו ת י ו   ו כ נ ג ד   מ ע ו ת י ו   מ י ה א   ק נ ה ,   ו ד א מ ר   ר ב א   ע י י ל   ו נ פ י ק   א ז ו ז י   כ ש ל א   נ ת ן   ל ו   מ ע ו ת   כ ל ל   ה ו א ,   א ל א   ב מ ו כ ר   ל ו   ש ד ה   ב א ל ף   ז ו ז   ו י ר ד   ז ה   ל ת ו ך   ש ד ה   ו ה ח ז י ק   ב ה   ב פ נ י   מ ו כ ר   א ו   ש מ ש ך   מ ט ל ט ל י ם ,   ו ד א מ ר   ר ב א   ל א   ק נ ה ,   ה י י נ ו   כ נ ג ד   מ ה   ש ל א   נ ת ן   ד מ י ם ,   ו כ ל ל א   ק א מ ר ,   ש א ם   ל א   נ ת ן   ד מ י ם   כ ל ל   ל א   ק נ ה   כ ל ו ם ,   ו א ם   ל א   נ ת ן   כ נ ג ד   ה מ ק צ ת   ל א   ק נ ה   א ו ת ו   מ ק צ ת ,   א ב ל   כ נ ג ד   מ ע ו ת י ו   ק נ ה .   ו א \" ת   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   ק ו נ ה   כ נ ג ד   מ ע ו ת י ו   מ י ה א   א פ י ל ו   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י ,   ל מ ה   י ד   ל ו ק ח   ע ל   ה ע ל י ו נ ה   ו א מ ר   ל ו   ת ן   ל י   מ ע ו ת י ,   ו ה ר י   ק נ ה   כ נ ג ד ן   ו ה ר י   ז ה   כ ע ר ב ו נ י   י ק ו ן .   ל א   ה י א ,   ד כ ש א מ ר   ע ר ב ו נ י   י ק ו ן   כ ב ר   ג ל ו   ב ד ע ת ם   ש ה מ ק ח   ק י י ם   ב י נ י ה ם   כ נ ג ד   ה ע ר ב ו ן ,   א ב ל   ב פ ו ר ע   ס ת ם ,   א ם   ח ז ר   ב ו   מ ו כ ר   י כ ו ל   ל ו ק ח   ל ו מ ר   ל א   ה י ה   ב ד ע ת י   ל ק ח ת   ח צ י   ש ד ה ,   ו כ ן   כ ש ח ז ר   ב ו   ל ו ק ח   י כ ו ל   ה מ ו כ ר   ל ו מ ר   א י נ י   ר ו צ ה   ל מ כ ו ר   ח צ י   ש ד ה ,   א ו   ש ל א   א מ צ א   מ י   ש י ק נ ה   ח צ י ו ,   א ו   ש א י נ י   ר ו צ ה   ל א פ ו ש י   ש ט ר י   ו ד א מ ר י נ ן   ב פ \" ק   ד ק י ד ו ש י ן   ( כ ז ,   א )   מ כ ר   ל ו   ע ש ר   ש ד ו ת   ב ע ש ר   מ ד י נ ו ת   כ י ו ן   ש ה ח ז י ק   ב א ח ת   מ ה ן   ק נ ה   כ ו ל ם ,   ו א מ ר י נ ן   ע ל ה   ל א   ש נ ו   א ל א   ש נ ת ן   ד מ י   כ ו ל ן   א ב ל   ל א   נ ת ן   ד מ י   כ ו ל ן   ל א   ק נ ה   א ל א   כ נ ג ד   מ ע ו ת י ו .   ה ה י א   ב ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י ,   ו מ א י   כ נ ג ד   מ ע ו ת י ו   כ נ ג ד   א ו ת ה   ש ד ה   ש נ ת ן   ע ל י ה   מ ע ו ת   ק א מ ר ,   ו א פ י ל ו   ל א   נ ת ן   א ל א   מ ק צ ת   ד מ י ם ,   ו א ף   ע ל   פ י   ש ב ש ד ה   א ח ת   ק נ ה   כ ו ל ה ,   ה כ א   ד ש ד ו ת   מ ו ח ל ק ו ת   ע ד   ש י ת ן   ד מ י   כ ל ן   א ו   מ ק צ ת   ד מ י ם   ע ל   כ ל   א ח ת   ו א ח ת .   ו ת ד ע   ד ב ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ה י א ,   מ ד ק א מ ר   א ב ל   ל א   נ ת ן   ד מ י   כ ו ל ן   ל א   ק נ ה   א ל א   כ נ ג ד   מ ע ו ת י ו ,   א ל מ א   ח ד ו ש ו   ה ו א   ב ש ל א   ק נ ה   כ ו ל ם   א ף   ע ל   פ י   ש ה ן   ש ד ו ת   מ ו ח ל ק ו ת ,   ו א ל ו   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י ,   מ א י   ש נ א   ע ש ר   ש ד ו ת   א פ י ל ו   ב א ח ת   נ מ י ,   ו א ד ר ב ה   ע י ק ר   צ ר י כ ו ת א   ה ו א   כ ש ק ו נ ה   כ ל ו ם   כ ל   ש ה ו א   נ כ נ ס   ו י ו צ א   ע ל   ה מ ע ו ת ,   ו כ ן   ד ע ת   ה ר א ב \" ד . < b r > < b > < / b > ו א נ י   ת מ ה .   כ י ו ן   ד א פ י ל ו   ב ת ח ל ת   פ ר ע ו ן   כ ל   ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ק נ ה   ה כ ל ,   כ י   ע י י ל   ו נ פ י ק   א ז ו ז י   ה י א ך   ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו ,   ד ה א   ח ז ר ה   ז ו   ל א   נ ת נ ה   א ל א   ב ס י ב ת   מ ו כ ר ,   ו א ל ו   ר צ ה   מ ו כ ר   ל ו מ ר   ב י א ת י   ו י צ י א ת י   א י נ ה   ל ד ו ח ק   מ ע ו ת ,   א ל א   ש א י נ י   מ א מ י נ ך   ב מ ע ו ת י   א ו   ש א נ י   מ ו כ ר ה   מ פ נ י   ר ע ת ה   א ו   כ י ו צ א   ב ו ,   ה ד י ן   ע מ ו ,   ו א ם   כ ן   א ם   ב א   ל ו ק ח   ל ח ז ו ר   ב ו   ו מ ו כ ר   א י נ ו   ר ו צ ה ,   ה י א ך   ס ב ת ו   ש ל   מ ו כ ר   ש נ ת נ ה   ל ל ב   מ ב ט ל ת   א צ ל   ל ו ק ח .   ו ש מ א   נ א מ ר   ב ש ג י ל ה   ה מ ו כ ר   ד ע ת ו   ו א מ ר   ב כ נ י ס ת ו   ו י צ י א ת ו   ל א   מ כ ר ת י   א ל א   מ ד ו ח ק   מ ע ו ת ,   ו ז ה   מ ב ט ל   ה מ ק ח   א צ ל   ש נ י ה ם ,   ו א י נ ו   מ ח ו ו ר .   ו י \" ל   ש א י ן   ה ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו   ש ל א   מ ד ע ת   ה מ ו כ ר ,   א ל א   ש ה מ ו כ ר   נ ו ת ן   ל ו   ר ש ו ת   ל ח ז ו ר   ב ו   מ ח מ ת   ש ה ו א   מ ס ב ב   ח ז ר ת ו   ש א ו מ ר   ל ו   ל ך   ו ש ו ב   ל ך   ו ש ו ב   ו א י נ ו   פ ו ר ע ,   א ב ל   א ם   ה י ה   ה מ ו כ ר   נ כ נ ס   ו י ו צ א   ק ו ד ם   ש ח ז ר   ב ו ,   ו ז ה   א ו מ ר   ע כ ש י ו   א פ ר ע ,   ו ה ו א   ח ו ז ר   ב ו   ו א ו מ ר   כ י ו ן   ש ל א   פ ר ע ת נ י   ה ר י נ י   ח ו ז ר   ב י ,   ז ו   ה י א   ח ז ר ת ו   ש ל   מ ו כ ר ,   ו כ ן   נ ר א ה   ל י   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ו כ ן   כ ת ו ב   ב נ מ ו ק י   י ו ס ף   [ ע \" כ   ב ש \" מ   ו ז \" ל   ה נ \" י : ]   ו כ ן   נ \" ל   מ ד ב ר י   ה ר ש ב \" א   ז \" ל   ש כ ת ב   א ם   ה ל ו ק ח   ח ו ז ר   ב ו   ש א י נ ו   ר ו צ ה   ל פ ר ע ו   ו א ו מ ר   ל ו   ל ך   ו ש ו ב   א י ן   ב י ד י   כ ד י   ש י ח ז ו ר   ב ו   מ פ נ י   ד ו ח ק ו   ש ה ו א   צ ר י ך   ל מ ע ו ת י ו   ע \" כ .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר א ב \" ד ,   ד ה א   ד א מ ר י נ ן   ד ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   י כ ו ל   ל ו מ ר   ת ן   ל י   ק ר ק ע   כ נ ג ד   מ ע ו ת י   ו ה י ל ך   ק ר ק ע   כ נ ג ד   מ ע ו ת י ך ,   ה נ י   מ י ל י   ק ר ק ע ,   א י   נ מ י   מ ט ל ט ל י ם   ה ר א ו י ם   ל י ח ל ק   כ ג ו ן   ת ב ו א ה   א ו   י י ן   ו ש מ ן ,   א ב ל   ד ב ר   מ ס ו י י ם   כ ג ו ן   ( ח פ ץ )   ( ע י י '   ב ה ש מ ט ו ת   ב ס ו ף   ה מ ס כ ת א ) .",
    "ו פ י ר ו ש < b >   ע י י ל   ו נ פ י ק   א ז ו ז י . < / b >   פ י ר ש   ה ר א ב \" ד ,   א פ י ל ו   ק ב ע   ל ו   ז מ ן .   ו כ ת ב   ל פ י   פ י ר ו ש   ז ה ,   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   מ ש כ ח ת   ל ה   א ל א   ב א ו מ ר   ל ו   ל כ ש י ה י ו   ל ך   מ ע ו ת   ת פ ר ע נ י   ל א ט   ל ך ,   ו ז ה   ד ב ר   ש ל   ת י מ ה ,   ש א ם   כ ן   ר ו ב   ה ק נ י ו ת   א פ ש ר   ל ה ת ב ט ל ,   ו א ם   י ת ח ר ט   מ ו כ ר   ו ר ו צ ה   ל ח ז ו ר   ב ו ,   י ע ש ה   ע צ מ ו   ל א ח ר   ז מ ן   ב ד ח ו ק   ל מ ע ו ת   ו א פ י ל ו   ל א ח ר   כ מ ה .   א ל א   נ ר א ה   ש ה ו א   ד ו ח ק   מ י ד ,   ו ת ק נ ת   ( ר \" ג )   [ ר ש ב \" ג ]   ה ו א   ה ד י ן   ב מ א ר י ך   ל ו   ז מ ן   ו מ מ ת י ן ,   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ד ר ו ב   ה מ מ ת י נ י ם   כ ו ת ב י ן   ש ט ר .   כ ד י   ל ה ת ח י י ב   ל ו   ב ש ט ר   ל ש ע ב ו ד   נ כ ס י ם   ו ש י ג ב ה   מ ן   ה ל ק ו ח ו ת .",
    "מ < b > ה א   ד א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ל מ ד י ם   א ו ת ם   ש ל א   י ח ז ר ו   ב ה ם . < / b >   י ש   ש ל מ ד   מ מ נ ה ,   ד ב ל א ו   ה כ י ,   ל ע ו ל ם   א י ן   א ו מ ר י ם   ב ש ו ם   ק נ י י ה   ש ל א   י ו כ ל   ל ח ז ו ר   ב ו   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י ,   ו א פ י ל ו   ק נ ו   מ מ נ ו   א ו   ש ה ח ז י ק ו   ב ק ר ק ע   ו א מ ר   ל ו   ל ך   ח ז ק   ו ק נ ה .   ו א י ן   ל י   מ כ א ן   ר א י ה ,   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל ה ר ח י ב   ק נ י ו ת   ב א   ו ל א   ל ק צ ר ."
  ]
}