{
  "text": [
    "<b>תחת לרבות את השליח. </b>כלומר לרבות תשלומין לגנב בשטבח ומכר על ידי השליח.",
    "<b>הוא ולא אנוס ולא שוגג ולא מוטעה. </b>ואם תאמר אנוס מאי למימרא קרא בעיא, והלא אנוס רחמנא פטריה בכל מקום מולנערה לא תעשה דבר. תירץ הראב\"ד דאצטריך הואיל וכתיב גבי שחוטי חוץ (ויקרא יז, ד) דם שפך, הוה אמינא אקשיה רחמנא לרוצח, מה רוצח יהרג ואל יעבור (פסחים כה, ב) אף האי נמי דכוותיה, קא משמע לן.<br><b></b>ושוגג ומוטעה בגררה דאנוס נקט להו, דשוגגין ומוטעין פשיטא דפטורין מכרת, ולא בעו קרא, ויש מפרשים דאדרבה אנוס בגררה דשוגג ומוטעה נקט ליה. ואם תאמר שוגג ומוטעה ממאי, אי מכרת פשיטא, ואי מקרבן הא ליתא דהא תנן פרק קמא דכריתות (ב, א) ל\"ו כריתות נאמרו בתורה וחד מינייהו השוחט בחוץ, וקתני על אלו חייבין על זדונן כרת ועל שגגתן חטאת. יש לומר דקרא למפטר מכרת, והרבה כיוצא בו בספרי דמייתי קרא למפטר שוגגין ומוטעין מכרת.",
    "<b>שמאי הזקן אומר משום חגי הנביא שולחו חייב מאי טעמא דשמאי. </b>דקרא לא משמע ליה דאתי לחייב את המשלח, כיון דאיכא לאוקמי לפטור את דוד כדאמרינן בסמוך מה חרב בני עמון אי אתה ענוש עליו אף אוריה החתי אי אתה ענוש עליו.",
    "<b>אי הכי קדש אשה בפני שנים ולא אמר להם אתם עדי הכי נמי דלא הוו קדושיה קדושין. </b>והא לא בעיא אתם עדי אלא בהודאה בלבד, כדי שלא יאמר לו משטה הייתי בך, הא בעלמא דליכא למימר ביה השטאה לא.<br><b></b>ודוקא בשקדשה בפני שנים שהם אצלה והיא מרגשת בהן, אבל הכמין לה עדים אחורי הגדר לא, דדלמא אי ארגישה בהון לא מקבלא קדושין, אלא השתא דסברא דליכא סהדי, קבלתן, משום דמידע ידעה דהמקדש בלא עדים אין חוששין לקדושיו ורצתה לשחק בו.",
    "<b>ורב כבית שמאי איפוך. </b>כלומר רב אמר אין שליח נעשה עד, דבי רב שילא אמרי שליח נעשה עד. ואי קשיא ור' שילא כבית שמאי, יש לומר דרב קשיא, משום דמתלמידי הלל הוא, וכדאמרינן בפרק קמא דמסכת יבמות (טו, א) ותסברא דהא מתרצא היא והא ר' טרפון מתלמידי בית הלל הוה, אי נמי יש לומר אמר לך רב איפוך דבית שמאי לבית הלל, וכן פירש רש\"י, והוא הנכון.",
    "<b>והלכתא שליח נעשה עד. </b>והלכך שלח לה קדושיה בפני שנים הן הן שלוחיו והן הן עדיו, ודוקא כשקדשה בשטר שאין בו שוה פרוטה, דאין כאן נגיעת עדות, ואפילו לבתר דתקון רב נחמן שבועת היסת, דאין נשבעין על פחות משוה פרוטה ואפילו מדרבנן, אבל קדשה בכסף אי נמי בשטר שיש בו שוה פרוטה, ומכחשא להו, אינן נאמנין, דהוו להו נוגעין בעדותן. ומיהו מסבתרא דספק מקודשת היא, ובעיא גיטה מיניה, ואם רצה לכונסה נותן לה קדושין אחרים.<br><b></b>ובשאינה מכחישתן איכא למימר דאפילו הכי אינה מקודשת, דאף על גב דהשתא לאו נוגעין בעדותן הן, דהא מודה, מכל מקום אינם נאמנים מתורת עדות, אלא מדין הודאתה, ועדות אין כאן. והוה ליה כשניהם מודים שאינה מקודשת וזה נראה עיקר, ויש לומר דמקודשת דהשתא לאו נוגעין בעדותן הן, ואף על פי שבהכחשה אינן נאמנין, הא אין פסולן אלא משום נגיעתן ונסתלק הגורם וחזרו להכשירן.<br><b></b>אלא דקשיא לי מעשה דאבימי בריה דרב' אבהו (כתובות (פה, א) כיון שהמלוה מודה שנתנן לו, נסתלקה נגיעתו מעתה, וכי קאמר סיטראי נינהו, הוה ליה מחויב שבועה שאינו יכול לישבע, שהרי מודה הוא לדברי העד, ומשלם, דאלו איכא תרי משלם (שם פז, א) ולעד אחד מעיד שהיא פרועה לא דמי, דהתם טענתייהו אפרעון בלחוד הוא, אבל הכא דכולהו מודו דמשקל שקל, אלא דזה אומד דידי שקלי וסיטראי ניהו הויא טענתייהו אמנה אי בדין שקל או לא, והוה ליה כנסכא דר' אבא (שבועות לב, ב) ומיהו לדברי האומרים (שבועות מז, א) שבועת עד אחד אינה על טענת הספק, ניחא לי, שהרי בכאן אף על פי שאינה טענת ספק גמורה, כיון שהוא ברי על השליחות, ואבימי מעיד לו עליה שעשה שליחותו, מכל מקום ברי גמור אינו שנשבעין עליו דבר תורה. אבל לדברי רבינו אלפסי שכתב בשבועות פרק כל הנשבעין בעובדא דחד גברא דאמר ליה לחבריה אית לי חד סהדא דאתית לביתאי ופתחת ליה ושקלת מיניה חד טעונה דכיתנא,  ואמר ליה אידך אין פתחי ושקלי ואת אמרת לי דאשקולי בחושבני, ודן הרב ז\"ל דכיון דאי אתי תרי ומסהדי הכי מחייב לאהדורי ליה, השתא דליכא אלא חד הוה ליה מחוייב שבועה שאינו יכול לישבע ומשלם, ולדבריו קשיא לי מעשה דאבימי, ויש לומר דהכי נמי אף על גב דלא מכחיש ליה לסהדא כיון דסהדא, גופיה קאמר דכדין שקל, דבתורת פרעון אתא לידיה, ולא ניתן לחזרה, אף על גב דהאיך קאמר סיטראי ניהו, מכל מקום טענתיהו לאו אמנה היא, דלכולי עלמא האי דידיה שקל, ואין טענתייהו אלא אשטרא, דהאי קאמר דלא פריעה, וסהדא קא מסהיד דפרוע, ומשתבע שבועת המשנה ומפטר, ואי פקח אידך יהיב ליה מנא אחרינא באפי סהדא ומוקי קמאי בהלואה, והוה ליה מחוייב שבועה שאינו יכול לישבע ומשלם כנ\"ל.",
    "ירושלמי (פ\"ב, ה\"א): <b>אמר ר' בון בר חייא נראין דברים בשקדשה בשטר, אבל אם קדשה בכסף נעשה כנוגע בעדותו, אמר ר' יוסי מכיון שהאמינתו תורה אפילו כשקדשה בכסף אינו כנוגע בעדותו. </b>וטעם דברי ר' יוסי לא הבנתי (עיין ר\"ן ז\"ל) ושמא להצריכה גט קאמר שהיא מקודשת דבר תורה אף על פי שהוא נוגע בעדותו מן התקנה, ובעל הלכות גדולות הביא סתם הא דפסקינן הלכתא שליח נעשה עד, ולא חלק בין קודם תנקה לאחר תקנה, וצ\"ע.",
    "ירושלמי (שם): <b>חד בר נש אפקיד גרבויי גבי חבריה וכפר ביה אתא עובדא קמי ר' ירמיה ועשה שליח עד וחייבו שבועה על ידי הכתף. </b>ור' אלפסי כתבו הלכות."
  ]
}