{
  "text": [
    "ג מ ר א   ה ו א   ו ל א   א נ ו ס   ה י י נ ו   ש ע ד י ם   א ו מ ר י ם   ל ו   ד ב ה מ ה   ז ו   א י נ ה   ק ר ב ן :   ש ו ג ג   כ ג ו ן   כ ס ב ו ר   ש ה ו א   ח ו ל י ן :   כ ג ו ן   ש ה ו א   ס ב ר   ש ה ו א   ב פ נ י ם   ו ה ו א   ב ח ו ץ   ו ה א י   ד מ מ ע ט   ש ו ג ג   מ כ ר ת   מ י ע ט י ה   א ב ל   ק ר ב ן   מ י ח י י ב   ( ו ה א   ד א י צ ט ר ך   ק ר א   ל פ ו ט ר ו   מ כ ר ת   כ ת ב ו   ה ת ו ס פ ו ת   ב פ '   ה ש ו ח ט   ו ה מ ע ל ה   ד ף   ו ק \" ח : )   ע \" כ   ו ז \" ל   ס ד \" א   א י   ל א   מ י י ת י   ק ר ב ן   ל ה ו י   ב כ ר ת   ד ה א   ל א ח ר   ה ב א ת   ק ר ב ן   ד ו ק א   כ ת י ב   ו נ ס ל ח   ל ו   ע כ \" ל   ו צ \" ע   מ \" ט   ל א   ב י א ר   ה ר ב :",
    "מ ו ר ד   ב מ ל כ ו ת   ה ו ה .   פ ר ש \" י   ש מ ר ד   ב מ ה   ש ק ר א   י ו א ב   א ד ו נ י   ל פ נ י   ה מ ל ך   ו ל א   מ ס ת ב ר   ד מ ק ר י   ב ה כ י   מ ו ר ד   א ם   ה ו א   מ כ ב ד   א '   מ ע ב ד י   ה מ ל ך   ב פ נ י   ה מ ל ך   ו ע ו ד   מ ה   מ ר ד   ה ו א   ז ה   כ י ו ן   ד י ו א ב   ב ע צ מ ו   ל א   ה י ה   מ ו ר ד   מ ח ז י ק   ע צ מ ו   ב מ ל ך   ו נ \" ל   ש ל א   ר צ ה   ל ע ש ו ת   מ צ ו ת   ד ו ד   ל י ל ך   ש א מ ר   ל ו   ל י ל ך   ל ב י ת ו :",
    "ל א   מ צ י '   ב כ ל   ה ת ו ר ה   כ ו ל ה   ז ה   נ ה נ ה   ו ז ה   מ ת ח י י ב   ו א \" ת   ה א   ת נ ן   ב פ '   א ל מ נ ה   נ י ז ו נ ת   א ם   א מ ר   ה ג ז ב ר   ל ש ל י ח   ת ן   ח ת י כ ה   ל א ו ר ח י ם   ו א מ ר   ל ה ם   ט ל ו   ש ת י ם   ו נ ט ל ו   ש ל ש   כ ו ל ם   מ ע ל ו   א ל מ א   מ ע ל ו   ה ג ז ב ר   ו ה ש ל י ח   ב א כ י ל ת   ה א ו ר ח י ם .   ו י \" ל   ד ש א נ י   ה ת ם   ד א ת י א   מ ע י ל ת ן   ק ו ד ם   ה ה נ א ה   ד מ ד א ג ב ה ו   ב צ י ו ו י   ה ש ל י ח   ק נ ו   ו ה ו צ י א ו '   ל ח ו ל י ן   א ב ל   ה י כ א   ש ל א   ק נ א ה   ק ו ד ם   ה נ א ה   ל א   ו א ם   א מ ר   ה ג ז ב ר   ל ש ל י ח   ל י ש ב   ע ל   מ צ ע ו '   ש ל   ה ק ד ש   א ו   ל י ר ד   ב ת ו ך   מ י ם   ש ל   ה ק ד ש   ל ר ח ו ץ   ב ה ם   מ ע ל   ה ש ל י ח   א ע \" ג   ד ע ש ה   ש ל י ח ו ת ו   ד ל א   מ ר ב י נ ן   ש ל י ח ו ת   ב מ ע י ל ה   א ל א   כ ע י ן   ש ל י ח ו ת   ד ת ר ו מ ה   ש א י ן   ל ת ו ר ם   ש ו ם   ה נ א ה   א ב ל   ה י כ א   ד נ ה נ ה   ה ש ל י ח   כ ה \" ג   ל א   נ ת ר ב ה   ש ל י ח ו ת :"
  ]
}