{
  "text": [
    "< b >   א י   ב ע י ת   א י מ א   כ ו ל ה   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א . < / b >   ו ה כ י   ק י י מ א   ל ן ,   ד ל א   ש ב ק י   מ א י   ד ק א מ ר   ר ב י   י ש מ ע א ל   ב נ ו   ב ה ד י א   מ ש ו ם   ד י ו ק א   ד ל י ש נ א   ד מ ד ק א מ ר   ל א   נ ח ל ק ו   מ כ ל ל   ד ת נ א   ק מ א   ס ב ר   נ ח ל ק ו .   ו ע ו ד   ר ב י   י ש מ ע א ל   ד ב נ ו   ה ו א   ק י י ם   ל י ה   ט פ י   ב מ ה   ד ק א מ ר   א ב ו ה .   ו כ י   פ ס ק י   ר ב   י ה ו ד ה   ו ר ב א   כ ר ב י   י ו ח נ ן ,   ב ה א   ה ו א   ד פ ס ק י ,   א ב ל   ב ב ת   ב מ ק ו ם   ב נ י ם   ו א ח   ב מ ק ו ם   ב ת   ל א   א מ ר   כ ל ו ם .   ו מ כ א ן   י ש   ל ה כ ר י ע   ב פ י ר ו ש   מ ש נ ת י נ ו   ד ה מ ח ל ק   נ כ ס י ו   ע ל   פ י ו ,   ש ה ע י ק ר   ה ל ש ו ן   ש כ ת ב ת י   ד ר ב נ ן   ד ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א ,   ו ל א   א מ ר   ו ל א   כ ל ו ם   א כ ו ל ה ו   ק א י   ו ל א   א ב כ ו ר   ב ל ח ו ד ,   ד א י   ל א   כ ן   ל א   מ צ י נ ו   מ ח ל ו ק ת ן   ב מ ש נ ת נ ו ,   ו ע ל   כ ר ח י נ ו   י ש נ ה   ל מ ח ל ו ק ת ן   ב מ ש נ ת נ ו ,   ת ד ע   מ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ק כ ב ,   ב )   ג מ ר א   א ח ד   ה ב ן   ו א ח ד   ה ב ת   ב נ ח ל ה   א מ ר   ר ב   א ש י   ה כ י   ק א מ ר   א ח ד   ב ן   ב י ן   ה ב נ י ם   ו א ח ד   ב ת   ב י ן   ה ב נ ו ת   א ם   א מ ר   י י ר ש   כ ל   נ כ ס י ( ו )   ד ב ר י ו   ק י י מ י ן ,   ו א ק ש י נ ן   כ מ א ן   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ו ה א   ק ת נ י   ל ה   ל ק מ ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א ו מ ר   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ד ב ר י ו   ק י י מ י ן ,   ו כ י   ת י מ א   ס ת ם   ל ן   ת נ א   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ה י א   ו א י ן   ה ל כ ה   כ ס ת ם .   ו י ש   ל י   ל ו מ ר   ל פ י   ה פ י ר ו ש   ה ש נ י ,   ד מ ג ו פ ה   ד מ ת נ י ת י ן   ש מ ע י נ ן   ל ה ,   מ ד ק א מ ר   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א ו מ ר   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ד ב ר י ו   ק י י מ י ן   מ כ ל ל   ד ר ב נ ן   פ ל י ג י   ע ל י ה .   ו ע ו ד   ד מ ד ק ת נ י   ב ב ר י י ת א   ד ר ב י   י ש מ ע א ל   ל א   נ ח ל ק ו   א ב א   ו ח כ מ י ם ,   ש מ ע י נ ן   ד מ א י   ד ק ת נ י   ב מ ת נ י ת י ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ה כ י   ק א מ ר ,   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א ב ל   ל א   ב ע ל י   מ ח ל ו ק ת ו .",
    "ה א   ד א מ ק ש י נ ן : < b >   ה א   מ ל א   י ו כ ל   ל ב כ ר   נ פ ק א . < / b >   כ ל ו מ ר ,   ב ב כ ו ר   ל א   י ו כ ל   מ כ ל ל   ד ב פ ש ו ט   י ו כ ל .   ו א ם   ת א מ ר   א ם   כ ן   ק ו ש י א   ל ר ב נ ן .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ד ה ו ה   ל י ה   ל א ק ש ו י י   ו ל ט ע מ י ך   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר ,   ר ב נ ן   מ ( ל ) ו ק מ י   ל י ה   ל מ א י   ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ק י ג ,   ב )   ב י ו ם   א ת ה   מ פ י ל   נ ח ל ת   ו א י   א ת ה   מ פ י ל   נ ח ל ת   ב ל י ל ה ."
  ]
}