{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "77B",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> <b>From all</b> of the four types of loaves accompanying the thanks offering, <b>one takes one</b> loaf <b>from</b> each set of <b>ten as <i>teruma</i>,</b> to be given to a priest, <b>as it is stated: “And he shall present from it one of each offering as a <i>teruma</i> unto the Lord;</b> to the priest that sprinkles the blood of the peace offerings against the altar it shall be given” (Leviticus 7:14). The verse is analyzed: <b>“One”</b> indicates <b>that one should not take a sliced</b> loaf; <b>“of each offering”</b> indicates <b>that all the offerings should be equal,</b> i.e., <b>that one should not take</b> a loaf <b>from</b> one type of <b>offering for another</b> type; <b>“to the priest that sprinkles the blood of the peace offerings against the altar it shall be given,” and the rest</b> of the loaves are <b>eaten by the owner.</b>",
    "<strong>GEMARA:</strong> The mishna teaches some of the <i>halakhot</i> of <i>teruma</i> to be taken from the loaves of the thanks offering that are derived from the verse: “And he shall present from it one of each offering as a <i>teruma</i> unto the Lord.” The Gemara cites a <i>baraita</i> that interprets the same verse: <b>The Sages taught</b> in a <i>baraita</i>: The phrase <b>“And he shall present from it”</b> indicates that the loaves must all be as one, i.e., <i>teruma</i> may be taken <b>from</b> the loaves only when they are joined <b>together</b> in one place. <b>“One”</b> indicates <b>that one should not take a sliced</b> loaf. <b>“Of each offering”</b> indicates <b>that all the offerings should be equal,</b> i.e., <b>that one should not take</b> a loaf <b>from one</b> type of <b>offering for another</b> type. When the verse states: <b>“As a <i>teruma</i> unto the Lord,” I do not know from how many</b> loaves the <i>teruma</i> <b>is</b> taken.",
    "<b>I</b> therefore <b>derive</b> this from a verbal analogy: It <b>is stated here,</b> in the passage of the loaves describing the thanks offering: <b>“<i>Teruma</i>,” and</b> it <b>is stated with regard to <i>teruma</i> of the tithe:</b> “Then you shall set apart from it <b>a <i>teruma</i></b> for the Lord, even a tithe of the tithe” (Numbers 18:26). <b>Just as below,</b> with regard to <i>teruma</i> of the tithe, <b>one</b> out of every <b>ten</b> is separated as <i>teruma</i>, <b>so too here,</b> with regard to the loaves of the thanks offering, <b>one</b> out <b>of</b> every <b>ten</b> loaves is separated as <i>teruma</i>.",
    "<b>Or</b> perhaps, <b>go this way</b> and derive the measure from a different verbal analogy: It <b>is stated here: “<i>Teruma</i>,” and</b> it <b>is stated with regard to first fruits: “<i>Teruma</i>”</b> (Deuteronomy 12:17). <b>Just as below,</b> with regard to first fruits, <b>it has no measure, so too here,</b> say that <b>it has no measure.</b>",
    "The <i>baraita</i> continues: <b>Let us consider to which</b> of the two cases, <i>teruma</i> of the tithe or the first fruits, the case of <i>teruma</i> of the loaves of the thanks offering is more <b>similar.</b> It is logical that <b>one derives</b> the <i>halakha</i> of <b>a <i>teruma</i> that is not followed by</b> another <b><i>teruma</i>,</b> such as <i>teruma</i> of the loaves of the thanks offering, <b>from a <i>teruma</i> that is not followed by</b> another <b><i>teruma</i>,</b> such as <i>teruma</i> of the tithe. <b>And</b> the case of the <b>first fruits will not</b> serve as <b>proof, since they are followed by</b> another <b><i>teruma</i>,</b> as <i>teruma</i> and tithes are taken after the first fruits are separated.",
    "<b>Or</b> perhaps, <b>go this way</b> and reason that <b>one derives</b> the <i>halakha</i> of <b><i>teruma</i></b> of the loaves of the thanks offering, <b>which is eaten in a sacred place,</b> in Jerusalem, <b>from <i>teruma</i></b> of the first fruits, <b>which is eaten in a sacred place,</b> in Jerusalem. <b>And</b> the case of <b><i>teruma</i> of the tithe will not</b> serve as <b>proof, as it may be eaten anywhere.</b>",
    "Since both of these comparisons are equally plausible, <b>the verse states</b> with regard to the loaves of the thanks offering: <b>“From it…a <i>teruma</i> unto the Lord,” and,</b> similarly, <b>it is written with regard to <i>teruma</i> of the tithe: “From it a <i>teruma</i>,” to</b> indicate that there is <b>a verbal analogy</b> between the two, from which it can be derived that one separates one out of every ten loaves of the thanks offering as <i>teruma</i>.",
    "The <i>baraita</i> continues: <b>We have learned with regard to <i>teruma</i></b> of the loaves of the thanks offering <b>that its</b> measure is <b>one</b> out <b>of</b> every <b>ten. But I do not know</b> from this verbal analogy <b>from how much</b> flour each leavened <b>loaf</b> is to be prepared. <b>I</b> therefore <b>derive</b> this from a verbal analogy: It <b>is stated here,</b> in the passage concerning the loaves of the thanks offering: <b>“Bread”</b> (Leviticus 7:13), <b>and</b> it <b>is stated there, with regard to the two loaves,</b> i.e., the public offering on <i>Shavuot</i> of two loaves from the new wheat: <b>“Bread”</b> (Leviticus 23:17). <b>Just as there,</b> with regard to the two loaves, one prepares the loaves with <b>a tenth</b> of an ephah <b>per loaf, so too here,</b> with regard to the loaves of leavened bread of the thanks offering, one prepares the loaves with <b>a tenth</b> of an ephah <b>per loaf.</b>",
    "<b>Or</b> perhaps, <b>go this way</b> and derive the <i>halakha</i> from a different verbal analogy: It <b>is stated here,</b> with regard to the loaves of the thanks offering: <b>“Bread,” and it is stated</b> there, <b>with regard to the shewbread: “Bread”</b> (Leviticus 24:7). One can conclude that <b>just as there,</b> with regard to the shewbread, each of the twelve loaves is baked from <b>two-tenths</b> of an ephah flour, <b>so too here,</b> each of the loaves of leavened bread of the thanks offering should be baked from <b>two-tenths</b> of an ephah of flour.",
    "The <i>baraita</i> continues: <b>Let us consider to which</b> of the two cases, the two loaves or the shewbread, the case of the leavened loaves of the thanks offering is more <b>similar.</b> It is logical that <b>one derives</b> the <i>halakha</i> of the loaves of leavened bread of the thanks offering, which is <b>a meal offering that comes</b> as <b>leavened bread</b> along <b>with an animal offering, from</b> another <b>meal offering that comes</b> as <b>leavened bread</b> along <b>with an animal offering,</b> such as the two loaves, which are also leavened, and which come with animal offerings (see Leviticus 23:17–19). <b>And the shewbread will not</b> serve as <b>proof, since it does not come</b> as <b>leavened bread,</b> nor does it come <b>with</b> an animal <b>offering.</b>",
    "<b>Or</b> perhaps, <b>go this way</b> and reason that <b>one derives</b> the <i>halakha</i> of the loaves of leavened bread of the thanks offering, which is <b>a meal offering that</b> can <b>come from</b> the grain of <b>Eretz</b> Yisrael <b>or</b> of <b>outside of Eretz</b> Yisrael, <b>from new</b> grain <b>or from old</b> grain; <b>from</b> the <i>halakha</i> of the shewbread, which is also <b>a meal offering that can come from</b> the grain of <b>Eretz</b> Yisrael <b>or from outside of Eretz</b> Yisrael, <b>from new</b> grain <b>or from old</b> grain. <b>And the two loaves will not</b> serve as <b>proof, since they</b> can <b>come only from new</b> grain <b>and from Eretz</b> Yisrael.",
    "Since both of these comparisons are equally plausible, <b>the verse states</b> concerning the two loaves: <b>“You shall bring out of your dwellings two loaves of waving”</b> (Leviticus 23:17). <b>As</b> there is <b>no</b> need for <b>the verse to state: “You shall bring,” what,</b> then, is the meaning when <b>the verse states: “You shall bring”?</b> This indicates <b>that whatever,</b> i.e., any meal offering, <b>you bring from a different place,</b> it must <b>be like this,</b> i.e., the two loaves. Therefore, <b>just as there,</b> in the case of the two loaves, the measure is <b>a tenth</b> of an ephah <b>per loaf, so too here,</b> in the case of the loaves of leavened bread of the thanks offering, the measure is <b>a tenth</b> of an ephah <b>per loaf.</b>",
    "But <b>if</b> so, perhaps one can derive that <b>just as there,</b> in the case of the two loaves, the entire measure for the two loaves is <b>two-tenths</b> of an ephah, <b>so too here,</b> in the case of the loaves of leavened bread of the thanks offering, the entire measure for all ten loaves of leavened bread is <b>two-tenths.</b> To exclude this possibility, <b>the</b> same <b>verse states: “They shall be,”</b> to indicate that each leavened loaf is prepared from a tenth of an ephah. Accordingly, the ten loaves of leavened bread of the thanks offering are prepared with a total of ten tenths of an ephah.",
    "The <i>baraita</i> continues: <b>We have learned</b> that there are <b>ten</b> tenths of an ephah of flour <b>for the</b> loaves of <b>leavened bread</b> accompanying the thanks offering. <b>From where</b> is it derived that there are <b>ten</b> tenths of an ephah <b>for the</b> thirty loaves of <b><i>matza</i>? The verse states:</b> “If he brings it for a thanks offering, then he shall bring with the thanks offering unleavened cakes mingled with oil, and unleavened wafers spread with oil, and cakes mingled with oil, of fine flour poached. <b>With cakes of leavened bread</b> he shall present his offering, with the sacrifice of his peace offerings for thanks” (Leviticus 7:12–13).",
    "By mentioning all the loaves of unleavened bread in one verse and the loaves of leavened bread in the subsequent verse, it is indicated that one must <b>bring</b> the <b><i>matza</i></b> in a measure <b>corresponding to</b> the measure of the loaves of <b>leavened bread. Consequently,</b> there are <b>twenty tenths</b> of flour for the <b>loaves of the thanks offering, ten for the</b> loaves of <b>leavened bread, and ten for the <i>matza</i>.</b>",
    "One <b>might</b> have thought that one brings <b>ten</b> loaves of <b><i>matza</i>,</b> and that <b>all of them shall be of only one type.</b> Therefore, <b>the verse states: “If he brings it for a thanks offering, then he shall bring with the thanks offering unleavened cakes mingled with oil, and unleavened wafers spread with oil, and cakes mingled with oil, of fine flour poached.</b> With cakes of leavened bread he shall present his offering.” The verse indicates that one must bring three types of <i>matza</i>. <b>Consequently,</b> there are <b>three-and-one-third</b> of a tenth of an ephah of flour <b>for each and every type, and three loaves to a tenth</b> of an ephah. <b>And consequently,</b> there are a total of <b>forty loaves of the thanks offering.</b> The owner of the offering <b>takes four of them,</b> one loaf of each type, <b>and gives</b> them <b>to the priest, and the remaining</b> loaves <b>are eaten by the owner</b> and any ritually pure Jew to whom he wishes to give the loaves. This concludes the <i>baraita</i>.",
    "§ The Gemara analyzes the <i>baraita</i>: <b>The Master said: “And he shall present from it,”</b> indicates that the <i>teruma</i> may be taken <b>from</b> the loaves only when they are joined <b>together</b> in one place. The Gemara asks: <b>If that is so,</b> then concerning that <b>which is written</b> in the verse with regard to the sacrificial portions of the sin offering consumed on the altar: <b>“And all the fat thereof he shall take off from it</b> and make it smoke upon the altar” (Leviticus 4:19), <b>there, what is there</b> to be joined <b>together?</b>",
    "The Gemara responds: The sacrificial portions of the sin offering must be sacrificed from that which is joined together, <b>in accordance with</b> that <b>which Rav Ḥisda</b> says that <b>Avimi says, as Rav Ḥisda says</b> that <b>Avimi says:</b> The priest <b>may not cut up the meat</b> of the offering <b>before taking</b> from it <b>the sacrificial portions</b> that are to be burned upon the altar.",
    "§ <b>The Master said:</b> It <b>is stated here,</b> in the passage of the loaves of the thanks offering: <b>“<i>Teruma</i>,” and</b> it <b>is stated with regard to <i>teruma</i> of the tithe: “<i>Teruma</i>.”</b> Just as one-tenth of the tithe is separated as <i>teruma</i> of the tithe, so too one out of every ten loaves of the thanks offering is separated as <i>teruma</i>.",
    "The Gemara challenges: <b>And let us derive</b> the <i>halakha</i> of <i>teruma</i> of the loaves of the thanks offering <b>from <i>teruma</i></b> that was taken following the war <b>of</b> the Jewish people against <b>Midian,</b> where the word <i>teruma</i> also appears (see Numbers 31:28–30). The measure of the <i>teruma</i> there was not one of ten. The Gemara responds: <b>One derives</b> the <i>halakha</i> with regard to <b><i>teruma</i></b> of the loaves of the thanks offering, <b>which is practiced for</b> all <b>generations, from <i>teruma</i></b> of the tithe, <b>which is</b> also <b>practiced for</b> all <b>generations. And <i>teruma</i> of Midian shall not</b> serve as <b>proof, as it is not practiced for</b> all <b>generations.</b>",
    "The Gemara challenges: <b>And let us derive</b> the <i>halakha</i> of <i>teruma</i> of the loaves of the thanks offering <b>from <i>teruma</i> of <i>ḥalla</i>,</b> i.e., the portion of dough given to the priest, as the verse refers to it as a <i>teruma</i> (see Numbers 15:19–20). That measure is one in twenty-four. The Gemara responds: <b>The school of Rabbi Yishmael taught</b> that <b>one derives a matter,</b> i.e., <i>teruma</i> of the loaves of the thanks offering, <b>of which it is stated: “From it a <i>teruma</i> unto the Lord”</b> (Leviticus 7:14), <b>from a matter,</b> i.e., <i>teruma</i> of the tithe, <b>of which it is stated:</b> “From it <b>a <i>teruma</i> for the Lord”</b> (Numbers 18:26). This serves <b>to exclude <i>teruma</i> of <i>ḥalla</i>, of which it is not stated: From it a <i>teruma</i> for the Lord.</b>",
    "§ <b>Rava raises a dilemma:</b> With regard to <b><i>teruma</i> of the loaves of the thanks offering,</b> is a non-priest who intentionally partakes <b>of it liable</b> to receive <b>death</b> at the hand of Heaven, as is the <i>halakha</i> concerning a non-priest who intentionally consumes <i>teruma</i> of the tithe? <b>And</b> similarly, is a non-priest who unwittingly partakes of <i>teruma</i> of the loaves of the thanks offering liable to pay the value of what he consumed as well as an additional <b>one-fifth</b> of that value, as is the <i>halakha</i> concerning a non-priest who partakes of <i>teruma</i> of the tithe unwittingly (see Leviticus 22:9, 14)? <b>Or is one not</b> liable to receive <b>death</b> at the hand of Heaven <b>or</b> to pay an additional <b>one-fifth for their</b> consumption?",
    "Rava elaborates: <b>Since</b> <i>teruma</i> of the loaves of the thanks offering <b>is compared to <i>teruma</i> of the tithe,</b> perhaps <b>it is considered like <i>teruma</i> of the tithe,</b> and the same penalties are incurred. <b>Or perhaps,</b> since the verse uses restrictive terms with regard to <i>teruma</i> of the tithe, as the verse states of one who intentionally partakes of it: “They shall die <b>due to it”</b> (Leviticus 22:9), and the verse states with regard to one who unwittingly partakes of it: “Then he shall put <b>its fifth-part</b> unto it” (Leviticus 22:14), <b>the Merciful One restricted</b> this <i>halakha</i> specifically to the case of <i>teruma</i> of the tithe.",
    "Rava raises another dilemma based on the comparison of <i>teruma</i> of the loaves of the thanks offering and <i>teruma</i> of the tithe: Does <i>teruma</i> of the loaves of the thanks offering that fell into non-sacred produce <b>render the mixture</b> forbidden, as is the <i>halakha</i> concerning <i>teruma</i> of the tithe? <b>Or</b> does the comparison of <i>teruma</i> of the loaves to <i>teruma</i> of the tithe apply only with regard to the proper measure, and it <b>does not render the mixture</b> forbidden? The Gemara comments: These dilemmas <b>shall stand</b> unresolved.",
    "§ <b>The Master said</b> in the <i>baraita</i>: <b>The verse states: “They shall be,”</b> indicating that each leavened loaf must come from a tenth of an ephah, so that the loaves of <i>matza</i> of the thanks offering are prepared from ten tenths of an ephah. The Gemara asks: <b>What is the</b> biblical <b>derivation</b> for this? How is this derived from “they shall be”?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> מִכּוּלָּם הָיָה נוֹטֵל אֶחָד מֵעֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה שֶׁנֶּאֱמַר וְהִקְרִיב מִמֶּנּוּ אֶחָד מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן תְּרוּמָה לַה' אֶחָד שֶׁלֹּא יִטּוֹל פָּרוּס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל קׇרְבָּן שֶׁיְּהוּ כׇּל הַקָּרְבָּנוֹת שָׁוִין שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִטּוֹל מִקׇּרְבָּן עַל חֲבֵירוֹ לַכֹּהֵן הַזֹּרֵק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּם הַשְּׁלָמִים לוֹ יִהְיֶה וְהַשְּׁאָר נֶאֱכָל לַבְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן וְהִקְרִיב מִמֶּנּוּ מִן הַמְחוּבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד שֶׁלֹּא יִטּוֹל פָּרוּס מִכׇּל קׇרְבָּן שֶׁיְּהוּ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּרְבָּנוֹת (שָׁווֹת) [שָׁוִוין] שֶׁלֹּא יִטּוֹל מִן הַקׇּרְבָּן עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ תְּרוּמָה לַה' אֵינִי יוֹדֵעַ מִכַּמָּה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֲרֵינִי דָּן נֶאֱמַר כָּאן תְּרוּמָה וְנֶאֱמַר בִּתְרוּמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר תְּרוּמָה מָה לְהַלָּן אֶחָד מֵעֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן אֶחָד מֵעֲשָׂרָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר כָּאן תְּרוּמָה וְנֶאֱמַר בְּבִכּוּרִים תְּרוּמָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה לְהַלָּן אֵין לָהּ שִׁיעוּר אַף כָּאן אֵין לָהּ שִׁיעוּר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נִרְאֶה לְמִי דּוֹמֶה דָּנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּרוּמָה שֶׁאֵין אַחֲרֶיהָ תְּרוּמָה מִתְּרוּמָה שֶׁאֵין אַחֲרֶיהָ תְּרוּמָה וְאַל יוֹכִיחַ בִּכּוּרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ אַחֲרֵיהֶן תְּרוּמָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ דָּנִין תְּרוּמָה הַנֶּאֱכֶלֶת בְּמָקוֹם קָדוֹשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְּרוּמָה הַנֶּאֱכֶלֶת בְּמָקוֹם קָדוֹשׁ וְאַל תּוֹכִיחַ תְּרוּמַת מַעֲשֵׂר שֶׁנֶּאֱכֶלֶת בְּכׇל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָקוֹם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר מִמֶּנּוּ תְּרוּמָה לַה' וּכְתִיב בִּתְרוּמַת מַעֲשֵׂר מִמֶּנּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּרוּמָה לִגְזֵירָה שָׁוָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָמַדְנוּ לִתְרוּמָה שֶׁהִיא אֶחָד מֵעֲשָׂרָה אֲבָל אֵינִי יוֹדֵעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכַּמָּה הִיא חַלָּה הֲרֵינִי דָּן נֶאֱמַר כָּאן לֶחֶם וְנֶאֱמַר לְהַלָּן בִּשְׁתֵּי הַלֶּחֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֶחֶם מָה לְהַלָּן עִשָּׂרוֹן לְחַלָּה אַף כָּאן עִשָּׂרוֹן לְחַלָּה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶאֱמַר כָּאן לֶחֶם וְנֶאֱמַר בְּלֶחֶם הַפָּנִים לֶחֶם מָה לְהַלָּן שְׁנֵי עֶשְׂרוֹנוֹת אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּאן שְׁנֵי עֶשְׂרוֹנוֹת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נִרְאֶה לְמִי דּוֹמֶה דָּנִין מִנְחָה הַבָּאָה חָמֵץ עִם הַזֶּבַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמִּנְחָה הַבָּאָה חָמֵץ עִם הַזֶּבַח וְאַל יוֹכִיחַ לֶחֶם הַפָּנִים שֶׁאֵינוֹ בָּא חָמֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִם הַזֶּבַח <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ דָּנִין מִנְחָה הַבָּאָה מֵאֶרֶץ וְחוּצָה לָאָרֶץ מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶחָדָשׁ וּמִן הַיָּשָׁן מִמִּנְחָה הַבָּאָה מֵאֶרֶץ וְחוּצָה לָאָרֶץ מִן הֶחָדָשׁ וּמִן הַיָּשָׁן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַל יוֹכִיחוּ שְׁתֵּי הַלֶּחֶם שֶׁאֵין בָּאוֹת אֶלָּא מִן הֶחָדָשׁ וּמִן הָאָרֶץ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר מִמּוֹשְׁבֹתֵיכֶם תָּבִיאּוּ לֶחֶם תְּנוּפָה שְׁתַּיִם שֶׁאֵין תַּלְמוּד לוֹמַר תָּבִיאוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָה תַּלְמוּד לוֹמַר תָּבִיאוּ שֶׁכׇּל מַה שֶּׁאַתָּה מֵבִיא מִמָּקוֹם אַחֵר הֲרֵי הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּזֶה מַה לְּהַלָּן עִשָּׂרוֹן לְחַלָּה אַף כָּאן עִשָּׂרוֹן לְחַלָּה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִי מָה לְהַלָּן שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרוֹנוֹת אַף כָּאן שְׁנֵי עֶשְׂרוֹנוֹת תַּלְמוּד לוֹמַר תִּהְיֶינָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָמַדְנוּ עֲשָׂרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחָמֵץ עֲשָׂרָה לְמַצָּה מִנַּיִן תַּלְמוּד לוֹמַר עַל חַלֹּת לֶחֶם חָמֵץ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נֶגֶד חָמֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָבֵא מַצָּה נִמְצְאוּ עֶשְׂרִים עֶשְׂרוֹנוֹת לַחְמֵי תוֹדָה עֲשָׂרָה לְחָמֵץ וַעֲשָׂרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַצָּה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>יָכוֹל עֲשָׂרָה שֶׁבְּמַצָּה לֹא יְהוּ כּוּלָּן אֶלָּא מִמִּין אֶחָד תַּלְמוּד לוֹמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם עַל תּוֹדָה יַקְרִיבֶנּוּ וְהִקְרִיב עַל זֶבַח הַתּוֹדָה חַלּוֹת מַצּוֹת בְּלוּלֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן סֹלֶת מֻרְבֶּכֶת וְגוֹ' נִמְצְאוּ שְׁלֹשָׁה עֶשְׂרוֹנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁלִישׁ לְכׇל מִין וּמִין וְשָׁלֹשׁ חַלּוֹת לְעִשָּׂרוֹן וְנִמְצְאוּ לַחְמֵי תוֹדָה אַרְבָּעִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נוֹטֵל מֵהֶן אַרְבַּע וְנוֹתֵן לְכֹהֵן וְהַשְּׁאָר נֶאֱכָלִים לַבְּעָלִים <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר מָר וְהִקְרִיב מִמֶּנּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַמְחוּבָּר אֶלָּא מֵעַתָּה דִּכְתִיב וְאֶת כׇּל חֶלְבּוֹ יָרִים מִמֶּנּוּ הָתָם מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחוּבָּר אִיכָּא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כִּדְרַב חִסְדָּא אָמַר אֲבִימִי דְּאָמַר רַב חִסְדָּא אָמַר אֲבִימִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא יְנַתֵּחַ בָּשָׂר קוֹדֶם שֶׁיִּטּוֹל אֵימוּרִין <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר מָר נֶאֱמַר כָּאן תְּרוּמָה וְנֶאֱמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּתְרוּמַת מַעֲשֵׂר תְּרוּמָה <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְנֵילַף מִתְּרוּמַת מִדְיָן דָּנִין תְּרוּמָה הַנּוֹהֶגֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדוֹרוֹת מִתְּרוּמָה הַנּוֹהֶגֶת לְדוֹרוֹת וְאַל תּוֹכִיחַ תְּרוּמַת מִדְיָן שֶׁאֵינָהּ נוֹהֶגֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדוֹרוֹת <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְנֵילַף מִתְּרוּמַת חַלָּה תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל דָּנִין דָּבָר שֶׁנֶּאֱמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹ מִמֶּנּוּ תְּרוּמַת ה' מְדַבֵּר שֶׁנֶּאֱמַר בּוֹ תְּרוּמָה לַה' לְאַפּוֹקֵי תְּרוּמַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַלָּה דְּלֹא נֶאֱמַר בּוֹ מִמֶּנּוּ תְּרוּמָה לַה' <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>בָּעֵי רָבָא תְּרוּמַת לַחְמֵי תוֹדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיבִין עֲלֵיהֶן מִיתָה וָחוֹמֶשׁ אוֹ אֵין חַיָּיבִין עֲלֵיהֶן מִיתָה וָחוֹמֶשׁ <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>כֵּיוָן דְּאִיתַּקַּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִתְרוּמַת מַעֲשֵׂר כִּתְרוּמַת מַעֲשֵׂר דָּמֵי אוֹ דִלְמָא בּוֹ וַחֲמִשִּׁיתוֹ מִיעֵט"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַחֲמָנָא <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>מְדַמַּעַת אוֹ אֵינָהּ מְדַמַּעַת תֵּיקוּ <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמַר מָר תַּלְמוּד לוֹמַר תִּהְיֶינָה מַאי תַּלְמוּדָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>מכולן.</b> לחמי תודה היה נוטל אחד מעשרה: <b>שיהיו</b> <b>כל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הקרבנות</b> <b>שבלחמי</b> <b>תודה</b> <b>שוין.</b> בהפרשת תרומה: <b>שלא</b> <b>יטול</b> <b>מקרבן.</b> זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תרומה על חבירו שלא יטול מזה שנים ומזה לא כלום משום דבעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלא יטול מקרבן על חבירו: <b>גמ'</b> <b>מן</b> <b>המחובר.</b> דבעינן שיהו כל החלות ביחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בשעת תרומה: <b>איני</b> <b>יודע</b> <b>מכמה.</b> חלות הוא נוטל אחת: <b>בבכורים</b> <b>תרומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר מר (פסחים דף לו:) ותרומת ידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלו הבכורים: <b>מה</b> <b>תרומה</b> <b>דבכורים</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לה</b> <b>שיעור.</b> כדאמרינן (פאה פ\"א מ\"א) אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דברים שאין להם שיעור הפאה והבכורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכמה שירצה מביא: <b>שאין</b> <b>אחריה</b> <b>תרומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון שנטל תרומת מעשר אין מפרישין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוב ממנה תרומה אחרת: <b>שיש</b> <b>אחריה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תרומה.</b> שהרי עדיין יש לו להפריש כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומותיו: <b>דנין</b> <b>תרומת</b> <b>לחמי</b> <b>תודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הנאכלת</b> <b>במקום</b> <b>קדוש.</b> שנאכלת בירושלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרומת בכורים הנאכלת בירושלים: <b>תלמוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לומר</b> <b>ממנו.</b> (ויקרא ז׳:י״ד) אחד מכל קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה לה' לג\"ש דכתיב בלחמי תודה ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה לה' ונאמר בתרומת מעשר (במדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י״ח:כ״ו) והרמותם ממנו תרומת ה' מעשר וגו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אבל</b> <b>איני</b> <b>יודע</b> <b>מכמה.</b> קמח הוא עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החלה של חמץ: <b>נאמר</b> <b>כאן</b> <b>לחם.</b> חמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תודה ושתי הלחם באין מנחת חמץ עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזבח: <b>מה</b> <b>להלן</b> <b>עשרון</b> <b>לחלה.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא כג) (שנים ושני) עשרונים וגו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לחמי</b> <b>תודה</b> <b>ולחם</b> <b>הפנים</b> <b>באות</b> <b>מארץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ומח\"ל.</b> ושתי הלחם אין באות אלא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הארץ דכתיב בהו (שם כג) ממושבותיכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תביאו לחם תנופה מה תלמוד לומר תביאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי כבר נאמר (שם) והקרבתם מנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדשה ומצי למימר ממושבותיכם לחם תנופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומה תלמוד לומר תביאו שכל שאתה מביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממקום אחר כעין זה חמץ ועם הזבח יהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כזה: <b>אי</b> <b>מה</b> <b>להלן.</b> בשתי הלחם שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונים ותו לא אף כאן שתי עשרונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותו לא: <b>תלמוד</b> <b>לומר</b> <b>תהיינה.</b> יתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבוייא היא ואף על גב דכתיב בשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם יליף לתודה דאם אינו ענין לב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם דהא כתיב שתי עשרונים תנהו ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחמץ שבתודה דליהוו עשרה עשרונים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למדנו</b> <b>י'</b> <b>לחמץ.</b> משתי הלחם שהוא חמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיינה בחמץ כתיב י' למצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנין: <b>נגד</b> <b>חמץ</b> <b>הבא.</b> דכמה שמביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סולת לצורך חמץ הבא מצה: <b>י'</b> <b>לחמץ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפקא לן משתי הלחם י' למצה מדרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנגד חמץ הבא מצה: <b>תלמוד</b> <b>לומר</b> <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>תודה</b> <b>וגו'.</b> בהאי קרא כתיב ג' מיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצה: <b>מן</b> <b>המחובר.</b> משמע שיהא הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלם המ' חלות שלם והתרומה דבשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה יהא הכל שלם והיינו דפריך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעתה וכו' הכא (נמי) מאי מחובר איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקס\"ד שהוא מנותח בשעת שנוטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החלב: <b>שלא</b> <b>ינתח</b> <b>בשר</b> <b>קודם</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכה\"ג הוי מחובר בשעת הפרשה: <b>ונילף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתרומת</b> <b>מדין.</b> דהויא אחד מנ': <b>ולילף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתרומת</b> <b>חלה.</b> דהוי אחד מארבעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמונה: <b>בו</b> <b>וחמשיתו</b> <b>כו'.</b> ומתו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא באחר וחמשיתו ולא על אחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מדמעת.</b> כשאר תרומה שאם נפלה לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולין שיהא צריך להעלותה באחד ומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגבי דימוע לא אשכחן מיעוט בקרא: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תלמודא.</b> היכי משמע מן תהיינה י'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עשרונות:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והקריב ממנו מן המחובר. פירש בקונטרס שיהיו כולן בכלי"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "אחד כשיטול התרומה ונראה דאין צריך אלא מוקף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלמא כמו ממנו דכתיב גבי תרומה (במדבר יח) ובהקומץ רבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(לעיל מנחות כד.) משמע כפירוש הקונט' דדרשינן גבי מנחה והרים ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקומצו מן המחובר שלא יביא עשרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני כלים ויקמוץ ומיהו התם נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי נגיעה כדאיתא בההיא שמעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופה דאפי' בכלי אחד אי לא נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא לן התם בעשרון שחלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביסא מהו לקמוץ מזה על זה צירוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא או דרבנן: ואל יוכיחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכורים שיש אחריהם תרומה. ומהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא נמי ליכא למילף מתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה: מאי מחובר איכא. פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דס\"ד דהאי דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבתחילה היה מנתח הבשר ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטל האימורים וקשה דאכתי יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקיף או בכלי אחד כדפירש לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס ונראה לפרש דפריך למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי קרא דפשיטא דמחובר הוא:"
    }
  ]
}