{
  "text": [
    "< b > מ ה   פ כ י ן   ק ט נ י ם   ש ט ה ו ר י ן   ב ז ב   ט מ א י ן   ב מ ת . < / b >   פ ר ש \" י   ז \" ל   פ כ י ן   ק ט נ י ם   ש ל   ח ר ס   ש א י   א פ ש ר   ל ה כ נ י ס   ב א ו י ר ן   א פ י ל ו   א צ ב ע   ק ט נ ה   ו ל פ י כ ך   ט ה ו ר י ן   מ כ ל   ט ו מ א ת ו   ש ל   ז ב   ד מ א ו י ר ן   א י   מ ט מ א י ן   ש א י ן   י כ ו ל   ל ה כ נ י ס   א פ י ל ו   א צ ב ע   ק ט נ ה   ו א ע \" פ   ש ש ע ר ו   מ ט מ א   ה נ ו ג ע   ב ב ש ר   ה מ ת   כ ת י ב   ו כ ל   ש א י נ ו   ר א ו י   ל מ ג ע   ב ש ר ו   א י ן   ש ע ר ו   מ ט מ א   ו מ ג ב ו   נ מ י   א י נ ו   מ ט מ א   ד א י ן   כ ל י   ח ר ס   מ ט מ א   א ל א   מ א ו י ר ו   ו כ ן   א י נ ן   מ ט מ א י ן   ב מ ד ר ס   ה ז ב   ש א י ן   ר א ו י ן   ל מ ד ר ס   ש ה ו צ י א   ה כ ת ו ב   ה ס ט ו   ב ל ש ו ן   מ ג ע   ד כ ת י ב   ו כ ל   כ ל י   ח ר ס   א ש ר   י ג ע   ב ו   ה ז ב   א י ז ה ו   מ ג ע ו   ש ה ו א   כ כ ו ל י   ה ו י   א ו מ ר   ז ה   ה ס ט ו   ו ל ו מ ר   ל ך   ש כ ל   ש ר א ו י   ל מ ג ע   ב ש ר ו   ט מ א   ב ה ס י ט ו   ו כ ד ד ר ש י נ ן   א ת   ש ב א   ל כ ל ל   מ ג ע   ב א   ל כ ל ל   מ ש א   כ ל   ש א י נ ו   ב א   ל כ ל ל   מ ג ע   א י נ ו   ב א   ל כ ל ל   מ ש א   ז ו   ד ר כ ו   ש ל   ר ש \" י   ז \" ל   א ב ל   ה ג א ו נ י ם   ז \" ל   פ י ר ש ו   א פ י ל ו   ב פ כ י ן   ק ט נ י ם   ש ל   ע ץ   ו מ ד י ן   מ ד ר ס   ב ל ב ד   מ י י ת י   ל י ה   ל ק \" ו   ו ל ו מ ר   ש ה פ כ י ן   א י נ ן   ר א ו י ן   ל מ ד ר ס   ו כ ד ד ר ש י נ ן   ב ת ו ר ת   כ ה נ י ם   י כ ו ל   כ פ ה   ס א ה   א ו   ת ר ק ב   ו י ש ב   ע ל י ה ן   י ה י ו   ט מ א י ן   ת \" ל   ו כ ל   ה כ ל י   א ש ר   י ש ב   ע ל י ו   כ ל ו מ ר   ש ה ו א   מ י ו ח ד   ל י ש י ב ה   י צ א ו   א ל ו   ש א ו מ ר י ם   ל ו   ע מ ו ד   ו נ ע ש ה   מ ל א כ ת י נ ו   ו ק ט נ י ם   ד נ ק ט   ה כ א   ל פ י   ש ה ק ט נ י ם   א פ י ל ו   י י ח ד ן   ל י ש י ב ה   א י ן   ט מ א י ן   ב מ ד ר ס   ה ז ב   ל פ י   ש א י נ ן   ר א ו י ן   ב כ ך .",
    "< b > מ פ ץ   ש מ ט מ א   ב א ה ל   ה מ ת   א י נ ו   ד י ן   ש מ ט מ א   ב מ ת . < / b >   ו ה ו א   ה ד י ן   ל פ ש ו ט י   כ ל י   ע ץ   א ף   ע ל   פ י   ש א י ן   ל ה ם   ת ו ך   כ ל   ש ע ש ו י   ל י ש י ב ה   ו ר א ו י   ל י ט מ א   ב מ ד ר ס   ה ז ב   מ ט מ א   ב א ה ל   ה מ ת   ו א ל ו   ה ן   ש א מ ר ו   ש ה ן   ט מ א י ן   ב א ה ל   ה מ ת   ו ל כ ל   ט ו מ א ו ת י ו   ש ל   מ ת   ב י ן   ל ט ו מ א ת   ע ר ב   ב י ן   ל ט ו מ א ת   ש ב ע ה   ש א ל ו   ל מ פ ץ   ש ל   ג מ י   ו ש ל   ש י פ ה   ל א   ש י י ך   ל מ י מ ר   ב ה ו   ט ו מ א ת   ש ב ע ה   ש ה ם   א י ן   ל ה ם   ט ה ר ה   ב מ ק ו ה   כ ד א י ת א   ב מ ס כ ת   ש ב ת   פ ר ק   ר \" ע   א ל א   א ה נ י   ל פ ש ו ט י   כ ל י   ע ץ .",
    "< b > כ ל   ט ו מ א ו ת   ש א ת ם   מ ט מ א י ן   ב מ ת   ל א   י ה י ו   פ ח ו ת   מ ש ב ע ה . < / b >   ו ט ה ר ת ם   ק א   ד ר י ש   ד ה ו א   י ת י ר א   ו א י כ א   מ א ן   ד מ פ ר ש   ד ר ב א   א מ ע י ק ר א   ק א י   כ ל ו מ ר   ד ל א   א צ ט ר י כ י   ל א ת ו י י   מ ש ר ץ   א ל א   מ ק \" ו   ד מ ד ר ס   ה ז ב   כ ד מ ע י ק ר א   ד מ א י   א מ ר ת   ל י ת י   ד י ו   ל א פ ו ק י   מ ט ו מ א ת   ש ב ע ה   א מ ר   ק ר א   ו כ ב ס ת ם   ב ג ד י כ ם   ו ט ה ר ת ם .",
    "ו א י כ א   מ א ן   ד מ פ ר ש   ד ל א   א מ ר   ר ב א   א ל א   א ת י ר ו צ א   ב ת ר א   ד י ל פ י נ ן   ל ט ו מ א ת   מ ת   מ ש ר ץ   ב ג ז ר ה   ש ו ה   ד כ ל   ד א ת י נ ן   ב ג ז י ר ה   ש ו ה   כ מ א ן   ד כ ת י ב   ב א ו ר י י ת א   ד מ י א   ו ה ל כ ך   ש י י ך   ל מ י מ ר   ב י ה   כ ל   ט ו מ א ו ת   ש א ת ם   מ ט מ א י ן   ב מ ת   א ב ל   מ ע י ק ר א   ד ל א   י ל פ י נ ן   ב ט ו מ א ת   מ ת   א ל א   ב ק \" ו   א י נ ו   כ כ ת ו ב   ב ת ו ר ה   ו ב כ י   ה א   ל א   א מ ר י נ ן   כ ל   ט ו מ א ו ת   ש א ת ם   מ ט מ א י ם .   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ד א \" כ   א פ י ל ו   ל פ י   פ י ר ו ש ם   ש ו ר ש   ט ו מ א ת   מ פ ץ   כ ש ר ץ   מ ק \" ו   א ת י   ו מ י ה ו   ה ו א   מ פ ר ק   ל ה   ד כ י ו ן   ד ב ג ד   ו ע ו ר   ד מ ת   ו ש ר ץ   מ ו פ נ י ן   ו ל ג ז ר ה   ש ו ה   א ת ו   ל א   א ש כ ח ן   מ י ד י   ד כ ת י ב   ב ש ר ץ   ו ל א   כ ת י ב   ב מ ת   א ל א   מ פ ץ   ה ל כ ך   ע ל   כ ר ח י ן   כ מ א ן   ד כ ת י ב   ב מ ת   ד מ י   ו א מ ר   ק ר א   ו ט ה ר ת ם ."
  ]
}