{
  "text": [
    "<b>מה פכין קטנים שטהורין בזב טמאין במת.</b> פרש\"י ז\"ל פכין קטנים של חרס שאי אפשר להכניס באוירן אפילו אצבע קטנה ולפיכך טהורין מכל טומאתו של זב דמאוירן אי מטמאין שאין יכול להכניס אפילו אצבע קטנה ואע\"פ ששערו מטמא הנוגע בבשר המת כתיב וכל שאינו ראוי למגע בשרו אין שערו מטמא ומגבו נמי אינו מטמא דאין כלי חרס מטמא אלא מאוירו וכן אינן מטמאין במדרס הזב שאין ראוין למדרס שהוציא הכתוב הסטו בלשון מגע דכתיב וכל כלי חרס אשר יגע בו הזב איזהו מגעו שהוא ככולי הוי אומר זה הסטו ולומר לך שכל שראוי למגע בשרו טמא בהסיטו וכדדרשינן את שבא לכלל מגע בא לכלל משא כל שאינו בא לכלל מגע אינו בא לכלל משא זו דרכו של רש\"י ז\"ל אבל הגאונים ז\"ל פירשו אפילו בפכין קטנים של עץ ומדין מדרס בלבד מייתי ליה לק\"ו ולומר שהפכין אינן ראוין למדרס וכדדרשינן בתורת כהנים יכול כפה סאה או תרקב וישב עליהן יהיו טמאין ת\"ל וכל הכלי אשר ישב עליו כלומר שהוא מיוחד לישיבה יצאו אלו שאומרים לו עמוד ונעשה מלאכתינו וקטנים דנקט הכא לפי שהקטנים אפילו ייחדן לישיבה אין טמאין במדרס הזב לפי שאינן ראוין בכך.",
    "<b>מפץ שמטמא באהל המת אינו דין שמטמא במת.</b> והוא הדין לפשוטי כלי עץ אף על פי שאין להם תוך כל שעשוי לישיבה וראוי ליטמא במדרס הזב מטמא באהל המת ואלו הן שאמרו שהן טמאין באהל המת ולכל טומאותיו של מת בין לטומאת ערב בין לטומאת שבעה שאלו למפץ של גמי ושל שיפה לא שייך למימר בהו טומאת שבעה שהם אין להם טהרה במקוה כדאיתא במסכת שבת פרק ר\"ע אלא אהני לפשוטי כלי עץ.",
    "<b>כל טומאות שאתם מטמאין במת לא יהיו פחות משבעה.</b> וטהרתם קא דריש דהוא יתירא ואיכא מאן דמפרש דרבא אמעיקרא קאי כלומר דלא אצטריכי לאתויי משרץ אלא מק\"ו דמדרס הזב כדמעיקרא דמאי אמרת ליתי דיו לאפוקי מטומאת שבעה אמר קרא וכבסתם בגדיכם וטהרתם.",
    "ואיכא מאן דמפרש דלא אמר רבא אלא אתירוצא בתרא דילפינן לטומאת מת משרץ בגזרה שוה דכל דאתינן בגזירה שוה כמאן דכתיב באורייתא דמיא והלכך שייך למימר ביה כל טומאות שאתם מטמאין במת אבל מעיקרא דלא ילפינן בטומאת מת אלא בק\"ו אינו ככתוב בתורה ובכי הא לא אמרינן כל טומאות שאתם מטמאים. והראב\"ד ז\"ל הקשה דא\"כ אפילו לפי פירושם שורש טומאת מפץ כשרץ מק\"ו אתי ומיהו הוא מפרק לה דכיון דבגד ועור דמת ושרץ מופנין ולגזרה שוה אתו לא אשכחן מידי דכתיב בשרץ ולא כתיב במת אלא מפץ הלכך על כרחין כמאן דכתיב במת דמי ואמר קרא וטהרתם."
  ]
}