{
  "text": [
    "<b>ובמקום איסטניס לא גזרו רבנן.</b> כתב רבנו האי גאון ז\"ל: ולא כל מאן דאמר איסטניס אני שומעין לו, אבל ודאי אי מגליא מילתא דההוא איניש מעיקרא אית ביה כי הא מילתא, ושאם אינו רוחץ בא לידי סכנה רוחץ בלילה, דדמיא לשעת הדחק ולרפואה, משום דאיסטניס ודאי בא בחולי גדול ממדה זו, ולאו כל מי שנהג בנקיות בשרו איסטניס, אלא כל שבא לידי סכנה אם אינו רוחץ. ע\"כ לשון הגאון ז\"ל. ולאו סכנה ממש קאמר, שאילו כן אפילו הויא אנינות לילה דאורייתא רוחץ, אלא סכנת חולי קאמר ומחמת רפואה, ולאפוקי רחיצה דנקיות ותענוג בלבד. והכין איתא בירושלמי דפרקין בהדיא (ה\"ז): הדא דתימא ברחיצה של תענוג אבל ברחיצה שאינה של תענוג מותר, כהדא דשמואל בר אבא עלו בו חטטין אתו שאלון לרבי יוסא מהו דיסחי אמר לון דלא יסחי מאית הוא. אין כיני אפילו בת\"ב אין כיני אפי' ביוה\"כ.<br>          <b></b>ולענין פסק הלכה כתב רבנו האי גאון ז\"ל דלא קיימא לן כרבן גמליאל אלא אנינות לילה דאורייתא, ואע\"ג דכתיב (בראשית נ, י) ויעש לאביו אבל שבעת ימים, לילות בכלל. אבל רבנו אלפסי ז\"ל כתב בהלכות דקיימא לן כרבן גמליאל, דלית לן מאן דאית ליה אנינות לילה דאורייתא אלא רבי יהודה, ורבי שמעון פליג עליה התם בזבחים פרק טבול יום (זבחים קא, א) ורבי נמי סבירא ליה התם דאנינות לילה דרבנן. דתניא הן היום הקריבו את חטאתם, אני היום אסור לילה מותר, ולדורות בין יום ובין לילה אסור דברי רבי יהודה, רבי אומר אנינות לילה אינה מדברי תורה אלא מדברי סופרים, והלכך הוה ליה רבי יהודה יחיד לגבי רבים ולא קיימא לן כוותיה. ועוד דסתם מתניתין כרבי שמעון, דתנן התם בפרק טבול יום (זבחים צח, ב) אונן נוגע ואינו מקריב ואינו חולק לאכול לערב, ואמרינן עלה בגמרא (שם צט, ב) מיפלג לא פליג וכי מזמני ליה אכיל, ורמינהו אונן ומחוסר כפורים טובל ואוכל פסחו לערב אבל לא בקדשים וכו' מאן תנא אנינות לילה דרבנן רבי שמעון היא. וההיא דמועד קטן (יד, ב) דאמרינן אי אבלות דמעיקרא אתי עשה דרבים ודחי עשה דיחיד, כבר תירצה הרב ז\"ל בהלכות דלרבותא קאמר הכין ולומר דאפילו לרבי יהודה דאית ליה אנינות לילה דאורייתא אפילו הכי אתי עשה דרבים ודחי ליה. ודעת הראב\"ד ז\"ל כן.",
    "ירושלמי (בפרקין ה\"ז):<b> רבי יוסי בן חנינא ראו אותו טובל,</b> [אם] לקריו לא ידעי אם להקר גופו שאין רחיצת צונן רחיצה, לא ידעין, הורי ר' בא כהין תניא, הורי ר' אחא בבא מן הדרך והיו רגליו קהות עליו שמותר להרחיצן במים.",
    "<b>וכשמת טבי עבדו קבל עליו תנחומין.</b> ואם תאמר ולא יהא אלא בן חורין מי מקבלין תנחומין על הרחוקים. כבר פרשו בירושלמי (הלכה ח) שתלמידו חביב כבנו, וכן עבדו המשמשו כרצונו היה עליו כבנו.",
    "<b>אין קורין אבות אלא לשלשה.</b> פירש הראב\"ד ז\"ל: שאין אומרים מי שענה ראובן אבינו או שמעון אבינו, ואם אמר לא הפסיד אלא שאין עלינו חובה לכבוד זה אלא לשלשה האבות. ואינו מחוור בעיני, דאין קורין אמהות אלא לארבעה מאי איכא למימר. אלא הפירוש הנכון כמו שפירש רבנו האי ז\"ל דלכבוד בעלמא קאמר ולומר שאין חשובין להקרא אבות לכל ישראל ואמהות לכל ישראל אלא שלשה אבות וארבע אמהות."
  ]
}