{
  "text": [
    "מתני': <b>השוחט אותו ואת בנו חולין בחוץ שניהם כשרים. </b>פירש רש\"י ז\"ל דמשום דאיכא שניהם פסולין אחד פסול ואחד כשר תנא הכא שניהם כשרים ואף על פי שהוא פשוט ששניהם כשרים. ורבותינו בעלי התוספות ז\"ל פירשו דאיצטריך לאשמועינן משום דכתיב (דברים יד, ג) לא תאכל כל תועבה ודרשינן (קיד, ב) כל שתעבתי לך אסור אותו ואת בנו תעבתי לך הוא מהו דתימא אסור קא משמע לן דלא, וכדאמרינן לקמן (חולין קטו, א) מדאיצטריך קרא למיסר מחוסר זמן לגבוה מכלל דלהדיוט שרי.",
    "גמרא: <b>תנו רבנן מנין לאותו ואת בנו שנוהג במקודשין וכו'. </b>ואם תאמר אמאי איצטריכינן לאתויי מקרא, והא קרא דאותו ואת בנו סתמא כתיב, יש לומר משום דלכאורה הוה משמע דושור הפסיק הענין ולא יהא נוהג אלא בחולין, דליכא למימר דמשום דלא תימא במקודשין דוקא אפסקה קרא, דאם כן לכתביה רחמנא בעלמא וממילא משמע בין בחולין בין במוקדשין, אי נמי איכא למימר דלר' שמעון דאית ליה שחיטה שאינה ראויה היא לא שמה שחיטה ושחיטת קדשים שאינה ראויה הוא כדאמרינן לקמן (חולין פ, ב) דלדידיה איצטריך מהו דתימא לא נהגא בהו איסור אותו ואת בנו קא משמע לן.",
    "<b>ועוד שה כתיב ואמר רבא זה בנה אב כל מקום שנאמר שה אינו אלא להוציא את הכלאים. </b>פירש רש\"י זצ\"ל דילפינן כולהו משה כשבים ושה עזים מדלא כתיב שה כשבים ועזים שמע מינה עד שיהא אביו כבש ואמו כבשה. וקשיא לפירושו דלא משמע הכי בבבא קמא (עח, א) דהתם מסקינן דבנין אב דרבא איצטריך לפטר חמור וכדתנן (בכורות יב, א) אין פודין לא בעגל ולא בחיה ולא בשחוטה ולא בכלאים וכו'. ופריך התם ולר' אליעזר דמתיר בכלאים מפני שהוא שה למאי אתא, ומשני לטמא שנולד מן הטהור ועיבורו מן הטמא ודלא כר' יהושע, דאי כר' יהושע משה כשבים ושה עזים נפקא, שמע מינה בהדיא דבנין אב דרבא לאו משה כשבים ושה עזים נפקא ליה. ורבותינו בעלי התוס' ז\"ל פירשו דנפקא ליה משה דפסח, ותדע דהתם במרובה מסקינן דבנין אב דרבא איצטריך לפטר חמור ובסוף פרק קמא דבכורות (יב, א) למדוהו לפדיון פטר חמור מגזרה שוה דשה שה מפסח. ואם תאמר ומאי שנא דהכא קרי ליה בנין אב והתם בבכורות עביד לה גזרה שוה, נאמר כאן שה ונאמר להלן שה, ועוד (מסקנא) [מאי שנא] כלאים דנקט רבא טפי מעגל וחיה וטרפה שחוטה דכל הני נפקא לן משה דפסח דקאמר, התם מה להלן פרט לכל השמות הללו אף כאן פרט לכל השמות הללו. ויש לומר דנקט רבה בנין אב לכלאים דוקא, משום דלא הוה מסתבר למעוטי כלאים אלא מבנין אב מפני שהוא שה, דבין אזלת לגבי אב שה הוא (ד)[ו]בין אזלת לגבי האם שה הוא, אבל מבנין אב ממעטינן ליה שפיר משום דכתיב (שמות יב, ה) שה תמים זכר בן שנה יהיה לכם מן הכבשים ומן העזים עבדינן בנין אב כל מקום שנאמר שה להוציא את הכלאים עד שיהא אביו ואמו כבשים, אבל כל שאר השמות הללו שפיר ממעטינן להו מגזרה שוה."
  ]
}