{
  "text": [
    "מ ת נ י ' :   < b > ה ש ו ח ט   א ו ת ו   ו א ת   ב נ ו   ח ו ל י ן   ב ח ו ץ   ש נ י ה ם   כ ש ר י ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד מ ש ו ם   ד א י כ א   ש נ י ה ם   פ ס ו ל י ן   א ח ד   פ ס ו ל   ו א ח ד   כ ש ר   ת נ א   ה כ א   ש נ י ה ם   כ ש ר י ם   ו א ף   ע ל   פ י   ש ה ו א   פ ש ו ט   ש ש נ י ה ם   כ ש ר י ם .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   פ י ר ש ו   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   י ד ,   ג )   ל א   ת א כ ל   כ ל   ת ו ע ב ה   ו ד ר ש י נ ן   ( ק י ד ,   ב )   כ ל   ש ת ע ב ת י   ל ך   א ס ו ר   א ו ת ו   ו א ת   ב נ ו   ת ע ב ת י   ל ך   ה ו א   מ ה ו   ד ת י מ א   א ס ו ר   ק א   מ ש מ ע   ל ן   ד ל א ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק ט ו ,   א )   מ ד א י צ ט ר י ך   ק ר א   ל מ י ס ר   מ ח ו ס ר   ז מ ן   ל ג ב ו ה   מ כ ל ל   ד ל ה ד י ו ט   ש ר י .",
    "ג מ ר א :   < b > ת נ ו   ר ב נ ן   מ נ י ן   ל א ו ת ו   ו א ת   ב נ ו   ש נ ו ה ג   ב מ ק ו ד ש י ן   ו כ ו ' .   < / b > ו א ם   ת א מ ר   א מ א י   א י צ ט ר י כ י נ ן   ל א ת ו י י   מ ק ר א ,   ו ה א   ק ר א   ד א ו ת ו   ו א ת   ב נ ו   ס ת מ א   כ ת י ב ,   י ש   ל ו מ ר   מ ש ו ם   ד ל כ א ו ר ה   ה ו ה   מ ש מ ע   ד ו ש ו ר   ה פ ס י ק   ה ע נ י ן   ו ל א   י ה א   נ ו ה ג   א ל א   ב ח ו ל י ן ,   ד ל י כ א   ל מ י מ ר   ד מ ש ו ם   ד ל א   ת י מ א   ב מ ק ו ד ש י ן   ד ו ק א   א פ ס ק ה   ק ר א ,   ד א ם   כ ן   ל כ ת ב י ה   ר ח מ נ א   ב ע ל מ א   ו מ מ י ל א   מ ש מ ע   ב י ן   ב ח ו ל י ן   ב י ן   ב מ ו ק ד ש י ן ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ל ר '   ש מ ע ו ן   ד א י ת   ל י ה   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ל א   ש מ ה   ש ח י ט ה   ו ש ח י ט ת   ק ד ש י ם   ש א י נ ה   ר א ו י ה   ה ו א   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   פ ,   ב )   ד ל ד י ד י ה   א י צ ט ר י ך   מ ה ו   ד ת י מ א   ל א   נ ה ג א   ב ה ו   א י ס ו ר   א ו ת ו   ו א ת   ב נ ו   ק א   מ ש מ ע   ל ן .",
    "< b > ו ע ו ד   ש ה   כ ת י ב   ו א מ ר   ר ב א   ז ה   ב נ ה   א ב   כ ל   מ ק ו ם   ש נ א מ ר   ש ה   א י נ ו   א ל א   ל ה ו צ י א   א ת   ה כ ל א י ם .   < / b > פ י ר ש   ר ש \" י   ז צ \" ל   ד י ל פ י נ ן   כ ו ל ה ו   מ ש ה   כ ש ב י ם   ו ש ה   ע ז י ם   מ ד ל א   כ ת י ב   ש ה   כ ש ב י ם   ו ע ז י ם   ש מ ע   מ י נ ה   ע ד   ש י ה א   א ב י ו   כ ב ש   ו א מ ו   כ ב ש ה .   ו ק ש י א   ל פ י ר ו ש ו   ד ל א   מ ש מ ע   ה כ י   ב ב ב א   ק מ א   ( ע ח ,   א )   ד ה ת ם   מ ס ק י נ ן   ד ב נ י ן   א ב   ד ר ב א   א י צ ט ר י ך   ל פ ט ר   ח מ ו ר   ו כ ד ת נ ן   ( ב כ ו ר ו ת   י ב ,   א )   א י ן   פ ו ד י ן   ל א   ב ע ג ל   ו ל א   ב ח י ה   ו ל א   ב ש ח ו ט ה   ו ל א   ב כ ל א י ם   ו כ ו ' .   ו פ ר י ך   ה ת ם   ו ל ר '   א ל י ע ז ר   ד מ ת י ר   ב כ ל א י ם   מ פ נ י   ש ה ו א   ש ה   ל מ א י   א ת א ,   ו מ ש נ י   ל ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע י ב ו ר ו   מ ן   ה ט מ א   ו ד ל א   כ ר '   י ה ו ש ע ,   ד א י   כ ר '   י ה ו ש ע   מ ש ה   כ ש ב י ם   ו ש ה   ע ז י ם   נ פ ק א ,   ש מ ע   מ י נ ה   ב ה ד י א   ד ב נ י ן   א ב   ד ר ב א   ל א ו   מ ש ה   כ ש ב י ם   ו ש ה   ע ז י ם   נ פ ק א   ל י ה .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   פ י ר ש ו   ד נ פ ק א   ל י ה   מ ש ה   ד פ ס ח ,   ו ת ד ע   ד ה ת ם   ב מ ר ו ב ה   מ ס ק י נ ן   ד ב נ י ן   א ב   ד ר ב א   א י צ ט ר י ך   ל פ ט ר   ח מ ו ר   ו ב ס ו ף   פ ר ק   ק מ א   ד ב כ ו ר ו ת   ( י ב ,   א )   ל מ ד ו ה ו   ל פ ד י ו ן   פ ט ר   ח מ ו ר   מ ג ז ר ה   ש ו ה   ד ש ה   ש ה   מ פ ס ח .   ו א ם   ת א מ ר   ו מ א י   ש נ א   ד ה כ א   ק ר י   ל י ה   ב נ י ן   א ב   ו ה ת ם   ב ב כ ו ר ו ת   ע ב י ד   ל ה   ג ז ר ה   ש ו ה ,   נ א מ ר   כ א ן   ש ה   ו נ א מ ר   ל ה ל ן   ש ה ,   ו ע ו ד   ( מ ס ק נ א )   [ מ א י   ש נ א ]   כ ל א י ם   ד נ ק ט   ר ב א   ט פ י   מ ע ג ל   ו ח י ה   ו ט ר פ ה   ש ח ו ט ה   ד כ ל   ה נ י   נ פ ק א   ל ן   מ ש ה   ד פ ס ח   ד ק א מ ר ,   ה ת ם   מ ה   ל ה ל ן   פ ר ט   ל כ ל   ה ש מ ו ת   ה ל ל ו   א ף   כ א ן   פ ר ט   ל כ ל   ה ש מ ו ת   ה ל ל ו .   ו י ש   ל ו מ ר   ד נ ק ט   ר ב ה   ב נ י ן   א ב   ל כ ל א י ם   ד ו ק א ,   מ ש ו ם   ד ל א   ה ו ה   מ ס ת ב ר   ל מ ע ו ט י   כ ל א י ם   א ל א   מ ב נ י ן   א ב   מ פ נ י   ש ה ו א   ש ה ,   ד ב י ן   א ז ל ת   ל ג ב י   א ב   ש ה   ה ו א   ( ד ) [ ו ] ב י ן   א ז ל ת   ל ג ב י   ה א ם   ש ה   ה ו א ,   א ב ל   מ ב נ י ן   א ב   מ מ ע ט י נ ן   ל י ה   ש פ י ר   מ ש ו ם   ד כ ת י ב   ( ש מ ו ת   י ב ,   ה )   ש ה   ת מ י ם   ז כ ר   ב ן   ש נ ה   י ה י ה   ל כ ם   מ ן   ה כ ב ש י ם   ו מ ן   ה ע ז י ם   ע ב ד י נ ן   ב נ י ן   א ב   כ ל   מ ק ו ם   ש נ א מ ר   ש ה   ל ה ו צ י א   א ת   ה כ ל א י ם   ע ד   ש י ה א   א ב י ו   ו א מ ו   כ ב ש י ם ,   א ב ל   כ ל   ש א ר   ה ש מ ו ת   ה ל ל ו   ש פ י ר   מ מ ע ט י נ ן   ל ה ו   מ ג ז ר ה   ש ו ה ."
  ]
}