{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "45A",
    "perek_title": "אלו עוברין",
    "perek_number": 3
  },
  "english": [
    "<b>due to</b> the fact that the <i>halakhot</i> of <b>a nazirite</b> and those of <b>a sin-offering</b> are <b>two verses that come as one,</b> i.e., to teach the same principle, and two verses that teach the same principle <b>do not teach</b> that principle by analogy.",
    "The Gemara elaborates: The derivation that a permitted substance joins together with a prohibited substance in the case of <b>a nazirite</b> is <b>that which we stated</b> above. With regard to <b>a sin-offering, what is</b> the derivation that permitted material combines with prohibited material? <b>As it was taught</b> in a <i>baraita</i> with regard to the verse: <b>“Anything that touches in its flesh shall become consecrated”</b> (Leviticus 6:20). I <b>might</b> have thought that non-sacred meat that touched any part of a sin-offering is rendered prohibited <b>even if it did not absorb</b> the taste of the sin-offering it touched. Therefore, <b>the verse states: In its flesh shall become consecrated,</b> to teach that this meat is not consecrated <b>until</b> the taste of the sin-offering <b>is absorbed within its flesh.</b>",
    "The <i>baraita</i> continues: <b>Shall become consecrated</b> means that <b>its</b> legal status <b>becomes like</b> that of the sin-offering itself; <b>that</b> is, <b>if</b> the sin-offering <b>is disqualified,</b> this meat <b>will</b> also <b>be disqualified. And if</b> the sin-offering <b>is valid,</b> the meat that touched it may <b>be eaten in accordance with the more stringent</b> standards <b>of</b> a sin-offering as far as when and where it may be eaten. The principle that a permitted substance joins together with a prohibited substance applies in the case of a sin-offering as well. Therefore, the principle cannot be extended to the entire Torah, as a <i>halakha</i> stated in two cases is not applied elsewhere.",
    "The Gemara asks: <b>And</b> according to <b>the Rabbis as well, let</b> the cases of <b>a nazirite and a sin-offering</b> be considered <b>two verses that come as one and they do not teach</b> the principle that the legal status of taste is like that of the substance with regard to the entire Torah.",
    "The Gemara answers that the Rabbis <b>say:</b> Both of <b>these</b> cases <b>are necessary</b> as they could not have been derived from each other. Therefore, they are not two verses that come as one and it is possible to derive a principle from these two <i>halakhot</i>.",
    "The Gemara asks: <b>And Rabbi Akiva,</b> who does not derive a general principle from these verses, would respond by asking: In <b>what</b> way <b>are</b> they <b>necessary? Granted, if the Merciful One had written</b> this principle only with regard <b>to a sin-offering,</b> one would <b>not derive</b> the <i>halakha</i> of <b>a nazirite from it,</b> as <b>we do not derive</b> <i>halakhot</i> of <b>non-sacred</b> objects <b>from</b> those of <b>consecrated</b> objects. Certain stringencies and strictures apply only to consecrated property. <b>However, let the Merciful One write</b> this principle <b>with regard to a nazirite, and you</b> could <b>bring</b> the case of the <b>sin-offering and derive</b> it from the case of a nazirite, just <b>as</b> the application of this principle to <b>all prohibitions in the Torah is derived from</b> the <i>halakha</i> of <b>a nazirite.</b> Since this principle is stated in both cases unnecessarily, these are two verses that come as one, and one cannot derive a principle from them.",
    "The Gemara asks: <b>And the Rabbis,</b> as they maintain that the principle that the legal status of the taste of a prohibited substance is like that of the substance itself is not limited to these two cases, they would <b>say to you</b> that both sources <b>are necessary.</b> The case of the <b>sin-offering</b> is necessary <b>to</b> derive the principle <b>that a permitted</b> substance <b>joins together with a prohibited</b> substance, as <b>one cannot derive</b> the <i>halakhot</i> of <b>non-sacred</b> food <b>from consecrated</b> property. <b>And</b> the term <b>soaked,</b> which appears in the context of the <i>halakhot</i> of a nazirite, <b>teaches</b> the principle that the legal status of <b>taste is like</b> that of the <b>substance.</b> Since both examples are necessary, they are not considered two verses that come as one, and it is therefore possible to derive a principle from them. <b>And</b> consequently <b>from here you derive</b> the <i>halakha</i> with regard <b>to all of the Torah in its entirety.</b>",
    "The Gemara asks: <b>And</b> how could <b>Rabbi Akiva</b> respond to this claim? The Gemara answers: Rabbi Akiva would say that <b>both</b> cases teach the principle that <b>a permitted</b> substance <b>joins together with a prohibited</b> substance, <b>and they are</b> indeed <b>two verses that come as one,</b> to teach about the same issue. <b>And</b> the rule is that <b>any two verses that come as one do not teach</b> overarching principles.",
    "<b>Rav Ashi said to Rav Kahana: But</b> with regard to <b>that which is taught</b> in a <i>baraita</i>: The verse: “He shall eat <b>nothing that is made of the grapevine, from the grape skins to the grape seed”</b> (Numbers 6:4), <b>taught with regard to prohibitions of a nazirite that</b> these substances <b>join together.</b> If the nazirite ate only a small amount of each substance that when joined together constitute the measure that determines liability, he is liable. <b>Now</b> the following question arises: <b>According to Rabbi Akiva,</b> who maintains that <b>prohibited and permitted</b> substances <b>join together, is it necessary</b> to teach that one <b>prohibited</b> substance <b>joins together with</b> another <b>prohibited</b> substance? Apparently, according to Rabbi Akiva’s opinion, this derivation is unnecessary.",
    "Rav Kahana <b>said to him</b> that this derivation is necessary because the two cases are not identical: Whereas <b>prohibited and permitted</b> substances combine only when they are eaten <b>simultaneously, prohibited and</b> other <b>prohibited</b> substances join together even when eaten <b>one after the other.</b> In other words, if a nazirite eats half an olive-bulk of grape skins and then eats half an olive-bulk of grape seeds, he is liable according to Rabbi Akiva.",
    "<strong>MISHNA:</strong> With regard to <b>dough that is in the cracks of a</b> kneading <b>bowl, if there is an olive-bulk</b> of dough <b>in one place,</b> one <b>is obligated to remove</b> it. <b>And if</b> the dough does <b>not</b> add up to this amount, <b>it is nullified due to its insignificance.</b>",
    "<b>And similarly, with regard to</b> the <i>halakhot</i> of immersion to purify the bowl from <b>ritual impurity, if one is particular about</b> the dough that is stuck in the cracks and he plans to remove it and use it, <b>it</b> is a foreign substance that <b>interposes</b> between the kneading bowl and the water of the ritual bath, and invalidates the immersion of the bowl, leaving it ritually impure. <b>And if he wants</b> the dough <b>to remain</b> in place, <b>its</b> status <b>is like</b> that <b>of the</b> kneading <b>bowl</b> itself and is not an interposition.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said</b> that <b>Shmuel said: They taught</b> that one is obligated to remove a combined olive-bulk of leaven <b>only in a case where the</b> pieces of dough <b>are not</b> in a position where they <b>serve to reinforce</b> the kneading bowl. <b>However, in a case where they serve to reinforce</b> the bowl and they will remain there for this purpose, <b>he is not obligated to remove</b> them; he may simply render them null and void.",
    "The Gemara concludes: This proves <b>by inference</b> that with regard to <b>less than an olive-bulk, even in a place where it does not serve to reinforce</b> the bowl, <b>one is not obligated to remove</b> it.",
    "<b>Some teach</b> the statement of Rav Yehuda with regard <b>to the latter clause</b> of the mishna: <b>And if</b> the dough is <b>not</b> an olive-bulk, <b>it is nullified due to its insignificance. Rav Yehuda said</b> that <b>Shmuel said: They taught</b> that one is obligated to remove less than an olive-bulk of dough in one place <b>only in a place where it serves to reinforce</b> the bowl; <b>however, in a place where it does not serve to reinforce</b> the bowl, <b>one is obligated to remove it.</b> This proves <b>by inference that</b> if there is <b>an olive-bulk</b> of dough in one place, <b>even in a place where it serves to reinforce</b> the bowl, <b>one is obligated to remove it.</b>",
    "The Gemara comments: It <b>was taught</b> in a <i>baraita</i> <b>in accordance with the first version</b> of Rav Yehuda’s statement, and it <b>was taught</b> in a different <i>baraita</i> <b>in accordance with the latter version</b> of his statement. The Gemara elaborates: It <b>was taught</b> in a <i>baraita</i> <b>in accordance with the first version</b> of Rav Yehuda’s statement: With regard to <b>dough that is in the cracks of a</b> kneading <b>bowl in a place where it is serves to reinforce</b> the bowl, it <b>does not interpose</b> and invalidate the immersion for ritual impurity, <b>and one does not violate</b> the prohibition against having leaven in his possession during Passover. <b>And in a case where it does not serve to reinforce</b> the bowl, <b>it interposes, and one violates</b> the prohibition against having leaven in his possession on Passover. <b>In what</b> case <b>is this statement said?</b> It is <b>in</b> the case of <b>an olive-bulk</b> of dough; <b>however,</b> in a case where there is <b>less than olive-bulk, even in a case where it does not serve to reinforce</b> the bowl, <b>it does not interpose and</b> one <b>does not violate</b> a prohibition by having it in his possession.",
    "<b>And</b> it <b>was taught</b> in a different <i>baraita</i> <b>in accordance with the latter version</b> of Rav Yehuda’s statement: With regard to <b>dough that is in the cracks of a</b> kneading <b>bowl, in a place where it serves to reinforce</b> the bowl,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵה נָזִיר וְחַטָּאת שְׁנֵי כְתוּבִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֶחָד, וְאֵין מְלַמְּדִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָזִיר, הָא דַּאֲמַרַן. חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי הִיא? דְּתַנְיָא: ״כֹּל אֲשֶׁר יִגַּע בִּבְשָׂרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקְדָּשׁ וְגוֹ׳״, יָכוֹל אֲפִילּוּ לֹא בָּלְעָה? תַּלְמוּד לוֹמַר: ״בִּבְשָׂרָהּ (יִקְדָּשׁ)״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיִּבָּלַע בְּבָשָׂר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״יִקְדָּשׁ״ — לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּמוֹהָ, שֶׁאִם פְּסוּלָה הִיא — תִּיפָּסֵל, וְאִם כְּשֵׁירָה הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּאָכֵל כֶּחָמוּר שֶׁבָּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן נָמֵי, נִיהְוֵי נָזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאת שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד, וְאֵין מְלַמְּדִין!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרִי: הָנְהוּ מִיצְרָיךְ צְרִיכִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא, מַאי צְרִיכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא אִי כְּתַב רַחֲמָנָא בְּחַטָּאת, לָא גָּמַר נָזִיר מִינַּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחוּלִּין מִקֳּדָשִׁים לָא גָּמְרִינַן. אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְתּוֹב רַחֲמָנָא בְּנָזִיר, וְתֵיתֵי חַטָּאת וְתִגְמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ, דְּהָא כׇּל אִיסּוּרִין שֶׁבַּתּוֹרָה קָא גָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנָּזִיר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבָּנַן אָמְרִי לָךְ, מִיצְרָךְ צְרִיכִי: חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶיתֵּר מִצְטָרֵף לְאִיסּוּר, וְחוּלִּין מִקֳּדָשִׁים לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמַר, וּ״מִשְׁרַת״ — לִיתֵּן טַעַם כְּעִיקָּר, וּמִכָּאן אַתָּה דָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל הַתּוֹרָה כּוּלָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא: תַּרְוַיְיהוּ לְהֶיתֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרֵף לְאִיסּוּר, וְהָווּ לְהוּ שְׁנֵי כְתוּבִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמְּדִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְרַב כָּהֲנָא, אֶלָּא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״מִכֹּל אֲשֶׁר יֵעָשֶׂה מִגֶּפֶן הַיַּיִן מֵחַרְצַנִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד זָג״ — לִימֵּד עַל אִיסּוּרֵי נָזִיר שֶׁמִּצְטָרְפִים זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם זֶה. הַשְׁתָּא: לְרַבִּי עֲקִיבָא אִיסּוּר וְהֶיתֵּר מִצְטָרְפִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר וְאִיסּוּר מִיבַּעְיָא?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִיסּוּר וְהֶיתֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַת אַחַת, אִיסּוּר וְאִיסּוּר בָּזֶה אַחַר זֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בָּצֵק שֶׁבְּסִידְקֵי עֲרֵיבָה, אִם יֵשׁ כְּזַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָקוֹם אֶחָד — חַיָּיב לְבַעֵר, וְאִם (לֹא) — בָּטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיעוּטוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן הַטּוּמְאָה, אִם מַקְפִּיד עָלָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹצֵץ, וְאִם רוֹצֶה בְּקִיּוּמוֹ — הֲרֵי הוּא כַּעֲרֵיבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: לֹא שָׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בִּמְקוֹם שֶׁאֵין עֲשׂוּיִין לְחַזֵּק, אֲבָל בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעֲשׂוּיִין לְחַזֵּק — אֵינוֹ חַיָּיב לְבַעֵר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִכְלָל דְּפָחוֹת מִכְּזַיִת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּמְקוֹם שֶׁאֵין עָשׂוּי לְחַזֵּק אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעֵר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי לַהּ אַסֵּיפָא: ״וְאִם לָאו בָּטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיעוּטוֹ״. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנוּ אֶלָּא בִּמְקוֹם הֶעָשׂוּי לְחַזֵּק, אֲבָל בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עָשׂוּי לְחַזֵּק — חַיָּיב לְבַעֵר, מִכְּלָל דִּכְזַיִת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּמְקוֹם הֶעָשׂוּי לְחַזֵּק חַיָּיב לְבַעֵר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִישָּׁנָא קַמָּא, תַּנְיָא כְּלִישָּׁנָא בָּתְרָא. תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִישָּׁנָא קַמָּא: בָּצֵק שֶׁבְּסִידְקֵי עֲרֵיבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹם הֶעָשׂוּי לְחַזֵּק — אֵינוֹ חוֹצֵץ וְאֵינוֹ עוֹבֵר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבִמְקוֹם שֶׁאֵין עָשׂוּי לְחַזֵּק — חוֹצֵץ וְעוֹבֵר. בַּמֶּה דְּבָרִים אֲמוּרִים? בִּכְזַיִת, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּפָחוֹת מִכְּזַיִת — אֲפִילּוּ בִּמְקוֹם שֶׁאֵין עָשׂוּי לְחַזֵּק, אֵינוֹ חוֹצֵץ וְאֵינוֹ עוֹבֵר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְתַנְיָא כְּלִישָּׁנָא בָּתְרָא: בָּצֵק שֶׁבְּסִידְקֵי עֲרֵיבָה, בִּמְקוֹם הֶעָשׂוּי לְחַזֵּק —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום.</b> דבדוכתא אחריתי נמי כתבה רחמנא ושני כתובין הבאין כו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל לרבנן דמוקי לה לטעם כעיקר לא הוו שני כתובין הבאין כאחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש לקמיה: <b>כל</b> <b>אשר</b> <b>יגע</b> <b>בבשרה.</b> בשר חולין או שלמים שזמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אכילתו מרובה מחטאת ונגע בחטאת יקדש כדמפרש להיות כמוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם פסולה היתה החטאת כגון פיגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או פסול אחר תיפסל אף זו שבלעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה ואם כשירה היא החטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהניא לבולעת הימנה לאסור באכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כחמור שבה כחומר החטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנבלע בה לפנים מן הקלעים ולזכרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה וליום ולילה אחד: <b>יכול</b> <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>בלעה.</b> הנוגעת בה ממנה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא יקדש ת\"ל כו': <b>תאכל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבולעת כחמור שבה שהרי יש בה ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינין אחד חמור ואחד קל וכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הולכת אחר החמור אלמא היתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף לאיסור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>ורבנן</b> <b>אמרי</b> <b>לך</b> <b>מיצרך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכי.</b> חטאת אשמועינן משום דהיתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף לאיסור ואי נמי לא איבלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולה אי אכל חצי זית פיגול וחצי זית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר בבת אחת ניגמור מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבקדשים ניחייב ומיהו בשאר איסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמרינן הכי ואפילו בנזיר דחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשים לא גמרינן ומשרת לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאגמורי היתר מצטרף לאיסור אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזיר אלא ליתן טעם כעיקר דמגיעולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרים לא יליף דחידוש הוא ואיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכתביה בנזיר ומכאן אתה דן לכל התורה: <b>מיצרך</b> <b>צריכי.</b> תרוויהו כדמפרש לקמיה ולא הוו שני כתובין הבאין כאחד דחד מחבריה לא מצי יליף דנימא מדהדר כתביה לאידך ולא ילפא מחבריה ש\"מ דווקא הכי קאמר: <b>חולין.</b> להחמיר לא גמרי מדין קדשים דדין קדשים להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורין: <b>ור'</b> <b>עקיבא.</b> אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיעולי נכרים לאו חידוש הוא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצריך קרא לטעם כעיקר הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ע כיון דשמעת ליה דמפיק משרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתר מצטרף לאיסור על כרחיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרווייהו הני להיתר מצטרף לאיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתו והוה ליה חטאת קרא יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצי למיגמר מנזיר והוו להו שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובין הבאין כאחד ומש\"ה פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לר' יוחנן דר\"ע לא גמר שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורין מנזיר דהא לא מצי דשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובין נינהו והא ליכא למימר משרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתר מצטרף לאיסור וחטאת לטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעיקר דגיעולי נכרים חידוש הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מצי גמר חטאת מינייהו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן שני כתובין דא\"כ טעם כעיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר איסורין מנא ליה מגיעולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרים לא גמרינן מקדשים נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גמרינן ורבנן דפליגי עליה דר\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותח הבבלי אלמא לית להו טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעיקר דאורייתא מפקי להאי משרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להיתר מצטרף לאיסור כר\"ע ובגיעולי נכרים סבירא להו דחידוש הוא כרבנן והכי אמרינן נמי בכל הבשר דאיכא למאן דאמר טעמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא ממשו דרבנן: <b>לימד</b> <b>על</b> <b>איסורי</b> <b>נזיר</b> <b>כו'.</b> מדכיילינהו לחרצנים וזגין בחדא אכילה לימד שמצטרפין: <b>השתא</b> <b>לרבי</b> <b>עקיבא.</b> ל\"ל דכתב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רחמנא קרא להכי השתא איסור והיתר מצטרפין כו': <b>מתני'</b> <b>וכן</b> <b>לענין</b> <b>הטומאה.</b> מפרש בגמ': <b>גמ'</b> <b>ה\"ג</b> <b>ל\"ש</b> <b>אלא</b> <b>במקום</b> <b>שאין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עשוי</b> <b>לחזק</b> <b>אבל</b> <b>במקום</b> <b>העשוי</b> <b>לחזק</b> <b>אינו</b> <b>חייב</b> <b>לבער</b> <b>מכלל</b> <b>דפחות</b> <b>מכזית</b> <b>אפילו</b> <b>במקום</b> <b>שאין</b> <b>עשוי</b> <b>לחזק</b> <b>אינו</b> <b>חייב</b> <b>לבער.</b> ופירש לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנו דכזית במקום אחד חייב לבער אלא שאין הסדקין בשולי עריבה מקום הצקת מים שיהא בצק זה מועיל לעריבה לחזק המים אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדפנותיהן מקום שאין עשוי לחזק אבל אם במקום העשוי לחזק הן בטלו לגבה והוו כעץ דמסתמא בטלינהו האי גברא להתם ואפילו כזית אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חייב לבער: <b>מכלל</b> <b>דפחות</b> <b>מכזית</b> <b>כו'.</b> ותלמודא דייק ממילתא דשמואל דאוקמה למתני' במקום שאין עשוי לחזק וקתני מתני' בפחות מיכן בטל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במיעוטו שמע מינה דפחות מכזית לא חשיב ואע\"ג דאיכא בה פלגי זיתא טובא הואיל ולאו במקום אחד נינהו לא חשיבי: <b>ה\"ג</b> <b>איכא</b> <b>דמתני</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>אסיפא</b> <b>פחות</b> <b>מיכן</b> <b>בטל</b> <b>במיעוטו</b> <b>אמר</b> <b>רב</b> <b>יהודה</b> <b>אמר</b> <b>שמואל</b> <b>לא</b> <b>שנו</b> <b>אלא</b> <b>במקום</b> <b>העשוי</b> <b>לחזק</b> <b>אבל</b> <b>במקום</b> <b>שאין</b> <b>עשוי</b> <b>לחזק</b> <b>חייב</b> <b>לבער</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דכזית</b> <b>אפילו</b> <b>במקום</b> <b>העשוי</b> <b>לחזק</b> <b>חייב</b> <b>לבער.</b> ואע\"ג דודאי מבטיל ליה אפילו הכי כיון דחשיב לא בטיל ולישנא בתרא חמיר מקמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>משום דהוי נזיר וחטאת שני כתובין הבאין כאחד</b></big>. תימה לרשב\"א,"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא קאמר נזיר וחמץ, דר\"ע דריש \"כל\", בפ' התערובת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(זבחים דף פב.)? <big><b>ר\"ח גרס כחומר שבהן</b></big>. ומיירי בחטאת ושלמים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואם נבלע החטאת בשלמים שנשחט אתמול, נאכל כחומר השלמים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו נאכל בלילה, ואם נבלע החטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלמים שנשחט היום, נאכל כחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החטאת ואינו נאכל למחר. ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הברייתא קשה, דאמר 'עד שיבלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבשרה' משמע דאיירי בהיתר שנבלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באיסור, והדר קאמר 'יקדש להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמוה' משמע שהאיסור נבלע בהיתר?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבנן אמרי לך חטאת להיתר"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מצטרף לאיסור</b></big>. אור\"י,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבנזיר בפ' ג' מינין (דף לז:) משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזיר וחטאת לרבנן תרווייהו לטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעיקר דקאמר התם 'צריכ', דאי כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא 'חטאת', חולין מקדשים לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמרינן. ואי כתב רחמנא 'נזיר', חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנזיר לא ילפינן, דחמיר איסוריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו חרצן אסיר ליה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בשמעתין משמע דטעם"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "כעיקר דאורייתא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילפינן מנזיר, דלאו אסמכתא היא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדר\"ע דאמר לקי א'היתר מצטרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיסור בנזיר, נשמע לרבנן. וקשה מפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הבשר (חולין דף קח.) וממסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ג (דף סז:). ושם מפורש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן שלא במקום לישה</b></big>. פ\"ה,"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דשלא במקום לישה עובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפחות מכזית. וקשה, דאמר לקמן 'לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרן אלא בעריבה, אבל בבית, חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבער, משום דזימנין דמיכנף ונפלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהדדי'. ולפ\"ה תיפוק ליה דפחות מכזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב לבער שלא במקום לישה? ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"י, דמקום העשוי לחזק היינו את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכלי, בין במקום לישה ובין שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום לישה עושין לחזק. אך במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישה יש להחמיר יותר, שיש לחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שידבק מאותה עיסה לעיסה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי לישה, או תבלע מן הטעם. ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית במקום לישה אפילו עשוי לחזק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובר, אף על גב דודאי מבטלו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא תרתי לריעותא כזית ובמקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישה. ופחות מכזית, אפילו במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישה, אי עשוי לחזק לא גזרו ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן, דכיון שהוא דבר מועט, יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמור שלא ילוש עליו. וכן כזית שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום לישה, אי עשוי לחזק, אין עובר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל פחות מכזית ושלא במקום לישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו אין עשויה לחזק, מותר."
    }
  ]
}