{
  "text": [
    "מתני': <b>ארבעה  ראשי שנים הן באחד בניסן ראש השנה למלכים. </b>ואוקימנא לה בגמרא (ג, א) למלכי  ישראל. ואע\"פ שלא היו מלכי ישראל מקפידין אם יכתבו לבריאת עולם או ליציאת מצרים  ולבנין הבית ואין בזה משום שלום מלכות כמלכי האומות שהיו  מקפידין , מכל מקום פעמים שהיו רגילין לכתוב לשם  המלכיות, ומשום כך קבעו להם זמן ידוע משום חשש הלקוחות, וכדמפרש טעמא  בגמרא.",
    "גמרא: <b>למלכים למאי הלכתא אמר רב חסדא לשטרות דתנן שטרי חוב  המוקדמין פסולין וכו'. </b>פירש רש\"י ז\"ל, שאם לא קבעו זמן ידוע אלא כל מלך לפי מה  שעמד פעמים שאין להבחין. כגון, אם כתוב כסלו בשנה שלישית ובאו העדים ואמרו כשחתמנו  בו לא ראינו שהלוה אלא הלווה אמר לנו חתמו כאותה ששנינו (ב\"ב קסז, ב) כותבין שטר  ללוה אע\"פ שאין מלוה עמו, ואין אנו יודעין אם הלוהו קודם לכן או לאחר כן אבל ראינו  שהלוהו בתמוז בשנה שלישית למלך, ואם אין הדיינין יודעין באיזו חודש עמד המלך אין  להבחין אם תמוז קודם לכסלו או כסלו קודם לתמוז. אם שנתו מתחלת בין תמוז לכסלו נמצא  כסלו קודם לתמוז בכל שנותיו [ושטר מוקדם הוא], ואם עמד בין כסלו לתמוז נמצא תמוז  קודם לכסלו בכל שנותיו [ושטר מאוחר הוא], ועכשיו שקבעו ניסן ראש השנה לעולם תמוז  קודם לכסלו. ונראה לפי פירושו שבעלי הדין מודים שלא הלוהו אלא פעם אחת, שאם לא כן  אע\"פ שיעידו העדים שלא ראו נתינת מעות בשעת כתיבת השטר אלא שבשעה אחרת ראו שמנה לו  מעות אין בכך כלום, ואפילו העידו בפירוש שלאחר כתיבת השטר בכמה ראו שהלוהו, שאני  אומר הלואה אחרת היא. ועם כל זה אין פירוש זה מחוור, שאם כתבו בשטר יום שהיו  עומדים בו כמו שהוא מפרש, אי אפשר להיות השטר מוקדם בדינו. שאם כתבוהו שלא בפני  המלוה, וכאותה ששנינו (שם) כותבין שטר ללוה אע\"פ שאין מלוה עמו וכמו שהוא ז\"ל  מפרש, האי לאו מוקדם הוא ואע\"פ שלא נתן לו מעות עד לאחר זמן מרובה, דהא אוקימנא  בפ\"ק דבבא מציעא (יג, א) דכי ליכא מלוה בהדיה לא כתבינן אלא בשטרי אקניאתא, ובשטרי  אקניאתא הא שעבד נפשיה מהשתא בין ילוה בין לא ילוה, ואי בשטרי דלא אקניאתא ומלוה  בהדיה ומסרו ליה השטר כדינם משעת מסירת השטר נמי זכה לכשיתן לו מעות מיהא לכולי  עלמא, ואם אין מלוה עמו הא אין כותבין. ולאביי דאמר התם בפ\"ק דמציעא (שם) בשמעתא  דמצא שטרי חוב, דעדיו בחתומיו זכין לו, אפילו כי ליכא מלוה בהדיה נמי זכה משעת  כתיבה. הילכך לא משכחת לה אלא בשאמרו העדים שעשו שלא כדין, שכתבו ונתנו ביד הלוה  אע\"פ שלא היה מלוה עמו, ואין מן הדעת שהוצרכו חכמים לקבוע זמן משום חשש שמא יעשו  העדים שלא כדין , וכל זה שלא  כאביי . ועוד לפי מה שכתב הוא ז\"ל שהיה השטר כתוב  בכסלו והעידו העדים שהמלוה היתה בתמוז, נראה שהצריכו חכמים לקבוע זמן כדי להכשיר  את השטר ולהוציאו מספק מוקדם, שאלו לא כן היינו אומרין שהוא מוקדם מן הספק שלא  נטרוף לקוחות אלא בראיה ברורה, ועכשיו שניסן ראש השנה נמצא דתמוז קודם בכל שנותיו  ושטר מאוחר הוא וכשר. וליתא, דחזקת השטר מאוחר הוא, וגדולה מזו אמר בסנהדרין פרק  אחד דיני ממונות (סנהדרין לב, א), שטר שזמנו כתבו באחד בניסן בשמיטה ובאו עדים ואמרו היאך  אתם מעידין [על שטר זה] והלא [ביום פלוני] עמנו הייתם במקום פלוני, שטר כשר ועדיו  כשרין  חיישינן שמא איחרוהו  וכתבוהו . ובגט פשוט (ב\"ב קעא, א) נמי אמרו, שטר  שזמנו כתבו בשבת או בעשרה בתשרי [שטר מאוחר הוא] וכשר שאני אומר אחרוהו וכתבוהו,  וכל שכן הכא שאני אומר שהם ראו המלוה בתמוז הקודם וכשהגיעו לכסלו ואמר להם הלוה  לכתוב את השטר מפני שלא היו רשאין לכתוב הזמן מנתינת המעות כתבו בו זמן שנכתב בו  השטר כדינם. ומכל מקום יכול לישב פירושו בהיפך , כגון  שכתוב בו בתמוז ואמרו העדים שהלוהו בכסלו, דעכשיו היינו מכשירין אותו מן הספק  וכשקבעו חכמים זמן בניסן נודע שהוא מוקדם. אלא שעדיין קשה עליו מה שהקשינו לו  למעלה, ועוד שלא יתכן בזה לשון מאוחרין אלא שטר שנכתב כדינו.<br><b></b>ויש  מפרשים , כגון שבאו העדים ואמרו בכסלו היינו עומדים,  ואע\"פ שהיה כתוב בו תמוז לאו אדעתינו. וכמו שאמרו בירושלמי (שביעית פ\"י, ה\"ג) גבי  שטרי חוב המוקדמין, מאן מודע ר' שמעון בר' בא בשם ר' יוחנן הן הן עדיו, כלומר עדי  השטר עצמן ובשלא היה כתב ידן יוצא ממקום אחר. ופריך, והאמר ר\"ש בן לקיש עדים  החתומים על השטר נעשה כמי שנחקרה עדותן בב\"ד, התם באומרים לא חתמנו [כל עיקר], אבל  הכא באומרים על זה חתמנו ועל זה לא חתמנו. ודבר זה דחוק אע\"פ שאמרוהו בירושלמי,  לפי שאחד מעיקרי השטר הוא הזמן משום טריפת הלקוחות, ודבר שהוא מוטל על העדים לדקדק  בו הרבה יותר משם המלוה, ונאמר שלא דקדקו בו וחתמו בהפכו ונאמנים, והלא משימים  עצמן רשעים, וכאנוסין היינו מחמת ממון שאינן נאמנים, ובשטר אמנה, שאני אומר עולה  ואעולה לא חתימי. אלא שיש לישב פירוש זה בשלא אמרו העדים עצמן כן אלא עדים אחרים,  וכאותה שאמרו שם בפרק האשה שנתאלמנה (כתובות יט, ב), העדים שאמרו כתב ידן הוא זה  אבל אנוסים היו קטנים היו פסולי עדות היו אם אין כתב ידן יוצא ממקום אחר הרי אלו  נאמנים.<br><b></b>ומצאתי לר\"ם ב\"ן נ\"ר שפירש הירושלמי הזה בפרק איזהו נשך (ב\"מ  ע\"ב, א) בשאין כתב ידן יוצא ממקום אחר והן בעצמן אומרים אנוסים היינו, ואקשינן  והאמר ר' שמעון בן לקיש עדים החתומים על השטר וכו', ואין נאמנים לומר קטנים היינו  אנוסים היינו ואף על פי שאין כתב ידן יוצא ממקום אחר, כדאתמר נמי בגמרא דילן  בכתובות (יט, א) אליבא דר' מאיר, ופריק התם כשבאו לעקור כל העדות ולומר שלא ניתן  ליכתב, אבל הכא נהי דלא ניתן ליכתב מזמן ראשון ניתן ליכתב מזמן שני. וכיון שכן  באין כתב ידן יוצא ממקום אחר נאמנים לדברי הכל, ע\"כ. ומכל מקום דבר דחוק הוא  שהוצרכו לתקן מחמת עדים שחתמו שקר.<br><b></b>והנכון שיראה לי להבחין בין שטר מלוה  לשטר מקח איזה מהם מוקדם ואיזה מאוחר , שאילו היו  מונין למלך מיום עמידתו פעמים שילוה בתמוז של שנה שלישית וימכור בכסלו של שנה  שלישית וישכח באיזה חדש עמד המלך ומן הספק לא היינו טורפין את הלקוחות, ועכשיו  שקבעו ניסן ראש השנה לכל המלכים שטר מלוה קודם וטורף. ומה שהביאו כאן שטרי חוב  המוקדמין פסולין, לאו בדוקא מחמת פסול מוקדמין והכשר מאוחרין אלא מחמת דין מוקדמין  ומאוחרין, כלומר משום טריפת הלקוחות מחמת שטר מוקדם להן או מאוחר מהן, דדין  מוקדמין ומאוחרין אינו אלא מחמת טריפת הלקוחות, וכענין שאמרו בירושלמי (ר\"ה פ\"א,  ה\"א) דגרסינן התם: בין כמאן דאמר מניסן מנינן בין כמאן דאמר מתשרי מנינן מה נפקון  מן ביניהון אמר ר' יונה שטרות יוצאות ביניהון, לוה בה מלוה באייר וכתב בה שנייה  למלכות ומכר מכירה במרחשון וכתב בה שנייה למלכות, מאן דאמר מניסן מנינן מלוה קדמה  ומאן דאמר מתשרי מנינן מכירה קדמה."
  ]
}