{
  "text": [
    "מ ת נ י ' :   < b > א ר ב ע ה     ר א ש י   ש נ י ם   ה ן   ב א ח ד   ב נ י ס ן   ר א ש   ה ש נ ה   ל מ ל כ י ם .   < / b > ו א ו ק י מ נ א   ל ה   ב ג מ ר א   ( ג ,   א )   ל מ ל כ י     י ש ר א ל .   ו א ע \" פ   ש ל א   ה י ו   מ ל כ י   י ש ר א ל   מ ק פ י ד י ן   א ם   י כ ת ב ו   ל ב ר י א ת   ע ו ל ם   א ו   ל י צ י א ת   מ צ ר י ם     ו ל ב נ י ן   ה ב י ת   ו א י ן   ב ז ה   מ ש ו ם   ש ל ו ם   מ ל כ ו ת   כ מ ל כ י   ה א ו מ ו ת   ש ה י ו     מ ק פ י ד י ן   ,   מ כ ל   מ ק ו ם   פ ע מ י ם   ש ה י ו   ר ג י ל י ן   ל כ ת ו ב   ל ש ם     ה מ ל כ י ו ת ,   ו מ ש ו ם   כ ך   ק ב ע ו   ל ה ם   ז מ ן   י ד ו ע   מ ש ו ם   ח ש ש   ה ל ק ו ח ו ת ,   ו כ ד מ פ ר ש   ט ע מ א     ב ג מ ר א .",
    "ג מ ר א :   < b > ל מ ל כ י ם   ל מ א י   ה ל כ ת א   א מ ר   ר ב   ח ס ד א   ל ש ט ר ו ת   ד ת נ ן   ש ט ר י   ח ו ב     ה מ ו ק ד מ י ן   פ ס ו ל י ן   ו כ ו ' .   < / b > פ י ר ש   ר ש \" י   ז \" ל ,   ש א ם   ל א   ק ב ע ו   ז מ ן   י ד ו ע   א ל א   כ ל   מ ל ך   ל פ י   מ ה     ש ע מ ד   פ ע מ י ם   ש א י ן   ל ה ב ח י ן .   כ ג ו ן ,   א ם   כ ת ו ב   כ ס ל ו   ב ש נ ה   ש ל י ש י ת   ו ב א ו   ה ע ד י ם   ו א מ ר ו   כ ש ח ת מ נ ו     ב ו   ל א   ר א י נ ו   ש ה ל ו ה   א ל א   ה ל ו ו ה   א מ ר   ל נ ו   ח ת מ ו   כ א ו ת ה   ש ש נ י נ ו   ( ב \" ב   ק ס ז ,   ב )   כ ו ת ב י ן   ש ט ר     ל ל ו ה   א ע \" פ   ש א י ן   מ ל ו ה   ע מ ו ,   ו א י ן   א נ ו   י ו ד ע י ן   א ם   ה ל ו ה ו   ק ו ד ם   ל כ ן   א ו   ל א ח ר   כ ן   א ב ל   ר א י נ ו     ש ה ל ו ה ו   ב ת מ ו ז   ב ש נ ה   ש ל י ש י ת   ל מ ל ך ,   ו א ם   א י ן   ה ד י י נ י ן   י ו ד ע י ן   ב א י ז ו   ח ו ד ש   ע מ ד   ה מ ל ך   א י ן     ל ה ב ח י ן   א ם   ת מ ו ז   ק ו ד ם   ל כ ס ל ו   א ו   כ ס ל ו   ק ו ד ם   ל ת מ ו ז .   א ם   ש נ ת ו   מ ת ח ל ת   ב י ן   ת מ ו ז   ל כ ס ל ו   נ מ צ א     כ ס ל ו   ק ו ד ם   ל ת מ ו ז   ב כ ל   ש נ ו ת י ו   [ ו ש ט ר   מ ו ק ד ם   ה ו א ] ,   ו א ם   ע מ ד   ב י ן   כ ס ל ו   ל ת מ ו ז   נ מ צ א   ת מ ו ז     ק ו ד ם   ל כ ס ל ו   ב כ ל   ש נ ו ת י ו   [ ו ש ט ר   מ א ו ח ר   ה ו א ] ,   ו ע כ ש י ו   ש ק ב ע ו   נ י ס ן   ר א ש   ה ש נ ה   ל ע ו ל ם   ת מ ו ז     ק ו ד ם   ל כ ס ל ו .   ו נ ר א ה   ל פ י   פ י ר ו ש ו   ש ב ע ל י   ה ד י ן   מ ו ד י ם   ש ל א   ה ל ו ה ו   א ל א   פ ע ם   א ח ת ,   ש א ם   ל א   כ ן     א ע \" פ   ש י ע י ד ו   ה ע ד י ם   ש ל א   ר א ו   נ ת י נ ת   מ ע ו ת   ב ש ע ת   כ ת י ב ת   ה ש ט ר   א ל א   ש ב ש ע ה   א ח ר ת   ר א ו   ש מ נ ה   ל ו     מ ע ו ת   א י ן   ב כ ך   כ ל ו ם ,   ו א פ י ל ו   ה ע י ד ו   ב פ י ר ו ש   ש ל א ח ר   כ ת י ב ת   ה ש ט ר   ב כ מ ה   ר א ו   ש ה ל ו ה ו ,   ש א נ י     א ו מ ר   ה ל ו א ה   א ח ר ת   ה י א .   ו ע ם   כ ל   ז ה   א י ן   פ י ר ו ש   ז ה   מ ח ו ו ר ,   ש א ם   כ ת ב ו   ב ש ט ר   י ו ם   ש ה י ו     ע ו מ ד י ם   ב ו   כ מ ו   ש ה ו א   מ פ ר ש ,   א י   א פ ש ר   ל ה י ו ת   ה ש ט ר   מ ו ק ד ם   ב ד י נ ו .   ש א ם   כ ת ב ו ה ו   ש ל א   ב פ נ י     ה מ ל ו ה ,   ו כ א ו ת ה   ש ש נ י נ ו   ( ש ם )   כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ע \" פ   ש א י ן   מ ל ו ה   ע מ ו   ו כ מ ו   ש ה ו א   ז \" ל     מ פ ר ש ,   ה א י   ל א ו   מ ו ק ד ם   ה ו א   ו א ע \" פ   ש ל א   נ ת ן   ל ו   מ ע ו ת   ע ד   ל א ח ר   ז מ ן   מ ר ו ב ה ,   ד ה א   א ו ק י מ נ א     ב פ \" ק   ד ב ב א   מ צ י ע א   ( י ג ,   א )   ד כ י   ל י כ א   מ ל ו ה   ב ה ד י ה   ל א   כ ת ב י נ ן   א ל א   ב ש ט ר י   א ק נ י א ת א ,   ו ב ש ט ר י     א ק נ י א ת א   ה א   ש ע ב ד   נ פ ש י ה   מ ה ש ת א   ב י ן   י ל ו ה   ב י ן   ל א   י ל ו ה ,   ו א י   ב ש ט ר י   ד ל א   א ק נ י א ת א   ו מ ל ו ה     ב ה ד י ה   ו מ ס ר ו   ל י ה   ה ש ט ר   כ ד י נ ם   מ ש ע ת   מ ס י ר ת   ה ש ט ר   נ מ י   ז כ ה   ל כ ש י ת ן   ל ו   מ ע ו ת   מ י ה א   ל כ ו ל י     ע ל מ א ,   ו א ם   א י ן   מ ל ו ה   ע מ ו   ה א   א י ן   כ ו ת ב י ן .   ו ל א ב י י   ד א מ ר   ה ת ם   ב פ \" ק   ד מ צ י ע א   ( ש ם )   ב ש מ ע ת א     ד מ צ א   ש ט ר י   ח ו ב ,   ד ע ד י ו   ב ח ת ו מ י ו   ז כ י ן   ל ו ,   א פ י ל ו   כ י   ל י כ א   מ ל ו ה   ב ה ד י ה   נ מ י   ז כ ה   מ ש ע ת     כ ת י ב ה .   ה י ל כ ך   ל א   מ ש כ ח ת   ל ה   א ל א   ב ש א מ ר ו   ה ע ד י ם   ש ע ש ו   ש ל א   כ ד י ן ,   ש כ ת ב ו   ו נ ת נ ו   ב י ד   ה ל ו ה     א ע \" פ   ש ל א   ה י ה   מ ל ו ה   ע מ ו ,   ו א י ן   מ ן   ה ד ע ת   ש ה ו צ ר כ ו   ח כ מ י ם   ל ק ב ו ע   ז מ ן   מ ש ו ם   ח ש ש   ש מ א   י ע ש ו     ה ע ד י ם   ש ל א   כ ד י ן   ,   ו כ ל   ז ה   ש ל א     כ א ב י י   .   ו ע ו ד   ל פ י   מ ה   ש כ ת ב   ה ו א   ז \" ל   ש ה י ה   ה ש ט ר   כ ת ו ב     ב כ ס ל ו   ו ה ע י ד ו   ה ע ד י ם   ש ה מ ל ו ה   ה י ת ה   ב ת מ ו ז ,   נ ר א ה   ש ה צ ר י כ ו   ח כ מ י ם   ל ק ב ו ע   ז מ ן   כ ד י   ל ה כ ש י ר     א ת   ה ש ט ר   ו ל ה ו צ י א ו   מ ס פ ק   מ ו ק ד ם ,   ש א ל ו   ל א   כ ן   ה י י נ ו   א ו מ ר י ן   ש ה ו א   מ ו ק ד ם   מ ן   ה ס פ ק   ש ל א     נ ט ר ו ף   ל ק ו ח ו ת   א ל א   ב ר א י ה   ב ר ו ר ה ,   ו ע כ ש י ו   ש נ י ס ן   ר א ש   ה ש נ ה   נ מ צ א   ד ת מ ו ז   ק ו ד ם   ב כ ל   ש נ ו ת י ו     ו ש ט ר   מ א ו ח ר   ה ו א   ו כ ש ר .   ו ל י ת א ,   ד ח ז ק ת   ה ש ט ר   מ א ו ח ר   ה ו א ,   ו ג ד ו ל ה   מ ז ו   א מ ר   ב ס נ ה ד ר י ן   פ ר ק     א ח ד   ד י נ י   מ מ ו נ ו ת   ( ס נ ה ד ר י ן   ל ב ,   א ) ,   ש ט ר   ש ז מ נ ו   כ ת ב ו   ב א ח ד   ב נ י ס ן   ב ש מ י ט ה   ו ב א ו   ע ד י ם   ו א מ ר ו   ה י א ך     א ת ם   מ ע י ד י ן   [ ע ל   ש ט ר   ז ה ]   ו ה ל א   [ ב י ו ם   פ ל ו נ י ]   ע מ נ ו   ה י י ת ם   ב מ ק ו ם   פ ל ו נ י ,   ש ט ר   כ ש ר   ו ע ד י ו     כ ש ר י ן     ח י י ש י נ ן   ש מ א   א י ח ר ו ה ו     ו כ ת ב ו ה ו   .   ו ב ג ט   פ ש ו ט   ( ב \" ב   ק ע א ,   א )   נ מ י   א מ ר ו ,   ש ט ר     ש ז מ נ ו   כ ת ב ו   ב ש ב ת   א ו   ב ע ש ר ה   ב ת ש ר י   [ ש ט ר   מ א ו ח ר   ה ו א ]   ו כ ש ר   ש א נ י   א ו מ ר   א ח ר ו ה ו   ו כ ת ב ו ה ו ,     ו כ ל   ש כ ן   ה כ א   ש א נ י   א ו מ ר   ש ה ם   ר א ו   ה מ ל ו ה   ב ת מ ו ז   ה ק ו ד ם   ו כ ש ה ג י ע ו   ל כ ס ל ו   ו א מ ר   ל ה ם   ה ל ו ה     ל כ ת ו ב   א ת   ה ש ט ר   מ פ נ י   ש ל א   ה י ו   ר ש א י ן   ל כ ת ו ב   ה ז מ ן   מ נ ת י נ ת   ה מ ע ו ת   כ ת ב ו   ב ו   ז מ ן   ש נ כ ת ב   ב ו     ה ש ט ר   כ ד י נ ם .   ו מ כ ל   מ ק ו ם   י כ ו ל   ל י ש ב   פ י ר ו ש ו   ב ה י פ ך   ,   כ ג ו ן     ש כ ת ו ב   ב ו   ב ת מ ו ז   ו א מ ר ו   ה ע ד י ם   ש ה ל ו ה ו   ב כ ס ל ו ,   ד ע כ ש י ו   ה י י נ ו   מ כ ש י ר י ן   א ו ת ו   מ ן   ה ס פ ק     ו כ ש ק ב ע ו   ח כ מ י ם   ז מ ן   ב נ י ס ן   נ ו ד ע   ש ה ו א   מ ו ק ד ם .   א ל א   ש ע ד י י ן   ק ש ה   ע ל י ו   מ ה   ש ה ק ש י נ ו   ל ו     ל מ ע ל ה ,   ו ע ו ד   ש ל א   י ת כ ן   ב ז ה   ל ש ו ן   מ א ו ח ר י ן   א ל א   ש ט ר   ש נ כ ת ב   כ ד י נ ו . < b r > < b > < / b > ו י ש     מ פ ר ש י ם   ,   כ ג ו ן   ש ב א ו   ה ע ד י ם   ו א מ ר ו   ב כ ס ל ו   ה י י נ ו   ע ו מ ד י ם ,     ו א ע \" פ   ש ה י ה   כ ת ו ב   ב ו   ת מ ו ז   ל א ו   א ד ע ת י נ ו .   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ( ש ב י ע י ת   פ \" י ,   ה \" ג )   ג ב י     ש ט ר י   ח ו ב   ה מ ו ק ד מ י ן ,   מ א ן   מ ו ד ע   ר '   ש מ ע ו ן   ב ר '   ב א   ב ש ם   ר '   י ו ח נ ן   ה ן   ה ן   ע ד י ו ,   כ ל ו מ ר   ע ד י     ה ש ט ר   ע צ מ ן   ו ב ש ל א   ה י ה   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר .   ו פ ר י ך ,   ו ה א מ ר   ר \" ש   ב ן   ל ק י ש   ע ד י ם     ה ח ת ו מ י ם   ע ל   ה ש ט ר   נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ב ב \" ד ,   ה ת ם   ב א ו מ ר י ם   ל א   ח ת מ נ ו   [ כ ל   ע י ק ר ] ,   א ב ל     ה כ א   ב א ו מ ר י ם   ע ל   ז ה   ח ת מ נ ו   ו ע ל   ז ה   ל א   ח ת מ נ ו .   ו ד ב ר   ז ה   ד ח ו ק   א ע \" פ   ש א מ ר ו ה ו   ב י ר ו ש ל מ י ,     ל פ י   ש א ח ד   מ ע י ק ר י   ה ש ט ר   ה ו א   ה ז מ ן   מ ש ו ם   ט ר י פ ת   ה ל ק ו ח ו ת ,   ו ד ב ר   ש ה ו א   מ ו ט ל   ע ל   ה ע ד י ם   ל ד ק ד ק     ב ו   ה ר ב ה   י ו ת ר   מ ש ם   ה מ ל ו ה ,   ו נ א מ ר   ש ל א   ד ק ד ק ו   ב ו   ו ח ת מ ו   ב ה פ כ ו   ו נ א מ נ י ם ,   ו ה ל א   מ ש י מ י ם     ע צ מ ן   ר ש ע י ם ,   ו כ א נ ו ס י ן   ה י י נ ו   מ ח מ ת   מ מ ו ן   ש א י נ ן   נ א מ נ י ם ,   ו ב ש ט ר   א מ נ ה ,   ש א נ י   א ו מ ר   ע ו ל ה     ו א ע ו ל ה   ל א   ח ת י מ י .   א ל א   ש י ש   ל י ש ב   פ י ר ו ש   ז ה   ב ש ל א   א מ ר ו   ה ע ד י ם   ע צ מ ן   כ ן   א ל א   ע ד י ם   א ח ר י ם ,     ו כ א ו ת ה   ש א מ ר ו   ש ם   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   ב ) ,   ה ע ד י ם   ש א מ ר ו   כ ת ב   י ד ן   ה ו א   ז ה     א ב ל   א נ ו ס י ם   ה י ו   ק ט נ י ם   ה י ו   פ ס ו ל י   ע ד ו ת   ה י ו   א ם   א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ה ר י   א ל ו     נ א מ נ י ם . < b r > < b > < / b > ו מ צ א ת י   ל ר \" ם   ב \" ן   נ \" ר   ש פ י ר ש   ה י ר ו ש ל מ י   ה ז ה   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ     ע \" ב ,   א )   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ו ה ן   ב ע צ מ ן   א ו מ ר י ם   א נ ו ס י ם   ה י י נ ו ,   ו א ק ש י נ ן     ו ה א מ ר   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ע ד י ם   ה ח ת ו מ י ם   ע ל   ה ש ט ר   ו כ ו ' ,   ו א י ן   נ א מ נ י ם   ל ו מ ר   ק ט נ י ם   ה י י נ ו     א נ ו ס י ם   ה י י נ ו   ו א ף   ע ל   פ י   ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   כ ד א ת מ ר   נ מ י   ב ג מ ר א   ד י ל ן     ב כ ת ו ב ו ת   ( י ט ,   א )   א ל י ב א   ד ר '   מ א י ר ,   ו פ ר י ק   ה ת ם   כ ש ב א ו   ל ע ק ו ר   כ ל   ה ע ד ו ת   ו ל ו מ ר   ש ל א   נ י ת ן     ל י כ ת ב ,   א ב ל   ה כ א   נ ה י   ד ל א   נ י ת ן   ל י כ ת ב   מ ז מ ן   ר א ש ו ן   נ י ת ן   ל י כ ת ב   מ ז מ ן   ש נ י .   ו כ י ו ן   ש כ ן     ב א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   נ א מ נ י ם   ל ד ב ר י   ה כ ל ,   ע \" כ .   ו מ כ ל   מ ק ו ם   ד ב ר   ד ח ו ק   ה ו א     ש ה ו צ ר כ ו   ל ת ק ן   מ ח מ ת   ע ד י ם   ש ח ת מ ו   ש ק ר . < b r > < b > < / b > ו ה נ כ ו ן   ש י ר א ה   ל י   ל ה ב ח י ן   ב י ן   ש ט ר   מ ל ו ה     ל ש ט ר   מ ק ח   א י ז ה   מ ה ם   מ ו ק ד ם   ו א י ז ה   מ א ו ח ר   ,   ש א י ל ו   ה י ו     מ ו נ י ן   ל מ ל ך   מ י ו ם   ע מ י ד ת ו   פ ע מ י ם   ש י ל ו ה   ב ת מ ו ז   ש ל   ש נ ה   ש ל י ש י ת   ו י מ כ ו ר   ב כ ס ל ו   ש ל   ש נ ה     ש ל י ש י ת   ו י ש כ ח   ב א י ז ה   ח ד ש   ע מ ד   ה מ ל ך   ו מ ן   ה ס פ ק   ל א   ה י י נ ו   ט ו ר פ י ן   א ת   ה ל ק ו ח ו ת ,   ו ע כ ש י ו     ש ק ב ע ו   נ י ס ן   ר א ש   ה ש נ ה   ל כ ל   ה מ ל כ י ם   ש ט ר   מ ל ו ה   ק ו ד ם   ו ט ו ר ף .   ו מ ה   ש ה ב י א ו   כ א ן   ש ט ר י   ח ו ב     ה מ ו ק ד מ י ן   פ ס ו ל י ן ,   ל א ו   ב ד ו ק א   מ ח מ ת   פ ס ו ל   מ ו ק ד מ י ן   ו ה כ ש ר   מ א ו ח ר י ן   א ל א   מ ח מ ת   ד י ן   מ ו ק ד מ י ן     ו מ א ו ח ר י ן ,   כ ל ו מ ר   מ ש ו ם   ט ר י פ ת   ה ל ק ו ח ו ת   מ ח מ ת   ש ט ר   מ ו ק ד ם   ל ה ן   א ו   מ א ו ח ר   מ ה ן ,   ד ד י ן     מ ו ק ד מ י ן   ו מ א ו ח ר י ן   א י נ ו   א ל א   מ ח מ ת   ט ר י פ ת   ה ל ק ו ח ו ת ,   ו כ ע נ י ן   ש א מ ר ו   ב י ר ו ש ל מ י   ( ר \" ה   פ \" א ,     ה \" א )   ד ג ר ס י נ ן   ה ת ם :   ב י ן   כ מ א ן   ד א מ ר   מ נ י ס ן   מ נ י נ ן   ב י ן   כ מ א ן   ד א מ ר   מ ת ש ר י   מ נ י נ ן   מ ה   נ פ ק ו ן     מ ן   ב י נ י ה ו ן   א מ ר   ר '   י ו נ ה   ש ט ר ו ת   י ו צ א ו ת   ב י נ י ה ו ן ,   ל ו ה   ב ה   מ ל ו ה   ב א י י ר   ו כ ת ב   ב ה   ש נ י י ה     ל מ ל כ ו ת   ו מ כ ר   מ כ י ר ה   ב מ ר ח ש ו ן   ו כ ת ב   ב ה   ש נ י י ה   ל מ ל כ ו ת ,   מ א ן   ד א מ ר   מ נ י ס ן   מ נ י נ ן   מ ל ו ה   ק ד מ ה     ו מ א ן   ד א מ ר   מ ת ש ר י   מ נ י נ ן   מ כ י ר ה   ק ד מ ה ."
  ]
}