{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "19B",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "this is considered <b>a drought.</b> If produce must be brought <b>from</b> one <b>province to</b> another <b>province,</b> this is considered <b>a famine. And Rabbi Ḥanina said:</b> If <b>a <i>se’a</i></b> of grain is sold <b>for a <i>sela</i>, but</b> it is <b>available,</b> this is considered <b>a drought.</b> Although prices have risen, there is still grain for those who can afford it. However, if <b>four <i>se’a</i></b> of grain is sold <b>for a <i>sela</i>, and</b> it is <b>not available,</b> this is considered <b>a famine.</b>",
    "<b>Rabbi Yoḥanan said: They taught</b> this <b>only</b> with regard to a time <b>when money is cheap</b> and everyone has it, <b>and produce is expensive. However,</b> when <b>money is expensive,</b> i.e., unavailable, <b>and produce is cheap, they cry out about it immediately,</b> as this is considered a famine. <b>As Rabbi Yoḥanan said: I remember when four <i>se’a</i></b> of produce <b>were</b> sold <b>for</b> one <b><i>sela</i>, and</b> yet <b>there were many swollen by famine in Tiberias, as they did not have</b> even one <b><i>issar</i></b> with which to purchase food.",
    "§ The mishna taught: If sufficient rain <b>fell for the vegetation but not</b> enough <b>fell for the trees;</b> if it was enough for the trees but not for the vegetation; or if sufficient rain fell for both this and that, i.e., vegetation and trees, but not enough to fill the cisterns, ditches, and caves with water to last the summer, they cry out about it immediately. The Gemara comments: <b>Granted,</b> with regard to rain that fell in sufficient quantities <b>for the vegetation but not for the trees,</b> this case <b>can be found,</b> e.g., <b>if gentle</b> rain <b>fell but heavy</b> rain <b>did not fall,</b> this is insufficient for the trees. Furthermore, it is possible for enough rain to fall <b>for the trees but</b> it is <b>not</b> effective <b>for the vegetation, if heavy</b> rain <b>fell but gentle</b> rain <b>did not fall.</b>",
    "Likewise, in the case of rain that benefits <b>both this and that,</b> trees and vegetation, <b>but not cisterns, ditches, and caves, you</b> can <b>find</b> this too, <b>if</b> both <b>heavy and gentle</b> rain <b>fell, however,</b> they did <b>not fall in abundance,</b> and therefore the water in the cisterns will not last through the summer. <b>However, that which is taught</b> in a <i>baraita</i>: If sufficient rain <b>fell for cisterns, ditches, and caves, but not for</b> either <b>this or that,</b> i.e., trees or plants, <b>how can you find these</b> circumstances? If the rain is enough to fill cisterns, how could it not be enough for plants and trees? The Gemara answers: <b>Where rain comes in</b> a single <b>downpour,</b> it will fill the cisterns but will provide no benefit to plants and trees.",
    "<b>The Sages taught: They cry out about trees</b> that have not received enough rain, until <b>near Passover,</b> as beyond that time any rain will no longer benefit trees. However, they sound the alarm <b>over cisterns, ditches and caves</b> that have not been filled until <b>before the festival</b> of <i>Sukkot</i>. <b>And</b> at any time, <b>if they have no water to drink, they sound the alarm over them immediately.</b>",
    "<b>And what</b> exactly is the meaning of <b>their</b> use of: <b>Immediately,</b> in these cases? <b>Monday, Thursday, and Monday</b> of the week in which the court became aware of the crisis, but not necessarily on the very day that it became evident. <b>And in all of these</b> cases of interrupted rainfall, <b>they sound the alarm over them only in their district [<i>iparkheya</i>],</b> but not in other areas where rain is falling normally.",
    "<b>And</b> with regard to a plague of <b>diphtheria, when it has</b> the potential to cause <b>death they sound the alarm over it,</b> but <b>when it does not have</b> the potential to cause <b>death they do not sound the alarm over it. And they sound the alarm over</b> the arrival of <b>locusts, for any amount,</b> as it is likely that more locusts are on the way. However, they do not sound the alarm over the arrival of grasshoppers. <b>Rabbi Shimon ben Elazar says:</b> They sound the alarm <b>even over grasshoppers,</b> as they too can cause a great deal of damage if they swarm in large numbers.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>They sound the alarm over trees during the other</b> six <b>years of the</b> seven-year Sabbatical <b>cycle,</b> when the earth is tilled, but not during the Sabbatical Year, when one must refrain from working the land. However, <b>for cisterns, ditches, and caves, they sound the alarm even in the Sabbatical Year. Rabban Shimon ben Gamliel says: Even for trees</b> they sound the alarm <b>in the Sabbatical Year, because they serve as sustenance for the poor.</b> Since the poor rely on these trees for their food in the Sabbatical Year, they will lose their means of subsistence if it does not rain.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: <b>They sound the alarm over trees during the other years of the</b> Sabbatical <b>cycle,</b> and <b>for cisterns, ditches and caves they sound the alarm even in the Sabbatical Year. Rabban Shimon ben Gamliel says: Even for trees.</b> Furthermore, <b>they sound the alarm for aftergrowths</b> of crops that have grown of their own accord <b>in the Sabbatical Year, because they serve as sustenance for the poor,</b> as it is permitted to eat aftergrowths.",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar ben Perata said: Since the day that the Temple was destroyed, rain has been meager,</b> i.e., overall, not enough has fallen <b>in the world. There are years whose rains are abundant, and there are years whose rains are scare. There are years whose rains fall in their proper time,</b> and <b>there are years whose rains do not fall in their proper time.</b>",
    "With regard to <b>a year whose rains fall in their proper time, to what</b> may <b>it be compared? To a servant whose master gave him his</b> weekly <b>portion on Sunday.</b> It is thereby <b>found</b> that his <b>dough is baked properly</b> throughout the week, <b>and it is eaten properly,</b> as he has a sufficient amount. Conversely, with regard to <b>a year whose rains do not fall in their proper time, to what</b> may <b>it be compared? To a servant whose master gave him his portion on Shabbat eve,</b> when there is insufficient time to prepare it fully. It is thereby <b>found</b> that his <b>dough is baked improperly, and it is eaten improperly.</b>",
    "With regard to <b>a year whose rains are abundant, to what</b> may <b>it be compared? To a servant whose master gave him his portion</b> for a long period of time all <b>at once.</b> He performs all of his milling at one time, and it is therefore <b>found</b> that <b>the mill grinds</b> and produces waste <b>from a <i>kor</i></b> of produce in the same amount <b>as it grinds</b> and produces waste <b>from</b> the much smaller <b><i>kav</i></b> of produce. During each milling process, the same amount of flour goes to waste. Consequently, milling a large amount of flour in a single milling process preserves flour. <b>And</b> similarly, it is <b>found</b> that <b>dough is diminished from a <i>kor</i>, as it diminishes from a <i>kav</i>.</b>",
    "In contrast, with regard to <b>a year whose rains are scarce, to what</b> may <b>it be compared? To a servant whose master gave him his portion little by little.</b> It is thereby <b>found that</b> the amount <b>that the mill</b> would have <b>ground from a <i>kor</i></b> of produce is that which in practice <b>it grinds</b> and produces <b>from</b> each <b><i>kav</i>.</b> It is likewise <b>found</b> that the <b>dough</b> that would have been <b>diminished from a <i>kor</i></b> is the same amount that is <b>diminished from a <i>kav</i>.</b> In sum, one retains less dough when given his sustenance little by little.",
    "<b>Alternatively, when its rains are abundant, to what</b> may this year <b>be compared? To a person who kneads clay. If he has a lot of water,</b> his <b>water is not used up</b> and <b>the clay</b> will be <b>well kneaded. If he has</b> only <b>a little water,</b> the <b>water</b> will be <b>used up and the clay will not be well kneaded.</b>",
    "§ <b>The Sages taught: Once all the Jewish people ascended for</b> the <b>pilgrimage Festival to Jerusalem and there was not</b> enough <b>water for them to drink. Nakdimon ben Guryon,</b> one of the wealthy citizens of Jerusalem, went to <b>a certain</b> gentile <b>officer [<i>hegemon</i>]</b> and <b>said to him: Lend me twelve wells of water for the pilgrims, and I will give back to you twelve wells of water. And if I do not give</b> them <b>to you, I will give you twelve talents of silver. And</b> the officer <b>set him a time</b> limit for returning the water.",
    "<b>When the</b> set <b>time arrived and no rain had fallen, in the morning</b> the official <b>sent</b> a message <b>to</b> Nakdimon: <b>Send me either</b> the <b>water or</b> the <b>coins that you owe me.</b> Nakdimon <b>sent</b> a message <b>to him: I still have time,</b> as <b>the entire day is mine. At noontime</b> the official again <b>sent</b> a message <b>to him: Send me either</b> the <b>water or</b> the <b>coins that you owe me.</b> Nakdimon <b>sent</b> a message <b>to him: I still have</b> time <b>left in the day.</b> In the afternoon he <b>sent</b> a message <b>to him: Send me either</b> the <b>water or</b> the <b>coins that you owe me.</b> Nakdimon <b>sent</b> a message <b>to him: I still have</b> time <b>left in the day. That officer ridiculed him, saying:</b> Throughout <b>the entire year rain has not fallen,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּצּוּרְתָּא. מְדִינְתָּא אַמְּדִינְתָּא — כַּפְנָא. וְאָמַר רַבִּי חֲנִינָא:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְאָה בְּסֶלַע וּשְׁכִיחָא — בַּצּוּרְתָּא. אַרְבָּעָה וְלָא שְׁכִיחָא —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפְנָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: לֹא שָׁנוּ אֶלָּא בִּזְמַן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַמָּעוֹת בְּזוֹל וּפֵירוֹת בְּיוֹקֶר, אֲבָל מָעוֹת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹקֶר וּפֵירוֹת בְּזוֹל — מַתְרִיעִין עָלֶיהָ מִיָּד. דְּאָמַר רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: נְהִירְנָא כַּד הֲווֹ קָיְימִי אַרְבְּעָה סְאִין בְּסֶלַע,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲווֹ נְפִישִׁי נְפִיחֵי כְפַן בִּטְבֶרְיָא מִדְּלֵית אִיסָּר.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>יָרְדוּ לַצְּמָחִין אֲבָל לֹא לָאִילָן. בִּשְׁלָמָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַצְּמָחִים וְלֹא לָאִילָן — מַשְׁכַּחַתְּ לַהּ דַּאֲתָא נִיחָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אֲתָיא רַזְיָא. לָאִילָן וְלֹא לַצְּמָחִין — דַּאֲתָיא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַזְיָא, וְלָא אֲתָיא נִיחָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָזֶה וְלָזֶה אֲבָל לֹא לַבּוֹרוֹת וְלֹא לַשִּׁיחִין וּמְעָרוֹת — מַשְׁכַּחַתְּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ דַּאֲתָיא רַזְיָא וְנִיחָא, מִיהוּ טוּבָא לָא אֲתָיא. אֶלָּא הָא דְּתַנְיָא: יָרְדוּ לְבוֹרוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַשִּׁיחִין וְלַמְּעָרוֹת אֲבָל לֹא לָזֶה וְלָזֶה, הֵיכִי מַשְׁכַּחַתְּ לַהּ? דַּאֲתָיא בִּשְׁפִיכוּתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּנַן: מַתְרִיעִין עַל הָאִילָנוֹת בִּפְרוֹס הַפֶּסַח, עַל הַבּוֹרוֹת וְשִׁיחִין וּמְעָרוֹת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּפְרוֹס הַחַג. וְאִם אֵין לָהֶן מַיִם לִשְׁתּוֹת — מַתְרִיעִין עֲלֵיהֶן מִיָּד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵיזֶהוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיָּד שֶׁלָּהֶן — שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי. וְעַל כּוּלָּן אֵין מַתְרִיעִין עֲלֵיהֶן אֶלָּא בָּאִפַּרְכִיָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלָּהֶן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאַסְכָּרָא, בִּזְמַן שֶׁיֵּשׁ בָּהּ מִיתָה — מַתְרִיעִין עָלֶיהָ. בִּזְמַן שֶׁאֵין בָּהּ מִיתָה — אֵין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְרִיעִין עָלֶיהָ. וּמַתְרִיעִין עַל הַגּוֹבַאי בְּכׇל שֶׁהוּא. רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף עַל הֶחָגָב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַתְרִיעִין עַל הָאִילָנוֹת בִּשְׁאָר שְׁנֵי שָׁבוּעַ. עַל הַבּוֹרוֹת וְעַל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשִּׁיחִין וְעַל הַמְּעָרוֹת אֲפִילּוּ בַּשְּׁבִיעִית. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף עַל הָאִילָנוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשְּׁבִיעִית, מִפְּנֵי שֶׁיֵּשׁ בָּהֶן פַּרְנָסָה לַעֲנִיִּים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: מַתְרִיעִין עַל הָאִילָנוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁאָר שְׁנֵי שָׁבוּעַ. עַל הַבּוֹרוֹת עַל הַשִּׁיחִין וְעַל הַמְּעָרוֹת אֲפִילּוּ בַּשְּׁבִיעִית. רַבָּן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף עַל הָאִילָנוֹת. מַתְרִיעִין עַל הַסְּפִיחִין בַּשְּׁבִיעִית,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי שֶׁיֵּשׁ בָּהֶן פַּרְנָסָה לָעֲנִיִּים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי אֶלְעָזָר בֶּן פַּרְטָא: מִיּוֹם שֶׁחָרַב בֵּית",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּקְדָּשׁ נַעֲשׂוּ גְּשָׁמִים צִימּוּקִין לָעוֹלָם. יֵשׁ שָׁנָה שֶׁגְּשָׁמֶיהָ מְרוּבִּין, וְיֵשׁ שָׁנָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁגְּשָׁמֶיהָ מוּעָטִין. יֵשׁ שָׁנָה שֶׁגְּשָׁמֶיהָ יוֹרְדִין בִּזְמַנָּן, וְיֵשׁ שָׁנָה שֶׁאֵין גְּשָׁמֶיהָ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹרְדִין בִּזְמַנָּן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שָׁנָה שֶׁגְּשָׁמֶיהָ יוֹרְדִין בִּזְמַנָּן לְמָה הוּא דּוֹמֶה — לְעֶבֶד שֶׁנָּתַן לוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבּוֹ פַּרְנָסָתוֹ בְּאֶחָד בְּשַׁבָּת, נִמְצֵאת עִיסָּה נֶאֱפֵית כְּתִיקְנָהּ, וְנֶאֱכֶלֶת כְּתִיקְנָהּ. שָׁנָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵין גְּשָׁמֶיהָ יוֹרְדִין בִּזְמַנָּן לְמָה הוּא דּוֹמֶה — לְעֶבֶד שֶׁנָּתַן לוֹ רַבּוֹ פַּרְנָסָתוֹ בְּעֶרֶב שַׁבָּת,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִמְצֵאת עִיסָּה נֶאֱפֵית שֶׁלֹּא כְּתִיקְנָהּ, וְנֶאֱכֶלֶת שֶׁלֹּא כְּתִיקְנָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שָׁנָה שֶׁגְּשָׁמֶיהָ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְרוּבִּין לְמָה הוּא דּוֹמֶה — לְעֶבֶד שֶׁנָּתַן לוֹ רַבּוֹ פַּרְנָסָתוֹ בְּבַת אַחַת, נִמְצְאוּ רֵיחַיִם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טוֹחֲנוֹת מִן הַכּוֹר מַה שֶּׁטּוֹחֲנוֹת מִן הַקַּב, וְנִמְצֵאת עִיסָּה אוֹכֶלֶת מִן הַכּוֹר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמוֹ [שֶׁ]אוֹכֶלֶת מִן הַקַּב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שָׁנָה שֶׁגְּשָׁמֶיהָ מוּעָטִין לְמָה הוּא דּוֹמֶה — לְעֶבֶד שֶׁנָּתַן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ רַבּוֹ פַּרְנָסָתוֹ מְעַט מְעַט, נִמְצְאוּ רֵיחַיִים מַה שֶּׁטּוֹחֲנוֹת מִן הַכּוֹר טוֹחֲנוֹת מִן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקַּב. נִמְצֵאת עִיסָּה כַּמָּה שֶׁנֶּאֱכֶלֶת מִן הַכּוֹר אוֹכֶלֶת מִן הַקַּב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּבָר אַחֵר: בִּזְמַן שֶׁגְּשָׁמֶיהָ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְרוּבִּין לְמָה הוּא דּוֹמֶה — לְאָדָם שֶׁמְּגַבֵּל אֶת הַטִּיט, אִם יֵשׁ לוֹ מַיִם רַבִּים —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיִם אֵינָן כָּלִין, וְהַטִּיט מְגוּבָּל יָפֶה. אִם יֵשׁ לוֹ מַיִם מוּעָטִין — מַיִם כָּלִים,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַטִּיט אֵינוֹ מִתְגַּבֵּל יָפֶה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: פַּעַם אַחַת עָלוּ כׇּל יִשְׂרָאֵל לָרֶגֶל לִירוּשָׁלַיִם,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא הָיָה לָהֶם מַיִם לִשְׁתּוֹת. הָלַךְ נַקְדִּימוֹן בֶּן גּוּרְיוֹן אֵצֶל הֶגְמוֹן אֶחָד, אָמַר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ: הַלְוֵינִי שְׁתֵּים עֶשְׂרֵה מַעֲיָינוֹת מַיִם לְעוֹלֵי רְגָלִים, וַאֲנִי אֶתֵּן לָךְ שְׁתֵּים",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרֵה עֵינוֹת מַיִם. וְאִם אֵינִי נוֹתֵן לְךָ — הֲרֵינִי נוֹתֵן לָךְ שְׁתֵּים עֶשְׂרֵה כִּכַּר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּסֶף, וְקָבַע לוֹ זְמַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כֵּיוָן שֶׁהִגִּיעַ הַזְּמַן וְלֹא יֵרְדוּ גְּשָׁמִים, בַּשַּׁחֲרִית שָׁלַח",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ: שַׁגֵּר לִי אוֹ מַיִם אוֹ מָעוֹת שֶׁיֵּשׁ לִי בְּיָדְךָ. שָׁלַח לוֹ: עֲדַיִין יֵשׁ לִי זְמַן,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הַיּוֹם כּוּלּוֹ שֶׁלִּי הוּא. בַּצָּהֳרַיִים שָׁלַח לוֹ: שַׁגֵּר לִי אוֹ מַיִם אוֹ מָעוֹת",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ לִי בְּיָדְךָ. שָׁלַח לוֹ: עֲדַיִין יֵשׁ לִי שְׁהוּת בַּיּוֹם. בַּמִּנְחָה שָׁלַח לוֹ: שַׁגֵּר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי מַיִם אוֹ מָעוֹת שֶׁיֵּשׁ לִי בְּיָדְךָ. שָׁלַח לוֹ: עֲדַיִין יֵשׁ לִי שְׁהוּת",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּיּוֹם. לִגְלֵג עָלָיו אוֹתוֹ הֶגְמוֹן, אָמַר: כׇּל הַשָּׁנָה כּוּלָּהּ לֹא יָרְדוּ גְּשָׁמִים,",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בַּצּוּרְתָּא</b> בצורת היא זו ולא רעב הואיל ויכולין לישא בספינות: <b>מדינתא</b> <b>אמדינתא.</b> וצריכין להוליך ממדינה למדינה על ידי חמרים:",
      "source_ref": "Rashi on Taanit 19b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כַּפְנָא</b> רעב ורעב קשה מבצורת לפי שאי אפשר להביא בשופי מ\"ר לשון אחר נהרא אנהרא אם יבש מעיין זה וצריך להסב מעיין",
      "source_ref": "Rashi on Taanit 19b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחר בכאן אי נמי להמתין עד שיגדל נהר אחרת ויבא כאן בצורת הוא זה: <b>מְדִינְתָּא אַמְּדִינְתָּא</b> אם יבשו כל הנהרות שבתוך העיר",
      "source_ref": "Rashi on Taanit 19b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וצריכין להביא מים מעיר אחרת כפנא רעב הוא זה תקיפא מבצורתא: <b>סְאָה בְּסֶלַע וּשְׁכִיחָא.</b> כי זבני סאה של חיטין בסלע דהיינו יוקר",
      "source_ref": "Rashi on Taanit 19b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצויה לקנות בכל עת בצורתא:",
      "source_ref": "Rashi on Taanit 19b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מָעוֹת בְּיוֹקֶר</b> אין מעות מצויות להן:",
      "source_ref": "Rashi on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נְהִירְנָא</b> אני זוכר: <b>מדלית</b> <b>איסר.</b>",
      "source_ref": "Rashi on Taanit 19b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאין מעות: <b><span class=\"dh-divergent\">דאתיא</span> נִיחָא.</b>",
      "source_ref": "Rashi on Taanit 19b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרינן בפירקא דלעיל (<a href=\"/taanit/3b\">תענית דף ג:</a>)",
      "source_ref": "Rashi on Taanit 19b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיטרא ניחא לפירי ולתבואה ומיטרא",
      "source_ref": "Rashi on Taanit 19b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רזיא לאילני דאתיא ניחא לפירי",
      "source_ref": "Rashi on Taanit 19b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתיא רזא לאילנות: <b><span class=\"dh-divergent\">בשפיכתא</span>.</b>",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכח גדול יותר מדאי דאינה טובה",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לזה ולא לזה שוב אמר רבי",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיכותא מטר דק ועבה יותר מדאי",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאילני לא מהניא דלאו רזיא היא",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצמחים נמי לא שהגשמים מרובין",
      "source_ref": "Rashi on Taanit 19b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין ושוטפין אותן: <b>בִּפְרוֹס הַפֶּסַח.</b>",
      "source_ref": "Rashi on Taanit 19b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימי הפסח על בורות שיחין",
      "source_ref": "Rashi on Taanit 19b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומערות אם לא ירדו להן גשמים:",
      "source_ref": "Rashi on Taanit 19b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">אפילו</span> בִּפְרוֹס הַחַג</b> להשקות זרעים",
      "source_ref": "Rashi on Taanit 19b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואת בהמתם: <b><span class=\"dh-divergent\">אם</span> אֵין <span class=\"dh-divergent\">להם</span> לִשְׁתּוֹת</b>",
      "source_ref": "Rashi on Taanit 19b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְרִיעִין <span class=\"dh-divergent\">וכו&#x27;</span>.</b> אפילו בפרוס החג",
      "source_ref": "Rashi on Taanit 19b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דימות החמה נינהו אפילו הכי",
      "source_ref": "Rashi on Taanit 19b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתריעין משום דכולן צריכות לשתות:",
      "source_ref": "Rashi on Taanit 19b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">וכולן</span>.</b> כל אלו: <b>בהיפרכיא</b> <b>שלהן.</b>",
      "source_ref": "Rashi on Taanit 19b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותו מלכות שכלו שם מי בורות",
      "source_ref": "Rashi on Taanit 19b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיחין ומערות: <b>וְאַסְכָּרָא.</b> בוצמל\"ע",
      "source_ref": "Rashi on Taanit 19b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז פעמים שנקבע בתוך פיו של",
      "source_ref": "Rashi on Taanit 19b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם ומת לשון כי יסכר פי דוברי",
      "source_ref": "Rashi on Taanit 19b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקר (תהילים ס״ג:י״ב) והיא סרונכה מיתה",
      "source_ref": "Rashi on Taanit 19b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משונה: <b>בִּזְמַן שֶׁיֵּשׁ בָּהּ מִיתָה.</b> שהיא",
      "source_ref": "Rashi on Taanit 19b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משולחת מהלכת ומתים בה:",
      "source_ref": "Rashi on Taanit 19b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עַל הַגּוֹבַאי.</b> שמכלה את התבואה",
      "source_ref": "Rashi on Taanit 19b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שהוא אפילו לא נראה אלא קצת",
      "source_ref": "Rashi on Taanit 19b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידוע שעתידין לבוא לרוב אבל חגב",
      "source_ref": "Rashi on Taanit 19b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שהוא מצוי הוא ואינו מכלה כל",
      "source_ref": "Rashi on Taanit 19b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך כארבה: <b>בִּשְׁאָר שְׁנֵי שָׁבוּעַ.</b>",
      "source_ref": "Rashi on Taanit 19b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמיטה אבל בשמיטה לא דהפקר",
      "source_ref": "Rashi on Taanit 19b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>אֲפִילּוּ בַּשְּׁבִיעִית.</b> כל שעה",
      "source_ref": "Rashi on Taanit 19b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכין לשתיה ואע\"פ שהגשמים",
      "source_ref": "Rashi on Taanit 19b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועילין לקרקע בשביעית: <b>רַבָּן</b>",
      "source_ref": "Rashi on Taanit 19b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר.</b> מתריעין",
      "source_ref": "Rashi on Taanit 19b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על האילנות ואף על הספיחין של",
      "source_ref": "Rashi on Taanit 19b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית שאינן חשובין כל כך:",
      "source_ref": "Rashi on Taanit 19b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">צמוקין</span></b> שיורדין בקושי מלשון ושדיים",
      "source_ref": "Rashi on Taanit 19b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צומקים (הושע ט): <b>לְמָה הוּא דּוֹמֶה.</b>",
      "source_ref": "Rashi on Taanit 19b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרנסתו של כל השבת כולה:",
      "source_ref": "Rashi on Taanit 19b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">נאפת</span> <span class=\"dh-divergent\">כתקנה</span></b> שיש לו פנאי לאפותה:",
      "source_ref": "Rashi on Taanit 19b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פַּרְנָסָתוֹ בְּבַת אַחַת</b> פרנסת כל",
      "source_ref": "Rashi on Taanit 19b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השנה וטוחן אותה ביחד: <b>נִמְצֵאת</b>",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">רחיים</span> <span class=\"dh-divergent\">במה</span> <span class=\"dh-divergent\">שאוכלת</span> מִן הַכּוֹר <span class=\"dh-divergent\">כו&#x27;</span>.</b>",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן דרך שמשתייר מן הקמח",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברחיים וכן כשהגשמים יורדין",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובים ומרביעין את הארץ ומה",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו טרשים בולעים מן הרוב",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בולעין מן המיעוט ומה שהרוח",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנשבת ובולעת מן הרוב בולעת מן",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המיעוט: <b>נמצאת עיסה.</b> עריבה",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשין בה את הבצק שמשתייר בשוליה",
      "source_ref": "Rashi on Taanit 19b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מן העיסה אף גשמים כשיורדין מעט מעט נבלעין בטרשי' ואין מרביעין את הארץ: <b><span class=\"dh-divergent\">ה&quot;ג</span> <span class=\"dh-divergent\">מימיו</span> <span class=\"dh-divergent\">מרובין</span> אֵינָן כָּלִין, <span class=\"dh-divergent\">וטיט</span> <span class=\"dh-divergent\">מתגבל</span> יָפֶה. <span class=\"dh-divergent\">מימיו</span></b>",
      "source_ref": "Rashi on Taanit 19b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">מועטין</span> <span class=\"dh-divergent\">הטיט</span> אֵינוֹ מִתְגַּבֵּל יָפֶה</b> מים אינן כלין ויוכלו לגבל טיט הרבה כמה שירצה: <b>נקדימון</b> <b>בן</b> <b>גוריון.</b> עשיר גדול היה: <b>ואני</b> <b>אתן</b> <b>לך</b> <b>י\"ב</b> <b>מעיינות</b>",
      "source_ref": "Rashi on Taanit 19b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מַיִם.</b> כלומר שירדו גשמים ויתמלאו כל המעיינות מים אותן מעיינות לא היו נובעין מים כל כך ואינן מתמלאין מאיליהן כשאר מעיינות:",
      "source_ref": "Rashi on Taanit 19b:14:1",
      "gemara_segment_ids": [
        13
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נְהִירְנָא</b></big> פירוש זוכר (הגהה בגליון) אני.",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<big><b>בהפרכיא שלהן</b></big>. פי' באותו",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "מלכות.",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבן שמעון בן גמליאל אומר אף",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "על האילנות בשביעית מפני",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בהם פרנסה לעניים</b></big>. פי' הם",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספיחים היוצאין מהן וצ\"ל דסבר",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמ\"ד (<a href=\"/pesachim/51b\">פסחים דף נא:</a>) ספיחי זרעים",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור דהיינו ר' עקיבא מדקאמר על",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האילנות ולא קאמר על הספיחים",
      "source_ref": "Tosafot on Taanit 19b:2:1",
      "gemara_segment_ids": [
        1
      ]
    }
  ]
}