{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "46A",
    "perek_title": "כל הנשבעין",
    "perek_number": 7
  },
  "english": [
    "Both <b>the first clause and the latter clause</b> address cases <b>in</b> which <b>proof</b> is required, as even in the first clause the worker must have witnesses testifying that he was actually hired. The <i>baraita</i> does not mention it because it <b>teaches</b> only with regard to <b>proof that</b> requires the employer <b>to pay,</b> but it <b>does not teach</b> with regard to <b>proof that</b> makes it possible for the worker to take <b>an oath</b> and receive payment.",
    "§ <b>Rabbi Yirmeya bar Abba said:</b> After Rav’s death the Sages <b>sent</b> the following message <b>to Shmuel from the study hall of Rav: Our teacher, instruct us</b> with regard to the case where the <b>craftsman says: You fixed two</b> coins <b>as my</b> payment; <b>and the other,</b> the employer, <b>says: I fixed only one</b> coin <b>as your</b> payment. <b>Who takes an oath?</b> Shmuel <b>told them: In that</b> case, <b>the employer shall take an oath</b> to support his claim <b>and the craftsman shall lose</b> the difference. With regard to the <b>fixing</b> of wages, <b>people certainly remember.</b> The Sages instituted the oath taken by the worker where he claims he has not been paid in a situation where it is reasonable to presume that the employer is distracted and apt to forget.",
    "The Gemara asks: <b>Is that so? But doesn’t Rabba bar Shmuel teach</b> in a <i>baraita</i>: If there is a dispute with regard to the sum <b>fixed</b> as wages, <b>the burden of proof rests upon the claimant,</b> i.e., the craftsman, <b>and if he does not bring proof,</b> his claim <b>is dismissed.</b> The Gemara clarifies the difficulty: <b>Why? Have the employer take an oath, and</b> only then <b>shall the craftsman lose</b> the difference, in accordance with Shmuel’s ruling. <b>Rav Naḥman said:</b> Shmuel <b>teaches</b> the <i>baraita</i> <b>disjunctively: Either</b> the craftsman <b>brings proof and receives</b> the amount he claims, <b>or the employer takes an oath, and the craftsman loses</b> the difference.",
    "The Gemara <b>raises an objection</b> to Shmuel’s ruling from a <i>baraita</i>: With regard to <b>one who gives his cloak to a craftsman</b> for mending, and then the <b>craftsman says: You fixed two</b> dinars as <b>my</b> payment, <b>and that one,</b> the owner, <b>says: I fixed</b> only <b>one</b> dinar as <b>your</b> payment, then <b>so long as</b> it is so <b>that</b> the <b>cloak is in</b> the <b>possession of</b> the <b>craftsman,</b> it is incumbent <b>upon</b> the <b>owner to bring proof</b> that the fee was one dinar. If the craftsman <b>gave</b> the cloak back <b>to him,</b> then there are two scenarios: If the claim is lodged <b>in its</b> proper <b>time,</b> i.e., on the day of the cloak’s return, then the craftsman <b>takes an oath and receives</b> the two dinars. <b>But</b> if <b>its</b> proper <b>time passed,</b> then <b>the burden of proof rests upon the claimant,</b> and the craftsman would need to bring proof that the fee was two dinars.",
    "The Gemara states the objection: <b>In any event,</b> the <i>baraita</i> states that if the claim is lodged <b>in its</b> proper <b>time,</b> the craftsman <b>takes an oath and receives</b> his payment. According to Shmuel’s ruling <b>why</b> should this be so? <b>The employer should take an oath, and the craftsman should lose</b> the difference.",
    "<b>Rav Naḥman bar Yitzḥak said</b> in response: In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Yehuda, who says: Any time that</b> the basic obligation to take <b>an oath is directed at the employer,</b> as in this case, as he admits to part of the claim, the Sages instituted that the obligation to take the oath is transferred, and the <b>hired worker takes an oath and receives</b> his payment. But according to the opinion of the Rabbis, the employer takes an oath and is exempted, as Shmuel ruled.",
    "The Gemara asks: To <b>which</b> statement of <b>Rabbi Yehuda</b> is Rav Naḥman bar Yitzḥak referring? <b>If we say</b> he is referring to the opinion of <b>Rabbi Yehuda in the mishna</b> (44b), how can that be? There, <b>he is being stringent,</b> and restricts the cases where the worker takes an oath and receives payment, more so than the Rabbis, <b>as we learned</b> in the mishna: <b>Rabbi Yehuda says:</b> The worker does not take an oath and receive payment without any other proof <b>unless there is partial admission</b> on the part of the employer with regard to payment of the wages.",
    "<b>Rather,</b> he is referring to the opinion of <b>Rabbi Yehuda in a <i>baraita</i>; as it is taught: A hired worker, as long as the time</b> allotted <b>for him</b> to receive his wages <b>has not passed, takes an oath and receives</b> payment of his claim, <b>and if not,</b> i.e., the time has passed, <b>he does not take an oath and receive</b> payment. <b>And Rabbi Yehuda said: When</b> does the worker take such an oath? It is in a situation <b>when he said to</b> his employer: <b>Give me my wages</b> of <b>fifty</b> silver <b>dinars, which are</b> still <b>in your possession. And</b> the employer <b>says: You have</b> already <b>received a golden dinar,</b> equal to twenty-five silver dinars, <b>from them. Alternatively,</b> the worker <b>said to him: You fixed two</b> coins as my payment; <b>and the other,</b> the employer, <b>says: I fixed only one</b> coin <b>as your</b> payment.",
    "The <i>baraita</i> continues: <b>But</b> if the employer <b>said to him: I never hired you, or he said to him: I hired you but gave you your wages, the burden of proof rests upon the claimant,</b> i.e., the worker. Rabbi Yehuda rules that it is only when they disagree about the amount of the wages owed to the worker that the worker takes an oath and is paid his claim by his employer.",
    "<b>Rav Sheisha, son of Rav Idi, objects to this: But is</b> this <i>baraita</i>, which says that the craftsman can take an oath about the sum <b>fixed</b> as the price, the opinion of only <b>Rabbi Yehuda, and not</b> that of <b>the Rabbis? Now, where Rabbi Yehuda is stringent</b> and restricts the opportunities of the worker to take an oath and receive payment in the mishna, <b>the Rabbis are lenient,</b> granting the worker the right to take an oath as proof that he has not been paid, then in a case <b>where Rabbi Yehuda is lenient</b> in the dispute described in the <i>baraita</i> concerning the amount fixed as wages, granting the worker the right to take an oath as proof of his claim, <b>would the Rabbis be stringent</b> with regard to the worker and grant the employer the right to take an oath and be exempt?",
    "The Gemara wonders: <b>Rather, what</b> can be said, that the <i>baraita</i> is in accordance with the opinion of <b>the Rabbis? But</b> if so, then with regard to <b>that</b> <i>baraita</i> <b>that Rabba bar Shmuel teaches,</b> that in a dispute about the sum <b>fixed</b> for the craftsman’s wages <b>the burden of proof rests upon the claimant, whose</b> opinion is it? It is <b>not</b> the opinion of <b>Rabbi Yehuda, and not</b> that of <b>the Rabbis.</b> According to Rabbi Yehuda the craftsman takes an oath to prove his claim about the wage, and according to the Rabbis, it is the employer who must take an oath to exempt himself from paying the higher wage.",
    "<b>Rather, Rava said</b> that <b>they disagree about this: Rabbi Yehuda holds that</b> only <b>in</b> the case of an oath mandated <b>by Torah law</b> did the Sages <b>institute an ordinance for</b> the benefit of <b>the hired worker</b> that he can take an oath to support his claim. When the employer’s claim contains an admission to part of the claim of the worker, the employer is required by Torah law to take an oath to support his claim. <b>But with regard to</b> an oath mandated <b>by rabbinic law,</b> such as where the employer denies owing any money, where according to Shmuel he still must take an oath, the original oath <b>is</b> already <b>an ordinance, and we do not institute an ordinance to</b> adjust an already-instituted <b>ordinance.</b>",
    "<b>And the Rabbis hold</b> that <b>with regard to</b> an oath mandated <b>by rabbinic law, we also institute an ordinance for</b> the benefit of <b>the hired worker; but</b> with regard to a dispute about the amount <b>fixed</b> as wages, they maintain that the employer <b>will remember</b> the amount, and therefore he takes the oath and is exempt, as Shmuel ruled. According to Rabbi Yehuda, the worker takes the oath in that case, as the employer admits to part of the claim, and the Sages transferred the oath to the worker as the means by which he can prove his claim. Rav Sheisha’s objection is therefore not valid. The difference between Rabbi Yehuda and the Rabbis is not that Rabbi Yehuda is more stringent; rather, it relates to the circumstances under which they see fit to have the worker take the oath.",
    "§ The mishna teaches: <b>How</b> does the <i>halakha</i> of the worker taking an oath and receiving payment apply to <b>one who was robbed?</b> The case is where witnesses <b>testified about</b> the defendant <b>that he entered</b> the claimant’s <b>house to seize collateral from him</b> without the authority to do so. The claimant said: You took items that belong to me; and the defendant said: I did not take them. The claimant takes an oath and receives payment of his claim. The Gemara challenges: <b>Perhaps he did not seize</b> anything as <b>collateral from him?</b> The witnesses testify only to the fact that he entered the house for that purpose. <b>Doesn’t Rav Naḥman say:</b> With regard to <b>one who takes an ax in his hand and says: I will go and chop</b> down <b>so-and-so’s palm tree, and</b> the palm tree <b>is found chopped down and tossed</b> on the ground, <b>we do not say that he chopped it</b> down, but rather we search for evidence?",
    "<b>Evidently, a person is prone</b> to <b>bluster without acting</b> on his threat. <b>Here, also,</b> it could be <b>that he was blustering</b> about seizing collateral, <b>but did not act</b> on it. The Gemara answers: <b>Say</b> that the case in the mishna is where the witnesses testify that he entered the house <b>and seized collateral from him.</b> The Gemara asks: If so, <b>let us</b> ask the witnesses and <b>see what</b> items <b>he seized as collateral from him,</b> and there will be no need for an oath. <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said:</b> This is a case <b>where one claims</b> that the defendant took <b>items that can be carried beneath his garments,</b> and the witnesses could not see what they were.",
    "§ <b>Rav Yehuda says,</b> concerning a similar topic: If witnesses <b>saw</b> a person <b>who</b> entered another’s house, <b>concealed items beneath his garments, and left,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֵישָׁא וְסֵיפָא בִּרְאָיָה; רְאָיָה דִּלְשַׁלֵּם קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה דִּשְׁבוּעָה לָא קָתָנֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה בַּר אַבָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלַחוּ לֵיהּ מִבֵּי רַב לִשְׁמוּאֵל: יְלַמְּדֵנוּ רַבֵּינוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּמָּן אוֹמֵר: ״שְׁתַּיִם קָצַצְתָּ לִי״, וְהַלָּה אוֹמֵר: ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָצַצְתִּי לְךָ אֶלָּא אֶחָת״ – מִי נִשְׁבָּע? אָמַר לָהֶן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹ יִשָּׁבַע בַּעַל הַבַּיִת, וְיַפְסִיד אוּמָּן; קְצִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי מִידְכָּר דְּכִירִי אִינָשֵׁי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִינִי?! וְהָא תָּנֵי רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר שְׁמוּאֵל: קָצַץ – הַמּוֹצִיא מֵחֲבֵרוֹ עָלָיו הָרְאָיָה, וְאִי לָא מַיְיתֵי רְאָיָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּקַע. אַמַּאי? יִשָּׁבַע בַּעַל הַבַּיִת, וְיַפְסִיד אוּמָּן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן: לִצְדָדִין קָתָנֵי – אוֹ מֵבִיא רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִטּוֹל, אוֹ יִשָּׁבַע בַּעַל הַבַּיִת וְיַפְסִיד אוּמָּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹתֵן טַלִּיתוֹ לְאוּמָּן, אוּמָּן אוֹמֵר: ״קָצַצְתָּ לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם״, וְהַלָּה אוֹמֵר: ״לֹא קָצַצְתִּי לְךָ אֶלָּא אֶחָת״;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל זְמַן שֶׁטַּלִּית בְּיַד אוּמָּן – עַל בַּעַל הַבַּיִת לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה. נְתָנָהּ לוֹ בִּזְמַנּוֹ – נִשְׁבָּע וְנוֹטֵל. עָבַר זְמַנּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא מֵחֲבֵרוֹ עָלָיו הָרְאָיָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּזְמַנּוֹ מִיהָא נִשְׁבָּע וְנוֹטֵל; אַמַּאי? יִשָּׁבַע בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת וְיַפְסִיד אוּמָּן! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: הָא מַנִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה הִיא, דְּאָמַר: כׇּל זְמַן שֶׁשְּׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטָה אֵצֶל בַּעַל הַבַּיִת – שָׂכִיר נִשְׁבָּע וְנוֹטֵל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה? אִילֵימָא רַבִּי יְהוּדָה דְּמַתְנִיתִין, אַחְמוֹרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מַחְמַר – דִּתְנַן: רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁתְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם מִקְצָת הוֹדָאָה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא רַבִּי יְהוּדָה דְּבָרַיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: שָׂכִיר, כׇּל זְמַן שֶׁלֹּא עָבַר עָלָיו זְמַנּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה נִשְׁבָּע וְנוֹטֵל, וְאִם לָאו – אֵינוֹ נִשְׁבָּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹטֵל. וְאָמַר רַבִּי יְהוּדָה: אֵימָתַי – בִּזְמַן שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: ״תֵּן לִי שְׂכָרִי חֲמִשִּׁים דִּינָר שֶׁיֵּשׁ לִי בְּיָדֶךָ״;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא אוֹמֵר: ״הִתְקַבַּלְתְּ מֵהֶן דִּינַר זָהָב״, אוֹ שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: ״שְׁתַּיִם קָצַצְתָּ״, וְהַלָּה אוֹמֵר: ״לֹא קָצַצְתִּי לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֶחָת״; <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲבָל אָמַר לוֹ: ״לֹא שְׂכַרְתִּיךָ מֵעוֹלָם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ שֶׁאָמַר לוֹ: ״שְׂכַרְתִּיךָ וְנָתַתִּי לְךָ שְׂכָרֶךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא מֵחֲבֵירוֹ עָלָיו הָרְאָיָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי: אֶלָּא קָצַץ – רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא וְלָא רַבָּנַן?! הַשְׁתָּא הֵיכִי דְּמַחְמִיר רַבִּי יְהוּדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקִילִּי רַבָּנַן, הֵיכָא דְּמֵקֵיל רַבִּי יְהוּדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְמְרִי רַבָּנַן?! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֶלָּא מַאי – רַבָּנַן? וְאֶלָּא הָא דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר שְׁמוּאֵל: קָצַץ – הַמּוֹצִיא מֵחֲבֵירוֹ עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְאָיָה, מַנִּי? לָא רַבִּי יְהוּדָה וְלָא רַבָּנַן! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רָבָא: בְּהָא קָמִיפַּלְגִי – רַבִּי יְהוּדָה סָבַר: בִּדְאוֹרָיְיתָא – עֲבַדוּ לֵיהּ תַּקַּנְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְשָׂכִיר; וּבִדְרַבָּנַן – הֲוַאי תַּקַּנְתָּא, וְתַקַּנְתָּא לְתַקַּנְתָּא לָא עָבְדִינַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּנַן סָבְרִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּדְרַבָּנַן נָמֵי עָבְדִינַן תַּקַּנְתָּא לְשָׂכִיר, וּקְצִיצָה מִידְכָּר דְּכִיר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נִגְזָל כֵּיצַד? הָיוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְעִידִין אוֹתוֹ שֶׁנִּכְנַס לְבֵיתוֹ לְמַשְׁכְּנוֹ כּוּ׳. וְדִלְמָא לֹא מִשְׁכְּנוֹ? מִי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב נַחְמָן: הַאי מַאן דִּנְקִיט נַרְגָּא בִּידֵיהּ, וְאָמַר: ״אֵיזִיל וְאֶקְטְלֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדִקְלָא דִּפְלָנְיָא״, וְאִשְׁתְּכַח דִּקְטִיל וּשְׁדֵי – לָא אָמְרִינַן דְּהוּא קַטְלֵיהּ?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַלְמָא עֲבִיד אִינִישׁ דְּגָזֵים וְלָא עָבֵיד, הָכָא נָמֵי – דְּגָזֵים וְלָא עָבֵיד! אֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּמִשְׁכְּנוֹ״. וְלִיחְזֵי מַאי מִשְׁכְּנוֹ? אָמַר רַבָּה בַּר בַּר חָנָה, אָמַר רַבִּי יוֹחָנָן: בְּטוֹעֲנוֹ כֵּלִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנִּיטָּלִין תַּחַת כְּנָפָיו. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: רָאוּהוּ שֶׁהִטְמִין כֵּלִים תַּחַת כְּנָפָיו וְיָצָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא</b> <b>וסיפא</b> <b>בראיה.</b> רישא. נהי דקתני נשבע ונוטל ליתיה אלא שיביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחלה עדים ששכרו: <b>ראיה</b> <b>דלשלם</b> <b>קתני.</b> ראיה המחייבת את בעה\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשלם קתני: <b>ראיה</b> <b>דלשבועה.</b> שאינה באה אלא לגלגל את השבועה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על השכיר לא קתני: <b>והא</b> <b>תני</b> <b>רבה</b> <b>בר</b> <b>שמואל</b> <b>כו'.</b> הך מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל: <b>כל</b> <b>זמן</b> <b>שהטלית</b> <b>ביד</b> <b>אומן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל הבית הוי המוציא מחבירו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראיה להביא עדים שלא קצץ אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת: <b>רבי</b> <b>יהודה</b> <b>היא</b> <b>כו'.</b> והכא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה אצל בעל הבית היא מן התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי מודה במקצת: <b>אחמורי</b> <b>מחמיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על השכיר למשקל שבועה מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושדיוה על בעל הבית: <b>אלא</b> <b>קצץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יהודה</b> <b>היא</b> <b>ולא</b> <b>רבנן.</b> בתמיה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני דאקציצה נשבע שכיר רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה קאמר לה ולא רבנן השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דמחמיר ר' יהודה אשכיר כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאין מקצת הודאה אצל בעל הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקילין רבנן אשכיר והימנוה בשבועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>בהא</b> <b>פליגי</b> <b>כו'.</b> ולעולם קצץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהודה ולא רבנן והא דתני רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר שמואל רבנן היא ודקשיא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא היכא דמחמיר ר' יהודה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ובהא פליגי רבי יהודה סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדאורייתא עבדו רבנן תקנתא לשכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאיכא אבעל הבית שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא עבדו רבנן תקנה לשכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפכיה לשבועה עליה אבל אדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנה היא ותקנתא לתקנתא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדינן היכא דאין שם מקצת הודאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא רמיא אבעל הבית אלא שבועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היסת דרבנן היא גופה תקנתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרב נחמן ותקנתא לתקנתא להפכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעל הבית ולמישדייה אשכיר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבוד רבנן: <b>וקציצה</b> <b>מידכר</b> <b>דכירי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינשי.</b> סבירא להו לרבנן דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי יהודה הלכך אחמירו בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי שכיר: <b>דקטיל</b> <b>ושדי.</b> שקצוץ הדקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומושלך לארץ: <b>דגזים.</b> אומר לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר גוזמא ושגעון ואינו עושה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליחזי</b> <b>מאי</b> <b>משכנו.</b> אותם שיעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשכנו יעידו מה משכנו ומה שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש: <b>בטוענו</b> <b>כלים</b> <b>[הניטלין]</b> <b>תחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כנפיו.</b> בעה\"ב טוען שנטל כלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנים שאדם יכול להסתיר תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנפי בגדיו ולא הכירו בהם עדים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רב יהודה גרסינן ול\"ג דאמר:"
    }
  ],
  "tosafot": []
}