{
  "text": [
    "< b >   ש ל ח ו   מ ב י   ר ב   ל ש מ ו א ל   י ל מ ד נ ו   ר ב י נ ו   א ו מ ן   א ו מ ר   ש ת י ם   ק צ צ ת   ל י   ו ה ל ה   א ו מ ר   ל א   ק צ צ ת י   ל ך   א ל א   א ח ת   מ י   נ ש ב ע . < / b >   מ כ א ן   ד פ ש י ט א   ד א פ י '   ב ק צ י צ ה   א י ן   ל פ ט ו ר   א ת   ב ע ה \" ב   ב ל א   כ ל ו ם   א ל א   ד א ס ת פ ק א   ל ה ו   ש ב ו ע ה   ז ו   ע ל   מ י   ל י ש ב ע   ו א ה ד ר   ל ה ו   ד ב ז ה   י ש ב ע   ב ע ה \" ב   ו י פ ס י ד ,   י \" ל   ד ל א ו   ב י   ר ב   מ ק ש ו   ל ה   א ל א   ת ל מ ו ד א   ה ו א   ד מ ק ש ה   ל ה .",
    "< b > מ י ת י ב י   ה נ ו ת ן   ט ל י ת ו   ל א ו מ ן   כ ו '   כ ל   ז מ ן   ש ה ט ל י ת   ב י ד   ה א ו מ ן   ע ל   ב ע ה \" ב   ל ה ב י א   ר א י ה   כ ו ' . < / b >   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ת ש ו ב ה   ד מ י   ש י ש   ב י ד ו   מ ש כ ו ן   [ ‬ א ע ״ פ ‪ [ ‬   ש ה ו א   נ א מ ן   ע ד   כ ד י   ד מ י ו   א פ י '   כ ן   ה ר י   ה ו א   נ ש ב ע   ב נ ק י ט ת   ח פ ץ   כ ש ב ו ע ת   ה מ ש נ ה   ו ל א   א מ ר י נ ן   מ י ג ו   ד א י   ב ע י   א מ ר   ל ק ו ח י ן   ה ן   ב י ד י   ו נ א מ ן   ב ש ב ו ע ת   ה י ס ת   ה \" נ   נ א מ ן   ו כ ן   כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ו כ ן   ה ס כ י מ ו   ר ו ב   ה ג א ו נ י ם   ז \" ל ,   ו ב ע ו ב ד א   ד ה נ ה ו   ע ז י   ד א כ ל י   ח ו ש ל א   ב נ ה ר ד ע א   ד א מ ר י '   פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   ל \" ו   א ' )   ש נ א מ ן   ל ט ע ו ן   ע ד   כ ד י   ד מ י ה ן   ה ס כ י מ ו   ש א י נ ו   נ ו ט ל   א ל א   ב ש ב ו ע ה   ב נ ק י ט ת   ח פ ץ   ד כ ל ל   ג ד ו ל   ה ו א   ל כ ל   ה נ ו ט ל י ן   ש א י נ ן   נ ו ט ל י ם   א ל א   ב ש ב ו ע ה   כ ש ב ו ע ת   ה מ ש נ ה   ש ה י א   כ ע י ן   ש ל   ת ו ר ה ,   ו ז ה   נ מ י   א ע \" פ   ש י ש   מ ש כ ו ן   ב י ד ו   נ ו ט ל   ח ש ב י נ ן   ל י '   ש ה ר י   א י נ ו   ט ו ע ן   כ ל ו ם   ב ג ו ף   ה מ ש כ ו ן   א ל א   ש ט ו ע ן   ש י ש   ל ו   ל י ט ו ל   מ ב ע ה \" ב   כ מ ה   ש ה ו א   ת ו ב ע .   ו י ש   ש ה ב י א ו   ר א י ה   מ ן   ה מ כ י ר   כ ל י ו   ו ס פ ר י ו   ב י ד   א מ ר   ד ת נ ן   י ש ב ע   כ מ ה   ה ו צ י א   ו י ט ו ל   ו ל א   א מ ר י נ ן   י ה א   נ א מ ן   ב מ י ג ו   ד א י   ב ע י   א מ ר   מ י נ ך   ז ב י נ ת י נ ה ו ,   ו י ש   א ו מ ר י ם   ש א י נ ה   ר א י ה   ד ה ת ם   מ ד י נ א   ה ו ה   ל י '   ל י ט ו ל   ב ל א   ש ב ו ע ה   א ל א   ת ק נ ה   ה ו א   ש ה ת ק י נ ו   כ ד י   ש ל א   י ה י ו   ב ע ה \" ב   מ ט ו פ ל י ם   ע ם   ה ג נ ב י ם   ו ה כ י   ג ר ס י נ ן   ע ל ה   ד ה ה ו א   ב י ר ו ש ל מ י . < b r > < b > < / b > ו י ש   מ ק ש י ם   מ ה א   ב ר י י ת א   ד ק צ י צ ה   ד ק ת נ י   כ ל   ז מ ן   ש ה ט ל י ת   ב י ד   ה א ו מ ן   ע ל   ב ע ה \" ב   ל ה ב י א   ר א י ה   ו מ ש מ ע   ד א י   ל א   מ י י ת י   ר א י ה   ש ק י ל   א ו מ ן   ב ל א   ש ב ו ע ה   מ ד ק ת נ י   ס י פ א   נ ת נ ה   ל ו   ב ז מ נ ו   נ ש ב ע   ו נ ו ט ל   ד א ל מ א   ב ש נ ת נ ה   ל ו   נ ש ב ע   ו נ ו ט ל   ה א   ב ר י ש א   ש ה ט ל י ת   ב י ד ו   נ ו ט ל   ב ל א   ש ב ו ע ה   מ פ נ י   ד ש מ ש כ ו נ ו   ב י ד ו ,   ו ל י ת א   ד כ ב ר   פ י ר ש ה   ה ר \" י   ה ל ו י   ז \" ל   ה כ א   ד ב ר י ש א   נ מ י   נ ש ב ע ,   ו א פ ש ר   ל י   ל פ ר ש ה   ל פ י   ד ב ר י ו   ד ה כ י   ק א מ ר   כ ל   ז מ ן   ש ה ט ל י ת   ב י ד   ה א ו מ ן   ע ל   ב ע ה \" ב   ל ה ב י א   ר א י ה   א ו   י ש ב ע   א ו מ ן   ו י ט ו ל ,   ו א ל   ת ת מ ה   ש ה ר י   א מ ר ו   כ א ן   ב כ י ו צ א   ב ז ה   ד ת נ י א   א ו מ ן   א ו מ ר   ש ת י ם   ק צ צ ת   ל י   ו ה ל ה   א ו מ ר   ל א   ק צ צ ת י   א ל א   א ח ת   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה   ו פ י ר ש ה   ר ב   נ ח מ ן   ד ל צ ד ד י ן   ק ת נ י   א ו   מ ב י א   ר א י ה   ו נ ו ט ל   א ו   י ש ב ע   ב ע ה \" ב   ו י פ ס י ד .   ו א \" ת   א \" כ   מ ה   ב י ן   ר י ש א   ל ס י פ א   ד ק ת נ י   נ ת נ ה   ל ו   ב ז מ נ ו   נ ש ב ע   ו נ ו ט ל ,   י \" ל   ד ה \" ק   כ ל   ז מ ן   ש ה ט ל י ת   ב י ד   א ו מ ן   א פ י '   ל א ח ר   ז מ נ ו   נ ש ב ע   ו נ ו ט ל   א ב ל   א ם   נ ת נ ה   ל ו   ד ו ק א   ב ז מ נ ו   נ ש ב ע   ו נ ו ט ל . < b r > < b > < / b > ע ו ד   י ש   מ ק ש י ם   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ י ר ק י ן   ד ה כ א   ג ב י   ש כ י ר   ה ק ד י ם   ל ו   ש כ ר ו   נ ש ב ע   ו נ ו ט ל   ה י '   ב י ד ו   מ ש כ ו ן   נ ו ט ל   ב ל א   ש ב ו ע ה ,   פ י '   ה ק ד י ם   ל ו   ש כ ר ו   ש ט ו ע ן   ש ה ק ד י ם   ל ו   ש כ ר ו   א פ \" ה   נ ש ב ע   ש כ י ר   ו נ ו ט ל ,   ש ל א   ת א מ ר   כ י ו ן   ש ט ו ע ן   ש ה ק ד י ם   ל ו   ש כ ר ו   י ה א   נ א מ ן   ד ק ו ד ם   ש פ ו ר ע   פ ו ע ל י ו   ב ס ו ף   ה י ו ם   א י נ ו   ט ר ו ד   ד ז כ ו ר   ה ו א   א פ \" ה   ל א   ה י א   ד ל ע ו ל ם   מ ח מ ת   ט ר ד ת   פ ו ע ל י ו   ג ם   ב ז ה   א י נ ו   ז כ ו ר   ו מ י ה ו   נ ש ב ע   ש כ י ר   א ב ל   כ ש י ש   ב י ד ו   מ ש כ ו ן   נ ו ט ל   ב ל א   ש ב ו ע ה ,   ו ג ם   ב ז ו   י ש   ל י   ל ו מ ר   ד ש א נ י   ש כ י ר   כ י ו ן   ד ת ק י נ ו   ל י ה   ר ב נ ן   ד א פ י '   ב ל א   מ ש כ ו ן   נ ש ב ע   ו נ ו ט ל   מ ה   ש א י ן   כ ן   ב ע ל מ א ,   כ ל   ש ה ט ל י ת   ב י ד ו   א ס ק י ה   ד ר ג א   ד ב ע ל מ א   א י נ ו   נ ו ט ל   א ל א   ב ש ב ו ע ה   ו ה ש כ י ר   נ ו ט ל   ב ל א   ש ב ו ע ה ,   ו כ י ו ן   ד א ת י נ ן   ל ה כ י   ת ו   ל א   צ ר י כ י נ ן   ל א ו ק מ י   ר י ש א   ד ב ר י י ת א   ד ק צ י צ ה   ב ש ב ו ע ת   ה א ו מ ן   ד ה א   א ו ק מ י נ ן   ב ר י י ת א   כ ר '   י ה ו ד ה   ו ב מ ו ד ה   ב מ ק צ ת   ו א י ת   ל י ה   ל ר '   י ה ו ד ה   ד כ ל   ש ה ש ב ו ע ה   א צ ל   ב ע ה \" ב   ש ד י ו ה   ר ב נ ן   א ש כ י ר   ו א י ת   ל י '   ל ר '   י ה ו ד ה   ד ק צ י צ ה   ל א   ד כ י ר י   א י נ ש י   ו ט ע נ ת   ק צ י צ ה   ל ד י ד י ה   כ ט ע נ ת   נ ת ת י   ו ל א   נ ט ל ת י   ל ר ב נ ן   כ ד א י ת א   ב ס מ ו ך ,   ו כ י ו ן   ש כ ן   ל ד י ד י ה   נ מ י   כ ל   ש ה ט ל י ת   ב י ד ו   ש ל   א ו מ ן   א ס ק י ה   ד ר ג א   ו נ ו ט ל   ב ל א   ש ב ו ע ה ,   כ ך   נ \" ל   ל ה ע מ י ד   ד ב ר י   ה ג א ו נ י ם ,   ו ה \" ר   א פ ר י ם   ז \" ל   כ ת ב   ד כ ל   מ י   ש ט ו ע ן   ע ל   ה מ ש כ ו ן   נ ו ט ל   ב ל א   ש ב ו ע ה ,   ו א י ן   ל ז ו ז   מ ד ב ר י   ה ג א ו נ י ם   ה ר א ש ו נ י ם   ז \" ל   ש ד ב ר י ה ם   ד ב ר י   ק ב ל ה   ה ם .   ו מ י ה ו   ב ע ו ב ד א   ד ע י ז י   ד א כ ל ו   ח ו ש ל א   ב נ ה ר ד ע א   כ ו ל ה ו   מ ו ד ו   ד א י נ ו   נ ו ט ל   א ל א   ב ש ב ו ע ה   כ ע י ן   ש ל   ת ו ר ה   ד כ י ו ן   ד ה א י   י ד ע   ו ה א י   ל א   י ד ע   כ מ ה   א כ ל ו   א י נ ו   נ ו ט ל   א ל א   ב ש ב ו ע ה ,   ד ה ו \" ל   כ מ ו צ י א   ה ו צ א ו ת   ע ל   נ כ ס י   א ש ת ו   ש א ע \" פ   ש מ ו צ י א   ב ר ש ו ת   א י נ ו   נ ו ט ל   א ל א   ב ש ב ו ע ה   ו פ י '   ר \" ח   ז \" ל   ב כ ת ו ב ו ת   ( ע \" ט   ב ' )   ט ע מ א   ד נ ש ב ע   מ ש ו ם   ד ה ב ע ל   י ו ד ע   ו א ש ה   א י נ ה   י ו ד ע ת   ו כ ל   ש ז ה   י ו ד ע   ו ז ה   א י נ ו   י ו ד ע   נ ש ב ע   ז ה   ש י ו ד ע   ו נ ו ט ל .",
    "ה \" ג   ר ש \" י   ז \" ל   < b > א מ ר   ר ב   י ה ו ד ה   ר א ו ה ו   ש ה ט מ י ן   כ ל י ם   ת ח ת   כ נ פ י ו   ו א מ ר   ל ק ו ח י ן   ה ן   ב י ד י   א י נ ו   נ א מ ן . < / b >   ו ל א   ג ר ס י נ ן   ד א מ ר   ר ב   י ה ו ד ה   ד מ י מ ר א   ב א פ י   נ פ ש ה   ה י א   ו ז ה   ע י ק ר ."
  ]
}