{
  "text": [
    "< b > נ ת י נ י ם   ד ו ד   ג ז ר   ע ל י ה ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   א ס ר ן   ב ח ת ו ן   ו ה ג ב ע ו נ י ם   ל א   מ ב נ י   י ש ר א ל   ה מ ה   כ ל ו מ ר   א י נ ם   ר א ו י ם   ל ב א   ב ק ה ל .   ו ה א   ד א ק ש י נ ן   ל ק מ ן   ( י ב מ ו ת   ע ט ,   א )   י ה ו ש ע   ג ז ר   ע ל י ה ן   ע ב ד ו ת   ד כ ת י ב   ח ו ט ב י   ע צ י ם   ו ש ו א ב י   מ י ם   ל ע ד ה   ו כ י ו ן   ש ה ן   ע ב ד י ם   מ מ י ל א   נ פ ס ל ו   ל ק ה ל .   ו ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   כ ט ,   א )   ג ם   כ ן   פ י ר ש   ר ש \" י   ז \" ל   ה ב א   ע ל   ה נ ת י נ ה   ד א ס י ר א   כ ד א מ ר   ב פ ר ק   ה ע ר ל   ד ו ד   ג ז ר   ע ל י ה ן .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ע ו ,   ב   ד \" ה   א מ ר )   ו ל ה א י   פ י ר ו ש א   ה נ י   א מ ו ר א י   ד ל א   כ ס ו ג י א   ד ל ע י ל   ( י ב מ ו ת   ע ו ,   א )   ד א מ ר   ר ב א   ב ג י ר ו ת ן   ה ו א   ד א י ת   ל ה ו   ח ת נ ו ת ,   ו ר \" ת   ז \" ל   ( ב ת ו ס '   ל ה ל ן   ( י ב מ ו ת   ע ט ,   א )   ד \" ה   ו נ ת י נ י ם   ו ב ס פ ר   ה י ש ר   ס י '   מ ח )   ה ק ש ה   ע ל י ו   מ ד ת נ ן   ב מ ס כ ת   מ כ ו ת   ( י ג ,   א )   ו א ל ו   ה ן   ה ל ו ק י ן   מ מ ז ר ת   ו נ ת י נ ה   ל י ש ר א ל   א ל מ א   נ ת י נ ה   ד א ו ר י י ת א   ה י א .   ו א ם   ת א מ ר   ד ב ג ר ר ת   מ מ ז ר ת   נ ק ט   ל ה   כ ד ק ת נ י   ה ת ם   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   ו א ף   ע ל   ג ב   ד ח ל ו צ ה   ד ר ב נ ן   ה י א .   ל א   ה י א ,   ד ח ל ו צ ה   כ י ו ן   ד מ ג ר ו ש ה   מ ר ב י נ ן   ל ה   מ ש ו ם   ה כ י   ק א   מ י י ת י נ ן   ל ה   ב ה ד ה ,   א ל א   נ ת י נ ה   א ט ו   מ מ מ ז ר ת   ק א   מ ר ב י נ ן   ל ה   ו ל מ א י   ה ל כ ת א   ק א   מ י י ת י נ ן   ל ה   ב ה ד ה .   ו ת ו   ד א ם   כ ן   ה ו ה   ל ה ו   ל ג ל ו י י   ה ת ם   ד נ ת י נ ה   א י נ ה   א ל א   מ ד ב ר י ה ם   ו ל מ ת נ י   מ מ ז ר ת   ו נ ת י נ ה   א י נ ו   ח י י ב   א ל א   א ח ת   כ ד ק ת נ י   ה ת ם   ג ר ו ש ה   ו ח ל ו צ ה   א י נ ו   ח י י ב   א ל א   ע ל   א ח ת   מ ה ן .   ו ת ר י צ נ א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ח ,   א )   א י נ ו   ח י י ב   א ל א   א ח ת   מ ה ן   ד ח ל ו צ ה   ד ר ב נ ן   ה י א ,   ד מ ש ו ם   ד ק ת נ י   ב ר י ש א   ג ר ו ש ה   ו ח ל ו צ ה   ג ל י   ב ס י פ א   ד א י נ ו   ח י י ב   א ל א   א ג ר ו ש ה   א ב ל   ח ל ו צ ה   ד ר ב נ ן   ה י א .   ו ב פ ר ק   מ ש ו ח   מ ל ח מ ה   ( ס ו ט ה   מ ד ,   א )   ת נ ן   ר '   י ו ס י   א ו מ ר   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   מ מ ז ר ת   ו נ ת י נ ה   ל י ש ר א ל   ז ה ו   ה י ר א   ו ר ך   ה ל ב ב .   ו א ת מ ר   ע ל ה   ב ג מ ר א   ( מ ד ,   ב )   ב ע ב י ר ה   ד ר ב נ ן   ל ר '   י ו ס י   ל א   ה ד ר ,   ו א ם   ת א מ ר   א ם   כ ן   ת ק ש י   ל ן   ל ס ב ר א   ק מ א   ד ר ב א   ד א מ ר   ד ב ג י ר ו ת ן   מ י ש ר א   ש ר ו   ו ר ב נ ן   ה ו א   ד ג ז ר ו   ב ה ו .   י ש   ל ו מ ר   כ י ו ן   ד מ ק ר א   ג ו פ י ה   ה ד ר   ב י ה   מ א י   נ י ד ו ק   ע ל י ה .   ו מ ש ו ם   ה כ י   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ד מ ד א ו ר י י ת א   א ס ו ר י ן   מ ל ב א   ב ק ה ל   א ל א   ש ה י ו   כ ג ר י ם   מ ש ו ח ר ר י ן   כ מ צ ר י   ו א ד ו מ י   א ו   כ ע מ ו נ י   ו מ ו א ב י ,   א ל א   ש ב א   ד ו ד   ו ג ז ר   ע ל י ה ן   ש ע ב ו ד .   ו מ י ה ו   ע ד י פ א   מ ש פ ח ה   ד ש פ ח ה   א י ן   ל ה   ק נ ס   ל פ י   ש ה י א   ק נ ו י ה   ק נ י ן   ג מ ו ר   ל א ד ו ן   ו ז ו   א י ן   ג ו פ ה   ק נ ו   ל ש ו ם   א ד ו ן .   ו ה א   ד א מ ר י נ ן   ( ל ה ל ן   י ב מ ו ת   ע ט ,   ב )   א י ן   ר א ו י   ל ה ד ב ק   ב ה ן   ל א ו   ד ב ו ק   ש ל   ח ת ו ן   ק א מ ר ,   א ל א   ד ב ו ק   ו ק ר ו ב   ל ה י ו ת   ל ע ם   א ח ד   ו ל ה י ו ת   ב נ י   ח ו ר י ן   ק א מ ר ,   כ ה ה י א   ד א מ ר י נ ן   ב ג י ט י ן   ( נ ו ,   ב )   מ ה ו   ל א ד ב ו ק י   ב ה ו   ל ו מ ר   ל ה ת ג י י ר   ו ל ה ת ק ר ב   ב ה ן .   ו כ ש ב ק ש ו   ב י מ י   ר ב י   ל ה ת י ר ן   ( ל ה ל ן   י ב מ ו ת   ע ט ,   ב )   מ ש ע ב ו ד ן   ק א מ ר .   ו ל פ י   פ י ר ו ש   ז ה   א ת י   ש פ י ר   ל ש ו ן   מ ש ה   ג ז ר   ע ל י ה ן   ( ל ה ל ן   י ב מ ו ת   ע ט ,   א ) ,   ד א י   מ ש ו ם   ל א   ת ת ח ת ן   ק א מ ר   ה ו ה   ל י ה   ל מ י מ ר   מ ש ה   א ס ר ן .   ו ע ו ד   ל מ ה   ל י ה   ל א ת ו י י   מ ק ר א   ד מ ח ו ט ב   ע צ י ך   ל י מ א   מ ש ה   ג ז ר   ע ל י ה ן   ד כ ת י ב   ל א   ת ת ח ת ן   ב ם .   א ל א   ש י ש   ל ד ק ד ק   ע ל י ו   ד ה א   כ ו ל ה   ש מ ע ת י ן   א מ ת נ י ת י ן   ד ק ת נ י   מ מ ז ר י ם   ו נ ת י נ י ם   א ס ו ר י ן   א י ס ו ר   ע ו ל ם   ק י י מ א ,   ד מ ש מ ע   ד ה א   ד א מ ר י נ ן   נ ת י נ י ם   ד ו ד   ג ז ר   ע ל י ה ן   ל ח ת נ ו ת   ק א מ ר .   ו י ש   מ פ ר ש י ם   ( ע י י ן   ר מ ב \" ן )   ש ל א   א ס ר ת ן   ת ו ר ה   א ל א   ל ד ו ר   ה ר א ש ו ן ,   א ב ל   ז ר ע ן   ש נ ו ל ד   ב ק ד ו ש ה   מ ו ת ר   מ ד ל א   מ נ ה   ב ה ן   ה כ ת ו ב   ד ו ר ו ת ,   ( ו כ ן   כ ת ב   ה ר ש ב \" א   ב פ ש י ט ו ת   ב כ ת ו ב ו ת   כ ט ,   א )   ו י ה ו ש ע   ג ז ר   ע ל י ה ן   ש ע ב ו ד   כ ל   ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם ,   ו מ מ י ל א   נ פ ס ל ו   ל ב א   ב ק ה ל   ו ב א   ד ו ד   ו ג ז ר   ע ל י ה ן   א י ס ו ר   ע ו ל ם .   ו ב כ ל   מ ק ו ם   ש ש נ י נ ו   נ ת י נ י ם   י ש   ב מ ש מ ע   ג ב ע ו נ י   ש נ ת ג י י ר .   ו ה א   ד א מ ר י נ ן   מ ש ה   ג ז ר   ע ל י ה ן   ש ע ב ו ד   ק א מ ר ,   א ל א   ש ל א   ג ז ר   א ל א   ל ה ה ו א   ד ר א   ש ה י ו   א ס ו ר י ם   מ ל ב א   ב ק ה ל ,   ג ז ר   ע ל י ה ן   ה ו א   ש ע ב ו ד   כ ד י   ש ל א   י ט מ ע ו   י ש ר א ל   ב ה ן .   ו א ת ו   י ה ו ש ע   ו ד ו ד   ו ג ז ר ו   ע ל י ה ן   ל ד ר י   ע ל מ א ,   ו ר \" ח   ז \" ל   כ ת ב   ס ל ק א   ש מ ע ת א   ד נ ת י נ י ם   א י ס ו ר א   ד א ו ר י י ת א   מ ל א   ת ת ח ת ן   ב ם   ע \" כ ."
  ]
}