{
  "text": [
    "<b>נתינים דוד גזר עליהם. </b>פירש רש\"י ז\"ל אסרן בחתון והגבעונים לא מבני ישראל המה כלומר אינם ראוים לבא בקהל. והא דאקשינן לקמן (יבמות עט, א) יהושע גזר עליהן עבדות דכתיב חוטבי עצים ושואבי מים לעדה וכיון שהן עבדים ממילא נפסלו לקהל. ובפרק אלו נערות (כתובות כט, א) גם כן פירש רש\"י ז\"ל הבא על הנתינה דאסירא כדאמר בפרק הערל דוד גזר עליהן. וכן דעת הרמב\"ם ז\"ל כמו שכתבתי למעלה (עו, ב ד\"ה אמר) ולהאי פירושא הני אמוראי דלא כסוגיא דלעיל (יבמות עו, א) דאמר רבא בגירותן הוא דאית להו חתנות, ור\"ת ז\"ל (בתוס' להלן (יבמות עט, א) ד\"ה ונתינים ובספר הישר סי' מח) הקשה עליו מדתנן במסכת מכות (יג, א) ואלו הן הלוקין ממזרת ונתינה לישראל אלמא נתינה דאורייתא היא. ואם תאמר דבגררת ממזרת נקט לה כדקתני התם גרושה וחלוצה לכהן הדיוט ואף על גב דחלוצה דרבנן היא. לא היא, דחלוצה כיון דמגרושה מרבינן לה משום הכי קא מייתינן לה בהדה, אלא נתינה אטו מממזרת קא מרבינן לה ולמאי הלכתא קא מייתינן לה בהדה. ותו דאם כן הוה להו לגלויי התם דנתינה אינה אלא מדבריהם ולמתני ממזרת ונתינה אינו חייב אלא אחת כדקתני התם גרושה וחלוצה אינו חייב אלא על אחת מהן. ותריצנא בפרק עשרה יוחסין (קידושין עח, א) אינו חייב אלא אחת מהן דחלוצה דרבנן היא, דמשום דקתני ברישא גרושה וחלוצה גלי בסיפא דאינו חייב אלא אגרושה אבל חלוצה דרבנן היא. ובפרק משוח מלחמה (סוטה מד, א) תנן ר' יוסי אומר אלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט ממזרת ונתינה לישראל זהו הירא ורך הלבב. ואתמר עלה בגמרא (מד, ב) בעבירה דרבנן לר' יוסי לא הדר, ואם תאמר אם כן תקשי לן לסברא קמא דרבא דאמר דבגירותן מישרא שרו ורבנן הוא דגזרו בהו. יש לומר כיון דמקרא גופיה הדר ביה מאי נידוק עליה. ומשום הכי פירש רבינו תם ז\"ל דמדאורייתא אסורין מלבא בקהל אלא שהיו כגרים משוחררין כמצרי ואדומי או כעמוני ומואבי, אלא שבא דוד וגזר עליהן שעבוד. ומיהו עדיפא משפחה דשפחה אין לה קנס לפי שהיא קנויה קנין גמור לאדון וזו אין גופה קנו לשום אדון. והא דאמרינן (להלן יבמות עט, ב) אין ראוי להדבק בהן לאו דבוק של חתון קאמר, אלא דבוק וקרוב להיות לעם אחד ולהיות בני חורין קאמר, כההיא דאמרינן בגיטין (נו, ב) מהו לאדבוקי בהו לומר להתגייר ולהתקרב בהן. וכשבקשו בימי רבי להתירן (להלן יבמות עט, ב) משעבודן קאמר. ולפי פירוש זה אתי שפיר לשון משה גזר עליהן (להלן יבמות עט, א), דאי משום לא תתחתן קאמר הוה ליה למימר משה אסרן. ועוד למה ליה לאתויי מקרא דמחוטב עציך לימא משה גזר עליהן דכתיב לא תתחתן בם. אלא שיש לדקדק עליו דהא כולה שמעתין אמתניתין דקתני ממזרים ונתינים אסורין איסור עולם קיימא, דמשמע דהא דאמרינן נתינים דוד גזר עליהן לחתנות קאמר. ויש מפרשים (עיין רמב\"ן) שלא אסרתן תורה אלא לדור הראשון, אבל זרען שנולד בקדושה מותר מדלא מנה בהן הכתוב דורות, (וכן כתב הרשב\"א בפשיטות בכתובות כט, א) ויהושע גזר עליהן שעבוד כל זמן שבית המקדש קיים, וממילא נפסלו לבא בקהל ובא דוד וגזר עליהן איסור עולם. ובכל מקום ששנינו נתינים יש במשמע גבעוני שנתגייר. והא דאמרינן משה גזר עליהן שעבוד קאמר, אלא שלא גזר אלא לההוא דרא שהיו אסורים מלבא בקהל, גזר עליהן הוא שעבוד כדי שלא יטמעו ישראל בהן. ואתו יהושע ודוד וגזרו עליהן לדרי עלמא, ור\"ח ז\"ל כתב סלקא שמעתא דנתינים איסורא דאורייתא מלא תתחתן בם ע\"כ."
  ]
}