{
  "text": [
    "< b > ר ב י   א ל י ע ז ר   ק א מ ר ת   ר ב י   א ל י ע ז ר   ל ט ע מ י ה     ד א מ ר   ת ר ו מ ה   ק ב ע ה   ו כ \" ש   ש ב ת .   < / b > ו מ ת נ י ת י ן   ד ע ו מ ד   א ד ם   ע ל   ה מ ו ק צ ה   ד ד י י ק י נ ן     מ י נ ה   ה א   ש א ר   ש נ י   ש ב ו ע   ל א ,   א פ י ל ו   ל א כ ו ל   מ ה ן   ע ר א י   א פ י ל ו   ל מ ו צ א י   ש ב ת   ק א מ ר     ד ש ב ת   ק ו ב ע ת   ל ג מ ר י ,   [ ו ] ב מ ס ק נ א   ל א   ק א י   א ל א   ל ר '   א ל י ע ז ר   ת ר ו מ ה   ק ו ב ע ת   ל ג מ ר י     ש ב ת   א י נ ה   ק ו ב ע ת   ד ל מ ו צ א י   ש ב ת   י ג מ ו ר   כ ד א מ ר   ר '   נ ת ן .   ו מ כ ל   מ ק ו ם   צ \" ע   ל ר ב י     י ה ו ש ע   א ם   כ ן   כ ל   ש א מ ר ו   ש א ו כ ל   ע ר א י   א י נ ו   א ו כ ל   א פ י ל ו   ע ר א י   ש כ ב ר   ק ב ע ה   ל ה   ש ב ת ,     ו ל ר ב י   א ל י ע ז ר   נ מ י     ל א   י א כ ל   א פ י ל ו   ב ש ב ת   ו ל א   א פ י ל ו   ב ח ו ל   ב ח צ ר ,   ו ר '   א ו ש ע י א   ד א מ ר   ( ב ר כ ו ת   ל א ,   א )     מ כ נ י ס   א ד ם   ת ב ו א ת ו   ב מ ו ץ   ש ל ה   כ ד י   ש ת ה א   ב ה מ ת ו   א ו כ ל ת   ו פ ט ו ר ה   ד ה י י נ ו   א כ י ל ת     ע ר א י   ד ו ק א   ח ו ץ   ל ח צ ר   א ב ל   ב ח צ ר   ל א ,   ו כ ל   ז ה   צ \" ע .",
    "< b > ו ל א   כ ש א מ ר   ר ב י   א ל י ע ז ר   י ג מ ו ר   ל א   ב ש ב ת   י ג מ ו ר   א ל א   ל מ ו צ א י   ש ב ת   י ג מ ו ר .   < / b > ו מ כ ל ל     ד ל ר ב י   י ה ו ש ע   ב י ן   ח צ ר   ב י ן   ש ב ת   ק ו ב ע י ם   ל ג מ ר י   א פ י ל ו   ב ד ב ר   ש ל א   נ ג מ ר ה   מ ל א כ ת ו ,     ו מ ת נ י ת י ן   ד ה מ ע ב י ר   ת א נ י ם   ב ח צ ר ו   ר ב י   א ל י ע ז ר   ה י א   ו ח ו ץ   ל ח צ ר ,   ו ה א   ד ל א   מ י י ת י     ר א י ה   ל מ ע ל ה   ר ב   נ ח מ ן   מ ר ב י   י ה ו ש ע   מ ש ו ם   ד א י ה ו   א פ י ל ו   ב ח צ ר   ק א מ ר   ק ו ב ע ת   ו ד ל א     כ מ ת נ י ת י ן   ד ה מ ע ב י ר   ת א נ י ם   ב ח צ ר ו   ל ק צ ו ת ,   ו ה י י נ ו   ד מ ק מ י   ב ע י א   ד ר ב א     ל ר ב   נ ח מ ן   א י י ת י   מ ת נ י ת י ן   ד ה מ ע ב י ר   ת א נ י ם   ב ח צ ר ו   ו ל ו מ ר   ד ר ב א   ( ב ע י א )   [ ב ע א   א ה א ]     ד ח צ ר   א י נ ה   ק ו ב ע ת   כ ד ק י י מ א   ל ן   ב מ ת נ י ת י ן   ד ה מ ע ב י ר   ת א נ י ם ,   ו ק א   מ י ב ע י א   ל י ה   ש ב ת     מ א י   ו כ ד א ה ד ר   ל י ה   ר ב   ל ר ב   נ ח מ ן   ו א י מ א   ש ב ת   ד ו מ י א   ד ח צ ר ."
  ]
}