{
  "text": [
    "ה א   ד א מ ר י נ ן   ה כ א   ד < b > ש ל ש   ה ד י ו ט ו ת   מ ת י ר י ן   א ת   ה נ ד ר . < / b >   ל א ו   כ ל   ה ד י ו ט ו ת   כ מ ו ת   ש ה ן ,   א ל א   ש י ו ד ע י ן   ל פ ת ו ח   ו י ו ד ע י ן   ב ט ו ב   נ ד ר י ם   ה א   ש א ר   ה ד י ו ט ו ת   ל א .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י   ה ת ם   [ כ א ן   פ ר ק   ע ש י ר י   ה ל כ ה   ח ' ]   ר '   ז ע י ר א   ר '   י ה ו ד ה   ר '   י ר מ י ה   ב ר   א ח א   ב ש ם   ש מ ו א ל ,   ש ל ש ה   ש ה ן   י ו ד ע י ן   ל פ ת ו ח   מ ת י ר י ן   כ ז ק ן .",
    "< b > ז ה   ה ד ב ר   ב פ ר ש ת   נ ד ר י ם   ל מ א י   ה ל כ ת א ,   ל ו מ ר   ח כ ם   מ ת י ר   ו א י ן   ב ע ל   מ ת י ר   כ ו ' . < / b >   ו א ם   ת א מ ר   ו ל ד י ד ן   ד ג מ ר י נ ן   ג ז י ר ה   ש ו ה   ה א   א י צ ט ר י ך   נ מ י   ל ה כ י ,   ו א ם   כ ן   ה י כ י   ד ר ש י נ ן   מ י נ ה   ג ז י ר ה   ש ו ה ,   י ש   ל ו מ ר   מ ש ו ם   ד ז ה   ה ד ב ר   ד ש ח ו ט י   ח ו ץ   מ ו פ נ ה ,   ו ה ו ה   ל י ה   מ ו פ נ ה   מ צ ד   א ח ד   ו ל מ ד י ן .",
    "< b > מ ו ע ד   ה '   צ ר י כ י ן   מ ו מ ח ה . < / b >   כ ל ו מ ר   ס מ ו ך   כ מ ש ה   ו א ה ר ן ,   ד כ ת י ב   ה ח ד ש   ה ז ה   ל כ ם   ר א ש   ח ד ש י ם   ל כ ם   כ כ ם ,   ו א י ן   ה פ ר ת   נ ד ר י ם   צ ר י כ י ן   מ ו מ ח ה ,   א פ י ל ו   ב י ת   ד י ן   ש ל   ה ד י ו ט ו ת .",
    "< b > ו ה א   ר א ש י   ה מ ט ת   כ ת י ב . < / b >   כ ל ו מ ר   ד א ל מ א   א ף   נ ד ר י ם   צ ר י כ י ן   מ ו מ ח ה   כ מ ו ע ד י ם . < b r > < b > < / b > א מ ר   ר ב   ח ס ד א   ב י ח י ד   מ ו מ ח ה ,   כ ל ו מ ר   א י ן ,   ו ד א י ,   ו ד ו ק א   ב ש א י נ ו   א ל א   י ח י ד ,   ו מ י נ ה   ד ב ה ד י ו ט ו ת   ב ע י נ ן   ש ל ש ה ,   ד כ י ו ן   ד א פ ק י נ ה ו   מ ד כ ת י ב   ר א ש י   ה מ ט ו ת ,   ל ו מ ר   ד א י   י ח י ד   ה ו א   ל ה ו י   מ ו מ ח ה ,   ה ל כ ך   א ו ק מ י נ ן   א ת ל ת א   כ ע י ן   ב י ת   ד י ן .   ו מ ס ת ב ר א   ל י   ד מ ה א   ש מ ע י נ י ע ן   ד י ח י ד   מ ו מ ח ה   ד מ פ ר   א ת   ה נ ד ר ,   ה י י נ ו   מ ו מ ח ה   ס מ ו ך   כ מ ו מ ח ה   ש ל   מ ו ע ד י   ה ' ,   ו ז ה   ש ל א   כ ד ב ר י   ה ר מ ב \" ם   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ד '   ה ל כ ה   ה ' ] ,   ש ה ו א   ז \" ל   ס ב ו ר   ד כ ל   מ ו מ ח ה   ש ה ו א   ב ק י   מ י ר   י ח י ד ,   ו מ כ א ן   נ ר א ה   ל י   ת ש ו ב ת ו .   ו כ ן   ה י א   ב י ר ו ש ל מ י   מ פ ו ר ש ת   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   [ כ א ן   פ ר ק   ע ש י ר י   ה ל כ ה   ח ' ]   ד ה כ א ,   מ ה ו   ל מ נ ו ת   ז ק נ י ם   ל ד ב ר י ם   י ח י ד י ם ,   נ ש מ ע י נ ה   מ ן   ה ד א   ר ב   מ מ ת נ י ת י ן   ר ב י   ל ה ת י ר   נ ד ר י ם   ו ל ר א ו ת   כ ת מ י ם ,   מ ן   ד ד מ ך   ב ע א   ק ו מ י   ב ר י ה   מ ו מ ח י   ב כ ו ר ו ת ,   א י נ י ט   מ ו ס י ף   ל ך   ע ל   מ ה   ש נ ת ן   ל ך   א ב א ,   א מ ר   ר ב   י ו ס י   ב ר   ב ו ן   כ ו ל י ה   י ה י ב   ל ד ו ן   י ח י ד י   ל ה ת י ר   נ ד ר י ם   ו ל ר א ו ת   כ ת מ י ם   ו ל ר א ו ת   מ ו מ י ן   ש ב ג ל ו י ,   מ ן   ד ד מ ך   ב ע י א   ג ב י   ב ר י ה   מ ו מ י ן   ש ב ס ת ר ,   א מ ר   ל י ה   א י נ ו   מ ו ס י ף   ל ך   ע ל   מ ה   ש נ ת ן   ל ך   א ב א   ע ד   כ א ן ,   ו ה י י נ ו   ד א מ ר י נ י ע ן   ל ע י ל   ד ר ב   ה ת י ר   י ח י ד י ."
  ]
}