{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "77A",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>there was the seat of the image of jealousy, which provokes jealousy”</b> (Ezekiel 8:3). <b>“And he brought me into the inner court of the Lord’s House, and behold at the opening of the Entrance Hall</b> of the Sanctuary <b>of God, between the porch and the altar were about twenty-five men with their backs toward the Temple of the Lord, and their faces toward the east, and they worshipped the sun toward the east”</b> (Ezekiel 8:16). The Gemara explains: <b>From the fact that it is stated “and their faces toward the east,” is it not clear that their backs were to the Sanctuary,</b> which is in the west? <b>Rather, what</b> is the meaning when <b>the verse states “their backs toward the Temple of the Lord”? This teaches that they would uncover</b> themselves <b>and defecate downward,</b> toward the Divine Presence. The verse used a euphemism to refrain from vulgar language.",
    "<b>The Holy One, Blessed be He, said to Michael,</b> the ministering angel of the Jewish people: <b>Michael, your nation has sinned</b> (see Daniel 10:21). <b>He replied: Master of the Universe,</b> may <b>it be enough for the good</b> people <b>among them</b> to save them from destruction. <b>He said to him: I will burn them and the good among them</b> because the good do not rebuke the wicked. <b>Immediately,</b> God spoke to Gabriel: <b>“He spoke to the man clothed in linen and said: Go in between the wheelwork and beneath the cherub, and fill your hands with coals of fire from between the cherubs, and scatter them over the city; and he came before my eyes”</b> (Ezekiel 10:2). <b>Immediately: “And the cherub stretched out his hand from between the cherubs into the fire that was between the cherubs, and took and put it into the hands of him that was clothed in linen, who took it and went out”</b> (Ezekiel 10:7).",
    "<b>Rav Ḥana bar Bizna said</b> that <b>Rabbi Shimon Ḥasida said: If it were not for the fact that the embers cooled</b> as they were passed <b>from the hand of the cherub to the hand of Gabriel,</b> instead of Gabriel taking the embers directly himself as he had been told, <b>not a remnant or a refugee of the enemies of the Jewish people,</b> a euphemism for the Jewish people themselves, <b>would have survived.</b> The cooling of the embers limited the punishment.",
    "The Gemara continues. <b>And it is written: “And behold, the man clothed in linen with the slate by his side, reported the matter saying: I have done as You have commanded me”</b> (Ezekiel 9:11). <b>Rabbi Yoḥanan said: At that moment, they cast out Gabriel from behind the curtain [<i>pargod</i>],</b> where the inner angels reside, <b>and they struck him with sixty blows [<i>pulsei</i>] of fire. They said to him: If you did not do it, you did not do it; if you did do it, why did you not do it according to what you were commanded</b> but deviated from what you were instructed to do? <b>Moreover,</b> after <b>you already did it, do you not have</b> knowledge of the principle: <b>One should not deliver</b> a report <b>about destruction?</b> If one is sent on a mission of destruction, he should not deliver a detailed report of its success but should only hint at it.",
    "<b>They</b> then <b>brought Dubiel, the ministering angel of the Persians and put him in the place of [<i>baḥarikei</i>]</b> Gabriel <b>and he served for twenty-one days. As it is written: “But the prince of the kingdom of Persia stood opposed to me for twenty-one days, but, lo, Michael, one of the chief princes, came to help me and I remained there beside the kings of Persia”</b> (Daniel 10:13). Corresponding to those twenty-one days, <b>they gave him,</b> the ministering angel of Persia, <b>twenty-one kings</b> who ruled and <b>the seaport</b> of <b>Mashhig.</b>",
    "The ministering angel of the Persians <b>said: Write for me that the Jews</b> must pay <b>taxes [<i>akarga</i>]</b> to the Persians. <b>They wrote it for him</b> as he asked. He said: <b>Write for me that the Sages</b> must pay <b>taxes. They wrote</b> this <b>for him. When they wanted to sign</b> the documents, <b>Gabriel stood from behind the curtain and said: “It is vain for you who rise early who sit up late to eat the bread of sorrow, for He gives His beloved sleep”</b> (Psalms 127:2). <b>What</b> does <b>“for He gives His beloved sleep”</b> mean? <b>Rav Yitzḥak said: These are the wives of Torah scholars who disturb</b> their <b>sleep in this world</b> by staying up waiting for their husbands, who rise early and return late from learning Torah, <b>and</b> they thereby <b>merit the World-to-Come.</b> Gabriel asked: Is this the reward they deserve, to pay more taxes? <b>They did not listen to</b> Gabriel.",
    "<b>He said before Him: Master of the Universe, if all the wise men of other nations were placed on one side of the scale, and Daniel the beloved man were on the other side, would he not outweigh them? The Holy One, Blessed be He, said: Who is the one who teaches the virtue of My children? They said to Him: Master of the Universe,</b> it is <b>Gabriel. He said to them: Let him come</b> from behind the partition, as it <b>is stated: “And I have come due to your words”</b> (Daniel 10:12), meaning that Gabriel was permitted to enter from behind the partition because he mentioned Daniel’s name. <b>God</b> then <b>said</b> to the other angels: <b>Let him ascend. They brought him up.</b>",
    "<b>He came</b> and <b>found Dubiel</b> the ministering angel of the Persians <b>holding the letter in his hand.</b> Gabriel <b>wanted to take</b> the letter <b>from him,</b> but Dubiel <b>swallowed it. Some say the letter was written, but it was not signed. Some say it was also signed,</b> but <b>when he swallowed it,</b> the signature <b>was erased.</b> The Gemara comments: <b>This is</b> why, <b>in the kingdom of Persia, there are</b> those <b>who pay taxes and there are</b> those <b>who do not pay taxes,</b> as the decree was not finalized. It also states there: <b>“And when I depart from him, the prince of Greece comes”</b> (Daniel 10:20). Gabriel <b>screamed and screamed</b> that the kings of Greece should not rule over the Jews, <b>but no one listened to him.</b>",
    "§ The Gemara returns to the issue of whether refraining from bathing is considered affliction. <b>If you wish, say</b> instead: The fact <b>that bathing is considered affliction, from where do we</b> derive this? <b>As it is written: “And to Ebiathar the priest the king said: Get to Anatoth to your fields, for you are deserving of death. But I will not put you to death today, because you carried the Ark of the Lord God before David my father, and because you have been afflicted in all that my father was afflicted”</b> (I Kings 2:26). <b>And it is written with regard to David: “For they said the people is hungry, and weary, and thirsty in the wilderness”</b> (II Samuel 17:29). <b>Hunger</b> means <b>from</b> lack of <b>bread</b> to eat, <b>and thirst</b> means <b>from</b> lack of <b>water</b> to drink. The word <b>weary</b> means lack <b>from what? Is it not from bathing?</b> The comparison of the verses suggests that that too is affliction. The Gemara challenges: <b>And perhaps</b> “weary” means from lack of <b>wearing shoes?</b> Therefore, this does not teach us that refraining from bathing is considered an affliction.",
    "<b>Rather,</b> another source needs to be found. <b>Rav Yitzḥak said:</b> It can be derived <b>from here: “As cold water on a weary soul,</b> so is good news from a far country” (Proverbs 25:25). This implies that the word weary is used to describe someone who has not bathed. The Gemara asks: <b>But perhaps</b> the verse is referring to weariness <b>from</b> not <b>drinking?</b> The Gemara rejects this: <b>Is it written: As cold water in a weary soul?</b> That would mean that it entered one like a drink. Rather, <b>“on a weary soul” is written,</b> which implies bathing.",
    "§ The Gemara clarifies the next point in the mishna: The fact that not <b>wearing shoes</b> is considered an affliction, <b>from where do we</b> derive this? <b>As it is written: “And David went up by the ascent of the Mount of Olives, and wept as he went up, and he had his head covered, and was walking barefoot”</b> (II Samuel 15:30). <b>Barefoot</b> implies a lack <b>of what? Is it not</b> a lack <b>of wearing shoes?</b> All these deprivations are described as affliction. The Gemara rejects this: No, <b>perhaps</b> he was barefoot <b>from a horse and whip.</b> Even if he was wearing shoes, a king without a horse and whip was considered as if he were going barefoot.",
    "<b>Rather, Rav Naḥman bar Yitzḥak said:</b> We learn it <b>from here,</b> as it states: <b>“Go and loose the sackcloth from your loins, and remove your shoe from your foot”</b> (Isaiah 20:2). <b>And it is written: “And he did so, walking naked and barefoot”</b> (Isaiah 20:2). <b>Barefoot</b> implies a lack <b>of what? Is it not</b> a lack of <b>wearing shoes?</b> The Gemara challenges: <b>And say</b> that perhaps the meaning of barefoot is that Isaiah walked <b>with patched shoes. Because if you do not say this,</b> but you claim that the verse is to be understood literally, does “naked” mean <b>actually naked? Rather,</b> the meaning is that Isaiah walked in <b>ragged garments. Here too,</b> the meaning is that he walked <b>in patched shoes.</b>",
    "<b>Rather,</b> a different source must be found. <b>Rav Naḥman bar Yitzḥak said</b> that we derive it <b>from here:</b> It states: <b>“Withhold your foot from being barefoot, and your throat from thirst”</b> (Jeremiah 2:25), meaning: <b>Keep yourself from sin, so that your feet will not come to be barefoot; keep your tongue from idle talk, so that your throat will not come to be thirsty.</b> Consequently, we learn that being barefoot is considered an affliction.",
    "§ The Gemara continues to clarify another of the afflictions of Yom Kippur: <b>From where do we</b> derive the <i>halakha</i> that refraining from <b>conjugal relations is called affliction? As it is written,</b> Laban said to Jacob: <b>“If you shall afflict my daughters, and if you shall take</b> other <b>wives</b> beside my daughters” (Genesis 31:50)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁם מוֹשַׁב סֵמֶל הַקִּנְאָה הַמַּקְנֶה״, ״וַיָּבֵא אוֹתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל חֲצַר בֵּית ה׳ הַפְּנִימִית וְהִנֵּה פֶתַח הֵיכַל ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הָאוּלָם וּבֵין הַמִּזְבֵּחַ כְּעֶשְׂרִים וַחֲמִשָּׁה אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחוֹרֵיהֶם אֶל הֵיכַל ה׳ וּפְנֵיהֶם קֵדְמָה וְהֵמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּחֲוִים קֵדְמָה לַשָּׁמֶשׁ״. מִמַּשְׁמַע שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּפְנֵיהֶם קֵדְמָה״, אֵינִי יוֹדֵעַ שֶׁאֲחוֹרֵיהֶם אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכַל ה׳? אֶלָּא, מָה תַּלְמוּד לוֹמַר ״אֲחוֹרֵיהֶם אֶל הֵיכַל ה׳ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁהָיוּ פּוֹרְעִין עַצְמָן וְהָיוּ מַתְרִיזִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלַפֵּי מַטָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְמִיכָאֵל: מִיכָאֵל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָרְחָה אוּמָּתֶךָ. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, דַּיִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַטּוֹבִים שֶׁבָּהֶם! אָמַר לוֹ: אֲנִי שׂוֹרֵף אוֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַטּוֹבִים שֶׁבָּהֶם, מִיָּד: ״וַיֹּאמֶר (לָאִישׁ) לְבוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּדִּים וַיֹּאמֶר בּוֹא אֶל בֵּינוֹת לַגַּלְגַּל אֶל תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּרוּב וּמַלֵּא חׇפְנֶיךָ גַחֲלֵי אֵשׁ מִבֵּינוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּרוּבִים וּזְרוֹק עַל הָעִיר וַיָּבֹא לְעֵינָי״. מִיָּד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּשְׁלַח הַכְּרוּב אֶת יָדוֹ מִבֵּינוֹת לַכְּרוּבִים אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵשׁ אֲשֶׁר בֵּינוֹת הַכְּרוּבִים וַיִּשָּׂא וַיִּתֵּן אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חׇפְנֵי לְבוּשׁ הַבַּדִּים וַיִּקַּח וַיֵּצֵא״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב חָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בִּיזְנָא אָמַר רַבִּי שִׁמְעוֹן חֲסִידָא: אִילְמָלֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִצְטַנְּנוּ גֶּחָלִים מִיָּדוֹ שֶׁל כְּרוּב לְיָדוֹ שֶׁל גַּבְרִיאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִשְׁתַּיְּירוּ מִשּׂוֹנְאֵיהֶן שֶׁל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂרִיד וּפָלִיט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּכְתִיב: ״וְהִנֵּה הָאִישׁ לְבוּשׁ הַבַּדִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר הַקֶּסֶת בְּמׇתְנָיו מֵשִׁיב דָּבָר לֵאמֹר עָשִׂיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּאֲשֶׁר צִוִּיתָנִי״. אָמַר רַבִּי יוֹחָנָן: בְּאוֹתָהּ שָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצִיאוּ לְגַבְרִיאֵל מֵאֲחוֹרֵי הַפַּרְגּוֹד, וּמַחְיוּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיתִּין פּוּלְסֵי דְנוּרָא. אֲמַרוּ לֵיהּ: אִי לָא עֲבַדְתְּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא עֲבַדְתְּ, אִי עֲבַדְתְּ — אַמַּאי לָא עֲבַדְתְּ כִּדְפַקְּדוּךְ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד: דַּעֲבַדְתְּ, לֵית לָךְ אֵין מְשִׁיבִין עַל הַקַּלְקָלָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַיְיתוּהּ לְדוּבִּיאֵל שָׂרָא דְפָרְסָאֵי וְאוֹקְמוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲרִיקֵיהּ, וְשַׁמֵּשׁ עֶשְׂרִים וְאֶחָד יוֹם. הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְשַׂר מַלְכוּת פָּרַס עוֹמֵד לְנֶגְדִּי עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד יוֹם וְהִנֵּה מִיכָאֵל אַחַד הַשָּׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנִים בָּא לְעׇזְרֵנִי וַאֲנִי נוֹתַרְתִּי שָׁם אֵצֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְכֵי פָרָס״, יְהַבוּ לֵיהּ עֶשְׂרִין וְחַד מַלְכֵי וּפַרְווֹתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמַשְׁהִיג. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר: כְּתִיבוּ לִי לְיִשְׂרָאֵל בְּאַכְּרָגָא. כְּתַבוּ לֵיהּ. כְּתִיבוּ לִי רַבָּנַן בְּאַכְּרָגָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתַבוּ לֵיהּ. בְּעִידָּנָא דְּבָעוּ לְמִיחְתַּם, עָמַד גַּבְרִיאֵל מֵאֲחוֹרֵי הַפַּרְגּוֹד וְאָמַר: ״שָׁוְא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָכֶם מַשְׁכִּימֵי קוּם מְאַחֲרֵי שֶׁבֶת אוֹכְלֵי לֶחֶם הָעֲצָבִים כֵּן יִתֵּן לִידִידוֹ שֵׁנָא״, מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כֵּן יִתֵּן לִידִידוֹ שֵׁנָא״? אָמַר רַבִּי יִצְחָק: אֵלּוּ נְשׁוֹתֵיהֶן שֶׁל תַּלְמִידֵי חֲכָמִים שֶׁמְּנַדְּדוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁינָה בָּעוֹלָם הַזֶּה וְזוֹכוֹת לָעוֹלָם הַבָּא, וְלֹא הִשְׁגִּיחוּ עָלָיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם יִהְיוּ כׇּל חַכְמֵי אוּמּוֹת הָעוֹלָם בְּכַף מֹאזְנַיִם, וְדָנִיֵּאל אִישׁ חֲמוּדוֹת בְּכַף שְׁנִיָּה, לֹא נִמְצָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַכְרִיעַ אֶת כּוּלָּם?! אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: מִי הוּא זֶה שֶׁמְּלַמֵּד זְכוּת עַל בָּנַי? אָמְרוּ לְפָנָיו: רִבּוֹנוֹ שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלָם, גַּבְרִיאֵל. אָמַר לָהֶם: יָבֹא. שֶׁנֶּאֱמַר: ״וַאֲנִי בָאתִי בִּדְבָרֶיךָ״. אֲמַר לְהוּ: לֵיעוּל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַעַיְילוּהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲתָא, אַשְׁכְּחֵיהּ לְדוּבִּיאֵל דְּנָקֵט לֵיהּ לְאִיגַּרְתֵּיהּ בִּידֵיהּ, בְּעָא לְמִרְמַא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ, בַּלְעַהּ. אִיכָּא דְּאָמְרִי: מִיכְתָּב הֲוָה כְּתִיבָא, מִיחְתָּם לָא הֲוָה חֲתִימָא. אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִי: אַף מִיחְתָּם נָמֵי הֲוָה חֲתִימָא, כִּדְבַלְעַהּ, מְחֵיק לַהּ מִינֵּיהּ. הַיְינוּ דִּבְמַלְכוּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְפָרַס, אִיכָּא דְּיָהֵיב כְּרָגָא וְאִיכָּא דְּלָא יָהֵיב כְּרָגָא: ״וַאֲנִי יוֹצֵא וְהִנֵּה שַׂר יָוָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּא״, עַוִּי עַוִּי וְלֵיכָּא דְּאַשְׁגַּח בֵּיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: רְחִיצָה דְּאִיקְּרִי עִנּוּי מְנָא לַן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהָכָא, דִּכְתִיב: ״וּלְאֶבְיָתָר הַכֹּהֵן אָמַר הַמֶּלֶךְ עֲנָתוֹת לֵךְ עַל שָׂדְךָ כִּי אִישׁ מָוֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָתָּה וּבַיּוֹם הַזֶּה לֹא אֲמִיתֶךָ כִּי נָשָׂאתָ [אֶת] אֲרוֹן ה׳ לִפְנֵי דָּוִד אָבִי וְכִי הִתְעַנִּיתָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכֹל אֲשֶׁר הִתְעַנָּה אָבִי״. וּכְתִיב בֵּיהּ בְּדָוִד: ״כִּי אָמְרוּ הָעָם רָעֵב וְעָיֵף וְצָמֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמִּדְבָּר״. רָעֵב מִלֶּחֶם, וְצָמֵא מִמַּיִם, עָיֵף מִמַּאי — לָאו מֵרְחִיצָה? וְדִילְמָא מִנְּעִילַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַסַּנְדָּל? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי יִצְחָק, מֵהָכָא: ״מַיִם קָרִים עַל נֶפֶשׁ עֲיֵפָה״. וְדִילְמָא מִשְּׁתִיָּה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי כְּתִיב ״בְּנֶפֶשׁ עֲיֵפָה״? ״עַל נֶפֶשׁ עֲיֵפָה״ כְּתִיב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּנְעִילַת הַסַּנְדָּל מְנָא לַן? דִּכְתִיב: ״וְדָוִד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלֶה בְמַעֲלֵה הַזֵּיתִים עוֹלֶה וּבוֹכֶה וְרֹאשׁ לוֹ חָפוּי (וְהוֹלֵךְ) יָחֵף״, יָחֵף מִמַּאי —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו מִנְּעִילַת הַסַּנְדָּל? וְדִילְמָא מִסּוּסְיָא וּמַרְטְקָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק, מֵהָכָא: ״לֵךְ וּפִתַּחְתָּ הַשַּׂק מֵעַל מׇתְנֶיךָ וְנַעַלְךָ תַחֲלוֹץ מֵעַל רַגְלֶךָ״, וּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיַּעַשׂ כֵּן הָלוֹךְ עָרוֹם וְיָחֵף״. יָחֵף מִמַּאי — לָאו מִנְּעִילַת הַסַּנְדָּל? וְאֵימָא בְּמִנְעָלִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְטוּלָּאִים? דְּאִי לָא תֵּימָא הָכִי, ״עָרוֹם״ — עָרוֹם מַמָּשׁ, אֶלָּא בִּבְגָדִים בְּלוּיִים, הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי בְּמִנְעָלִים הַמְטוּלָּאִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן בַּר יִצְחָק, מֵהָכָא: ״מִנְעִי רַגְלֵךְ מִיָּחֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּגְרוֹנֵךְ מִצִּמְאָה״, מִנְעִי עַצְמְךָ מִן הַחֵטְא כְּדֵי שֶׁלֹּא יָבֹא רַגְלְךָ לִידֵי יִחוּף,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנְעִי לְשׁוֹנֵךְ מִדְּבָרִים בְּטֵלִים כְּדֵי שֶׁלֹּא יָבֹא גְּרוֹנֵךְ לִידֵי צִמְאָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּשְׁמִישׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּטָּה דְּאִיקְּרִי עִנּוּי מְנָא לַן? דִּכְתִיב: ״אִם תְּעַנֶּה אֶת בְּנוֹתַי וְאִם תִּקַּח נָשִׁים״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לבוש</b> <b>הבדים.</b> הוא גבריאל בספר דניאל: <b>פולסא</b> <b>דנורא.</b> מקלות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של אור: <b>אי</b> <b>לא</b> <b>עבדת.</b> כלל: <b>לא</b> <b>עבדת.</b> והיינו מצדיקים אותך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לומר דוחה הוא את הדבר אולי ישוב הקב\"ה מחרונו ויתרצה להם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כדפקדוך.</b> שתהא אתה נוטל הגחלים מבינות לכרובים ואתה אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל הכרוב לתתם לך: <b>בחריקיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומו: <b>עומד</b> <b>לנגדי.</b> גבריאל אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן לדניאל: <b>ופרוותא</b> <b>דמשמהיג.</b> נמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין פורט: <b>דמשמהיג.</b> דבר מלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון פרסי לפי שהוא מעלה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרגליות כדאמרינן בר\"ה: <b>אכרגא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף גולגלתא: <b>שוא</b> <b>לכם</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר כלום הגונים האומות להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החכמים מסורים בידם והלא המקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבחן שאף נשותיהם מנדדות שינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיניהן שוא לכם בעלי אומנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשכימים ומאחרים למלאכתם אוכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחם בעצב וביגיעה כן יתן הזן את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם מזונות ופרנסה לידידו שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי שנדד שינה בשבילו: <b>באתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדבריך.</b> על שדברתי בך: אשכחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדוביאל דהוה נקט איגרתא: <b>ואני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצא</b> <b>והנה</b> <b>שר</b> <b>יון</b> <b>בא.</b> וכשהגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן מלכות יון לבא אצא על כרחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר נגזרה גזרה ושר יון יבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומי: <b>עוי</b> <b>עוי.</b> צעק וצוח גבריאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על זאת שלא ימשלו מלכי יון בישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולאביתר</b> <b>הכהן</b> <b>וגו'</b> <b>כי</b> <b>נשאת</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארון</b> <b>ה'</b> <b>לפני</b> <b>דוד</b> <b>אבי.</b> כשהיה בורח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני אבשלום: <b>וכי</b> <b>התענית</b> <b>בכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשר</b> <b>התענה</b> <b>אבי.</b> למדנו שנקראת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריחתו של דוד מפני אבשלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עינוי וכתיב כי אמרו העם רעב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיף וצמא במדבר: <b>מים</b> <b>קרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>נפש</b> <b>עיפה.</b> אלמא מרחיצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרי עיף ולא מנעילת הסנדל וקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה עינוי דכתיב בכל אשר התענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי: <b>מרטקא.</b> שוט הסוס: <b>ויעש</b> <b>כן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישעיה כתיב ישעיה לא היה רגיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במרכבת סוסים ויחף דידיה בנעילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סנדל הוא והוא יגלה על יחוף דדוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דמנעילת הסנדל הוא: <b>שלא</b> <b>יבוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רגלך</b> <b>לידי</b> <b>יחוף.</b> בצאתך בגולה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומנלן דחשיבא עליה כעינוי דכתיב אל תירא דניאל וגו</b></big> <big><b>ומנלן דחשיבא עליה כעינוי דכתיב אל תירא דניאל וגו' (המשך)</b></big>. ואין להקשות דילמא להתענות דקרא לאו אסיכה קאי אלא אלחם"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "חמודות לא אכל שהיה מענה נפשו באכילה וי\"ל האי לאו עינוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא מי שאינו אוכל לחם חמודות ואוכל לחם אחר ואינו שותה יין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושותה משקה אחר אלא ודאי אסיכה קאי שלא היה סך כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דתנן מניין לסיכה שהיא כשתייה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ותבא כמים בקרבו וגו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק אמר ר' עקיבא בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף פו.) קאמר עלה אף על פי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיה לדבר זכר לדבר ותבא כמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבו ותימה דבפרק בנות כותים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נדה דף לב. ושם) מייתי ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתניא ולא יחללו את קדשי בני ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות את הסך כשותה ואי בעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימא מהכא ותבא כמים בקרבו וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא קשה דמעיקרא מייתי ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא והדר מייתי ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברי קבלה שאינו אלא זכר לדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דה\"ק אפי' לא היה לנו פסוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאסור סיכה דאוריי' הוה לן למיסרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן מקרא דותבא אי נמי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דולא יחללו נמי אסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעיקרו לאו להאי דרשא אתא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכדדרשינן בפרק קמא דזבחים (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג:) קדשים מחללין קדשים ואין חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחללין קדשים ובס\"פ אלו הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשרפין (סנהדרין דף פג.) ילפינן מיני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל טבל דבמיתה ופר\"ת דכל עינויים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוה\"כ ליתנהו אלא מדרבנן וקראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסמכתא בעלמא לבר מאכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושתיה דהאמר לקמן ואם היה מלוכלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטיט ובצואה רוחץ כדרכו ואינו חושש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שיש לו חטטין בראשו סך כדרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו חושש ובמסכת כריתות בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ז.) אמרינן כהן שסך שמן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה (למעים) בן בתו ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתעגל בו ואינו חושש ואי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא היה אסור בכל ענין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן ומותר אדם לסוך בחלב דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכחן דאתסר סיכה כשתיה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביוה\"כ ובתרומה ובאיסורי הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי ההיא דפרק כל שעה (פסחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כה:) רבינא שייף לברתיה בגוהרקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דערלה וכו' עד אמר ליה שלא כדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאתו קא עבידנא וחלב חי של שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנסקל על גבי מכתו פטור הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהותך אסור משום דאיסורי הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו אבל חלב דהתירי הנאה מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתרומה אסור משום דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסמכתא דולא יחללו וביוה\"כ אסרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום תענוג אבל משום רפואה שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או ידיו מלוכלכות כללא דמילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דאינו בשביל תענוג שרי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מניין לסיכה שהיא כשתיה דכתיב"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "ותבא וגו</b></big>. תימה לי אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך הש\"ס למיגמר סיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסוך לא סכתי הא מהאי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא מותבא כמים בקרבו וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתני' היא בשבת בפרק אמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקיבא (דף פו.) ונראה לי דאצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לא כתיב אלא האי קרא דותבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמים בקרבו וכו' היינו אוסרין אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיכה שאינה של תענוג כשתיה להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אייתי מקרא דדניאל דמשמע שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמנע אלא מסיכה של תענוג מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתענות ואי לא כתיב אלא קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדניאל לא הוה אסרי' סיכה דכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניינין של צער שהיה מענה ומצער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשו ולא גמרינן מהתם דדילמא חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאר עינויין שעשה הוה אסרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל סיכה לא קא משמע לן מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דותבא כמים וגו' דסיכה כשתיה ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמקרא דותבא איצטריך לן למילף גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה דסך כשותה דבתרומה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך למיגמר מקרא דדניאל."
    }
  ]
}