{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "140A",
    "perek_title": "שילוח הקן",
    "perek_number": 12
  },
  "english": [
    "stated in the verse describing a tree: <b>“And in its branches will dwell the birds [<i>tzipparei</i>] of the heaven”</b> (Daniel 4:9). The verse states only: “The birds [<i>tzipparei</i>],” and not: The birds of any type of wing. Accordingly, the term “the birds [<i>tzipparei</i>]” must be referring to all birds, whether kosher or non-kosher, since all birds dwell in tree branches. The Gemara rejects this: Non-kosher birds <b>are called: Birds [<i>tzipparei</i>] of the heaven,</b> but <b>they are not called: <i>Tzipparei</i>,</b> in <b>an unspecified</b> manner.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> that which is stated in the passage discussing kosher and non-kosher animals: <b>“Every kosher bird [<i>tzippor</i>]</b> you may eat” (Deuteronomy 14:11). Since it was necessary for the verse to specify that it is referring to a kosher bird [<i>tzippor</i>], <b>by inference,</b> one may conclude <b>that there is a non-kosher</b> bird [<i>tzippor</i>], in contradiction to the statement of Rabbi Yitzḥak. The Gemara rejects this: <b>No,</b> this is not the correct inference. Rather, <b>by inference</b> one may conclude <b>that there is</b> a <i>tzippor</i> that is <b>prohibited</b> for consumption, despite its being a kosher bird.",
    "The Gemara asks: <b>What is</b> this kosher bird whose prohibition must be derived from this verse? <b>If</b> it is a bird <b>with a wound that will cause it to die within twelve months [<i>tereifa</i>],</b> that would be superfluous, as that <b>is written explicitly</b> in the verse: “An unslaughtered animal carcass, or a <i>tereifa</i>, he shall not eat” (Leviticus 22:8). <b>And if</b> it is referring <b>to the slaughtered</b> bird from the purification ritual <b>of a leper,</b> which is prohibited for consumption despite being kosher, that would also be superfluous, since it <b>is derived from the latter clause of the verse</b> in Deuteronomy, as the verse states: <b>“But these are they of which you shall not eat”</b> (Deuteronomy 14:12), which serves <b>to include the slaughtered</b> bird <b>of the leper.</b>",
    "The Gemara responds: <b>Actually,</b> the verse: “Every kosher bird you may eat,” is referring <b>to the slaughtered</b> bird <b>of a leper, and</b> the verse indicates that one <b>transgresses</b> the <b>positive mitzva</b> of: “You may eat,” in addition to the <b>prohibition</b> of: “But these are they of which you shall not eat,” <b>on account of it.</b> The Gemara objects: <b>But</b> why not <b>interpret</b> the verse as referring <b>to a <i>tereifa</i>,</b> and explain that the verse teaches that one <b>transgresses a positive mitzva and a prohibition on account of it?</b> The Gemara responds: The verse should be interpreted as referring to the slaughtered bird of a leper, since it is <b>a matter derived from its context,</b> as that verse <b>is written in the context of a slaughtered</b> bird. By contrast, a <i>tereifa</i> is not properly slaughtered, and interpreting the verse in that manner does not fit the context.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> that which is stated in the passage discussing the purification ritual of a leper: “Then shall the priest command to take for him that is to be cleansed <b>two living birds [<i>tzipporim</i>]</b> that are kosher” (Leviticus 14:4). Since the birds are obviously alive before the purification ritual begins, <b>what</b> is the meaning of the word <b>“living”?</b> Is it <b>not that they are living in your mouth,</b> i.e., permitted for consumption? If so, <b>by inference,</b> one may conclude <b>that there are</b> birds [<i>tzipporim</i>] <b>that are not living in your mouth,</b> i.e., that are not kosher. The Gemara rejects this: <b>No,</b> that is not its meaning. Rather, <b>what</b> is the meaning of the word <b>“living”?</b> It means <b>that their extremities are living,</b> i.e., attached to their bodies. The verse indicates that the kosher birds must have all their limbs attached to their bodies in order to be used in the purification ritual.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof <b>from the latter clause</b> of that verse: “Two living birds [<i>tzipporim</i>] that are <b>kosher.”</b> Since it was necessary for the verse to specify that it is referring to kosher birds, <b>by inference</b> one may conclude <b>that there are non-kosher</b> birds, in contradiction to the statement of Rabbi Yitzḥak. The Gemara rejects this: <b>No,</b> that is not the correct inference. Rather, <b>by inference</b> one may conclude <b>that there are</b> other birds of kosher species that may not be used for this ritual, i.e., <b><i>tereifot</i>.</b>",
    "The Gemara objects: But the disqualification of <b><i>tereifot</i> is</b> already <b>derived from</b> the word <b>“living”</b> in that verse. The Gemara elaborates: Granted, <b>this works out well according to the one who says</b> that <b>a <i>tereifa</i> can live</b> (see 42a); it is therefore necessary for the verse to state “kosher” to exclude <i>tereifot</i>, because one could not have derived it from the word “living.” <b>But according to the one who says</b> that <b>a <i>tereifa</i></b> animal <b>cannot live, what is there to say?</b> Let it be derived from the word “living.” <b>And furthermore, whether according to the one who says</b> that <b>a <i>tereifa</i> can live or according to the one who says</b> that <b>a <i>tereifa</i> cannot live,</b> it is not necessary to derive the exclusion of <i>tereifot</i> from the word “kosher,” since it <b>is derived from that which the school of Rabbi Yishmael taught.</b>",
    "<b>As the school of Rabbi Yishmael taught:</b> It is <b>stated</b> in the Torah that there are offerings that <b>enable</b> one to partake of sacrificial foods, e.g., the sin offering of a woman who has given birth or the guilt offering of a leper, <b>and</b> there are offerings that <b>atone,</b> e.g., a sin offering or guilt offering, all of which are brought <b>inside</b> the Temple. <b>And</b> it is also <b>stated</b> in the Torah that there are offerings that <b>enable</b> one to partake of sacrificial foods, e.g., the birds of a leper’s purification ritual, <b>and</b> offerings that <b>atone,</b> e.g., the scapegoat of the Yom Kippur service, that are brought <b>outside</b> the Temple.",
    "The <i>baraita</i> continues: Therefore, the offerings brought outside the Temple are compared to those offered inside: <b>Just as</b> with regard to the offerings that <b>enable or atone stated</b> in the Torah that are offered <b>inside</b> the Temple, the Torah <b>made</b> the offering that <b>enables like</b> the offering that <b>atones,</b> as even the former has portions of it that are burned on the altar, <b>so too,</b> with regard to offerings that <b>enable or atone stated</b> in the Torah that are offered <b>outside</b> the Temple, the Torah <b>made</b> the offering that <b>enables like</b> the offering that <b>atones.</b> Accordingly, just as the scapegoat must not be a <i>tereifa</i>, so too, the birds of a leper’s purification ritual must not be <i>tereifot</i>. If so, there is no need to derive the exclusion of <i>tereifa</i> birds from the word “kosher.”",
    "<b>Rather, Rav Naḥman bar Yitzḥak said:</b> The word “kosher” serves <b>to exclude birds from an idolatrous city.</b> Such a city must be burned to the ground, and it is prohibited for one to derive benefit from any of its contents. The verse indicates that such a bird is unfit for use in the leper’s purification ritual. The Gemara asks: <b>For what</b> function are such birds rendered unfit by the word “kosher”? <b>If</b> the verse means <b>to</b> render them unfit for <b>sending</b> away as part of the ritual, this is unnecessary, since the <b>Torah did not say</b> to <b>send</b> a bird only <b>to</b> create <b>a stumbling block.</b> It is obvious that any bird prohibited for consumption is unfit for sending, since the Torah would not allow for the possibility that the bird sent away will be trapped and consumed by unwitting individuals. <b>Rather,</b> the verse means <b>to</b> render them unfit for use as the bird intended for <b>slaughter.</b>",
    "<b>Rava said:</b> The word “kosher” serves <b>to exclude</b> the repeated use of a bird, i.e., a leper may <b>not pair</b> a bird <b>with another</b> bird from a previous leper, <b>before its</b> being <b>sent</b> away. The Gemara asks: <b>For what</b> function does the word “kosher” indicate that a bird may not be reused? <b>If</b> it means <b>to</b> indicate that the bird intended for being sent away by the first leper may not be used for <b>slaughter</b> by the second leper, the verse is unnecessary, as this bird <b>requires</b> being <b>sent</b> away as part of the first leper’s purification ritual. <b>Rather,</b> the verse means <b>to</b> indicate that the bird intended for being sent away by the first leper may not be used for <b>sending</b> simultaneously by the second leper.",
    "<b>Rav Pappa said:</b> The word “kosher” serves <b>to</b> exclude the use of <b>birds that were exchanged for birds of idol worship,</b> i.e., a gentile paid a Jew for his idol by giving the Jew birds. Such birds are prohibited from use in the leper’s ritual, <b>as it is written</b> about objects of idol worship: “And you shall not bring an abomination into your house, <b>and become [<i>vahayita</i>] accursed like it”</b> (Deuteronomy 7:26), indicating that <b>anything that you generate [<i>mehayye</i>] from it,</b> e.g., through exchange, is prohibited <b>like it.</b> The Gemara asks: <b>For what</b> function does the word “kosher” indicate that such birds are prohibited? <b>If</b> it serves <b>to</b> exclude such birds from being <b>sent</b> away, this is unnecessary, because <b>the Torah did not say: Send</b> it away, if doing so could lead <b>to a mishap.</b> If the bird were prohibited, the Torah would not have commanded one to send it away, as others might eat it unwittingly. <b>Rather,</b> the word “kosher” serves <b>to</b> disqualify such birds for <b>slaughter.</b>",
    "<b>Ravina said: Here we are dealing with a bird that killed a person</b> and is therefore subject to being killed. The verse indicates that such a bird is unfit for use in the leper’s ritual. The Gemara asks: <b>What are the circumstances</b> of this case? <b>If</b> this is a case <b>where its verdict</b> of execution <b>was issued,</b> then <b>it is subject</b> to being <b>killed,</b> and there is no need for the verse to teach that it cannot be used in the ritual. <b>Rather,</b> it must be referring to a bird <b>before its verdict</b> of execution <b>was issued. And for what</b> function does the verse exclude such a bird? <b>If</b> it serves <b>to</b> exclude the bird from <b>sending</b> away, this is unnecessary, since one is <b>required to bring it to the court to fulfill</b> the verse: <b>“And you shall eradicate the evil from your midst”</b> (Deuteronomy 13:6). Obviously, one may not send it away. <b>Rather,</b> the verse serves <b>to</b> disqualify such a bird for <b>slaughter.</b>",
    "§ The mishna states: If <b>a non-kosher bird is resting upon the eggs of a kosher bird,</b> or a kosher bird is resting upon the eggs of a non-kosher bird, one is exempt from sending away the bird. The Gemara objects: <b>Granted,</b> it is understandable that one is exempt in a case where <b>a non-kosher bird is resting upon the eggs of a kosher</b> bird, since <b>we require</b> a kosher bird, as the verse uses the word <b>“<i>tzippor</i>”</b> (Deuteronomy 22:6) in this context, which the Gemara earlier (139b) interpreted as a reference to a kosher bird, <b>and</b> this bird <b>is not</b> kosher. <b>But</b> in a case where <b>a kosher bird is resting upon the eggs of a non-kosher bird, it is a <i>tzippor</i>,</b> a kosher bird, and one should be required to send it away.",
    "The Gemara responds that this is in accordance with <b>that which Rav Kahana said</b> in a different context: The verse states: “But the young <b>you may take for yourself”</b> (Deuteronomy 22:7), indicating that one is required to send away the mother only if the eggs are fit for consumption, <b>but not</b> if they are fit only <b>for your dog. Here too,</b> with regard to non-kosher eggs, the mitzva applies only if <b>you may take for yourself, but not</b> if they are fit only <b>for your dog</b> because they are not kosher.",
    "The Gemara asks: <b>And where was</b> this statement <b>of Rav Kahana stated?</b> The Gemara answers that it was stated <b>with regard to that which is taught</b> in a <i>baraita</i>: Even if the <b>mother</b> bird is <b>a <i>tereifa</i>,</b> one is <b>obligated to send</b> away the mother from the nest. But if the <b>fledglings</b> are <b><i>tereifot</i>,</b> one is <b>exempt from sending</b> away the mother. <b>From where is this matter</b> derived? <b>Rav Kahana said: As the verse states: “You may take for yourself,”</b> indicating that you are required to send away the mother only if the fledglings are fit for consumption, <b>but not</b> if they are fit only <b>for your dog</b> because they are <i>tereifot</i>.",
    "The Gemara objects: <b>But</b> why not <b>compare a <i>tereifa</i> mother</b> bird <b>to</b> <i>tereifa</i> <b>fledglings</b> and say: <b>Just as</b> with regard to <b><i>tereifa</i> fledglings</b> one is <b>exempt from sending</b> away the mother, <b>so too,</b> with regard to <b>a <i>tereifa</i> mother</b> one should <b>also</b> be <b>exempt from sending</b> her away."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבְעַנְפוֹהִי יְדוּרָן צִפְּרֵי שְׁמַיָּא צִפְּרֵי שְׁמַיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּרוֹ צִפְּרֵי סְתָמָא לָא אִיקְּרוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִפּוֹר טְהוֹרָה מִכְּלָל דְּאִיכָּא טְמֵאָה לָא מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא אֲסוּרָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי הִיא אִי טְרֵפָה בְּהֶדְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב וְאִי בִּשְׁחוּטָה דִּמְצוֹרָע מִסֵּיפָא דִּקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא וְזֶה אֲשֶׁר לֹא תֹאכְלוּ מֵהֶם לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחוּטַת מְצוֹרָע <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְעוֹלָם בִּשְׁחוּטָה דִּמְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַעֲבוֹר עָלָיו בַּעֲשֵׂה וּבְלֹא תַעֲשֶׂה וְלוֹקְמַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּטְרֵפָה וְלַעֲבוֹר עָלָיו בַּעֲשֵׂה וְלֹא תַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר הַלָּמֵד מֵעִנְיָנוֹ וּבְעִנְיָנָא דִּשְׁחוּטָה כְּתִיב <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע שְׁתֵּי צִפֳּרִים חַיּוֹת מַאי חַיּוֹת לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיּוֹת בְּפִיךְ מִכְּלָל דְּאִיכָּא לָאו שֶׁחַיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפִיךְ לָא מַאי חַיּוֹת שֶׁחַיִּין רָאשֵׁי אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהֶן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע מִסֵּיפָא טְהוֹרוֹת מִכְּלָל דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאוֹת לָא מִכְּלָל דְּאִיכָּא טְרֵפוֹת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>טְרֵפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַיּוֹת נָפְקָא הָנִיחָא לְמַאן דְּאָמַר טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה אֶלָּא לְמַאן דְּאָמַר טְרֵפָה אֵינָהּ חַיָּה מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר וְעוֹד בֵּין לְמַאן דְּאָמַר טְרֵפָה חַיָּה בֵּין לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ חַיָּה מִדְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל נָפְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל נֶאֱמַר מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְכַפֵּר בִּפְנִים וְנֶאֱמַר מַכְשִׁיר וּמְכַפֵּר בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָה מַכְשִׁיר וּמְכַפֵּר הָאָמוּר בִּפְנִים עָשָׂה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר כִּמְכַפֵּר אַף מַכְשִׁיר וּמְכַפֵּר הָאָמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ עָשָׂה בּוֹ מַכְשִׁיר כִּמְכַפֵּר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק לְמַעוֹטֵי צִפּוֹרֵי עִיר הַנִּדַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי אִי לְשִׁילּוּחַ לֹא אָמְרָה תּוֹרָה שַׁלַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתַקָּלָה אֶלָּא לִשְׁחִיטָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבָא אָמַר לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְזַוֵּוג לָהּ אַחֶרֶת קוֹדֶם שִׁלּוּחֶיהָ לְמַאי אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה הָא בָּעֲיָא שִׁילּוּחַ אֶלָּא לְשִׁילּוּחַ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אָמַר לְצִפּוֹרִים (שֶׁהֶחְלִיפוּ) [שֶׁהֶחְלִיפָן] בְּצִפּוֹרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה זָרָה דִּכְתִיב וְהָיִיתָ חֵרֶם כָּמֹהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מַה שֶּׁאַתָּה מְהַיֶּיה הֵימֶנּוּ כָּמוֹהוּ לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי לְשִׁילּוּחַ לֹא אָמְרָה תּוֹרָה שַׁלַּח לְתַקָּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לִשְׁחִיטָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רָבִינָא אָמַר הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן בְּעוֹף שֶׁהָרַג אֶת הַנֶּפֶשׁ הֵיכִי דָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי דִּגְמַר דִּינֵהּ בַּר קְטָלָא הוּא אֶלָּא קוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמַר דִּינֵאּ וּלְמַאי אִי לְשִׁילּוּחַ בָּעֵי לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵי דִינָא וְקַיּוֹמֵי וּבִעַרְתָּ הָרַע מִקִּרְבֶּךָ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עוֹף טָמֵא רוֹבֵץ עַל בֵּיצֵי עוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר בִּשְׁלָמָא עוֹף טָמֵא רוֹבֵץ עַל בֵּיצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר בָּעֵינַן צִפּוֹר וְלֵיכָּא אֶלָּא עוֹף טָהוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹבֵץ עַל בֵּיצֵי עוֹף טָמֵא הָא צִפּוֹר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּדְאָמַר רַב כָּהֲנָא תִּקַּח לָךְ וְלֹא לִכְלָבֶיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא נָמֵי תִּקַּח לָךְ וְלֹא לִכְלָבֶיךָ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהֵיכָא אִיתְּמַר דְּרַב כָּהֲנָא אַהָא דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם טְרֵפָה חַיָּיב בְּשִׁילּוּחַ אֶפְרוֹחִים טְרֵפוֹת פָּטוּר מִשִּׁילּוּחַ מְנָא הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב כָּהֲנָא דְּאָמַר קְרָא תִּקַּח לָךְ וְלֹא לִכְלָבֶיךָ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּלְהַקִּישׁ אֵם טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאֶפְרוֹחִים מָה אֶפְרוֹחִים טְרֵפוֹת פָּטוּר מִשִּׁילּוּחַ אַף אֵם טְרֵפָה נָמֵי פָּטוּר מִלְּשַׁלֵּחַ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ובענפוהי</b> <b>ידורן</b> <b>צפרי</b> <b>שמיא.</b> הכא לא כתיב כנף וע\"כ עופות טמאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי מתקבצין באילנות ומשתמעי כולהו מצפור: <b>מדקאמר</b> <b>צפור</b> <b>טהורה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דאיכא</b> <b>טמאה.</b> דאי אין טמאים בכלל צפור לכתוב קרא כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צפור תאכלו: ומשני האי טהור לאו למעוטי טמאה אתא אלא למעוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה ומן הטהורים היא וטרפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>בהדיא</b> <b>כתיב.</b> (ויקרא כב) נבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטרפה לא יאכל לטמאה בה ובעוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור מיתוקם קרא בת\"כ שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא בבית הבליעה: <b>אי</b> <b>שחוטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמצורע.</b> ושחט את הצפור האחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקי\"ל בע\"ז (דף עד.) ובקדושין (דף נז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסורין בהנאה: <b>וזה</b> <b>אשר</b> <b>לא</b> <b>תאכלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהם.</b> יתירא הוא מהם מן הטהורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אטהורין דלעיל מיניה קאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבות</b> <b>שחוטה</b> <b>דמצורע.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשולחת מותרת דלא אמרה תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלחנה כדי שיכשלו בה אחריני שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדין ואוכלין אותה בני אדם אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר: <b>עשה.</b> טהורה תאכלו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסורה כגון שחוטה דמצורע ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא מכלל עשה עשה: <b>ואימא</b> <b>לרבות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טרפה.</b> כלומר אמאי ניחא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקומי עשה בשחוטה דמצורע טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטרפה: <b>דבר</b> <b>הלמד</b> <b>מענינו.</b> זה אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי\"ג מדות מקרא שכתוב סתם ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנו יודעין במה מדבר הוי לומדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מענינו: <b>והא</b> <b>בענינא</b> <b>דשחוטה</b> <b>כתיב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה תאכלו והא ודאי לא אכיל לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שחוטה ועלה כתיב וזה אשר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאכלו מן השחוטה: <b>שתי</b> <b>צפרים</b> <b>חיות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>חיות</b> <b>לאו</b> <b>חיות</b> <b>לפיך.</b> ראויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיך טהורות ומדכתיב צפרים חיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דאיכא דשמייהו צפרים ולא חיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו דהוו טמאות: <b>שחיין</b> <b>ראשי</b> <b>אברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלהן.</b> למעוטי מחוסרות אבר: <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דאיכא</b> <b>טמאות.</b> בלשון קושיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני לא מכלל דאיכא אסורות טרפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעטינהו דלא ליתכשרו לטהרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצורע אע\"ג דלאו קרבן נינהו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוץ למחנה שוחטה אל כלי חרס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחיות</b> <b>נפקא.</b> ולא טרפה דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיה: <b>הניחא.</b> הא דמצרכת קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא למאן דאמר טרפה חיה: <b>ועוד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפה מדתנא דבי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבנין אב נפקא: <b>מכשיר</b> <b>בפנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם מצורע וחטאות מחוסרי כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזבין ויולדות שאינן באין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכשירן בקדשים: <b>מכפר</b> <b>בפנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל חטאות ואשמות: <b>מכשיר</b> <b>בחוץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפרי מצורע שהן לטהר: <b>מכפר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחוץ.</b> שעיר המשתלח: <b>עשה</b> <b>בו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכשיר</b> <b>כמכפר.</b> בכל מיני כשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהרה שהרי גם המכשירין קרבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמורין שלהן: <b>אף</b> <b>בחוץ</b> <b>עשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכשיר.</b> צפרים כמכפר שעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתלח דאסור במום דבעי ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם שבאיזה שיפול הגורל לשם יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי למזבח: <b>אמר</b> <b>רב</b> <b>נחמן.</b> טהורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי צפורים של עיר הנדחת:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ולמאי.</b> להי מינייהו איצטריך קרא להך דהא משלח פשיטא דשל עיר הנדחת לאו בר שילוח הוא דלא אמרה תורה שלח לתקלה דממון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עיר הנדחת אסור ואם ישלחנה יהיו בני אדם צדין אותה לאחר זמן: <b>אלא</b> <b>בשחוטה.</b> אפילו ההיא דשחוטה היא ולא אכלי לה ויכול לשורפה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחר שחיטה לא תיתי מעיר הנדחת: <b>רבא</b> <b>אמר.</b> להכי אתי טהורות שלא יזווג לה אחרת שאם בא לידו מצורע אחר לאחר שיטהר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את זה לא יאמר הכהן הבא אחרת וזווגה לחיה של מצורע ראשון דהכי משמע טהורות מכלל דאיכא אסורות ומאי ניהו הנשארת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמצורע: <b>ולמאי.</b> בעית לה דמצורע: <b>אי</b> <b>לשחיטה</b> <b>הא</b> <b>בעיא</b> <b>שילוח.</b> משום מצורע קמא ופשיטא דאסור: <b>אלא</b> <b>לשילוח.</b> ותיפוק ליה לשילוח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתרוייהו: <b>רב</b> <b>פפא</b> <b>אמר.</b> טהורות למעוטי צפרים שהחליפן ולקחן מן העובד כוכבים בדמי עבודה זרה שמכר לו: <b>ולמאי.</b> קבעי לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמבעי קרא למיסרה: <b>אי</b> <b>לשילוח.</b> פשיטא דאסור: <b>בר</b> <b>קטלא</b> <b>הוא.</b> ופשיטא דאינו ראוי לשלוח ולא לשחיטה דהא דינו בסקילה: <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לשחיטה.</b> דאי משום ובערת הרע הרי מבוער מן העולם הוא: <b>רבי</b> <b>אליעזר</b> <b>מחייב</b> <b>לשלח.</b> אע\"פ שאין הביצים שלו הואיל ומנהגו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכך ששוכן על ביצים אחרים ועוף טהור הוא ולא זהו שקורין קוקו\"א: <b>קורא</b> <b>זכר.</b> אבל נקבה אפילו רבנן מודו כדמפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגמרא טעמא דרבי אליעזר: <b>אם</b> <b>טרפה.</b> אמן של אפרוחים טרפה חייב לשלח אבל אפרוחים טרפות אינו חייב לשלח את האם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טרפות</b></big>. תימה הא דרשינן מיניה שחיין ראשי"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "אברים וליכא למימר דה\"ק דטרפה ידעינן מכל שכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמחוסר אבר דאמעיט מחיות דאכתי אימא דקרא למעוטי טרפה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתא ולא למחוסר אבר וע\"ק דקאמר הניחא למ\"ד טרפה חיה דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידיה לא ממעטינן טרפה מחיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפ\"ק דע\"ז (דף ה:) אמרינן מנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחוסר אבר שאסור לבני נח שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל החי אמרה תורה הבא בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיין ראשי אברים שלה ופריך והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעי ליה למעוטי טרפה טרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלהחיות זרע נפקא הניחא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרפה אינה יולדת אלא למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרפה יולדת כו' אלמא ממעט טרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרא דמכל החי אפילו למ\"ד טרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיה דלמ\"ד דיולדת כ\"ש דחיה דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד דחיה מצי סבר דאינה יולדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע באלו טרפות (לעיל דף נז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשמע נמי התם דליכא לאוקומי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרוייהו וי\"ל דהתם דלקיום העולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין סברא למעט מחוסר אבר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרפה דאע\"ג דחיה אינה חיה זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה אבל הכא איכא לאוקומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרוייהו ולמ\"ד טרפה חיה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסתבר למעט מיניה טרפה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא לאוקומי אמחוסר אבר או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יש לחלק בין חי לחיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למעוטי</b></big>."
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "תימה הא נמי נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדתנא דבי רבי ישמעאל דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאסורים בהנאה לא קרינן ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשקה ישראל ואפשר דלא ממעטינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשקה ישראל אלא דומיא דערלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלאי הכרם שלא היה להם שעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכושר כדאמר פ\"ק דמנחות (דף ו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והילכך אפילו לכפרה מותרות דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הנאה מצות לאו ליהנות ניתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצ\"ע בבהמת עיר הנדחת אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבר והקדישה והקריבה אם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן כשר כיון דלשרפה קיימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שלא</b></big>. צ\"ע היאך"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "משמע זה מטהורות וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחיות ל\"ל וי\"ל דרבה ורב נחמן בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצחק לא פליגי אהדדי ותרי מיעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד לדמר וחד לדמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לצפרים</b></big>."
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "כאן נמי צ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלכפרה כשרות דאל\"כ תיפוק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדתני דבי רבי ישמעאל ומשום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט שהחליפם בעבודה זרה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צפרים הנעבדים פשיטא דאסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין ראויין לכפרה"
    }
  ]
}