{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "67B",
    "perek_title": "איזהו נשך",
    "perek_number": 5
  },
  "english": [
    "<b>as</b> though they were <b>adults.</b> Even if the lender consumed produce equivalent to the amount of the debt, Rav Ashi would not collect the value of the produce from him, as this is merely a hint of interest and therefore it cannot be claimed in court.",
    "§ <b>Rava, son of Rav Yosef, says in the name of Rava:</b> With regard to <b>this</b> following type of <b>mortgage,</b> in which the lender holds part of the borrower’s land and may consume its produce, the <i>halakha</i> depends on the local custom. <b>In a place where</b> the custom is that the borrower can repay the loan at any time and the court <b>removes</b> the lender from the land, the lender <b>may consume</b> the produce of the land <b>only with a deduction</b> in the amount of the loan granted to the borrower, equivalent in value to that of the produce consumed by the lender. <b>And a Torah scholar [<i>tzurva miderabbanan</i>],</b> who must be especially careful with regard to his conduct, <b>may not consume</b> the produce <b>even with a deduction</b> in the amount of the loan. The Gemara poses a question: <b>But</b> if so, <b>in what</b> manner <b>may he consume the</b> produce? The Gemara answers: <b>By a fixed</b> payment, the details of which the Gemara will soon explain.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that <b>a fixed</b> payment <b>is permitted, but according to the one who says</b> that <b>a fixed</b> payment <b>is forbidden, what is there to say? As it was stated: With regard to a fixed</b> payment, <b>Rav Aḥa and Ravina disagreed: One said</b> that <b>a fixed</b> payment <b>is permitted, and one said a fixed</b> payment <b>is forbidden.</b> The Gemara clarifies: <b>What are the circumstances</b> of this <b>fixed</b> payment? The Gemara explains: One case of a fixed payment is <b>where</b> the lender <b>says to</b> the borrower: For a period of <b>up to five years, I will consume</b> the produce of the field <b>without a deduction</b> in the amount of the loan; <b>from that</b> point <b>forward I will appraise for you</b> the value of <b>all</b> the <b>produce</b> I consume and subtract this sum from the debt.",
    "<b>There are</b> those <b>who say</b> a different version of this discussion: <b>Any</b> consumption of produce by the lender <b>without a deduction</b> in the amount of the loan is <b>prohibited</b> as interest. <b>And what are the circumstances</b> of a permitted <b>fixed</b> payment? <b>When</b> the lender <b>says to</b> the borrower: For a period of <b>up to five years I will consume</b> the produce <b>with</b> a fixed <b>deduction</b> in the amount of the loan; <b>from this</b> point <b>forward I will appraise for you</b> the value of <b>all</b> the <b>produce</b> I consume and deduct the sum from the loan.",
    "The Gemara comments: <b>The one who prohibits</b> the practice according <b>to the first</b> version <b>permits</b> the practice described <b>in the second.</b> The Gemara asks: But according to <b>the one who</b> also <b>prohibits</b> the practice described in <b>the second</b> version, <b>how is it permitted to consume</b> the produce of a mortgaged field? The Gemara replies: <b>It is permitted</b> in a case <b>like</b> that of <b>a mortgage</b> according to the custom in <b>Sura,</b> a city in Babylonia, <b>in which this is written</b> in the loan document: <b>Upon the completion of these years,</b> during which the lender may consume the produce of the field, <b>this land shall leave</b> his possession <b>without money</b> and return to the owner, as the entire amount of the loan will have been repaid by means of the consumption of the produce.",
    "<b>Rav Pappa and Rav Huna, son of Rav Yehoshua, both say:</b> With regard to <b>this</b> type of <b>mortgage,</b> the <i>halakha</i> depends on the local custom. <b>In a place where</b> the custom is that the borrower can repay the loan at any time and the court <b>removes</b> the lender from the land, the land is not considered his property at all, and therefore another <b>creditor cannot collect</b> a debt owed by the lender <b>by</b> repossessing <b>it; and</b> if the lender dies, his <b>firstborn</b> son <b>does not receive a double portion of it</b> as part of his inheritance, as it did not belong to his father; <b>and the Sabbatical</b> Year <b>cancels</b> a debt of this kind, because it is not viewed as having already been collected.",
    "<b>But in a place where they do not remove</b> him from the land before the appointed time even if the debt is paid, then the land has been temporarily transferred to him, and therefore <b>a creditor can collect</b> a debt owed by the lender <b>by</b> repossessing <b>it, and</b> his <b>firstborn receives a double portion of it, and the Sabbatical</b> Year <b>does not cancel</b> the debt.",
    "<b>And Mar Zutra said in the name of Rav Pappa:</b> With regard to <b>this</b> type of <b>mortgage,</b> the <i>halakha</i> depends on the local custom. <b>In a place where</b> the custom is that the borrower can repay the loan at any time and the court <b>removes</b> the lender from the land, <b>they remove him even from dates</b> he has already harvested and spread out on <b>the mats. But if he has lifted them</b> and placed them <b>in the baskets [<i>besisanei</i>], he has</b> thereby <b>acquired them,</b> and they are his. <b>And according to the one who says</b> that when an act of acquisition is performed by means of placing items in the <b>buyer’s vessels</b> that are located <b>in the seller’s domain the buyer has acquired</b> the items, <b>even if he did not lift them</b> while they were <b>in the baskets, he acquired them</b> when they were placed on the mats.",
    "§ The Gemara discusses other <i>halakhot</i> of mortgages. It is <b>obvious</b> that if the loan was given <b>in a place where they</b> generally <b>remove</b> the lender from the field upon the repayment of the debt, <b>but</b> upon lending the money, the lender <b>said: I will not be removed,</b> his stipulation is respected, <b>as he said that</b> he <b>will not be removed,</b> and he gave him the money only subject to this condition. <b>But</b> if the loan took place <b>in a place where they</b> generally <b>do not remove</b> him, <b>and he said: I will be removed</b> when the money is returned, <b>what</b> is the <i>halakha</i>? Is it <b>necessary to perform</b> a formal act of <b>acquisition with him</b> to formalize this commitment, <b>or</b> is it <b>not</b> necessary, as his statement alone is binding?",
    "<b>Rav Pappa said: It is not necessary to perform</b> an act of <b>acquisition with him. Rav Sheshet, son of Rav Idi, said: It is necessary to perform</b> an act of <b>acquisition with him.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is that <b>it is necessary to perform</b> an act of <b>acquisition with him.</b>",
    "The Gemara addresses another case. If the borrower <b>said</b> to the lender: <b>I will go to get</b> the <b>money</b> to repay you, the lender <b>may not consume</b> any more of the produce, as this statement is sufficient to remove him from the property. But if he said: <b>I am going to make an effort to get</b> the <b>money,</b> <i>amora’im</i> engaged in a dispute concerning the <i>halakha</i>. <b>Ravina said:</b> The lender <b>may</b> continue to <b>consume</b> the produce until the borrower actually brings the payment, as he cannot be certain the borrower will manage to get the money. <b>And Mar Zutra, son of Rav Mari, said:</b> He <b>may not consume</b> the produce. The Gemara concludes: <b>And the <i>halakha</i></b> is that he <b>may not consume</b> the produce.",
    "The Gemara relates: <b>Rav Kahana, and Rav Pappa, and Rav Ashi would not consume</b> the produce of mortgaged fields even <b>with a deduction</b> in the amount of the loan, as they were concerned about the possible violation of the prohibition of interest. <b>Ravina would consume</b> this produce <b>with a deduction</b> in the amount of the loan.",
    "<b>Mar Zutra said: The explanation</b> for the practice <b>of the one who does consume</b> the produce <b>with a deduction</b> in the amount of the loan is <b>just as it is in</b> the case <b>of an ancestral field,</b> i.e., a field that one inherits from his ancestors within his family holdings in Eretz Yisrael. The Torah states that one who consecrates his ancestral field can redeem it from the Temple treasury in return for one <i>sela</i>, which is four dinars, for each year remaining until the Jubilee (see Leviticus 27:16–19). The comparison is as follows: With regard to <b>an ancestral field,</b> is it <b>not</b> the case that <b>even though he consumes abundant produce</b> over the course of the years, nevertheless, <b>the Merciful One states</b> in the Torah"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּגְדוֹלִים, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא בְּרֵיהּ דְּרַב יוֹסֵף מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא: הַאי מַשְׁכַּנְתָּא, בְּאַתְרָא דִּמְסַלְּקִי – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵיכוֹל אֶלָּא בְּנַכְיְיתָא. וְצוּרְבָּא מִדְּרַבָּנַן – אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַכְיְיתָא לָא נֵיכוֹל. אֶלָּא בְּמַאי נֵיכוֹל? בְּקִיצּוּתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר קִיצּוּתָא שַׁרְיָא, אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קִיצּוּתָא אֲסִירָא, מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִתְּמַר: קִיצּוּתָא, פְּלִיגָא בַּהּ רַב אַחָא וְרָבִינָא. חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: קִיצּוּתָא שַׁרְיָא, וְחַד אָמַר: קִיצּוּתָא אֲסִירָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דָּמֵי קִיצּוּתָא? דְּאָמַר לֵיהּ: עַד חֲמֵשׁ שְׁנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵילְנָא לַהּ בְּלָא נַכְיְיתָא, מִכָּאן וְאֵילָךְ שָׁיֵימְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ כּוּלְּהוּ פֵּירֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי: כֹּל בְּלָא נַכְיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר, אֲבָל הֵיכִי דָּמֵי קִיצּוּתָא – דְּאָמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד חֲמֵשׁ שְׁנִין אָכֵילְנָא בְּנַכְיְיתָא, מִכָּאן וְאֵילָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁיֵימְנָא לָךְ כּוּלְּהוּ פֵּירֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאן דְּאָסַר בְּקַמַּיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵי בְּבָתְרַיְיתָא, מַאן דְּאָסַר בְּבָתְרַיְיתָא, הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי לְמֵיכַל? שְׁרֵי כִּי מַשְׁכַּנְתָּא דְסוּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכָתְבִי בַּהּ הָכִי: בְּמִשְׁלָם שְׁנַיָּא אִילֵּין תִּיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא דָּא בְּלָא כְּסַף. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ אָמְרִי תַּרְוַיְיהוּ: הַאי מַשְׁכַּנְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַתְרָא דִּמְסַלְּקִי – אֵין בַּעַל חוֹב גּוֹבֶה הֵימֶנָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין הַבְּכוֹר נוֹטֵל בָּהּ פִּי שְׁנַיִם, וּשְׁבִיעִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמַּטְתָּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבְאַתְרָא דְּלָא מְסַלְּקִי – בַּעַל חוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבֶה הֵימֶנָּה וּבְכוֹר נוֹטֵל בָּהּ פִּי שְׁנַיִם, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִיעִית מְשַׁמַּטְתָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר מָר זוּטְרָא מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב פָּפָּא: הַאי מַשְׁכַּנְתָּא, בְּאַתְרָא דִּמְסַלְּקִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלְּקִי לֵיהּ וַאֲפִילּוּ מִתַּמְרֵי דְּאַבּוּדְיָא. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגְבְּהִנְהוּ בְּסִיסָנֵי, קְנָנְהוּ. וּלְמַאן דְּאָמַר כִּלְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל לוֹקֵחַ בִּרְשׁוּת מוֹכֵר קָנָה לוֹקֵחַ – אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אַגְבְּהִנְהוּ בְּסִיסָנֵי, קְנָנְהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>פְּשִׁיטָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַתְרָא דִּמְסַלְּקִי וְאָמַר ״לָא מִסְתַּלַּקְנָא״ – הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר דְּלָא מִסְתַּלַּקְנָא. אֶלָּא בְּאַתְרָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלְּקִי, וְאָמַר ״מִסְתַּלַּקְנָא״ – מַאי: צָרִיךְ לְמִיקְנֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ, אוֹ לָא? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: לָא צְרִיךְ לְמִקְנֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ. רַב שֵׁשֶׁת בְּרֵיהּ דְּרַב אִידִי אָמַר: צְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִקְנֵא מִינֵּיהּ. וְהִלְכְתָא: צְרִיךְ לְמִקְנֵא מִינֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר: ״אֵיזִיל וְאַיְיתֵי זוּזֵי״ – לָא אָכֵיל. ״אֵיזִיל וְאֶטְרַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַיְיתֵי זוּזֵי״, רָבִינָא אָמַר: אָכֵיל, וּמָר זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב מָרִי אָמַר: לָא אָכֵיל. וְהִלְכְתָא: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵיל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב כָּהֲנָא וְרַב פָּפָּא וְרַב אָשֵׁי לָא אָכְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַכְיְיתָא. רָבִינָא אָכֵיל בְּנַכְיְיתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּטְרָא: מַאי טַעְמָא דְּמַאן דְּאָכֵיל בְּנַכְיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי דְּהָוֵה אַשְּׂדֵה אֲחוּזָּה. שְׂדֵה אֲחוּזָּה, לָאו אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּקָא אָכֵיל פֵּירֵי טוּבָא, אָמַר רַחֲמָנָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וביתומים.</b> אם שדה זו של יתומים היא: <b>כגדולים.</b> ואע\"ג דאכל שיעור זוזי לא מסלקינן ליה דקסבר מתחילת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילתן אבק רבית הוא ואין כח בדיינין להוציאו: <b>באתרא</b> <b>דמסלקי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>ניכול</b> <b>פירא</b> <b>אלא</b> <b>בנכייתא.</b> שינכה לו מן החוב דבר קצוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשנה דנראה כמוכרו לו ויורד בספק דאפילו תלקה ולא יהו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות ינכה לו אותה קצבה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי שקיל מיניה טפי לאו רבית הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודווקא באתרא דמסלקי אבל באתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מסלקי כל ימי הזמן הוי כמכירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלו ובלא נכייתא נמי אכול: <b>וצורבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדרבנן.</b> שצריך לישר דרכיו ולהתקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף במותר לו פן ילמדו ממנו לזלזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באיסורין אפילו בנכייתא נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניכול: <b>קיצותא.</b> לקמן מפרש: <b>מאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאסר</b> <b>בקמייתא.</b> ללישנא קמא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באוכל בלא נכייתא פליגי סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבתרייתא כולי עלמא שרי: <b>למאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאסר</b> <b>בבתרייתא.</b> ללישנא בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן אפילו כי אכל חמש שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמאי בנכייתא פליגי דחד מנייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסר היכא שרי: <b>במשלם</b> <b>שניא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיחזי כהלואה אלא כלוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו פירות השנים האלו במעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו: <b>אין</b> <b>בעל</b> <b>חוב</b> <b>גובה</b> <b>הימנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם מת המלוה ונפלה לפני בניו אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל חוב של אביהם גובה הימנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין להם לאביהם בגופה של קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום ומטלטלי בעלמא נינהו ומטלטלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיתמי לא משתעבדי לבעל חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשלמא בעודו קיים גבי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגלימא דעל כתפיה שהרי לו הלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעותיו ונשתעבד והתורה אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבא שליח ב\"ד ויכנס לביתו ויטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכונו דכתיב (דברים כ״ד:י״א) והאיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר אתה נושה בו וגו' ואמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן (בבא מציעא דף קיג.) זה שליח ב\"ד אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דמית בהדי יתמי מאי עבידתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתבע הרי לא לוו ממנו ואי ירתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעות משתעבדי נכסיה מחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיחייב מדין ערב דנכסייהו דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איניש אינון ערבון ביה דכי אוזפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלייהו סמך אבל מטלטלי אפילו דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערב ליכא דלאו עלייהו סמיך מלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ובידו להצניען ולאבדן: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבכור</b> <b>נוטל</b> <b>פי</b> <b>שנים.</b> למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבא בתרא (דף קכד:) דאין הבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטל פי שנים במלוה הא נמי הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתרא דמסלקין מלוה בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין השדה לפניו אלא לשעבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות והוה ליה ראוי ואין בכור נוטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראוי לבא לפניהם לאחר מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלוק כבמוחזק ביד אביו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כ״א:י״ז) בכל אשר ימצא לו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושביעית</b> <b>משמטתה.</b> כשאר מלוה בשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכסי לוה משועבדין להן ושביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמטתן דאין זה מלוה על משכון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין שביעית משמטתו דהתם במשכון של מטלטלין קיימינן וטעמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דבעל חוב קונה משכון שבידו דילפינן (לקמן בבא מציעא דף פב.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מולך תהיה צדקה והוה ליה כגבוי: <b>בעל</b> <b>חוב</b> <b>גובה</b> <b>ממנו.</b> דמכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא אצלו והיינו טעמא דכולהו: <b>אפי'</b> <b>מתמרי</b> <b>דאבודיא.</b> כשגודרין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תמרים שוטחין מחצלות תחת הדקלין ונופלים התמרים עליהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואם בא ושילם לו מעותיו מסלקו אף מן התמרים התלושין שעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המחצלות: <b>ואי</b> <b>אגבהינהו</b> <b>כבר</b> <b>בסיסני.</b> שנתנן בתוך סלים כשנטלן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן המחצלות: <b>קנה.</b> אותם בהגבהה קודם שקיבל מעותיו והרי הן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלו: <b>ולמ\"ד.</b> בבבא בתרא (ד' פה:): <b>כליו</b> <b>של</b> <b>לוקח</b> <b>קונה</b> <b>לו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפי' הוא ברשות של מוכר: <b>אע\"ג</b> <b>דלא</b> <b>אגבהינהו.</b> לפי שקנו לו מחצלותיו שהן כליו: <b>ואמר</b> <b>לא</b> <b>מסתלקנא.</b> בשעת מתן מעות התנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על מנת שלא תוכל לסלקני עד כך וכך שנים כו' ועל מנת כן נתן מעותיה וקרקע נקנה בכסף בין דרך מקח בין דרך שכירות בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכל הדרכים כפי התנאי: <b>צריך</b> <b>למיקנא</b> <b>מיניה.</b> דאי לא קני מיניה דיבורא בעלמא הוא ויכול לומר לא אשנה מן המנהג: <b>א\"ל</b> <b>איזיל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואייתי</b> <b>זוזי.</b> ואשלם לך ומעתה אל תאכל פירות עוד: <b>לא</b> <b>אכיל.</b> הואיל והמעות מוכנים לו ולא נתנו לו רשות להיות שומט ואוכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובאתרא דמסלקי קאי: <b>שדה</b> <b>אחוזה.</b> שאמרה תורה (ויקרא כז) לפדותה מן ההקדש לפי השנים שעד היובל סלע ופונדיון לשנה כפי חשבון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמשים שקל לבית זרע חומר שעורים לארבעים ותשע שנות היובל: <b>ואע\"ג</b> <b>דאכיל</b> <b>פירי.</b> הקדש טובא ששוין פירות של כל השנה הרבה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>במישלם שניא אילין תיפוק ארעא דא בלא כסף</b></big>. תימה מה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "בין זה לנכיית' דע\"כ יכול לסלקו דאם לא היה יכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לסלקו אם כן בלא נכייתא נמי שרי כדמשמע לעיל דקאמר באתרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמסלקי לא ניכול אלא בנכייתא משמע אבל באתרא דלא מסלקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלי אפילו בלא נכייתא וזה דוחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דבנכייתא אין דרך לנכות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מועט אבל במשכנתא דסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילים היו לשום כדי שויו דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשום דכתיבי הכי שרי וי\"ל דמאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפרש כן לא מיחזי כהלואה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלוקח ממנו פירות של השנים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותן דמים אבל כשאינו כותב לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אלא מנכה כל שנה ושנה בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה נראה כאילו מוזיל גביה פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה שנה בשכר מותר המלוה כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל ד' סד:) לא ישכור הימנו בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אם נאמר שלא יוכל לייקר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות של שנה אחרת דמסתמא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין לעשות תנאי חדש בכל שנה מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולא קצבו סכום כל השנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש בשטר במישלם שניא אילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיפוק מיחזי כהלואה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>האי משכנתא באתרא דמסלקי אין"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ב\"ח גובה הימנה</b></big>. דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמטלטלי דיתמי דלא משתעבדי לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוב ולא דמי ליתומים שגבו קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחובת אביהן דב\"ח חוזר וגובה אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן אף על גב דשומא הדרא לעולם דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרא אלא משום ועשית הישר והטוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומרישא הוא דקא זבין לה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק (לעיל ד' טז:) ולהכי נמי אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפירות בלא נכייתא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושביעית משמטתה</b></big>. לא דמי"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "למלוה על המשכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה משמטתה דשאני מטלטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתפיס להו וקנה להו שלא בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלואתו כר' יצחק (לקמן ד' פב.) ולהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גם בשעת הלואה חשוב של אחיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידך אבל קרקע לא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והלכתא צריך למקנא מיניה</b></big>."
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "אין לפרש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלוה קאמר מסתלקנא והוי פטומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי דלוה איבעי לאתנויי דא\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך למיקנא לימא דלוה יתנה ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי לאחר שלוה הימנו סתם דאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יתנה הלוה צריך קנין שלא יחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דאי בתחילת הלואה אף על גב דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתרא דלא מסלקי כיון שזה עמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצווח לא יכול לקנות אלא מה שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקנה לו. <big><b>רבינא אכל בנכייתא</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה דלעיל אמרינן דצורבא מרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בנכייתא לא ניכול ועוד דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפליגו בקיצותא רב אחא ורבינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' מאן דשרי מודה בנכייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור לכל הפחות לצורבא מרבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואומר ר\"ת דרבינא לא היה רוצה ליטול השם ולעשות עצמו צורבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מרבנן ועוד נמצא מוגה בספרו של רבינו תם רפרם במקום רבינא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפלוגתא דקיצותא וי\"מ דהך נכייתא דרבינא היינו קיצותא דאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר לעיל חמש שנים אכליה בנכייתא מכאן ואילך שיימינן לכולהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירות דבהא (הגהת בארות המים) פליגי רב אחא ורבינא וקיימא לן דרבינא לקולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונראה שגם ר\"ח סובר כן שפסק דקיי\"ל כרב אשי דלא אכיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנכייתא ולא שרי לצורבא מרבנן אלא כמשכנתא דסורא אם כן ר\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנכייתא דהכא הוה קיצותא מדלא שרי אלא כמשכנתא דסורא."
    }
  ]
}