{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "19A",
    "perek_title": "ספק אכל חלב",
    "perek_number": 4
  },
  "english": [
    "The <i>baraita</i> continues by citing a dispute concerning Rabbi Shimon’s opinion. <b>Rabbi Shimon exempts</b> him from the obligation to bring an offering <b>in this</b> particular case. Since he became pure in between, at no point did he have definite knowledge that he was impure. For one to be liable to bring an offering for entering the Temple in a state of ritual impurity he must have knowledge of the impurity at the beginning and the end, and a lack of knowledge in the middle. <b>Rabbi Shimon ben Yehuda deems</b> him <b>exempt from</b> the obligation to bring an offering in <b>all of those</b> cases, and he reports this opinion <b>in the name of Rabbi Shimon.</b>",
    "Before explaining the contradictions between the opinions of Rabbi Yoḥanan and Reish Lakish, the Gemara asks a question about Rabbi Shimon ben Yehuda’s statement: Can it be that Rabbi Shimon holds that one is exempt <b>even in the first case?</b> Since he walked down both paths prior to entering the Temple, he had definite knowledge of his impure status. <b>Rava said: What are we dealing with here?</b> We are dealing with a case <b>where he walked on the first</b> path, <b>and at the time of his walking on the second</b> path <b>he forgot that he</b> had previously <b>walked on the first</b> path. Consequently, the knowledge that would render him liable to bring a sin offering is incomplete. <b>And</b> it is <b>with regard to this</b> point that they <b>disagree: The first <i>tanna</i> holds</b> that <b>partial knowledge is considered like</b> full <b>knowledge, and Rabbi Shimon holds</b> that <b>partial knowledge is not considered like</b> full <b>knowledge.</b>",
    "The Gemara returns to discuss the contradictions for which it cited this <i>baraita</i>. <b>The Master said:</b> If he <b>walked on the first</b> path <b>and entered</b> the Temple, <b>and</b> then he received the <b>sprinkling</b> of the ashes of the red heifer on the third and seventh days, <b>and immersed, and</b> subsequently <b>walked on the second</b> path <b>and entered</b> the Temple, he is <b>liable</b> to bring a sin offering. The Gemara asks: <b>Why</b> is he <b>liable?</b> After all, <b>he did not have</b> definite <b>knowledge</b> of his ritual impurity each time he entered the Temple. Although it is certain that after walking on the second path he had contracted ritual impurity at some point, as he had been purified in between, there was no specific point at which he had knowledge of definite impurity.",
    "<b>Reish Lakish said:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Yishmael, who does not require knowledge at the outset,</b> before an unwitting transgression, in order to render one liable to bring a sin offering. <b>Rabbi Yoḥanan said: You</b> may <b>even say</b> that it is in accordance with the opinion of <b>the Rabbis,</b> who maintain that definite knowledge is necessary to render one liable to bring a sin offering, as <b>here they rendered uncertain knowledge like</b> full <b>knowledge.</b>",
    "The Gemara explains the contradiction: <b>It enters your mind</b> to say that Rabbi Yoḥanan meant that <b>here they rendered</b> uncertain knowledge like full knowledge, <b>and the same is true for the entire Torah.</b> Therefore, it is <b>difficult,</b> as there is an apparent contradiction between the statement <b>of Rabbi Yoḥanan</b> above and this statement <b>of Rabbi Yoḥanan.</b> Here, Rabbi Yoḥanan says that uncertain knowledge is considered like full knowledge, whereas earlier he stated that uncertain knowledge, unlike full knowledge, does not divide separate unwitting transgressions to render one obligated to bring multiple sin offerings.",
    "<b>And</b> likewise it is <b>difficult</b> with regard to the apparent contradiction between the statement <b>of Reish Lakish</b> earlier and the statement <b>of Reish Lakish</b> here. Reish Lakish previously stated that Rabbi Yehuda HaNasi maintains that uncertain knowledge divides unwitting transgressions to render one obligated to bring separate sin offerings, whereas here he explains that the <i>baraita</i> is in accordance with the opinion of Rabbi Yishmael, not Rabbi Yehuda HaNasi.",
    "The Gemara comments: <b>Granted,</b> the apparent contradiction between one statement <b>of Rabbi Yoḥanan</b> and the other statement <b>of Rabbi Yoḥanan</b> is <b>not difficult.</b> One can answer that when he said: <b>Here they rendered</b> uncertain knowledge like full knowledge, he meant specifically here, <b>but with regard to the entire Torah</b> it is <b>not</b> considered like full knowledge.",
    "The Gemara asks: <b>What is the reason</b> that this particular case is an exception? <b>Here, with regard to ritual impurity, it is written:</b> “Or if anyone touch any impure thing…<b>and it was concealed from him that he is impure”</b> (Leviticus 5:2). This indicates that even when one has <b>knowledge that has an uncertainty to it, the verse renders</b> him <b>obligated</b> to bring an offering. <b>But with regard to</b> the rest of <b>the entire Torah it is written:</b> “If his sin, <b>which he has sinned, be known to him”</b> (Leviticus 4:28). This teaches that <b>it is</b> only <b>if he has</b> full <b>knowledge that he is obligated</b> to bring an offering.",
    "<b>But</b> the contradiction between one statement of Reish Lakish and the other statement <b>of Reish Lakish</b> is <b>difficult: Instead of interpreting</b> the <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yishmael, he should interpret it in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi. The Gemara answers: <b>This</b> is what Reish Lakish <b>is teaching us</b> by establishing the <i>baraita</i> in accordance with Rabbi Yishmael: <b>That Rabbi Yishmael also does not require knowledge at the outset,</b> before an unwitting transgression, in order to render one liable to bring a sin offering.",
    "The Gemara objects: <b>But</b> that is already taught explicitly in <b>a mishna, as we learned</b> (<i>Shevuot</i> 14b) that <b>Rabbi Yishmael says:</b> The verse states: <b>“It was concealed from him”</b> (Leviticus 5:2–3), <b>twice.</b> One mention of the phrase serves <b>to render one obligated</b> to bring a sin offering <b>for a lapse of awareness</b> of his state of <b>ritual impurity</b> when he entered the Temple, <b>and</b> the other mention of the phrase teaches that he is obligated to bring a sin offering <b>for a lapse of awareness</b> during which he forgot that the building he was entering while impure was the <b>Temple.</b> Since this is the same verse that is the source for the requirement of knowledge at the outset, evidently Rabbi Yishmael disagrees with this opinion, as he derives a different <i>halakha</i> from the verse.",
    "The Gemara explains: It <b>was necessary</b> for Reish Lakish to state that Rabbi Yishmael does not require knowledge at the outset, as it might <b>enter your mind to say:</b> Although Rabbi Yishmael <b>has no verse</b> from which he could derive this requirement, perhaps <b>he has a tradition</b> with regard to the requirement of prior knowledge. By establishing that the <i>baraita</i> is in accordance with the opinion of Rabbi Yishmael, Reish Lakish <b>teaches us</b> conclusively that Rabbi Yishmael does not require knowledge at the outset.",
    "<strong>MISHNA:</strong> If one has pieces of forbidden <b>fat and <i>notar</i> before him and he ate one of them and he does not know which of them he ate;</b> or if <b>his menstruating wife and his sister</b> were <b>with him in the house</b> and <b>he unwittingly</b> engaged in intercourse <b>with one of them and he does not know with which of them he unwittingly</b> engaged in intercourse; or if <b>Shabbat and Yom Kippur</b> occurred adjacent to one another <b>and he performed</b> prohibited <b>labor</b> during the intervening <b>twilight</b> period <b>and he does not know on which of</b> the days <b>he performed</b> the labor, in all of these cases, <b>Rabbi Eliezer deems</b> the transgressor <b>liable</b> to bring <b>a sin offering,</b> as he certainly sinned, <b>and Rabbi Yehoshua deems</b> the transgressor <b>exempt,</b> as he does not know the nature of his sin.",
    "<b>Rabbi Yosei said:</b> Rabbi Eliezer and Rabbi Yehoshua <b>did not disagree with regard to one who performs</b> prohibited <b>labor</b> during the intervening <b>twilight</b> period because they concur <b>that</b> he is <b>exempt, as I say: He performed part</b> of the labor <b>today, and he performed part</b> of the labor <b>the following day.</b>",
    "<b>With regard to what</b> case <b>did they disagree? With regard to</b> the case of <b>one who performs</b> prohibited <b>labor in the midst of the day, and he does not know whether</b> it was <b>on Shabbat</b> that <b>he performed</b> the labor or <b>whether</b> it was <b>on Yom Kippur</b> that <b>he performed</b> the labor; <b>or with regard to one who performs</b> a prohibited labor <b>and he does not know which labor he performed. As,</b> in those cases <b>Rabbi Eliezer deems</b> him <b>liable</b> to bring <b>a sin offering and Rabbi Yehoshua deems</b> him <b>exempt. Rabbi Yehuda said: Rabbi Yehoshua would deem him exempt even from</b> bringing <b>a provisional guilt offering.</b>",
    "<b>Rabbi Shimon and Rabbi Shimon Shezuri say:</b> Rabbi Eliezer and Rabbi Yehoshua <b>did not disagree with regard to</b> a case involving <b>a matter</b> where his lack of knowledge involves items <b>from one category,</b> e.g., he picked a grape from a vine on Shabbat and does not know which vine it was, as in that case they both agree <b>that he is liable,</b> since he knows the nature of his sin. <b>With regard to what</b> case <b>did they disagree? With regard to</b> a case involving <b>a matter</b> where his lack of knowledge involves items <b>from two categories,</b> e.g., he picked fruit from a tree on Shabbat and does not know whether it was from a vine or from a fig tree. <b>As,</b> in that case <b>Rabbi Eliezer deems</b> him <b>liable</b> to bring <b>a sin offering,</b> since he certainly sinned, <b>and Rabbi Yehoshua deems him exempt,</b> as he does not know the nature of his sin.",
    "<b>Rabbi Yehuda said: Even</b> if one <b>intended to pick figs and he picked grapes,</b> or to pick <b>grapes and he picked figs,</b> or to pick <b>black</b> figs <b>and he picked white</b> figs, or to pick <b>white</b> figs <b>and he picked black</b> figs, <b>Rabbi Eliezer deems</b> him <b>liable</b> to bring <b>a sin offering and Rabbi Yehoshua deems</b> him <b>exempt.</b> Rabbi Yehuda added: <b>I wonder if Rabbi Yehoshua deemed</b> him <b>exempt in</b> that case, as even in his opinion the person intended to perform a prohibited labor. The mishna asks: <b>If</b> it is <b>so,</b> that he is not exempt according to Rabbi Yehuda, <b>why is it stated:</b> “If his sin, <b>wherein he has sinned”</b> (Leviticus 4:23), from which it is derived that one is liable only if the object of the sin was the one that he intended? The mishna answers: This serves to <b>exclude one who acts unawares</b> and does not intend to perform a prohibited action at all.",
    "<strong>GEMARA:</strong> With regard to the first clause of the mishna and the dispute between Rabbi Eliezer and Rabbi Yehoshua, <b>it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: Whichever way you</b> look at it he is liable to bring a sin offering. <b>If</b> it was forbidden <b>fat</b> that <b>he ate,</b> he is <b>liable;</b> and <b>if</b> it was <b><i>notar</i></b> that <b>he ate,</b> he is also <b>liable. If</b> it was with <b>his menstruating wife</b> that <b>he engaged in intercourse,</b> he is <b>liable;</b> and <b>if</b> it was with <b>his sister</b> that <b>he engaged in intercourse,</b> he is also <b>liable. If</b> it was <b>on Shabbat</b> that <b>he performed</b> the forbidden <b>labor,</b> he is <b>liable;</b> and <b>if</b> it was <b>on Yom Kippur</b> that <b>he performed</b> the <b>labor,</b> he is also <b>liable.</b> The result of any one of these scenarios is that he is liable to bring a sin offering.",
    "<b>Rabbi Yehoshua said to him</b> in response: The verse <b>states:</b> “If his sin, which he has sinned, be known to him, he shall bring for his offering a goat, a male without blemish” (Leviticus 4:23). It is derived from the phrase: <b>“Wherein he has sinned,”</b> that he is not liable <b>until it becomes known to him</b> specifically <b>with which</b> item <b>he sinned.</b> The Gemara asks: <b>And</b> as for <b>Rabbi Eliezer, what does he do with this</b> phrase: <b>“Which</b> he has sinned”? The Gemara answers: <b>He requires it</b> for the <i>halakha</i> that only one who is aware of his action is liable, as this phrase <b>excludes one who acts unawares</b> and inadvertently commits a transgression."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן פּוֹטֵר בָּזוֹ. רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה פּוֹטֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלָּן מִשּׁוּם רַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וַאֲפִילּוּ בְּקַמַּיְיתָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: הָכָא בְמַאי עָסְקִינַן? כְּגוֹן שֶׁהָלַךְ בָּרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִשְׁעַת הִילּוּכוֹ בַּשֵּׁנִי שָׁכַח שֶׁהָלַךְ בָּרִאשׁוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְהָא פְּלִיגִי, תַּנָּא קַמָּא סָבַר: מִקְצָת יְדִיעָה כִּידִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא, וְרַבִּי שִׁמְעוֹן סָבַר: מִקְצָת יְדִיעָה לָאו כִּידִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר: הָלַךְ בָּרִאשׁוֹן וְנִכְנַס, וְהִיזָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָבַל, וְהָלַךְ בַּשֵּׁנִי וְנִכְנַס – חַיָּיב. אַמַּאי חַיָּיב?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא הֲוַי לֵיהּ יְדִיעָה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: הָא מַנִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל הִיא, דְּלָא בָּעֵי יְדִיעָה בַּתְּחִלָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ תֵּימָא רַבָּנַן, כָּאן עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵק יְדִיעָה כִּידִיעָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סָלְקָא דַעְתָּךְ: כָּאן עָשׂוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא הַדִּין לְכׇל הַתּוֹרָה כּוּלָּהּ, קַשְׁיָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אַדְּרַבִּי יוֹחָנָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קַשְׁיָא דְּרֵישׁ לָקִישׁ אַדְּרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּשְׁלָמָא דְּרַבִּי יוֹחָנָן אַדְּרַבִּי יוֹחָנָן לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן עָשׂוּ, אֲבָל בְּכׇל הַתּוֹרָה כּוּלָּהּ – לָא, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? הָכָא, גַּבֵּי טוּמְאָה כְּתִיב: ״וְנֶעְלַם מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא טָמֵא״ – יְדִיעָה דְּאִית בַּהּ נָמֵי סָפֵק חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא, אֲבָל בְּכׇל הַתּוֹרָה כּוּלָּהּ כְּתִיב: ״אוֹ הוֹדַע אֵלָיו חַטָּאתוֹ״ – אִי אִית לֵיהּ יְדִיעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא דְּמִחַיַּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא לְרֵישׁ לָקִישׁ קַשְׁיָא, אַדְּמוֹקֵים לַהּ כְּרַבִּי יִשְׁמָעֵאל, לוֹקְמַהּ כְּרַבִּי! הָא קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן דְּרַבִּי יִשְׁמָעֵאל נָמֵי לָא בָּעֵי יְדִיעָה בַּתְּחִלָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא מַתְנִיתִין הִיא! דִּתְנַן, רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל אוֹמֵר: ״וְנֶעְלַם מִמֶּנּוּ״ שְׁתֵּי פְּעָמִים – לְחַיֵּיב עַל הֶעְלֵם טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעַל הֶעְלֵם מִקְדָּשׁ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַעְתָּךְ אֲמִינָא: מִקְרָא לֵית לֵיהּ, מִגְּמָרָא אִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> חֵלֶב וְנוֹתָר לְפָנָיו, וְאָכַל אֶחָד מֵהֶן וְאֵינוֹ יוֹדֵעַ אֵיזֶה מֵהֶן אָכַל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִשְׁתּוֹ נִדָּה וַאֲחוֹתוֹ עִמּוֹ בַּבַּיִת, שָׁגַג בְּאַחַת מֵהֶן וְאֵינוֹ יוֹדֵעַ בְּאֵיזֶה מֵהֶן שָׁגַג,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבָּת וְיוֹם הַכִּיפּוּרִים, וְעָשָׂה מְלָאכָה בֵּין הַשְּׁמָשׁוֹת וְאֵינוֹ יוֹדֵעַ בְּאֵיזֶה מֵהֶן עָשָׂה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי: לֹא נֶחְלְקוּ עַל הָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְלָאכָה בֵּין הַשְּׁמָשׁוֹת שֶׁהוּא פָּטוּר, שֶׁאֲנִי אוֹמֵר: מִקְצָת עָשָׂה הַיּוֹם וּמִקְצָת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂה לְמָחָר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ? עַל הָעוֹשֶׂה מְלָאכָה בְּתוֹךְ הַיּוֹם וְאֵינוֹ יוֹדֵעַ אִם בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂה אִם בְּיוֹם הַכִּפּוּרִים עָשָׂה, אוֹ עַל הָעוֹשֶׂה וְאֵינוֹ יוֹדֵעַ מֵעֵין אֵיזוֹ מְלָאכָה עָשָׂה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. אָמַר רַבִּי יְהוּדָה: פּוֹטְרוֹ הָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ אַף מֵאָשָׁם תָּלוּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן וְרַבִּי שִׁמְעוֹן שֵׁזוּרִי אוֹמְרִים: לֹא נֶחְלְקוּ עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּבָר שֶׁהוּא מִשֵּׁם אֶחָד שֶׁהוּא חַיָּיב, עַל מָה נֶחְלְקוּ – עַל דָּבָר שֶׁהוּא מִשּׁוּם שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֵׁמוֹת, שֶׁרַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: אֲפִילּוּ נִתְכַּוֵּון"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִלְקוֹט תְּאֵנִים וְלִיקֵּט עֲנָבִים, עֲנָבִים וְלִיקֵּט תְּאֵנִים, שְׁחוֹרוֹת וְלִיקֵּט לְבָנוֹת, לְבָנוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיקֵּט שְׁחוֹרוֹת – רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. תְּמֵיהַנִי אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטַר בָּהּ רַבִּי יְהוֹשֻׁעַ. אִם כֵּן, לָמָּה נֶאֱמַר ״אֲשֶׁר חָטָא בָּהּ״? פְּרָט לַמִּתְעַסֵּק. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תַּנְיָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר: מָה נַפְשָׁךְ? אִי חֵלֶב אָכַל – חַיָּיב, אִי נוֹתָר אָכַל – חַיָּיב! אִי אִשְׁתּוֹ נִדָּה בָּעַל –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב, אִי אֲחוֹתוֹ בָּעַל – חַיָּיב! אִי בְּשַׁבָּת עָשָׂה מְלָאכָה – חַיָּיב, אִי בְּיוֹם הַכִּפּוּרִים עָשָׂה מְלָאכָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ: הֲרֵי הוּא אוֹמֵר ״אֲשֶׁר חָטָא בָּהּ״ – עַד שֶׁיִּוָּדַע לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמֶּה חָטָא. וְרַבִּי אֱלִיעֶזֶר, הַאי ״בָּהּ״ מַאי עָבֵיד לֵיהּ? מִיבְּעֵי לֵיהּ: פְּרָט לַמִּתְעַסֵּק."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>שמעון</b> <b>פוטר</b> <b>בזו.</b> דשני טומאות נינהו אכל חדא וחדא כניסה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איכא למימר שביל זה הוא הטהור והילכך ליכא ידיעה ודאית בתחלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובטומאת מקדש בעינן ידיעה בתחלה ובסוף והעלם בנתים ות\"ק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמחייב מפרש טעמיה לקמן: <b>ואפילו</b> <b>בקמייתא.</b> בתרתי קמייתא בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא איכא ידיעה ודאית בכניסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריתי: <b>שכח</b> <b>שהלך</b> <b>בראשון.</b> ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דטומאה ודאית היא מיהא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מקצת הידיעה דשכח את הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהא פליגי הני תרי תנאי אליבא דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון ת\"ק אליבא דר' שמעון לא פטרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בבתרייתא דאילו בקמייתא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממה נפשך איכא טומאה ידיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאית שהלך בשניהם אף על פי ששכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלך בראשון אפילו הכי מקצת ידיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כידיעה והוה ליה ידיעה בתחלה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבתרייתא ליכא ידיעה ודאית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ור'</b> <b>שמעון</b> <b>בן</b> <b>יהודה</b> <b>סבר.</b> אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטומאת ידיעה ודאית היא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא אלא מקצת ידיעה כמאן דליתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיא: <b>ר'</b> <b>ישמעאל</b> <b>כו'.</b> בפרק שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבועות (דף יד:): <b>וקשיא</b> <b>דריש</b> <b>לקיש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדריש</b> <b>לקיש.</b> דאמאי לא אוקמה כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימא ידיעת ספק כודאי: <b>ונעלם</b> <b>והוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמא.</b> משמע אף על גב דאיכא קצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העלמה בטומאה חייב: <b>ונעלם</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאפיק הני תרי ונעלם להך דרשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לית ליה ידיעה בתחלה דידיעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה דבעי בתחלה ובסוף לא מפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מהנך תרי ונעלם כדאמרן בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבועות (דף ד.): <b>מתני'</b> <b>חלב</b> <b>ונותר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפניו.</b> וכסבור שניהן שומן דהיתרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשתו</b> <b>נדה</b> <b>ואחותו</b> <b>עמו</b> <b>בבית.</b> בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על האחת כסבור זו אשתו וכסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטהורה היא ונמצא שאשתו היתה נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד ספק על איזו מהן בא: <b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהושע</b> <b>פוטר.</b> מפרש בגמרא אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטא בה עד שיודע לו במה חטא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>שעשה.</b> מלאכה בשבת ואינו יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזו מלאכה עשה אם חרש אם זרע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>מאשם</b> <b>תלוי.</b> מפרש בגמ': <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נחלקו.</b> ר' אליעזר דאמר לא בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שידע במה חטא [ור' יהושע דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן שידע במאי חטא]: <b>על</b> <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהוא</b> <b>משם</b> <b>אחד.</b> כגון שתי אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מין אחד לפניו ולא ידע אם מזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקט אם מזה: <b>שהוא</b> <b>חייב.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע במה חטא איזו מלאכה עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבלקיטת תאנים חטא: <b>על</b> <b>מה</b> <b>נחלקו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>דבר</b> <b>שהוא</b> <b>משום</b> <b>שני</b> <b>שמות.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק קצר ספק טחן אי נמי ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאנים ספק ענבים וכן בנתכוין לזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשה את זו דבה דכתיב בקרא בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אידיעה בין אחטאת היא לר' יהושע עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיתכוון לחטוא בה ולעת הידיעה ידע במה חטא ולרבי אליעזר כיון דנתכוון לדבר שיש בו חטא ולעת ידיעה נודע לו שחטא סגי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ותמיה</b> <b>אני</b> <b>אם</b> <b>פטר</b> <b>בה.</b> כלומר על מה פטר בה רבי יהושע הלא נתכוון על דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האסור: <b>א\"כ.</b> דמתעסק כי האי גוונא חייב למה נאמר בה: <b>פרט</b> <b>למתעסק.</b> בהיתרא כגון לחתוך את התלוש וחתך את המחובר אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה המתעסק באיסור חייב: <b>גמ'</b> <b>מבעי</b> <b>ליה</b> <b>פרט</b> <b>למתעסק.</b> כגון נתכוון לזו ועשה אחרת. ואי קשיא אם כן דר\"א אית ליה דרב נחמן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האי בה דדריש ר' אליעזר פרט למתעסק לא צריך דממלאכת מחשבת דמייתי רב נחמן מצי למילף נראה לי דר\"א לית ליה דרב נחמן דדריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאכת מחשבת אסרה תורה דלא משמע ליה ההיא דרשא ולא מייתי דרב נחמן אלא משום דאמר בהדיא דמתעסק בשבת פטור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל לרבי יהושע דדריש אשר חטא בה עד שיוודע לו במה חטא איהו דריש כרב נחמן מלאכת מחשבת אסרה תורה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אדמוקמת</b></big> <b>כרבי</b> <b>ישמעאל</b> <b>לוקמה</b> <b>כרבי.</b> וצ\"ל על כרחך דלאו"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "כרבי ממש דאם כן בלא קשיא דריש לקיש אדר\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצי למפרך לוקמה כרבי ומטעם ידיעת בית רבו ומש\"ה חייב דהוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה ידיעת בית רבו ורבי סבר שמה ידיעה אלא הכי פריך אדמוקמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כרבי ישמעאל ומוקמת ליה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיעה כלל לוקמה כרבי ובידיעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצת כמו ידיעת ספק דסבר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמה ידיעה: <big><b>הא</b></big> <big><b>מתניתין</b></big> <b>היא</b> <b>דתנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> והקשה הרב ר' שמואל מווארדו\"ן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיכי מוכח מהאי מתניתין דמייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי ישמעאל לא בעי ידיעה בתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם אימא לך דבעי אי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפיק ונעלם ונעלם לדרשא אחריתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא חזינן רבי דסבר ידיעת בית רבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמה ידיעה ובעי ידיעת בית רבו אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפיק ונעלם ונעלם להעלם טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהעלם מקדש כמו הכא ומכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי ידיעת בית רבו ממשמעות ונעלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל שידע כבר ויש לומר בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי אשכחנא בעלמא דבעי ידיעת בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבו א\"כ גבי מקדש וטומאה נמי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה אבל רבי ישמעאל לא אשכחנא בשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתא דבעי ידיעת בית רבו ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לומר א\"כ הוה ליה למימר בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעלם מכלל שידע כבר:"
    }
  ]
}