{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "129B",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "<b>to others,</b> such as the limb and flesh from a living animal, which are forbidden even to gentiles, <b>is not called food.</b>",
    "<b>Rabbi Zeira</b> questioned the explanation of Rabbi Yoḥanan and <b>said to Rabbi Asi:</b> If Rabbi Shimon is discussing the first clause in the mishna, claiming that a hanging limb or flesh is pure during the lifetime of the animal, the reason for his statement is not necessarily that food that is forbidden to all people is not considered food. <b>Perhaps the reason</b> for the opinion <b>of Rabbi Shimon there</b> is that <b>since</b> the flesh or limb is still <b>attached</b> to the animal, it is considered <b>attached.</b>",
    "<b>As it is taught</b> in a mishna (<i>Okatzin</i> 3:8): With regard to <b>a branch of a fig</b> tree <b>that was detached</b> from the tree <b>and</b> remains <b>attached</b> only <b>to the bark</b> of the tree, <b>Rabbi Yehuda deems</b> the figs on the branch <b>not susceptible to impurity,</b> as they are considered attached to the tree. <b>And the Rabbis say: If</b> it is possible to reattach the branch to the tree and the branch <b>can</b> continue to <b>live</b> and produce fruit, then it is considered attached to the tree, and the fruit <b>is not susceptible to impurity. But if not,</b> the fruit is <b>susceptible to impurity. And we said to you,</b> Rabbi Asi: <b>What is the reason</b> for the opinion <b>of Rabbi Yehuda? And you said to us: Since</b> the branch is still <b>attached</b> to the bark of the tree, it is considered <b>attached.</b> Therefore, the same logic applies to the statement of Rabbi Shimon.",
    "Rabbi Asi <b>said to</b> Rabbi Zeira: Rabbi Yoḥanan is explaining the reasoning for Rabbi Shimon’s opinion in <b>the middle clause</b> of the mishna, which teaches: If <b>the animal was slaughtered,</b> the limb and the flesh <b>were rendered</b> susceptible to impurity <b>with the blood of</b> the slaughtered animal; this is <b>the statement of Rabbi Meir. Rabbi Shimon says: They were not rendered</b> susceptible with the blood of the slaughtered animal.",
    "<b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said: What is the reason</b> for the opinion <b>of Rabbi Shimon?</b> The reason is that <b>the verse states</b> with regard to impurity as food: <b>“From all food which may be eaten,</b> that on which water comes shall be impure” (Leviticus 11:34). The phrase “food which may be eaten” indicates that only <b>food that you can feed to others,</b> including gentiles, <b>is called food</b> in this regard, but <b>food that you cannot feed to others,</b> such as the limb and flesh from a living animal, <b>is not called food.</b>",
    "Rabbi Zeira questioned this explanation of Rabbi Yoḥanan as well, and said to Rabbi Asi: If it is with regard to Rabbi Shimon’s opinion in the middle clause of the mishna, <b>perhaps the reason</b> for the opinion <b>of Rabbi Shimon in that</b> clause is not that food that is forbidden to all is not called food.",
    "Rather, it is <b>either in accordance with</b> the explanation <b>of Rava or in accordance with</b> the explanation <b>of Rabbi Yoḥanan</b> cited earlier (127b–128a). According to both explanations of Rabbi Shimon’s opinion, the mishna is discussing a case where only the body of the animal, but not the partially severed limb, came into contact with the blood of slaughter. According to Rava, the reason for Rabbi Shimon’s opinion is that the body of the animal serves the partially severed limb as a handle, and he holds that a handle of a food item transmits impurity to the attached food, but a handle that comes into contact with liquid does not render the attached food susceptible to impurity. And according to Rabbi Yoḥanan, Rabbi Shimon holds that if one grasps a small part of a large item such that the large part does not ascend with the small part, the small part is not considered part of the item with regard to impurity (see 127b).",
    "<b>Rather, actually,</b> one must explain the statement of Rabbi Shimon as it was explained originally, that he is referring <b>to the latter clause</b> of the mishna. <b>And</b> he is <b>not</b> referring <b>to</b> the case of a partially severed <b>limb, but rather to</b> the case of partially severed <b>flesh.</b> Therefore, the latter clause of the mishna teaches: If <b>the animal died</b> without slaughter, Rabbi Meir holds that <b>the</b> hanging <b>flesh needs</b> to be <b>rendered susceptible</b> to impurity in order to impart impurity as food, <b>and Rabbi Shimon deems</b> the limb <b>not susceptible to impurity</b> even if it came into contact with liquid.",
    "<b>Rabbi Yoḥanan said: What is the reason</b> for the opinion <b>of Rabbi Shimon?</b> The reason is that <b>the verse states</b> with regard to impurity as food: <b>“From all food which may be eaten,</b> that on which water comes shall be impure” (Leviticus 11:34). The phrase “food which may be eaten” indicates that only <b>food that you can feed to others,</b> including gentiles, <b>is called food</b> with regard to being susceptible to impurity as food, but <b>food that you cannot feed to others,</b> such as flesh from a living animal, which is forbidden even to gentiles, <b>is not called food.</b>",
    "<strong>MISHNA:</strong> <b>The limb and the flesh</b> of a person that were partially severed and remain <b>hanging from a person are ritually pure,</b> although there is no potential for healing. If <b>the person died, the</b> hanging <b>flesh is ritually pure,</b> as its halakhic status is that of flesh severed from a living person. <b>The</b> hanging <b>limb imparts impurity as a limb</b> severed <b>from the living and does not impart impurity as a limb from a corpse;</b> this is <b>the statement of Rabbi Meir. And Rabbi Shimon deems</b> the flesh and the limb <b>ritually pure.</b>",
    "<strong>GEMARA:</strong> The Gemara challenges the opinion of Rabbi Shimon in the latter clause of the mishna: <b>Whichever</b> way <b>you</b> look at it, the ruling of <b>Rabbi Shimon</b> is difficult. <b>If death renders</b> a hanging limb <b>fallen off,</b> i.e., if after the person dies the hanging limb is considered to have fallen off his body beforehand, the limb <b>should impart impurity as a limb</b> severed <b>from the living. And if death does not render</b> a hanging limb <b>fallen off,</b> and the limb is considered attached to the body at the time of death, then the limb <b>should impart impurity as a limb from a corpse.</b>",
    "The Gemara explains: This statement of Rabbi Shimon is not referring directly to the case in the mishna. Rather, the statement of <b>Rabbi Shimon is referring</b> to the matter of a limb that separates from a corpse <b>in general.</b> Rabbi Shimon inferred from <b>that which the first <i>tanna</i>,</b> Rabbi Meir, <b>said: The</b> hanging <b>limb imparts impurity as a limb</b> severed <b>from the living and does not impart impurity as a limb from a corpse,</b> that <b>evidently, in general the limb of a corpse imparts impurity. And</b> in reference to this <b>Rabbi Shimon said to him: In general, the limb of a corpse does not impart impurity,</b> if it does not contain an olive-bulk of flesh.",
    "Another pair of <i>tanna’im</i> had the same dispute as Rabbi Meir and Rabbi Shimon, <b>as it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer says: I heard that a limb</b> severed <b>from the living imparts impurity. Rabbi Yehoshua said to him:</b> May one infer from this statement that a limb <b>from a living</b> person imparts impurity <b>but</b> a limb <b>from a corpse does not?</b> But it can be inferred <b><i>a fortiori</i></b> that a limb from a corpse imparts impurity: <b>If</b> with regard to <b>a living</b> person, <b>who is pure</b> and does not impart impurity, nevertheless <b>a limb that separates from him is impure,</b> then with regard to <b>a corpse, which is impure, all the more so</b> is it <b>not</b> clear that the limb that separates from it is impure?",
    "Furthermore, Rabbi Yehoshua adds that <b>it is written in <i>Megillat Ta’anit</i>:</b> On <b>Minor Passover,</b> i.e., the fourteenth of Iyyar, <b>one does not eulogize.</b> Should one infer from here <b>that</b> on <b>Major</b> Passover, i.e., the fourteenth of Nisan, it is permitted <b>to eulogize?</b> Clearly that is not the case. <b>Rather,</b> if one may not eulogize on the fourteenth of Iyyar, <b>all the more so</b> one may not eulogize on the fourteenth of Nisan. <b>Here too,</b> if a limb from a living person is impure, <b>all the more so</b> a limb from a corpse is impure. Rabbi Eliezer <b>said to him:</b> Despite this reasoning, <b>such</b> is the ruling <b>I heard</b> from my teachers.",
    "§The mishna teaches that Rabbi Meir holds that with regard to a partially severed limb of a person, after the person dies the limb imparts impurity as a limb from a living person but not as a limb from a corpse. The Gemara asks: <b>What</b> difference <b>is there between</b> the impurity of <b>a limb from a living</b> person <b>and</b> the impurity of <b>a limb from a corpse?</b> The Gemara answers: The practical difference <b>between them</b> is with regard to the case of <b>an olive-bulk of flesh, or a bone</b> the volume of <b>a barley grain, that separates from</b> the severed <b>limb of a living</b> person.",
    "<b>As we learned</b> in a mishna (<i>Eduyyot</i> 6:3): In the case of <b>an olive-bulk of flesh that separates from a limb</b> severed <b>from a living</b> person, <b>Rabbi Eliezer deems</b> it <b>impure, and Rabbi Neḥunya ben HaKana and Rabbi Yehoshua deem</b> it <b>pure.</b> In the case of <b>a bone</b> the volume of <b>a barley-grain that separates from a limb</b> severed <b>from a living</b> person, <b>Rabbi Neḥunya deems</b> it <b>impure, and Rabbi Eliezer and Rabbi Yehoshua deem</b> it <b>pure.</b>",
    "The Gemara comments: <b>Now that you have arrived at this</b> dispute between <i>tanna’im</i>, it is possible to say that the difference <b>between the first <i>tanna</i></b> in the mishna, i.e., Rabbi Meir, <b>and Rabbi Shimon</b> is <b>also</b> with regard to the cases of <b>an olive-bulk of flesh and a bone</b> the size of <b>a barley grain.</b> Rabbi Meir states that the partially severed limb of a person imparts the impurity of a limb from a living person but not the impurity of a limb from a corpse. The difference between these two types of impurity is with regard to a case where either an olive-bulk of flesh or a bone the size of a barley grain was separated from the severed limb; Rabbi Neḥunya holds that flesh that separated from a limb of a living person is pure, but a bone that separated from a limb of a living person is impure, and Rabbi Eliezer holds vice versa. Rabbi Meir consequently holds in accordance with one of these two opinions. Rabbi Shimon holds in accordance with the opinion of Rabbi Yehoshua that both a bone and flesh that separated from a limb of a living person are pure."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לַאֲחֵרִים אֵין קָרוּי אוֹכֶל <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זֵירָא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי אַסִּי דִּילְמָא טַעְמָא דְּרַבִּי שִׁמְעוֹן הָתָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּמְעוֹרֶה מְעוֹרֶה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּתַנְיָא יִחוּר שֶׁל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּאֵנָה שֶׁנִּפְשַׁח וּמְעוֹרֶה בַּקְּלִיפָּה רַבִּי יְהוּדָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַהֵר וַחֲכָמִים אוֹמְרִים אִם יָכוֹל לִחְיוֹת טָהוֹר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו טָמֵא וְאָמְרִינַן לָךְ מַאי טַעְמָא דְּרַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה וְאָמְרַתְּ לַן הוֹאִיל וּמְעוֹרֶה מְעוֹרֶה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַמְּצִיעֲתָא נִשְׁחֲטָה הַבְּהֵמָה הוּכְשְׁרָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָמֶיהָ דִּבְרֵי רַבִּי מֵאִיר רַבִּי שִׁמְעוֹן אוֹמֵר לֹא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּכְשְׁרוּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>(אָמַר רַבִּי אַסִּי) אָמַר רַבִּי יוֹחָנָן מַאי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי שִׁמְעוֹן אָמַר קְרָא מִכׇּל הָאֹכֶל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יֵאָכֵל אוֹכֶל שֶׁאַתָּה יָכוֹל לְהַאֲכִילוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחֵרִים קָרוּי אוֹכֶל אוֹכֶל שֶׁאֵין אַתָּה יָכוֹל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַאֲכִילוֹ לַאֲחֵרִים אֵין קָרוּי אוֹכֶל <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְדִילְמָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי שִׁמְעוֹן בְּהָהִיא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי כִּדְרָבָא אִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְרַבִּי יוֹחָנָן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם אַסֵּיפָא וְלָאו אַאֵבֶר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אַבָּשָׂר מֵתָה הַבְּהֵמָה הַבָּשָׂר צָרִיךְ הֶכְשֵׁר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי שִׁמְעוֹן מְטַהֵר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מַאי טַעְמָא דְּרַבִּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אָמַר קְרָא מִכׇּל הָאֹכֶל אֲשֶׁר יֵאָכֵל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹכֶל שֶׁאַתָּה יָכוֹל לְהַאֲכִילוֹ לַאֲחֵרִים קָרוּי אוֹכֶל אוֹכֶל שֶׁאִי אַתָּה יָכוֹל לְהַאֲכִילוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַאֲחֵרִים אֵין קָרוּי אוֹכֶל <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָאֵבֶר וְהַבָּשָׂר הַמְדוּלְדָּלִין בְּאָדָם טְהוֹרִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת הָאָדָם הַבָּשָׂר טָהוֹר הָאֵבֶר מְטַמֵּא מִשּׁוּם אֵבֶר מִן הַחַי וְאֵינוֹ מְטַמֵּא מִשּׁוּם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵבֶר מִן הַמֵּת דִּבְרֵי רַבִּי מֵאִיר וְרַבִּי שִׁמְעוֹן מְטַהֵר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> וְרַבִּי שִׁמְעוֹן מָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַפְשָׁךְ אִי מִיתָה עוֹשָׂה נִיפּוּל לִיטַמֵּא מִשּׁוּם אֵבֶר מִן הַחַי וְאִי אֵין מִיתָה עוֹשָׂה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיפּוּל לִיטַמֵּא מִשּׁוּם אֵבֶר מִן הַמֵּת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בְּעָלְמָא קָאֵי דְּקָאָמַר תַּנָּא קַמָּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֵבֶר מְטַמֵּא מִשּׁוּם אֵבֶר מִן הַחַי וְאֵין מְטַמֵּא מִשּׁוּם אֵבֶר מִן הַמֵּת אַלְמָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵבֶר הַמֵּת בְּעָלְמָא מְטַמֵּא וַאֲמַר לֵיהּ רַבִּי שִׁמְעוֹן אֵבֶר הַמֵּת בְּעָלְמָא לֹא מְטַמֵּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּתַנְיָא אָמַר רַבִּי אֱלִיעֶזֶר שָׁמַעְתִּי שֶׁאֵבֶר מִן הַחַי מְטַמֵּא אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ מִן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחַי וְלֹא מִן הַמֵּת וְקַל וָחוֹמֶר וּמָה חַי שֶׁהוּא טָהוֹר אֵבֶר הַפּוֹרֵשׁ מִמֶּנּוּ טָמֵא מֵת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא טָמֵא לֹא כׇּל שֶׁכֵּן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כָּתוּב בִּמְגִילַּת תַּעֲנִית פִּסְחָא זְעִירָא דְּלָא לְמִסְפַּד הָא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּה לְמִסְפַּד אֶלָּא כָּל דְּכֵן הָכָא נָמֵי כׇּל דְּכֵן אֲמַר לֵיהּ כָּךְ שָׁמַעְתִּי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמַאי אִיכָּא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין אֵבֶר מִן הַחַי לְאֵבֶר מִן הַמֵּת כְּזַיִת בָּשָׂר וְעֶצֶם כִּשְׂעוֹרָה הַפּוֹרֵשׁ מֵאֵבֶר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַחַי אִיכָּא בֵּינַיְיהוּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דִּתְנַן כְּזַיִת בָּשָׂר הַפּוֹרֵשׁ מֵאֵבֶר מִן הַחַי רַבִּי אֱלִיעֶזֶר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטַמֵּא וְרַבִּי נְחוּנְיָא בֶּן הַקָּנָה וְרַבִּי יְהוֹשֻׁעַ מְטַהֲרִין עֶצֶם כִּשְׂעוֹרָה הַפּוֹרֵשׁ מֵאֵבֶר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַחַי רַבִּי נְחוּנְיָא מְטַמֵּא רַבִּי אֱלִיעֶזֶר וְרַבִּי יְהוֹשֻׁעַ מְטַהֲרִין <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָתֵית לְהָכִי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין תַּנָּא קַמָּא לְרַבִּי שִׁמְעוֹן נָמֵי כְּזַיִת בָּשָׂר וְעֶצֶם כִּשְׂעוֹרָה אִיכָּא בֵּינַיְיהוּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הָעוֹר וְהָרוֹטֶב </big></strong>",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לַאֲחֵרִים</b> לעובד כוכבים: <b>קרוי</b> <b>אוכל.</b> לענין טומאת אוכלין ואבר מן החי אין אתה יכול להאכילו לאחרים בהיתר: <b>ודילמא</b> <b>טעמא</b> <b>דר'</b>",
      "source_ref": "Rashi on Chullin 129b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שִׁמְעוֹן.</b> ולמה לי קרא להכי: <b>הואיל</b> <b>ומעורה.</b> בבעלי חיים שאין טומאה נוהגת בהם כדאמרינן לגבי יחור דהואיל והתאנה מעורה ביחור",
      "source_ref": "Rashi on Chullin 129b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חיבור הוא אע\"פ שהיחור נפשח מן האילן שהקליפה מועלת בו לעשות חבור הכא נמי הואיל והאבר מעורה בבהמה כל דהו טהור",
      "source_ref": "Rashi on Chullin 129b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>נִשְׁחֲטָה הַבְּהֵמָה.</b> אין המדולדל ניתר לא לישראל ולא לבני נח: <b>לא</b> <b>הוכשרו.</b> וקמפרש רבי יוחנן משום דלאו בני קבולי טומאה",
      "source_ref": "Rashi on Chullin 129b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו דלא משויא להו שחיטה אוכלא",
      "source_ref": "Rashi on Chullin 129b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל שאינו קרוי אוכל: <b><span class=\"dh-divergent\">ודלמא</span>.</b> לעולם",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני קבולי טומאה נינהו וטעמא דר\"ש",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי כדרבא דמפרש לעיל (<a href=\"/chullin/127b\">חולין דף קכז:</a>)",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דר\"ש משום דאין בהמה נעשית",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד להכשיר האבר אי כדרבי יוחנן",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר נמי לעיל אין יד להכשר",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשאוחז בקטן ואין גדול עולה עמו",
      "source_ref": "Rashi on Chullin 129b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי ומשום הכשר: <b>אֶלָּא לְעוֹלָם.</b> אי",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתמר דר' אסי אסיפא דמתניתין",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתמר אמתה הבהמה ור' שמעון",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטהר אפילו הוכשר הבשר אין מקבל",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה וכ\"ש דפליג ארישא כשהן",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוברין ומיהו קרא לא איצטריך ליה",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום סיפא דאי משום רישא הא",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה טעם אחר כדאמרינן:",
      "source_ref": "Rashi on Chullin 129b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְנִי' הַמְדוּלְדָּלִין בְּאָדָם טְהוֹרִים</b>",
      "source_ref": "Rashi on Chullin 129b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי ימות כתיב: <b>מֵת הָאָדָם הַבָּשָׂר.</b>",
      "source_ref": "Rashi on Chullin 129b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדולדל טהור דמיתה עושה ניפול",
      "source_ref": "Rashi on Chullin 129b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשר הפורש מן החי טהור וכרבי",
      "source_ref": "Rashi on Chullin 129b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע ור' נחוניא בן הקנה מיתוקמא",
      "source_ref": "Rashi on Chullin 129b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטהרים לקמן בשר הפורש מאדם",
      "source_ref": "Rashi on Chullin 129b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חי: <b>הָאֵבֶר מְטַמֵּא מִשּׁוּם אֵבֶר מִן הַחַי</b>",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> בגמרא מפרש מאי איכא בין אבר",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החי לאבר מן המת אבר מאדם",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חי מטמא במגע ובמשא ובאהל אבל",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית בשר ועצם כשעורה הפורש",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאבר מן החי אינו מטמא ומאבר מן",
      "source_ref": "Rashi on Chullin 129b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המת מטמא: <b><span class=\"dh-divergent\">גמ&#x27;</span> בְּעָלְמָא קָאֵי.</b>",
      "source_ref": "Rashi on Chullin 129b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו אאבר מן המת דעלמא פליגי",
      "source_ref": "Rashi on Chullin 129b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מטמא אלא אם כן יש בו כזית",
      "source_ref": "Rashi on Chullin 129b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשר דמטמא משום בשר: <b><span class=\"dh-divergent\">א&quot;ל</span> <span class=\"dh-divergent\">ר&#x27;</span></b>",
      "source_ref": "Rashi on Chullin 129b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יְהוֹשֻׁעַ.</b> וכי מפני ששמעת מן החי",
      "source_ref": "Rashi on Chullin 129b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבור אתה לומר מן החי דוקא ולא",
      "source_ref": "Rashi on Chullin 129b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת בתמיה והלא כתיב במגילת",
      "source_ref": "Rashi on Chullin 129b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תענית פסחא זעירא כו' פסח שני",
      "source_ref": "Rashi on Chullin 129b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאייר: <b>הָא רַבָּה</b> פסח ניסן:",
      "source_ref": "Rashi on Chullin 129b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לְמִסְפַּד</b> בתמיה: <b>ה\"נ</b> <b>כל</b> <b>דכן.</b>",
      "source_ref": "Rashi on Chullin 129b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעת: <b><span class=\"dh-divergent\">א&quot;ל</span> כָּךְ שָׁמַעְתִּי.</b> שאבר",
      "source_ref": "Rashi on Chullin 129b:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החי מטמא ולא אבר מן המת:",
      "source_ref": "Rashi on Chullin 129b:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ה&quot;ג</span> וּמַאי אִיכָּא בֵּין אֵבֶר מִן הַחַי לְאֵבֶר</b>",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִן הַמֵּת</b> ואמתניתין קאי: <b>כזית</b> <b>בשר</b>",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וְעֶצֶם כִּשְׂעוֹרָה הַפּוֹרֵשׁ מֵאֵבֶר מִן הַחַי</b>",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אִיכָּא בֵּינַיְיהוּ.</b> תנא דמתניתין סבירא",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כר' יהושע דמטהר לקמן בין",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבשר הפורש בין בעצם הפורש מן החי דהא מתניתין ר' יהושע היא דמטמא באבר מן המת הילכך בבשר מן החי ובעצם מן",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "החי שאינו אבר נמי כרבי יהושע סבירא ליה. טעמא דרבי אליעזר ור' יהושע ור' נחוניא מפרש בעדיות (פ\"ו מ\"ג) מה ראה כל אחד",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לטמא בזה ולטהר בזה ומה ראה ר' יהושע לטהר בשניהם דתנן התם אמרו לו לר' אליעזר השוה מדותיך או תטמא בשניהם או תטהר",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשניהם אמר להם מרבה אני טומאת בשר מטומאת עצמות שהבשר נוהג בנבלות ובשרצים מה שאין כן בעצמות אמרו לו לר' נחוניא",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השוה מדותיך אמר להם מרבה אני טומאת עצמות מטומאת בשר שהבשר הפורש מן החי טהור ואבר הפורש ממנו והוא כברייתו",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טמא אמרו לו לר' יהושע מה ראית לטהר בשניהם והא שניהם במת טמאין אמר להם לא אם אמרתם במת שהרי יש בו רובע ורוב",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורקב דרובע הקב עצמות מת טמאים באהל ורוב בניינו או רוב מניינו מטמא ומלא תרווד רקב מטמא באהל תאמרו בחי שאין בו",
      "source_ref": "Rashi on Chullin 129b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רובע ורוב ורקב כו': <b>הַשְׁתָּא דְּאָתֵית לְהָכִי.</b> דאדכרתן עצם כשעורה ובשר הפורש מהשתא אימא לך דר\"ש לאו אאבר מן המת פליג אלא",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בין תנא קמא לר\"ש דמתניתין נמי כזית בשר ועצם כשעורה איכא בינייהו בהא פליגי אם אבר מן החי חלוק מאבר מן המת בשתיהן",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או באחת מהן דלתנא קמא אינו חלוק אלא באחת מהן דת\"ק סבר אי כרבי אליעזר דמטמא בבשר הפורש מאבר מן החי ובעצם",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשעורה הפורש ממנו מטהר אי כר' נחוניא דאמר איפכא והכי קאמר האבר טמא משום אבר מן החי ובשר הפורש ממנו טמא",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והעצם טהור כר' אליעזר או העצם טמא והבשר טהור כרבי נחוניא ולא משום אבר מן המת דשניהם טמאין בו ור' שמעון",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטהר בין בעצם בין בבשר הפורש ממנו דסבר כר' יהושע דמטהר בשניהם אבל אבר עצמו ה\"נ דמטמא לר\"ש:",
      "source_ref": "Rashi on Chullin 129b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כְּזַיִת.</b></big>",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "לכאורה",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאבר האדם מן החי מבנין אב",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרצים ובהמה אתי אבל במשנה לא",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע כן מדאמרו ליה לר' אליעזר",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השוה מדותיך וקא יהיב טעמא אמאי",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבה בשר וממעט עצם וצריך לומר",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא אחד דרשינן מר מוקי ליה",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבשר ומר מוקי ליה בעצם כדיהיב",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא ומר דריש לדרשא אחרינא אבל",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי מבניינא דשרצים ודבהמה אתי",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי אמרו ליה לר' אליעזר מאי",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא מרבה בשר וממעט עצם",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בין תנא קמא</b></big>.",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש או עצם כשעורה",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא תרוייהו ליכא למימר לת\"ק טמא",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם כן מאי איכא בין אבר מן המת",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאבר מן החי",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Chullin 129b:16:1",
      "gemara_segment_ids": [
        15
      ]
    }
  ]
}