{
  "text": [
    "<b> האומר לאשתו קונם שאני נהנה לך וכו'.</b> פירוש לאו מה שאני נהנה ממך קאמר, אלא הנאתי לך קאמר, והלכך אף היא אסורה ליזון משלו, ובמקצת פירושים מצאתי קונם שאני מהנה לך, וכן מצאתי במקצת ספרים. ואם תאמר והא משתעבד לה והיכי מצי מדיר לה, איכא למימר דאדרה כשהיא ארוסה קודם שהגיע זמנה לינשא, ואחר כך הגיע זמן ולא נשאת, וכדאוקימנא בריש פרק המדיר [כתובות ע, ב] ההיא דיעמוד פרנס.",
    "<b>לוה ובעלי חוב באין ונפרעין ממנו.</b> וקא סלקא דעתא דמותרת ללוות לכתחלה קאמר, ובעלי חוב באין ונפרעין ממנו לפי שהוא חייב לפרוע מזונותיה. ואם תאמר לרבנן דחנן דאמרי ישבע כמה הוציא ויטול האיך הוא פורע את חובה, והלא הוא לדברי רבנן כאילו נותן מידו לידה וכמו שאסור גם כן לדבריהם המודר הנאה מחברו לפרוע את חובו, כדאיתא לעיל בריש פרק אין בין המודר [נדרים לג, א] ובפרק בתרא דכתובות [קא, א], דהוה ליה כאילו מלוה מידו ליד המודר, ואי אמרת דאתיא כחנן אכתי לא ניחא, דלדידיה נמי פשיטיא דמותר לפרוע את חובה ואין כאן משום חליפין אלא הראי זה כפורע לה את חובה, תנן בפרק אין בין המודר דשרי המדיר ומודר דעלמא, ותירצו בתוספות דלא נחלקו חנן ורבנן אלא במפרנס סתם, אבל המלוה בתורת הלואה יפרע מן הבעלים לכולי עלמא, והלכך משכחת לה שהוא חייב לפרוע אפילו לחנן, ומיהו באין נפרעין ממני לכולי עלמא, ולא דמי לפורע חובו דאסור לרבנן, דהתם הוא לפי שהלה הזה שהוא המדור חייב לשלם לפורע זהו שהוא המדיר, והלכך בשעת הפרעון שפרע המדיר לבעל חוב של מודר הוה ליה כאילו מלוה למודר מיד ליד, אי נמי כאילו אמר ליה מודר למדיר הלויני ופרע לי חובי לפלוני, אבל כאטן שעמד ולותה ואכלה האשה אינה חייבת כלל, אלא הבעל שהוא חייב לפרוע ועליו הוא מוטיל, ונמצא שהוא מתחייב ממילא על ידי מלותה של זו. ולדידי לא ניחא לי כלל, חדא דהא ודאי לא משמע הכין לכאורה שאם עמדה היא ולותה ואכלה שלא תהא היא חייבת למלוה, אלא שיתבע המלוה לבעל, שהרי הוא בפירוש הלוה לה ולא לבעל, ורש\"י ז\"ל פירש כן בשלהי כתובות [קז, ב ד\"ה מתניתן], בשמעתין דפוסקין מזונות (לאשה אשה) [לאשת איש – לפי השי\"מ והגמרא שם] שעמדה ולותה ואכלה, שהיא תובעת מן הבעל והמלוה תובע ממנה, ועוד קשיא לי אם כן אמאי שביק מתניתין דפרק המדיר וקא דייק מברייתא, דתנן בפרק המדיר [שם ע, ב] המדיר את אשתו עד שלשים יום יעמיד פרנס, ואמרינן עלה בגמרא ופרנס לאו שליחותיה קא עביד, ואוקימנא באומר כל הזן אינו מפסיד, והתם ודאי פרנס בתורת הלואה יהיב לה, דלאו בשופטני עסקינן דליתן לה במתנה על סמך שיחזור הבעל ויתן לו כנגד מה שנתן הוא לאשתו, שאילו נותן סתם הרי הוא כנותן במתנה, לפי מה שכתבנו אליבא דחנן והניח מעותיו על קרן הצבי, ולא כאותה ששנינו לעיל המודר הנאה מחברו ואין לו מה יאכל, הולך אצל חנוני הרגיל אצלו ואומר לו פלוני מודר ממני הנאה ואין לו מה יאכל ואיני יודע מה אעשה לו, הרי זה נותן לו, כלומר בתורת הלואה ולא בתורת מתנה, ובא ונוטל מזה, וכדמייתי לה נמי התם בפרק המדיר עלה דההיא, ואם איתא לידוק מהתם, ואיהי עדיפא דשרינן ליה אפילו למימר נמי כל הזן אינו מפסיד, ועוד דההיא לא הוי מצי לדחוייה דלמא בדיעבד כדדחי הא ברייתא דלוה. אלא נראה לי דפלוגתא דתנן ובני כהנים גדולים במפרנס בפירוש בתורת פרעון, שאומר לה הריני פורע ליך מזונות שחייב ליך בעליך, ודומיא דפורע חובו של חברו, דעלה קא מייתי לה לעיל בריש פרק אין בין המודר וכן בפרק שני דייני גזירות דכתובות, וכיון דבתורת פרעון נתנן לה ובלא מצות הבעל, קסבר חנן דאינו אלא כמבריח ארי מנכסיו, ורבנן סברי דאינו אלא כמלוה, אבל אם עמדה היא ולותה הרי זה לא הלוה כלום את הבעל אלא (לא) [להו] הלוה בפירוש, והיא חייבת לשלם לבעל חוב והבעל חייב לשלם לה, והיינו אידך דפרק המדיר דיעמוד פרנס ושרינן ליה אפילו למימר כל הזן אינו מפסיד, מפני שהוא אינו מתחייב למפרנס בכך. ואם תאמר אם כן כל שכן שיהא אסור לומר כל הזן אינו מפסיד, יכול ליפרע מן הבעל אלא מחמת חיוב שנתחייב לה הבעל, אם כן הוה ליה כאילו פורע לה מזונותיה ונותן לבעל חוב מחמתיה, ונמצא מהנה. לא היא, דמכל מקום כיון דבשעת אכילה לא מיחייב בעל לשלומי למפרנס מדינא, אם כן בשעת אכילה ליכא חליפי איסור, דהא לא מיתוסף עליה חיובא בהכי, ובשעת פרעון נמי לא חשבינן לה מהנה, דמאי הנאה אית ליה בהכין דמסלק מיניה שעבודא דמפרנס, הא לאו מהנה חשבינן ליה בהכין, דהא אפילו בעלמא לא חשבינן ליה מהנה, כדתנן פירט לו את חובו וכל שכן הכא דלאו מדיליה ממש יהיב ליה דאינו אלא כמבריח ארי מנכסיו. ואם תאמר אם כן מתניתין דהמדיר כאבא חנן ולאו כרבנן, ואם איתא הוי ליה למידק התם עלה דההיא מתניתין מני אבא חנן כדדייק אמתניתין דפורע לו את חובו. ויש לומר דהתם אדרבה כיון דההיא על כרחך ליכא לאוקמה אלא כחנן, לא איכפת ליה עלה מידי דפשיטא דחנן היא, אבל הכא משום דרבה חדית בה ואמר דאיכא לאוקמה אפילו כרבנן, משום הכי דייק עלה הא מני חנן היא, כי היכי דלישקול וליטרי בה ולימא מאי דחדית בה רבה ואמר דאפילו רבנן היא, וכשעמד אחר ופרנס את אשתו סתם אין זה כנותן מתנה, אלא כיורד לתוך שדה של חברו ונטעה שחוזר ומשתלם מן הבעלים, והלכך גם זה כשפרנסה בתורת הלואה, והיא גם היא כשנתפרנסה על ידו מתורת הלואה נתפרנסה ולא מתורת מתנה, והלכך לכולי עלמא לא אבד את מעותיו, ומיהו כיון שלא הלוה את האשה בפירוש והיא לא נשתעבדה לו בפירוש, אינו יכול לחזור עליה, אלא על הבעל, כאילו לותה היא בתנאי שיהא הבעל חייב לו ושלא יגבה ממנה, והיינו ברייתא דהאומר לאשתו שאני נהנה לך דשמעתין ומינה ודאי איכא למידק דחילופין לאו כגדולין דמי, משום דשרינן לה ללוות כלומר להתפרנס מהם ולחייב נכסי הבעל באכילתה, דעם אכילתה יתחייב הבעל לשלם, ונמצא כאילו החליפה נכסי הבעל בפירות אלו שהיא אוכלת. [ומיהו איכא למידק – לפי השי\"מ] מאי קאמר מאי טעמא בעלי חובין באין ונפרעין ממנו הלכך נקט ליה הכין לברורי טעמא דאיסורא מאי נינהו, ובמאי תליא מלתא, ודכותה איכא בתלמודא וחדא מינייהו בפרק איזהו נשך, [בבא מציעא סה, ב] פעמים שהלוקח מותר ומוכר אסור, כגון דאמר ליה ארעא קניא לך מעכשיו, זוזי להוי הלואה גבך, ובודאי לאו דוקא נקט שצריך לומר לו זוזי ליהוי הלואה גבך, דאפילו במוכר סתם במעכשיו, ארעא ודאי קניא ליה מעכשיו ולוקח מותר לאכול פירות, וזוזי ממילא הוו הלואה גביה, אלא משום דטעמא דהתירא המוכר מעכשיו, היינו משום דזוזי הוי הלואה גביה, וזביני לאו מיתלא תלו עד דמייתי זוזי, משום הכי תנא טעמא במלתא דעליה סמכינן בהדי עיקרא דמלתא. כן נראה לי. ומכל מקום בין למה שפירשתי בין למה שפירשו בתוספות, קשיא לי דהיכי תיסק אדעתין דלוה לכתחלה, והלא איסורי הנאה לכולי עלמא אסור להחליפם, וכמו שכתבנו למעלה, וכדדייקא ההיא לא תאכל לא תאכלו דבפרק כל שעה [פסחים כא, ב], ויש לי לומר דהיינו הא דקאמר ליה רבא דלמא לכתחלה הוא דלא, ואף על גב דקאמר ליה בלשון דלמא, פעמים שמזכיר התלמוד ענין מוכרח בלשון דלמא, ויש לנו כיוצא בו לקמן בפרק אלו נדרים בשמעתין דנדרה משתי ככרות באחת מתענה ובאחת אינה מתענה ודלמא מיין הוא דמפר מזו. ומחרצן דאין מתענה לא הפר, והאי דלמא ודאי קאמר, אי נמי יש לומר דהכא כיון דאינה מוחלפת ממש, אלא שנכסי הבעל משתעבדין ממילא, אין זה כמו שמחלפת לכתחלה אלא שבעלי חוב אלו שלה באין ונפרעין מן הבעל, הרי אנו חושבין אותה כנהנית מחליפי האיסור.",
    "<b>אמר רבא ודלמא לכתחלה הוא דלא ואי עביד עביד.</b> ולאו ללוות לכתחלה קאמרינן, כלומר שהשיאוה חכמים עצה ללוות, דלא תקנתא קתני אלא דינא קתני, ולומר שאם לותה ואכלה אין הבעל אסור לפרוע לבעלי חוב, דמאי דעבדה עבדה, ובפרעון החוב ליכא איסורא.",
    "<b>מכרן וקדש בדמיהן מקודשת.</b> כיון שהוא מותר ליהנות ממנה באותן קדושין, אלמא חליפין לאו כגדולין, דאם איתא הוה ליה למיסרא עליה עד שיקדשנה פעם אחרת, כדי שלא יהנה לכתחלה מחליפי האיסור. ודחינן הכי נמי לכתחלה הוא דלא, דהא לא שרינן ליה לכתחלה לקדשה באותן דמים, אלא שאם קדשה מקודשת, והיא עצמה חליפי חליפין היא ולא חליפי האיסור, כדי שנאמר שיהא אסור בה. ואפשר היה לי לומר, דלאו דוקא בשעבר וקדש, אלא אפילו עבר וקנה באותן דמים כלי אחד לא נאסור אותו בהנאת הכלי, שלא אסרו חליפי חליפין, אבל בתוספות ראיתי בשם רבינו שמשון ז\"ל דדוקא במקדש שלא רצו לאוסרה עליו בדיעבד, אבל בקונה מהם כלי אסור בהנאתו, וזהו מן התימה, דאילו בעבודה זרה [נה, ב] לא אסרו חליפי חליפין אלא משום דכתיב [דברים ז' פסוק כ\"ח] והיית חרם כמוהו, כשאתה מהוות ממנו הרי הוא כמוהו, ואולי נאמר שהכלי אסור והמעות מותרים כשביעית, ואי נמי כיון שאיסור זה אינו אלא גזרה מדבריהם החמירו עליו כאיסורי עבודה זרה, אלא שאינו מתקבל שאנו צ ריכין לחזור אחר החליפין בעצמן, אם גזרו עליהם אם לאו ולא איפשיטא, ועוד נגלגל עליו אפילו חליפי חליפין, ועוד דאם איתא לא הוה ליה למידחי הכא בהאי לישנא, ולמימר הכא נמי לכתחלה הוא דלא ואי עביד עביד, כיון דבעלמא בכי האי אסור, אלא הכי הוה ליה למימר שאני הכא דלגבי אשה לא החמירו בדיעבד או כיצא בזה, ומיהו לענין פסק הלכה משמע, דכיון דלא איפשיטא, אפילו עבר והחליף החליפין עצמן מותרין, דהא בעיא היא בשל דבריהם, דאילו מדאורייתא מישרא שרו, דאין לך תופס את דמיו אלא עבודה זרה ושביעית, כדאיתא בעבודה זרה [שם] ובקדושין פרק האיש מקדש (קידושין נח, א), ולא גמרינן מינייהו כדאיתא התם, דהוה ליה שני כתובים הבאים כאחד ואין מלמדין, והלכך לקולא אזלינן. הא מתניתין דהמקדש בערלה ומכרן וקדש בדמיהן, כתבתיה במקומה בסייעתא דשמיא."
  ]
}