{
  "text": [
    "< b >   ה ש ב ו ע ה   ש א ו כ ל   ל ך   א ס ו ר . < / b >   פ י ר ו ש   ד ה ש ב ו ע ה   ש א ו כ ל   ל ך   מ ש מ ע   ב ש ב ו ע ה   ש א ו כ ל   ל ך ,   ו א ס ו ר   ד ק ת נ י   ב א ו מ ר   ש א י   א ו כ ל   ל ך   כ ד א ו ק מ ה   ר ב   א ש י   ב ס מ ו ך .   ו א ף   ע ל   ג ב   ד ה ק ר ב ן   ש א ו כ ל   ל ך   מ ו ת ר ,   ו מ פ ר ש י נ ן   ד ב ח י י   ק ר ב ן   ק א מ ר ,   ה ת ם   ה ו א   ל פ י   ש ד ר כ ן   ש ל   ב ר י ו ת   ל י ש ב ע   ב ח י י   פ ל ו נ י ,   א ב ל   א י ן   ד ר ך   ה ע ו ל ם   ל י ש ב ע   ב ח י י   ש ב ו ע ה .   ו ה ל כ ך   ל ג ב י   ה ק ר ב ן   נ א מ ר   ד ב ח י י   ק ר ב ן   ק א מ ר ,   ו ל פ י כ ך   מ ו ת ר ,   א ב ל   ב ה ש ב ו ע ה   ל א ו   ב ח י י   ש ב ו ע ה   ק א מ ר ,   א ל א   ש ב ו ע ה   ש א י   א ו כ ל   ל ך   ק א מ ר .   ו א ס ק ה   ר ב   א ש י   ד ב י ן   מ ס ר ב י ן   ב ו ,   ב י ן   א י ן   מ ס ר ב י ן   ב ו ,   ב י ן   ש א מ ר   א כ י ל נ א   א כ י ל נ א ,   ו ב י ן   ש א מ ר   ל א   א כ י ל נ א   ל א   א כ י ל נ א ,   ו א ח ר   כ ך   א מ ר   ש ב ו ע ה   ד א כ י ל נ א   ל א   א כ י ל נ א ,   ו א ח ר   כ ך   א מ ר   ש ב ו ע ה   ד א כ י ל נ א   א כ י ל נ א   מ ש מ ע   ל ג ב י   ש ב ו ע ה ,   ו א י   א מ ר   ש ל א   א ו כ ל   ל ע ו ל ם   ד ל א   א כ י ל נ א   מ ש מ ע ,   ש א ם   ל א   כ ן   נ ת ע ר ב ב   ה ל ש ו ן ,   ו א י נ ו   י ו ד ע   ב י ן   ל א   א כ י ל נ א   ל א כ י ל נ א .   ו א ף   ע ל   ג ב   ד ל ג ב י   ק ו נ מ ו ת   ש א ו כ ל   ל ך   א ס ו ר ,   ל א ו   ל מ י מ ר א   ש י ה א   א ו כ ל   כ א ו מ ר   ש ל א   א ו כ ל ,   א ל א   מ ה   ש א ו כ ל   ל ך   י ה א   כ ק ר ב ן   ק א מ ר ,   ד נ ד ר י ם   א י ס ו ר   ח פ צ א   ה ו א ,   ו ה ל כ ך   א ו כ ל   מ ה   ש א ו כ ל   ה י א ,   ו ש ל א   א ו כ ל   מ ה   ש ל א   א ו כ ל   ה ו א ,   א ב ל   ש ב ו ע ו ת   ד א י ס ו ר   נ פ ש י ה   ה ו א ,   ש א ו כ ל   ו ש ל א   א ו כ ל   ד א כ י ל נ א   ו ל א   א כ י ל נ א   ה ו א .",
    "< b >   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק . < / b >   י ש   מ פ ר ש י ם   ש ל ו ק   ש ה ו א   מ ב ו ש ל   י ו ת ר   מ ס ת ם   ב י ש ו ל ,   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ה ב ש ר   [ ח ו ל י ן   ק י ,   ב ] ,   ה כ ב ד   א ו ס ר ת   ו א י נ ה   נ א ס ר ת ,   ו ש ל ו ק ה   נ א ס ר ת .   ו י ש   מ פ ר ש י ם   ש ל ו ק   ב ש י ל   ו ל א   ב ש י ל   כ מ א כ ל   ב ן   ד ר ו ס א י ,   ו ב ו ד א י   ד ש ל ו ק   מ ש מ ע   ה כ י ן   ו מ ש מ ע   ה כ י ן ,   ד ב מ ס כ ת   ת ר ו מ ו ת   [ פ ר ק   י ,   ה ל כ ה   ט ' ]   פ ר ק   ב צ ל   [ ש נ ת נ ו   –   ל פ י   ה ש י \" מ ]   ת נ ן ,   ח ג ב י ם   ט מ א י ם   ש נ כ ב ש ו   ע ם   ח ג ב י ם   ט ה ו ר י ם   ל א   פ ס ל ו   א ת   צ י ר ן   כ ו ' ,   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   [ פ ר ק   ע ש י ר י   ה ל כ ה   ו '   ב ת ר ו מ ו ת ]   א מ ר   ר ב י   י ו ח נ ן   ל י ת   ב ה   נ כ ב ש י ן   א ל א   נ ש ל ק י ן   ( ד ש ל ו ק )   [ ד כ ב ו ש   –   ל פ י   ה ש י \" מ ]   ה ר י   ה ו א   כ מ ב ו ש ל ,   א ל מ א   ש ל ו ק   ב צ י ר   מ מ ב ו ש ל   ו א פ י ל ו   מ כ ב ו ש .   ו א ל א   מ י ה א   נ ר א ה   ל י   ד ל ג ב י   נ ד ר י ם   ל א   מ ש מ ע   א ל א   ש א י נ ו   מ ב ו ש ל   כ ל   צ ר כ ו   מ ש ו ם   ד ב נ ד ר י ם   ה ל ך   א ח ר   ל ש ו ן   ב נ י   א ד ם ,   ו כ ל   ע צ מ ו   א י נ ו   מ ו ת ר   ב ש ל ו ק   א ל א   מ ש ו ם   ד ל א   ק ר ו   ל י ה   א י נ ש י   מ ב ו ש ל   ד מ ד י נ א   א פ י ל ו   ב ש י ל   ו ל א   ב ש י ל   מ ב ו ש ל   ה ו א   ד ב ר   ת ו ר ה ,   ו כ ד א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   ד ה כ א   מ ת נ י ת א   א מ ר ה   ד ה ש ל ו ק   ק ר ו י   מ ב ו ש ל ,   ד ת נ י י נ ן   ה י ה   מ ב ש ל   א ת   ה ש ל מ י ם   א ו   ש ו ל ק ן ,   ו ק ר י י א   א מ ר   ש ה צ ל י   ק ר ו י   מ ב ו ש ל ,   ד כ ת י ב   [ ד ב ר י   ה י מ י ם   ב '   פ ר ק   ל ה   פ ס ו ק   י ג ]   ו י ב ש ל ו   א ת   ה פ ס ח   ( ב ל י ל ה   ה ז ה     ל פ י   ה ש י \" מ )   ו ת נ י נ ן   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק ,   א מ ר   ר ב י   י ו ח נ ן   ב נ ד ר י ם   ה ל ך   א ח ר   ל ש ו ן   ב נ י   א ד ם ,   ו כ י ו ן   ש כ ן   כ ל   ש ה ו א   מ ב ו ש ל   ה ר ב ה   מ ב ו ש ל   ק ר י   ל י ה   א י נ ש י ,   ו ה ל כ ך   א ף   ב נ ד ר י ם   א ס ו ר ,   א ל א   ש א י נ ו   מ ב ו ש ל   כ ל   צ ר כ ו   ק ר ו י   ש ל ו ק   ו ש ר י .",
    "< b > מ ו ת ר   ב צ ל י   ו ב ש ל ו ק . < / b >   ו כ ל   ש כ ן   ב מ ע ש ה   ק ד י ר ה   ע ב ה ,   ד ה ש ת א   ה נ ו ד ר   מ ן   ה ת ב ש י ל   ש ה ו א   א ס ו ר   ב צ ל י   ו ב ש ל ו ק ,   א פ י ל ו   ה כ י   מ ו ת ר   ב מ ע ש ה   ק ד ר ה   ע ב ה ,   ו כ ל   ש כ ן   נ ו ד ר   מ ן   ה מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק ,   ש ה ו א   מ ו ת ר   ב מ ע ש ה   ק ד ר ה   ע ב ה ,   ו ה כ י ן   א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   [ ש ם ]   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ה ו   ש י ה א   מ ו ת ר   ב ע ב ה ,   נ ש מ ע י נ ה   מ ן   ה ד א   א ס ו ר   ב מ ע ש ה   ק ד י ר ה   ר ך   ו מ ו ת ר   ב ע ב ה ,   מ ה   א ם   ת ב ש י ל   ש ה ו א   א ס ו ר   ב צ ל י   ו ב ש ל ו ק   מ ו ת ר   ב מ ע ש ה   ק ד ר ה   ע ב ה   מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   א י נ ו   ד י ן   ש י ה א   מ ו ת ר   ב ע ב ה   ו י ש   ק ל   ו ח ו מ ר   ב נ ד ר י ם   א ל א   ( כ י נ ו )   [ כ י נ י ]   ת ב ש י ל   ש ה ו א   ב צ ל י   ו ב ש ל ו ק   א ס ו ר   מ ו ת ר   ב ע ב ה ,   ו מ ב ו ש ל   ש ה ו א   מ ו ת ר   ב צ ל י   ו ב ש ל ו ק   מ ו ת ר   ב ע ב ה .",
    "< b > א מ ר   ק ו נ ם   ת ב ש י ל   ש א נ י   ט ו ע ם   ו כ ו ' . < / b >   ת י מ ה   ל מ ה   ל י ה   ל ש נ ו י י   מ מ ו ד ר   ל ק ו נ ם   ש א נ י   ט ו ע ם ,   ל פ ל ו ג   ו ל י ת נ י   ב נ ו ד ר   ע צ מ ו ,   ש ה ר י   א פ י ל ו   ב ל א   ש א ר   ט ו ע ם   א ם   נ ד ר   מ ן   ה ת ב ש י ל   א ס ו ר   ב צ ל י   ו ב ש ל ו ק ,   ו ה ו ה   ל י ה   ל מ י ת נ י   א ב ל   ה נ ו ד ר   מ ן   ה ת ב ש י ל   א ס ו ר   ב מ ע ש ה   ק ד ר ה   ר ך ,   ו כ ד ת נ י א   ב ב ר י י ת א   ב פ ר ק   ה נ ו ד ר   מ ן   ה ת ב ש י ל ,   א ס ו ר   ב כ ל   מ י נ י   ת ב ש י ל ,   ו מ ו ת ר   ב צ ל י   ו ב ש ל ו ק .   ו י ש   ל ו מ ר   ד ל ר ב ו ת א   נ ק ט י ה ,   ד א פ י ל ו   א מ ר   ת ב ש י ל   ש א נ י   ט ו ע ם   א י נ ו   א ס ו ר   ב מ ע ש ה   ק ד ר ה   ע ב ה .",
    "< b > ו מ ו ת ר   ב ב י צ ה   ט ר ו מ ו ט ה . < / b >   מ ה כ א   מ ש מ ע   ד א ס ו ר   ב ב י צ ה   צ ל ו י ה   ה ר ב ה   ע ד   ש נ צ ט מ ק ה ,   ד א י   ל א   מ א י   ש נ א   ב י צ ה   ט ר ו מ ו ט ה ,   א פ י ל ו   כ ל   ב י צ ה   ש נ צ ט מ ק   א ף   ע ל   פ י   ש ל א   נ צ ט מ ק ה   כ ל   כ ך   מ ו ת ר ת ,   א ב ל   ב י ר ו ש ל מ י   ג ר ס י נ ן   [ ש ם ]   א \" ר   ח ס ד א   א ס ו ר   ב ב י צ ה   מ ג ו ל ג ל ת ,   ש כ ן   ד ר ך   ה ח ו ל ה   ל א כ ו ל   פ ת ו   ב ה .   ו נ ר א ה   ד ל א ו   ד ו ק א   מ ג ו ל ג ל ת ,   א ל א   א פ י ל ו   מ צ ו מ ק ת ,   ו ט ע מ א   נ מ י   ד ק ת נ י   ב ה   מ ש ו ם   ד ח ו ל ה   א ו כ ל   ב ה   פ ת ו ,   ת מ י ה א   ל י   ש ל א   א מ ר ו   ד ב ע י נ ן   מ י ד י   ד מ ת א כ ל ה   ב י ה   ר י פ ת א ,   א ל א   ב ה ת ב ש י ל   ק ד ר ה   א ב ל   ב מ י ד י   א ח ר י נ א   ל א ,   ד ה א   צ ל י   ל א   מ ת א כ י ל   ב ג ו י ה ,   ר י פ ת א   ו א פ י ל ו   ה כ י   א ס ו ר ,   ו ש מ א   ד מ ת א כ י ל   ב ר י פ ת א   מ י ה א   כ ל ו מ ר   ד מ ל פ ת   ב ע י נ ן ,   ו מ ן   ה ד א   ד י ר ו ש ל מ י   ש ע מ י נ ן   ל ה ,   א ב ל   א י   מ ת א כ י ל   ב א פ י   נ פ ש י ה   כ מ ע ש ה   ק ד ר ה   ע ב ה   ל א ו   ב כ ל ל   ת ב ש י ל   ה ו א   ו נ כ ו ן   ה ו א .   י ר ו ש ל מ י :   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   מ ה ו   ש י ה א   מ ו ת ר   ב מ ע ו ש ן ,   מ ה ו   ש י ה א   מ ו ת ר   ב מ ט ו ג ן ,   מ ה ו   ש י ה א   מ ו ת ר   ב ת ב ש י ל   ש נ ת ב ש ל   ב ח מ י   ט ב ר י ה ,   ה נ ו ד ר   מ ן   ה מ ע ו ש ן   מ ה ו   ש י ה א   מ ו ת ר   ב מ ב ו ש ל ,   ו מ ש מ ע   ד כ י ו ן   ד ל א   א י פ ש י ט א   א ז ל י נ ן   ב ה ו   ל ו מ ר ,   ו מ י ה ו   א י ן   ה ו ל כ י ן   ב כ ל   א ל ו   א ל א   ל פ י   ל ש ו ן   ה מ ק ו מ ו ת   ו ל ש ו ן   ה נ ו ד ר . < b r > < b > < / b > ה נ ו ד ר   מ מ ע ש ה   ק ד ר ה   א י נ ו   א ס ו ר   א ל א   מ מ ע ש ה   ר ת י ח ת א .   י ר ו ש ל מ י :   א י ז ה ו   מ ע ש ה   ר ת י ח ת א ,   כ ג ו ן   ח ל ו ק ה   ו ט ר ג י ז   ו ט י ס נ י ,   ו ס ל ת   ו א ו ז   ז ר י ד   ו ט ר ס ן .",
    "< b > ה נ ו ד ר   מ ן   ה מ ל י ח   א י נ ו   א ס ו ר   א ל א   מ ן   ה מ ל ח   ש ל   ד ג   מ ל י ח   ש א נ י   ט ו ע ם   א ס ו ר   ב כ ל   ה מ ל ו ח י ם . < / b >   ו כ ל   ש ה ו א   מ ל י ח   א ס ו ר ,   א ף   ע ל   פ י   ש א י נ ו   מ ל י ח   ד ב ע י   ל א ו ר ח א ,   א ל א   כ ל   ש מ ו ל ח ,   ו ה כ י   נ מ י   מ ש מ ע   ב י ר ו ש ל מ י   ד ג ר ס י נ ן ,   ה ו י ן   ב ע י   מ י מ ר   מ ל י ח   ל ע ו ל ם   ה א   ל ש ע ה   [ ל א   –   ל פ י   ה י ר ו ש ל מ י ]   א מ ר   ר '   י ו ד ן   מ ן   מ ה   ד ת נ י נ ן ,   ה ר י   ע ל י   כ ב ש ר   מ ל י ח   ו כ י י ן   נ ס ך ,   ה ד א   א מ ר ה   מ ל י ח   ל ש ע ה   מ ל י ח   ה ו א   [ ל ע י ל   ( נ ד ר י ם   י ח ,   ב ) ] ,   א י ז ה ו   מ ל י ח   ל ש ע ה   כ ה ד א   ד ת נ י א   כ י צ ד   ה ו א   ע ו ש ה   נ ו ת ן   א ת   ה א ב ר י ם   ע ל   ג ב י   ה מ ל ח   ו ה ו פ כ ן ,   א מ ר   ר ב י   א ב א   מ ד ש נ י א   ה י א ,   ש א ם   מ ש ה ה   א ו ת ם   נ מ ל ח י ן   ה ן   ו ד א י ,   ד א מ ר   ר ב י   ח י י א   ב ר   א ד א   [ מ ע ש ר ו ת   פ ר ק   ב ,   מ ש נ ה   ג ' ]   ה נ ו ט ל   ז ת י ם   מ ן   ה מ ע ט י ן   ו ט ב ל   א ח ד   א ח ד   ב מ ל ח   ו א ו כ ל ,   ה ד א   א מ ר ה   מ ל י ח   ל ש ע ה   מ ל י ח   ה ו א .",
    "ג מ ר א : < b >   ו ה א   ת ב ש י ל   נ ד ר . < / b >   י ש   מ פ ר ש י ם   ד א ס ו ר   ב מ ע ש ה   ק ד ר ה   ר ך   ק ש י א   ל י ה ,   ד ר ך   ב מ י ם   א י נ ו   נ ר א ה   ש י ה א   ב כ ל ל   ת ב ש י ל ,   ו ל ה א י   פ י ר ו ש א   ה א   ד ק א מ ר   ל ה א   ת נ י א   ב נ י ח ו ת א ,   מ מ א י   ד ק ת נ י   ו א ס ו ר   ב ה ט ר י ו ת   ר כ ו ת   ק א   מ י י ת י   ס י י ע ת א ,   ו מ י ה ו   ל א   מ ח ו ו ר ,   ד ה ט ר י ו ת   ר כ ו ת   א י נ ן   ר כ ו ת   ב מ צ י ם ,   ו א י נ ן   ר כ ו ת   כ ל   כ ך ,   ש נ ס ת פ ק   א ד ם   ב ה ן   ש ל א   י ק ר א   ת ב ש י ל   מ ח מ ת   ר כ ו ת ן .   ו י ש   מ פ ר ש י ם   ד מ ו ת ר   ב ע ב ה   ק א   ק ש י א   ל י ה ,   ד ה ש ת א   א ת י   ש פ י ר   ד מ י י ת י   ר א י ה ,   מ ד ק א   ת נ י   ט ע מ א   ד ה ח ו ל י ם   א ו כ ל י ם   ב ה ם   פ ת ם ,   ד ע ל מ א   כ ל   ד מ ת א כ י ל   ב י ה   ר י פ ת א   מ ב ש י ל   ק ר י   ל י ה ."
  ]
}