{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "106A",
    "perek_title": "הגוזל עצים",
    "perek_number": 9
  },
  "english": [
    "but one who denies a claim <b>concerning</b> having taken <b>a deposit is disqualified from bearing witness,</b> because if it is clear that the deposit is in his possession, yet he denies it, he must be lying.",
    "The Gemara raises a further difficulty with regard to Rav Sheshet’s opinion: <b>But didn’t Ilfa say</b> that <b>an oath effects acquisition,</b> meaning that once he testified falsely that he did not become a bailee, the item in question becomes his property, rendering him liable as a robber even for damage or loss resulting from accidents? The Gemara infers: <b>It is</b> the taking of <b>an oath that effects acquisition, but</b> mere <b>denial</b> of having become a bailee <b>does not effect acquisition.</b> The Gemara rejects this distinction: <b>Here too,</b> Ilfa must be referring to a case <b>where</b> the deposit <b>stands in</b> a place not in the bailee’s possession, e.g., <b>a swamp,</b> and as long as he does not take an oath, it can be assumed that his intention is simply to be evasive. But if the animal was standing in his house, then he acquires it as soon as he denies the claim.",
    "<b>And if you wish, say</b> instead: <b>What</b> is the meaning of Ilfa’s statement that <b>an oath effects acquisition?</b> It is <b>in accordance with</b> the statement of <b>Rav Huna, as Rav Huna says</b> that <b>Rav said</b> that if one party says: <b>I</b> have <b>one hundred dinars in your possession, and the other</b> party <b>says: You do not</b> have any money <b>in my possession, and</b> the latter <b>took an oath</b> to that effect, <b>and later, witnesses came</b> and testified that his oath was false, he is <b>exempt, as it is stated:</b> “The oath of the Lord shall be between them both, to see whether he has not put his hand unto his neighbor’s goods; <b>and the owner thereof shall accept it, and he shall not make restitution”</b> (Exodus 22:10); teaching that <b>once the owner received an oath,</b> the one who took the oath <b>no longer pays monetary restitution.</b> Ilfa’s statement that an oath effects acquisition means that the bailee will no longer have to pay monetary restitution, and it does not relate to Rav Sheshet’s statement that the bailee becomes responsible for damage resulting from accidents as soon as he denies the claim.",
    "§ Having mentioned Rav’s ruling, the Gemara addresses <b>the</b> matter <b>itself: Rav Huna says</b> that <b>Rav says</b> that if one party says: <b>I</b> have <b>one hundred dinars in your possession, and the other</b> party <b>says: You do not</b> have any money <b>in my possession, and</b> the latter <b>takes an oath</b> to that effect, <b>and later, witnesses came</b> and testified that his oath was false, he is <b>exempt, as it is stated: “And the owner thereof shall accept it, and he shall not make restitution”</b> (Exodus 22:10); teaching that <b>once the owner received an oath,</b> the one who took the oath <b>no longer pays monetary restitution.</b>",
    "<b>Rava said: Rav’s statement is reasonable in</b> the case of one who denies having taken <b>a loan, which is intended for expenditure.</b> Since the money is no longer in his possession, the Torah exempts him from monetary restitution once he takes an oath. <b>But</b> in the case of one who denies having accepted <b>a deposit, it remains in the owner’s possession</b> and must be returned intact, and it is not considered to be monetary restitution. Rava continues: <b>But, by God, Rav said</b> his statement <b>even in</b> the case of one who denies having accepted <b>a deposit, as when</b> this <b>verse</b> exempting him from payment <b>is written, it is written in</b> the case of one who denies having accepted <b>a deposit.</b>",
    "§ The Gemara relates that <b>Rav Naḥman was sitting and saying this <i>halakha</i>. Rav Aḥa bar Minyumi raised an objection to Rav Naḥman</b> from that which was taught in a mishna (108b): If the owner asked the bailee: <b>Where is my deposit, and</b> the bailee <b>said to him:</b> It is <b>lost,</b> and the owner said: <b>I administer an oath to you, and</b> the bailee <b>said: Amen,</b> thereby accepting the oath, <b>and the witnesses testify about</b> the bailee <b>that he consumed</b> the deposit, then he must <b>pay the principal.</b> If he <b>admitted of his own</b> accord that he had taken a false oath, then he must <b>pay</b> the <b>principal and</b> the additional <b>one-fifth</b> payment, <b>and</b> bring <b>a guilt-offering.</b> This indicates that one is required to pay monetary restitution for a deposit even after taking an oath.",
    "<b>Rav Naḥman said to him: With what are we dealing here?</b> We are dealing with a case <b>where one takes an oath outside of court,</b> which does not exempt him from paying restitution. Rav Aḥa bar Minyumi <b>said to him: If so, say the latter clause</b> of the mishna: If the owner asked the bailee: <b>Where is my deposit,</b> and the bailee <b>said to him:</b> It was <b>stolen,</b> and the owner said: <b>I administer an oath to you, and</b> the bailee <b>said: Amen,</b> thereby accepting the oath; <b>and the witnesses testify about</b> the bailee <b>that he stole it,</b> he must <b>pay</b> the <b>payment of double</b> the principal. If he <b>admitted of his own</b> accord that he had taken a false oath, then he must <b>pay</b> the <b>principal and</b> the additional <b>one-fifth</b> payment, <b>and</b> bring <b>a guilt-offering. And if it enters your mind</b> that this oath was taken <b>outside of court, is there</b> an obligation of <b>double payment</b> in such a circumstance?",
    "Rav Naḥman <b>said to him: I am able to answer you</b> by saying that <b>the first clause</b> of the mishna is referring to one who took an oath <b>outside of court, and the latter clause</b> of the mishna is referring to one who took an oath <b>in court, but we will not answer you with a forced answer.</b> Instead, I will explain it in this manner: Both <b>this</b> clause <b>and that</b> clause are referring to an oath taken <b>in court, and</b> it is <b>not difficult. Here,</b> the ruling of the first clause is <b>with regard to</b> one who <b>leaped</b> to take an oath as soon as the other litigant stated his claim, even though the court had not yet required him to do so, which is not considered a full-fledged oath. <b>There,</b> the ruling of the latter clause is <b>with regard to</b> one <b>who did not leap</b> but took an oath only when required by the court.",
    "<b>Rami bar Ḥama said to Rav Naḥman: After all, you do not hold</b> in accordance with the statement <b>of Rav; why are you pledging yourself to</b> explain the statement <b>of Rav</b> so that it not be contradicted by the mishna? Rav Naḥman <b>said to him:</b> I said this not to justify Rav’s ruling but <b>to clarify</b> the statement <b>of Rav, as Rav</b> would <b>explain the mishna in this</b> manner, as I did.",
    "The Gemara asks: <b>But Rav quoted a verse,</b> so how could Rav Naḥman not agree with his statement? The Sages <b>said</b> in response: This <b>verse</b> was not written to teach the ruling of Rav; rather, <b>it comes to</b> teach the <i>halakha</i> that <b>all those</b> discussed <b>in the Torah</b> who are required to <b>take oaths, take oaths and do not pay;</b> as the verse should be interpreted as follows: <b>“And the owner thereof shall accept it, and he shall not make restitution”</b> (Exodus 22:10), teaching that <b>one who has</b> the obligation <b>to pay is</b> the one who <b>takes an oath,</b> and not the one demanding payment.",
    "<b>Rav Hamnuna raises an objection</b> to Rav’s statement from a different mishna (<i>Shevuot</i> 36b), which states: If an owner requested the return of his deposit and the purported bailee denied having received it, and the owner <b>administered an oath</b> to the bailee <b>about</b> the deposit <b>five times, whether before the court or not before the court, and</b> the bailee <b>denied</b> the claim each time, <b>he is liable for each and every one</b> of the oaths and must pay the additional one-fifth payment and bring a guilt-offering for each one. <b>And Rabbi Shimon says: What is the reason? Since he is able to retract and admit</b> after each oath, at which point he would be liable to pay, therefore each subsequent false oath is a denial of that liability. It can be seen from this mishna that one who admits liability after having taken a false oath is liable to pay, counter to the statement of Rav.",
    "<b>And here, you cannot say</b> that the mishna in <i>Shevuot</i> is referring to a case where the bailee <b>leaped</b> to volunteer his oath, because it <b>teaches</b> explicitly that the owner <b>administered an oath</b> to the bailee <b>about</b> the deposit. And <b>you cannot say</b> that the mishna in <i>Shevuot</i> is referring to a case where the bailee took his oath <b>outside of court,</b> because it <b>teaches</b> explicitly that the <i>halakha</i> applies whether the oath was taken <b>before the court</b> or not before the court.",
    "The Gemara explains: <b>He,</b> Rav Hamnuna, <b>raised the objection and he resolved it:</b> The <i>tanna</i> <b>teaches it disjunctively,</b> i.e., the rulings of the mishna are stated with regard to different circumstances. Where it teaches that the owner <b>administered an oath</b> to the bailee <b>about</b> the deposit, that is referring to <b>outside of court, and</b> when it discusses an oath taken <b>before the court,</b> it is referring to a case where the bailee <b>leaped</b> and volunteered his oath. Therefore, the mishna does not discuss the case with regard to which Rav issued his ruling, where the bailee was forced to take an oath before the court.",
    "<b>Rava raises an objection</b> to Rav’s statement from a <i>baraita</i>: In the case of <b>a homeowner</b> acting as a bailee <b>who</b> falsely <b>claimed, with regard to a deposit,</b> that <b>a thief</b> stole it, <b>and he took an oath</b> to that effect <b>and</b> subsequently <b>admitted</b> that he was lying and that in fact he took the item himself, <b>and witnesses came</b> and testified that the bailee himself indeed took the item, then <b>if he admitted</b> his guilt <b>before</b> the <b>witnesses came</b> and testified, <b>he pays</b> the <b>principal</b> value of the item <b>and</b> the additional <b>one-fifth</b> payment, <b>and</b> he must also bring <b>a guilt-offering. But if he admitted</b> his guilt <b>after</b> the <b>witnesses came</b> and testified, <b>he pays</b> the <b>double payment and</b> brings <b>a guilt-offering.</b> This <i>baraita</i> rules that one who takes an oath is not exempt from payment, counter to the statement of Rav.",
    "<b>And here,</b> in this <i>baraita</i>, <b>you cannot say that</b> it is referring to an oath taken <b>outside of court or</b> that he <b>leaped</b> and volunteered his oath, because <b>double payment is taught</b> in the <i>baraita</i>, and one is obligated to pay double payment only when the accused has an oath administered to him before the court.",
    "<b>Rather, Rava said:</b> In <b>any</b> case where one <b>admits</b> to having taken a false oath, there <b>is no difference</b> whether one falsely <b>states the claim</b> that the deposit <b>was lost, and</b> there <b>is no difference</b> whether one falsely <b>states the claim</b> that <b>a thief</b> stole the deposit <b>as well;</b> in these cases, <b>Rav did not say</b> that taking an oath exempts the bailee from restitution, <b>because it is written</b> in the Torah portion discussing a false oath taken with regard to a deposit: <b>“And they shall confess</b> the sin that they performed, and he shall return the principal for his guilt, and he shall add to it one-fifth, and he gives it to the one with regard to whom he is guilty” (Numbers 5:7), teaching <b>that</b> anyone who admits to a false oath concerning a deposit <b>is required to pay the principal and</b> the additional <b>one-fifth</b> payment.",
    "The Gemara continues Rava's statement: Additionally, in a case where one falsely <b>states the claim</b> that <b>a thief</b> stole the deposit and takes an oath to that effect <b>and witnesses come</b> and say that he had stolen it, <b>as well, Rav did not say</b> that taking an oath exempts the bailee from restitution, <b>because double payment is written</b> in the Torah (see Exodus 22:8). <b>When he says</b> that taking an oath exempts the bailee from restitution, it is in a case <b>where one</b> falsely <b>states the claim that</b> the deposit <b>was lost and takes an oath</b> to that effect, <b>and did not admit it, and witnesses come</b> and testify that he had stolen it.",
    "The Gemara relates that <b>Rav Gamda went and said that <i>halakha</i> before Rav Ashi.</b> Rav Ashi <b>said to him: Now</b> consider: <b>And even Rav Hamnuna,</b> who was <b>Rav’s student and knew that Rav says</b> that one who takes a false oath is exempt from paying restitution even in a case where he <b>admitted</b> it; <b>and</b> Rav Hamnuna therefore <b>challenged</b> him from a mishna that teaches that one is not exempt in a case where he <b>admitted</b> it. <b>And you say</b> that <b>Rav did not say</b> his <i>halakha</i> in a case where one <b>admitted</b> that he took a false oath? Presumably, Rav Hamnuna, as Rav’s student, was aware of the scope of his teacher’s ruling. How, then, can you limit it as being narrower than Rav Hamnuna’s interpretation?",
    "<b>Rav Aḥa the Elder said to Rav Ashi: Rav Hamnuna</b> did not raise a difficulty against Rav with regard to the case of one admitting to having taken a false oath, rather, with regard to the case where witnesses came after he took the oath, and <b>this</b> is what <b>is difficult for him:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּפִקָּדוֹן – פָּסוּל לְעֵדוּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאָמַר אִילְפָא: שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנָה: שְׁבוּעָה הִיא דְּקָנְיָא, אֲבָל כְּפִירָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנְיָא! הָכָא נָמֵי – דְּקָיְימָא בַּאֲגַם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״שְׁבוּעָה קוֹנָה״ – כִּדְרַב הוּנָא; דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר רַב: ״מָנֶה לִי בְּיָדְךָ״, וְהַלָּה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵין לְךָ בְּיָדִי״; וְנִשְׁבַּע, וְאַחַר כָּךְ בָּאוּ עֵדִים – פָּטוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְלָקַח בְּעָלָיו וְלֹא יְשַׁלֵּם״ – כֵּיוָן שֶׁקִּבְּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּעָלִים שְׁבוּעָה, שׁוּב אֵין מְשַׁלֵּם מָמוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>גּוּפָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא אָמַר רַב: ״מָנֶה לִי בְּיָדְךָ״, וְהַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״אֵין לְךָ בְּיָדִי כְּלוּם״; וְנִשְׁבַּע, וּבָאוּ עֵדִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, שֶׁנֶּאֱמַר: ״וְלָקַח בְּעָלָיו וְלֹא יְשַׁלֵּם״ – כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקִּבְּלוּ בְּעָלִים שְׁבוּעָה, שׁוּב אֵין מְשַׁלְּמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: מִסְתַּבְּרָא מִילְּתֵיהּ דְּרַב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִלְוָה, דִּלְהוֹצָאָה נִיתְּנָה; אֲבָל פִּקָּדוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּתֵיהּ דְּמָרֵיהּ קָאֵי. וְהָאֱלֹהִים – אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּפִקָּדוֹן; דְּכִי כְּתִיב קְרָא – בְּפִקָּדוֹן כְּתִיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יָתֵיב רַב נַחְמָן וְקָאָמַר לְהָא שְׁמַעְתָּא. אֵיתִיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בַּר מִנְיוֹמֵי לְרַב נַחְמָן: ״הֵיכָן פִּקְדוֹנִי?״ אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: ״אָבַד״. ״מַשְׁבִּיעֲךָ אֲנִי״, וְאָמַר: ״אָמֵן״, וְהָעֵדִים מְעִידִים אוֹתוֹ שֶׁאֲכָלוֹ – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַקֶּרֶן. הוֹדָה מֵעַצְמוֹ – מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ וְאָשָׁם! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן: הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּגוֹן דְּנִשְׁבַּע חוּץ לְבֵית דִּין. אֲמַר לֵיהּ: אִי הָכִי, אֵימָא סֵיפָא: ״הֵיכָן פִּקְדוֹנִי״? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: ״נִגְנַב״. ״מַשְׁבִּיעֲךָ אֲנִי״, וְאָמַר: ״אָמֵן״, וְהָעֵדִים מְעִידִים אוֹתוֹ שֶׁגְּנָבוֹ – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּשְׁלוּמֵי כֶפֶל. הוֹדָה מֵעַצְמוֹ – מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ וְאָשָׁם. וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּץ לְבֵית דִּין, מִי אִיכָּא כֶּפֶל? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ, יָכֵילְנָא לְשַׁנּוֹיֵי לָךְ: רֵישָׁא חוּץ לְבֵית דִּין, וְסֵיפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵית דִּין; מִיהוּ שִׁינּוּיָא דְּחִיקָא לָא מְשַׁנֵּינָא לָךְ. אִידֵּי וְאִידֵּי בְּבֵית דִּין – וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַשְׁיָא; כָּאן בְּקָפַץ, כָּאן בְּשֶׁלֹּא קָפַץ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָמֵי בַּר חָמָא לְרַב נַחְמָן: מִכְּדֵי דְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא סְבִירָא לָךְ, מַשְׁכּוֹנֵי נַפְשָׁךְ אַדְּרַב לְמָה לָךְ? אֲמַר לֵיהּ: לְפָרוֹשַׁהּ לִדְרַב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב הָכִי מְתָרֵץ לַהּ לְמַתְנִיתִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא רַב קְרָא קָאָמַר! אָמְרִי: קְרָא לְ״כׇל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַנִּשְׁבָּעִין שֶׁבַּתּוֹרָה – נִשְׁבָּעִין וְלֹא מְשַׁלְּמִין״ הוּא דַּאֲתָא, ״וְלָקַח בְּעָלָיו וְלֹא יְשַׁלֵּם״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי שֶׁעָלָיו לְשַׁלֵּם, הוּא נִשְׁבָּע. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתִיב רַב הַמְנוּנָא: הִשְׁבִּיעַ עָלָיו חֲמִשָּׁה פְּעָמִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּין בִּפְנֵי בֵּית דִּין וּבֵין שֶׁלֹּא בִּפְנֵי בֵּית דִּין, וְכָפַר עָלָיו – חַיָּיב עַל כׇּל אַחַת וְאַחַת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמַר רַבִּי שִׁמְעוֹן: מָה טַעַם? הוֹאִיל וְיָכוֹל לַחֲזוֹר וּלְהוֹדוֹת! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָכָא, קָפַץ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָצֵית אָמְרַתְּ – ״הִשְׁבִּיעַ עָלָיו״ קָתָנֵי; חוּץ לְבֵית דִּין לָא מָצֵית אָמְרַתְּ – ״בִּפְנֵי בֵּית דִּין״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הוּא מוֹתֵיב לַהּ, וְהוּא מְפָרֵק לַהּ; לִצְדָדִין קָתָנֵי: הִשְׁבִּיעַ עָלָיו – חוּץ לְבֵית דִּין, וּבְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּין – קָפַץ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵתִיב רָבָא: בַּעַל הַבַּיִת שֶׁטָּעַן טַעֲנַת גַּנָּב בְּפִקָּדוֹן וְנִשְׁבַּע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹדָה, וּבָאוּ עֵדִים – אִם עַד שֶׁלֹּא בָּאוּ עֵדִים הוֹדָה, מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָשָׁם; וְאִם מִשֶּׁבָּאוּ עֵדִים הוֹדָה, מְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל וְאָשָׁם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָכָא חוּץ לְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּין וְקָפַץ לָא מָצֵית אָמְרַתְּ – ״כֶּפֶל״ קָתָנֵי! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: כֹּל הוֹדָה, לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנָא טוֹעֵן טַעֲנַת אָבַד, וְלָא שְׁנָא טוֹעֵן טַעֲנַת גַּנָּב – נָמֵי לָא אָמַר רַב, דְּהָא כְּתִיב ״וְהִתְוַדָּה״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָעֵי שַׁלּוֹמֵי קֶרֶן וָחוֹמֶשׁ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>טוֹעֵן טַעֲנַת גַּנָּב וּבָאוּ עֵדִים נָמֵי לָא אָמַר רַב –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהָא כְּתִיב תַּשְׁלוּמֵי כֶפֶל. כִּי קָאָמַר, כְּגוֹן שֶׁטּוֹעֵן טַעֲנַת אָבַד, וְנִשְׁבַּע וְלֹא הוֹדָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָאוּ עֵדִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲזַל רַב גַּמָּדָא, וְאַמְרַהּ לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב אָשֵׁי. אֲמַר לֵיהּ: הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָה רַב הַמְנוּנָא, תַּלְמִידֵיהּ דְּרַב – וְיָדַע דְּאָמַר רַב הוֹדָה, וְקָמוֹתֵיב הוֹדָה; וְאַתְּ אָמְרַתְּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹדָה לָא אָמַר רַב?! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא סָבָא לְרַב אָשֵׁי, רַב הַמְנוּנָא הָכִי קָא קַשְׁיָא לֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בפקדון</b> <b>פסול</b> <b>לעדות.</b> ומוקמינן לה בריש שנים אוחזין כגון דאמרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סהדי דההיא שעתא דכפר ליה נקיט בידיה ומפסיל אף ע\"ג דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשתבע דאי באשתבע מה לי מלוה מה לי פקדון: <b>שבועה</b> <b>קונה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קס\"ד להתחייב באונסים משעה שנשבע לשקר קאמר: <b>ואיבעית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימא</b> <b>שבועה</b> <b>קונה.</b> דקאמר אילפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי קאמר דתו לא משלם כדרב הונא: <b>שבועה</b> <b>קונה.</b> קס\"ד להתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באונסים משעה שנשבע לשקר קאמר: <b>דלהוצאה</b> <b>ניתנה.</b> ובעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשלומין ואיכא למימר דבשבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפטר ליה מתשלומין כדכתיב ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישלם: <b>אבל</b> <b>פקדון</b> <b>ברשותיה</b> <b>דמריה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאי.</b> ואין כאן ולא ישלם דהא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאיתיה דמריה הוא: <b>בפקדון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתיב.</b> גבי שומר שכר: <b>להא</b> <b>שמעתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב הונא: <b>משלם</b> <b>את</b> <b>הקרן.</b> וכפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דאין כפל אלא בטוען נגנב וחומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשם נמי לא שייכי אלא כשהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בגזל הגר והתוודו: <b>הודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעצמו.</b> לאחר שבועה קתני מיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא משלם קרן על ידי עדים וקשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב דאמר כיון שנשבע לא ישלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' באו עדים ומסיפא לא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהודה לא קאמר רב דהא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשיב את הגזלה ובנשבע והודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתעי קרא: <b>חוץ</b> <b>לב\"ד.</b> לא אלימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה לאפקועי ממונא: <b>כאן</b> <b>בקפץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא דקתני משלם כשקפץ זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשביעו קודם שחייבוהו בית דין וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר רב בלא קפץ והדיינין השביעוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקנייה אותה שבועה דקרא בשבועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיינין כתיב ואע\"ג דסיפא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוקמא בקפץ דקתני כפל וכפל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתי' אלא בשבועת הדיינין מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא בקפץ וניחא ליה לאוקמי בתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גווני ובחד דוכתא ולא לאוקמי בשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומות וסיפא לא קשיא ליה לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דקתני משלם כפל לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה וכל שכן קרן דמודה רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטוען טענת גנב כדלקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבועה דקא מחייב ליה כפל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקנייה ליה קרנא: <b>משכוני</b> <b>נפשך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא במקומו לתרץ קושיות ולהעמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריו: <b>נשבעין</b> <b>ולא</b> <b>משלמין.</b> הנתבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישבע ויפטר ולא ישבע התובע ליטול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב</b> <b>על</b> <b>כל</b> <b>אחת</b> <b>ואחת.</b> חומש ואשם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ויכול</b> <b>לחזור</b> <b>ולהודות.</b> ונמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכולן כופר ממון: <b>השביע</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קתני.</b> ומדלא תני השביעו שמע מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי דיינין הטיל עליו שבועה וקיבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כרחו וקתני יכול לחזור ולהודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא אכתי ממונא אית ליה גביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לצדדין</b> <b>קתני</b> <b>השביעו</b> <b>עליו</b> <b>חוץ</b> <b>לב\"ד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דחייבוהו ב\"ד שבועה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחוץ לב\"ד השביעו לא קנייה ובפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד דקתני לא אהשביע עליו קאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>עד</b> <b>שלא</b> <b>באו</b> <b>עדים</b> <b>הודה</b> <b>משלם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרן</b> <b>וחומש</b> <b>ואשם.</b> ולא כפל דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משלם קנס על פי עצמו: <b>משלם</b> <b>כפל</b> <b>ואשם.</b> אבל חומש לא דחומשו עולה לו בכפלו כדאמרינן בפרק מרובה (לעיל בבא קמא דף סה.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא בין נשבע ובאו עדים בין נשבע והודה חייב: <b>אלא</b> <b>אמר</b> <b>רבא.</b> לא תשנייה לתיובתיה דרב המנונא לצדדין דיכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחזור ולהודות לאו תיובתא הוא לרב הונא דכיון דהודה לא קאמר רב דכל הודה לא שנא טוען טענת גנב ונשבע והודה ולא שנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טוען טענת אבד ונשבע והודה לא אמר רב דפטור: <b>דהא</b> <b>כתיב</b> <b>והתודה.</b> בגזל הגר כתיב (במדבר ה) ובנשבע דהא קרן וחומש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב: <b>וטוען</b> <b>טענת</b> <b>גנב</b> <b>ובאו</b> <b>עדים</b> <b>נמי</b> <b>לא</b> <b>אמר</b> <b>רב.</b> דכפל כי כתיב בהכי כתיב בנשבע ובאו עדים כדאמר בפרק מרובה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרה</b> <b>לשמעתא.</b> להא דרבא דאמר כל הודה לא אמר רב: <b>רב</b> <b>המנונא</b> <b>תלמידו</b> <b>דרב</b> <b>הוה.</b> דקיימא לן אמרי בי רב רב המנונא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דסנהדרין (דף יז:) ואי לאו דידע דאפילו בהודה פטר רב לא הוה מותיב ליה מהואיל דיכול לחזור ולהודות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איתיביה</b></big> <b>רב</b> <b>אחא</b> <b>בר</b> <b>מניומי.</b> פי' בקונט' דלא פריך אלא"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "מרישא והעדים מעידין כו' ולא מסיפא ואין נראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא רבא מקשה לקמן בהדיא מהודה דאכתי לא מחלק בין הודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעדות עד דמתרץ לקמן הכי וא\"ת א\"כ אמאי לא פריך נמי מסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה דהא ודאי פשיטא דלא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטוען טענת גנב ונשבע ובאו עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא פטור דא\"כ לא משכחת כפל ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב באורייתא אבל בהודה ס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב פוטר ואע\"ג דבשבועה והודאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב חומש רב הוה מוקי לקרא בקפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשבע דחומש ואשם מחייב אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשבועת עצמו אבל בנשבע ע\"פ ב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והודה בעי למימר רב דפטור דאשבועת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ד כתיב ולקח בעליו ולא ישלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן</b></big> <b>שקפץ.</b> תימה אם כן אמאי"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "נקט ברישא טוען טענת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבד אפי' בטוען טענת גנב ה\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנקט דלא מחייב כפל כיון שקפץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קפץ</b></big> <b>לא</b> <b>מצית</b> <b>אמרת</b> <b>דהשביע</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>עליו</b> <b>קתני.</b> ותימה דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני משביעך אני ומוקי לה בקפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש לומר דהשביע עליו משמע ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ד אבל משביעך אני משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקפץ והשביעו:"
    }
  ]
}