{
  "text": [
    "< b > ו ה א   ד א מ ר   ר ב י   א נ ו   נ א ס ו ר   כ ל   ה מ ק ו ל י ן .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   ד א ס ו ר   ב ש ר   ה נ מ צ א   ב י ד   נ כ ר י   ב מ ק ו ל י ן   ש ל נ ו ,   ו ל פ י   פ י ר ו ש ו   ה א   ד ת נ י א   מ ק ו ל י ן   ו ט ב ח י   י ש ר א ל   ב ש ר   ה נ מ צ א   ב י ד   נ כ ר י   מ ו ת ר ,   ב נ מ צ א   ב מ ק ו ל י ן   ק א מ ר ,   ו כ ן   פ י ר ש   ה ו א   ז \" ל   ל ק מ ן   ב ס מ ו ך   ב ה א   ד א מ ר י נ ן   נ מ צ א   ב י ד   נ כ ר י   מ ו ת ר ,   ב נ מ צ א   ב מ ק ו ל י ן   ק א מ ר ,   ו כ ן   פ י ר ש   ה ו א   ז \" ל   ל ק מ ן   ב ס מ ו ך   ב ה א   ד א מ ר י נ ן   נ מ צ א   ב י ד   נ כ ר י   ש א נ י ,   כ ל ו מ ר   ב מ ק ו ל י ן   ש ל נ ו ,   ו פ י ר ו ש   ע ל   ד ר ך   מ ה   ש א מ ר ו   ב ש ק ל י ם   י ר ו ש ל מ י   ( פ \" ז ,   ה \" ב )   ש ה ז כ י ר ו   ש ם   ב ב ש ר   ה נ מ צ א   ב י ד   נ כ ר י   ו ה ו א   ש ר א ה   א ו ת ה   י ו צ א ת   מ מ ק ו ל י ן   ש ל   י ש ר א ל ,   ו ל א   י ר ד ת י   ל ס ו ף   ה ע נ י ן ,   ד ה א   ו ד א י   ב מ ק ו ל י ן   ו ט ב ח י   י ש ר א ל   א פ י ל ו   נ מ צ א   ב י ד   נ כ ר י   ו ב י ת ו   ש ל   נ כ ר י   מ ו ת ר ,   ד כ י ו ן   ד ר ו ב   ט ב ח י   י ש ר א ל   כ ל   ה ב ש ר   ש ל ו ק ח י ן   מ מ ק ו ל י ן   ל ו ק ח י ן   א ו ת ו ,   ו ל מ י ע ו ט   נ ב י ל ו ת   ש ש ו ח ט י ן   ב ב י ת ם   ל א   ח י י ש י נ ן ,   ו כ י ו ן   ש כ ן   מ ה   ל י   ב מ ק ו ל י ן   מ ה   ל י   ח ו ץ   מ ן   ה מ ק ו ל י ן ,   ו מ ת נ י ת '   א מ ר ה   כ ן   ש ו ל ח   א ד ם   י ר ך   ל נ כ ר י   מ פ נ י   ש מ ק ו מ ו   נ י כ ר ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א ב ל   ח ת ו כ ה   ל א ,   ד ל מ א   א ת י   י ש ר א ל   ל מ ז ב ן   מ י נ י ה ,   ו ש ו ל ח   ל ב י ת ו   ש ל   נ כ ר י   מ ש מ ע   ו ל א   ב ת ו ך   ה מ ק ו ל י ן ,   ו ת נ י א   נ מ י   ה כ י   ה ש ו ל ח   י ר ך   ל ח ב י ר ו   ו כ ו ' .   ו ב נ כ ר י   ב י ן   ח ת ו כ ה   ב י ן   ש ל י מ ה ,   ו מ פ נ י   ש נ י   ד ב ר י ם   א מ ר ו   א י ן   מ ו כ ר י ן   ו כ ו ' ,   ו ת נ ן   נ מ י   ב ש ר   ה נ מ צ א   ב ה   א ם   ח י   ה ל ך   א ח ר   ר ו ב   ט ב ח י ן ,   ו א מ ר י נ ן   ע ל ה   ו כ י   ת י מ א   ה \" נ   ב נ מ צ א   ב י ד   נ כ ר י ,   ד א ל מ א   ד א י   ה ו ה   א פ ש ר   ל א ו ק מ א   ב נ מ צ א   ב י ד   נ כ ר י   ל א   ה ו ה   ק \" ל   א מ א י   מ ו ת ר ,   ו א ף   ע ל   ג ב   ד נ מ צ א   ב ה   ח ו ץ   ל מ ק ו ל י ן   מ ש מ ע ,   ו ע ו ד   ב ש ר   מ ב ו ש ל   ל א ו   ב מ ק ו ל י ן   מ ז ד ב ן ,   מ ש \" ה   נ ר א ה   ד נ מ צ א   ב י ד   נ כ ר י   א פ י ל ו   ח ו ץ   מ ן   ה מ ק ו ל י ן   מ ו ת ר ,   ו מ ס ת ב ר א   ד א ד ר ב ה   ד ו ק א   ח ו ץ   ל מ ק ו ל י ן ,   א ב ל   ב מ ק ו ל י ן   א ס ו ר ,   ד ה א   נ ו ל ד   ל נ ו   ה ס פ ק   ב ק ב ו ע ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   ר א ה   א ו ת ו   י ו צ א   מ ן   ה מ ק ו ל י ן   א ס ו ר ,   ו כ ד מ ו כ ח   ב פ ס ח י ם   ( ט ,   ב )   ו כ מ ו   ש א כ ת ו ב   ב ס מ ו ך .",
    "< b > ו ב נ מ צ א   ה ל ך   א ח ר   ה ר ו ב .   < / b > ו ד ו ק א   ב ש ל א   ר א י נ ו ה ו   ש ל ק ח   מ ן   ה ק ב ו ע ,   ד א י   ב ש ר א י נ ו ה ו   ה ר י   ז ה   ס פ ק   נ ו ל ד   ל נ ו   ב ק ב ו ע   ו א ס ו ר ,   ו כ ד א מ ר י נ ן   ב פ ס ח י ם   ( ש ם )   ת ש ע ה   צ י ב ו ר י ן   ש ל   מ צ ה   ו א ח ד   ש ל   ח מ ץ   ו א ת א   ע כ ב ר א   ו ש ק ל   ו ל א   י ד ע י נ ן   מ ה י   ש ק ל   ה י י נ ו   מ ת נ י ת י ן   ד ת ש ע   ח נ ו י ו ת   כ ו ל ן   מ ו כ ר י ן   ב ש ר   ש ח ו ט ה ,   פ י ר ו ש   ו א ת א   ע כ ב ר א   [ ו ש ק ל ]   ה י י נ ו   ס י פ א   ו ב נ מ צ א   ה ל ך   א ח ר   ה ר ו ב .   ו א ם   ת א מ ר   ו א פ י ל ו   פ י ר ש   א מ א י   ש ר י א   ל י ה ,   ו ה א   א י כ א   ל מ י ג ז ר   ש מ א   י ק ח   מ ן   ה ק ב ו ע ,   ו כ ד ת נ ן   ב ז ב ח י ם   ( ע ,   ב )   כ ל   ה ז ב ח י ם   ש נ ת ע ר ב   ב ה ם   ש ו ר   ה נ ס ק ל   א ו   א ח ת   מ ח ט א ו ת   ה מ ת ו ת   ו א פ י ל ו   ה ן   ב ר ב ו א   י מ ו ת ו   כ ו ל ן ,   ו א ק ש י ן   ה ת ם   ו נ כ ב ש י נ ה ו   כ י   ה י כ א   ד נ י י ד ן   ו נ י מ א   כ ל   ד פ ר י ש   מ ר ו ב א   פ ר י ש ,   ו מ ש נ י   ג ז י ר ה   ש מ א   י ק ח   מ ן   ה ק ב ו ע ,   ו ת י ר ץ   ר \" י   ז \" ל   ד ה ת ם   ה י ת ר   ו א י ס ו ר   מ ע ו ר ב י ן   ז ה   ב ז ה ,   ו א י   ש ר י ת   ל י ה   ב ש פ י ר ש   א ת י   ל מ ש ק ל   מ ן   ה ק ב ו ע ,   כ י ו ן   ד א י ן   מ ק ו מ ו   נ י כ ר ,   א ב ל   ה כ א   ש מ ק ו ם   ה א י ס ו ר   נ ו ד ע   ו נ י כ ר   ל א   ח י י ש י נ ן ,   ד ל א   ב ר ש י ע י   ע ס ק י נ ן   ש י ק ח   מ ן   ה א י ס ו ר   ה ב ר ו ר .   ו ת מ י ה א   ל י   א ם   כ ן   ה י כ י   ק א מ ר   ר ב י   ל ל י ש נ א   ק מ א   ו כ י   ב ש ב י ל   ש ו ט ה   ז ה   ש ע ש ה   ש ל א   כ ה ו ג ן   א נ ו   נ א ס ו ר   א ת   ה מ ק ו ל י ן ,   ש ה ר י   ל ד ב ר י ו   א פ י ל ו   מ ה   ש ל ק ח ו   כ ב ר   א ס ו ר   ג ז י ר ה   ש מ א   י ק ח   מ ן   ה ק ב ו ע .   ו י ש   ל ו מ ר   ד ל ל י ש נ א   ק מ א   א פ י ל ו   ל ק ח   מ כ א ן   ו ל ה ב א   מ ן   ה ק ב ו ע   ה י ה   מ ת י ר   ר ב י   ו ל ו מ ר   ש ל א   א מ ר ו   ק ב ו ע   א ל א   ב ש י ש   ש ם   ו ד א י   א י ס ו ר   ו כ מ ו   ש פ י ר ש ת י   ל מ ע ל ה   ל ד ע ת   ה מ ק ש ה   ב ל י ש נ א   ב ת ר א .   ו ל א   מ י ח ו ו ר   ד ה ת ם   נ מ י   א י   פ ר י ש   מ נ פ ש י ה   מ ש ר א   ש ר י ,   ו כ ן   ד ע ת   ר \" ת   ז \" ל ,   ו ה ת ם   ה י י נ ו   ט ע מ א   ד א י   ש ר י ת   ל י ה   ל ב ד ו ר י   ל כ ת ח ל ה   כ י   ה י כ י   ד ל ש ת ר י   א ת י   ל מ ש ק ל   מ ן   ה ק ב ו ע ,   א ב ל   מ ן   ה פ ו ר ש   מ ע צ מ ו   ל א   א ת י   ל מ ש ק ל   מ ן   ה ק ב ו ע ,   ו כ ן   ה ד י ן   ב ה ה י א   ד ש ו ר   ה נ ס ק ל   א ם   פ י ר ש   מ ע צ מ ו ,   ו כ ן   כ ת ב   ב ש א ל ת ו ת   ד ר ב   א ח א   ז \" ל   ב ס ד ר   ו י ק ר א   ו ה כ י ן   כ ת ב   ו א י ל ו   א י ע ר ב   ס פ ק   ד ר ו ס ה   א פ י ל ו   א ח ת   ב ר י ב ו א   כ ו ל ן   א ס ו ר ו ת   ו ד א י   א י ב ד י ר   מ נ ה ו ן   ל ח ד א   ד ו כ ת א   א מ ר י נ ן   א י ס ו ר א   ב ה ך   א י ת א   ו ה נ ך   מ י ע ו ט א   ש ר י י ן   ו ד א י   מ ש ק ל   ח י ט ר א   ו ב ד ו ר י נ ו ן   ל א ,   ד ל מ א   א ת י   ל מ ש ק ל   מ ק ב י ע   ו מ י כ ל ,   כ ד ת נ ן   כ ל   ה ז ב ח י ם   ש נ ת ע ר ב ו   ו כ ו ' ,   ו ק \" ל   ו ל י כ ב ש י נ ה ו   ו ל נ י י ד ן   ו כ ל   ד פ ר י ש   מ ר ו ב א   פ ר י ש ,   ו א מ ר   ר ב א   ג ז ר ה   ד י ל מ א   א ת י   ל מ ש ק ל   מ ן   ה ק ב ו ע   ע \" כ .   ו א \" ת   ו כ י ו ן   ד א ס ו ר   ה מ ע ו ר ב   ב ה י ת ר   א מ ר י נ ן   ב י ה   ק ב ו ע ,   ה י כ י   מ ש כ ח י '   א ס ו ר   ב ט ל   ב ר ו ב ,   ד ה א   א ס ו ר   ק ב ו ע   ה ו א   ו כ מ ח צ ה   ע ל   מ ח צ ה   ד מ י .   י ש   ל ו מ ר   ד ל א   א מ ר י נ ן   ה כ י   א ל א   ב א י ס ו ר   ח ש ו ב   ש א י נ ו   ב ט ל   כ ג ו ן   ש ו ר   ש ה ו א   ח ש ו ב   ו א י נ ו   ב ט ל ,   ו א י   נ מ י   כ מ א ן   ד א מ ר   ב ע ל י   ח י י ם   ל א   ב ט י ל י ,   ו א י   נ מ י   ב ח ת י כ ה   ה ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ם ,   א ב ל   ב כ ל   א ס ו ר   ב ט ל   ל א   א מ ר י נ ן   ק ב ו ע ,   ד ה א   ב ט ל   ה ו א .",
    "< b > ה כ א   נ מ י   נ מ צ א   ב י ד   נ כ ר י .   < / b > א ב ל   נ מ צ א   מ ו ש ל ך   ב ק ר ק ע ,   ג ז ר ו   ב ה   ל ח ו ש   ל ר ו ב א   ד ע ל מ א ,   ד ש מ א   ע ו ר ב י ם   ה ב י א ו ה ו   א ו   ה ח ל י פ ו ה ו ,   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ה א   א ם   נ מ צ א ת   ב ד ר ך   ש א י ן   ה ע ו ר ב י ם   ו ה ש ר צ י ם   י כ ו ל י ן   ל ע ש ו ת   כ ן .   כ ג ו ן   ש נ מ צ א ת   ת ל ו י ה   מ ו ת ר ת ,   ו ה ה י א   ח י ו ת א   ד ת ל י   ב ס י ל ת א   ל ק מ ן   ( ח ו ל י ן   צ ה   ע \" ב )   מ ו נ ח ת   ב ס ל   ב מ ק ו ם   ש ה ש ר צ י ם   נ ו ת נ י ן   ו נ ו ש א י ן   ש ם ,   ו ל פ י כ ך   ח ש   ל י ה   ר ב .   ו ק ש י א   ל י   א ם   כ ן   ה י כ י   א ק ש י נ א   ו ר ב   ה י כ י   א כ ל   ב ש ר א ,   ד מ א י   ק ו ש י א ,   ד ל מ א   ת ל י   ל ה ,   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ו ר ב   מ י   ל א   א כ י ל   ב ש ר א   א ל א   א ם   כ ן   ת ל ו י ה   ו ע ו מ ד ת   ל ע ו ל ם ,   ו מ ש נ י   ד ע ב י ד   ב י ה   ס י מ נ א   ב י   פ ס ק י . < b r > < b > < / b > פ ס ק ,   ו ה ס כ י מ ו   ה ג א ו נ י ם   ז \" ל   ד ה ל כ ה   כ ר ב   ( נ ר א ה )   [ ו ר א י ה ]   ל ד ב ר י ה ן   מ ה נ ה ו   ע ו ב ד י   ד ל ק מ ן   ד מ ש מ ע   ד ס ב י ר א   ל ה ו   ד ה י ל כ ת א   כ ר ב   מ ד ב ע ו   ס י מ נ א   א ו   ט ב י ע ו ת   ע י נ א ,   ו כ ן   ע ו ב ד א   ד ה ה ו א   ד י ו   ד ב ב א   מ צ י ע א   ( כ ד ,   ב )   ד ש ק ל   ב ש ר א   ש ד א   ב י   צ נ י א ת ה   ד ב י   ב ר   מ ר י ו ן ,   ו א ת א   ל ק מ י ה   ד א ב י י   ו א מ ר   ל י ה   ז י ל   ש ק ו ל ,   ו א ק ש י נ ן   ע ל י ה   ו ה א   א מ ר   ר ב   ב ש ר   כ י ו ן   ש נ ת ע ל ם   מ ן   ה ע י ן   א ס ו ר ,   א ל מ א   מ ד פ ר כ י נ ן   ו פ ר ק י נ ן   א ל י ב י ה   ש מ ע   מ י נ ה   ד ה י ל כ ת א   כ ו ת י ה .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ה כ א   ו ר ב   ה י כ י   א כ י ל   ב ש ר א ,   ו ל א   א מ ר י נ ן   ו ל ר ב   ה י כ י   א כ ל י נ ן   ב ש ר א ,   ל א ו   ל מ י מ ר א   ד ל ד י ד ן   ל א   ס ב י ר א   ל ן   כ ו ת י ה   ד א י ת   ל ן   כ ו ת י ה   ל ע י ל   ( ח ו ל י ן   מ ד ,   א )   ג ב י   ס י מ נ י ן   ד א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ת ו ר ב ץ   ה ו ש ט   ש נ י ט ל   כ ו ל ה   מ ל ח י   כ ש ר ,   ו א ת ק י ף   ע ל י ה   ר ב   פ פ א   ו ה א   א י כ א   ע י ק ו ר   ס י מ נ י ן ,   ו א ק ש י נ ן   ו ל ר ב   פ פ א   ק ש י א   מ ת נ י ' ,   ו א ף   ע ל   ג ב   ד א נ ן   נ מ י   כ ו ת י ה   ס ב י ר א   ל ן   ד ס י מ נ י ן   ע ק ו ר י ן   ט ר י פ ה ,   ו ב מ ס כ ת   ש ב ת   נ מ י   ו ל ר ב   מ א י   ש נ א   ה י   ו ה ו ה   ל י ה   ל מ י מ ר   ו ל מ ת נ י ת א   מ א י   ש נ א   ה נ י ,   ו ה ה י א   ד ל ק מ ן   ( ח ו ל י ן   צ ה   ע \" ב )   ד א מ ר   ל י ה   ר ב   כ ה נ א   ל ר ב   ח נ ן   ( ח נ ן )   ז י ל   ש ק ו ל   ד ה א י ד נ א   ד ה י ת ר א   ש כ י ח י   ט פ י   א פ ק י ה   ל ב ר   מ ה י ל כ ת א ,   ד ה א   ו ד א י   א פ י ל ו   ב ע ל י   י ו מ א   ד כ פ ו ר י   נ מ י   ר ו ב   א ו כ ל י   ב ש ר   ד ע ל מ א   נ כ ר י ם   נ י נ ה ו ,   ו מ ש ו ם   כ ך   ה ש מ י ט   ר ב י נ ו   א ל פ ס י   ז \" ל ,   ו ר ב   כ ה נ א   ה ו א   ד א ז י ל   ל ט ע מ י ה ,   ד ר ב   כ ה נ א   ו ר ב   א ס י   ה ו א   ד פ ל י ג י   ע ל י ה   ד ר ב ,   כ ד א מ ר י נ ן   ל י ה   ב ע ו ב ד א   ד ה ה ו א   ר י ש א   ד א י ס ו ר א   מ י י ת י   ד ה י ת י ר א   ל א   מ י י ת י ,   כ ל ו מ ר   ל ד י ד ה ו   ל י ת   ל ה ו   ב ש ר   ש נ ת ע ל ם   מ ן   ה ע י ן   א ס ו ר . < b r > < b > < / b > א ב ל   ר ש \" י   ז \" ל   ו ה ר \" ז   ז \" ל   פ ס ק ו   כ ל ו י ,   מ ד א מ ר י נ ן   ו ר ב   ה י כ י   א כ י ל   ב ש ר א   ( ל י מ ' )   [ א ל מ א ]   ד א נ ן   ל א   ס ב י ר א   ל ן   כ ו ת י ה ,   ו כ ה ה י א   ד א מ ר י נ ן   ב מ כ י ל ת י ן   ( י א ,   ב )   ו ר ב י   מ א י ר   ה י כ י   א כ י ל   ב ש ר א   ו ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ ר ב נ ן   ד ל א   ח י י ש י   ל מ י ע ו ט ה ,   ו ע ו ד   ד א מ ר י נ ן   ב ב \" מ   ( ש ם )   ר '   ח נ י נ א   א ש כ ח   ג ד י   ש ח ו ט   ב י ן   ט ב ר י א   ל צ פ ו ר י   ו ה ת י ר ו   ל ו   מ ש ו ם   ש ח ו ט ה   כ ר ב י   ח נ י נ א   ב נ ו   ש ל   ר ' י ו ס י   ה ג ל י ל י ,   ד א ל מ א   ל א   ח י י ש י נ ן   ל ב ש ר   ש נ ת ע ל ם   מ ן   ה ע י ן .   ו כ ן   ר '   א ס י   א ש כ ח   פ ר ג י ו ת   ש ח ו ט ו ת   ו א ת א   ל ק מ י ה   ד ר '   י ו ח נ ן   ו ה ת י ר   ל ו ,   ו כ ן   ע ו ב ד א   ד ל ק מ ן   [ ב כ ב ד א ]   ו כ ו ל י א ת א   ו ה ת י ר   ר ב   כ ה נ א ,   ו ה ה ו א   ד ד י ו   ד פ ר כ י נ ן   ע ל י ה   ה ת ם   מ ד ר ב   ו פ ר ק י נ ן   ב ע ו מ ד   ו ר ו א ה ,   י ש   ס פ ר י ם   ד ל א   ג ר ס י   ה ת ם   א ת א   ל ק מ י ה   ד א ב י י ,   א ל א   א ת א   ל ק מ י ה   ד ר ב ,   ו מ ד ר ב   ל ר ב   ק א   מ ק ש ה ,   ו א פ י ל ו   ל מ א ן   ד ג ר י ס   א ב י י   ל א   [ ק ש ה ]   מ י ד י ,   ד ש א נ י   ה ת ם   ד ח ז י נ ן   ל י ה   ל ד י ו   ד מ י י ת י   ל י ה   ו ל א   י ד ע י נ ן   מ ה י כ א ,   ו ה ל כ ך   ל כ ו ל י   ע ל מ א   א י כ א   ל מ י ח ש   ד ד י ל מ א   מ ר ו ב א   ד ע ל מ א   מ י י ת י   ל י ה ,   א ב ל   ה כ י א   ש מ צ א ה   ב מ ק ו ם   ש ה נ י ח ה   ל א   ח י י ש י נ ן . < b r > < b > < / b > ו מ י ה ו   ה י א   ת י ר ו צ א   ל א   מ י ח ו ו ר   ל י ,   ד א ם   כ ן   ה ה ו א   ד כ ב ד י   ו ד כ ו ל י א ת א   ד ש ר א   ל י ה   ר ב   כ ה נ א ,   א מ א י   ו ה א   ע ו ר ב י ן   ד ש ד א   ל ה ו   ק מ ן ,   א ל א   א ם   כ ן   ת א מ ר   ד ר ו ב   א ו כ ל י   ב ש ר   ד ע ל מ א   ד ה ה ו א   י ו מ א   י ש ר א ל י ם   נ י נ ה ו ,   מ ה   ש א י ן   ה ד ע ת   נ ו ת נ ת ,   ו מ י ה ו   מ כ ל   ה נ י   א ח ר י נ י   א י כ א   ל מ ש מ ע   ד ה ל כ ת א   כ ל ו י . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ס מ ך   ע ל   ה ת י ר ו ץ   ה ה ו א   ש כ ת ב נ ו   ו כ ל   ה נ ה ו   ד ש מ ע ת י ן   ד ב ע י   ס י מ נ א   א ו   ט ב י ע ו ת   ע י נ א ,   ל פ י   ש נ א ב ד ו   ו ב א   ( ו ל א )   [ ו ] מ צ א ם   ש ל א   ב מ ק ו מ ם   ו ב ע י ר   ש ר ו ב   ט ב ח י ם   נ כ ר י ם ,   ו כ ת ב   ה ל כ ך   א ם   ה נ י ח   ח ת י כ ת   ב ש ר   ו ה ל ך   ל ש ו ק   ו ח ז ר   [ ו מ צ א ה ]   ב מ ק ו ם   ש ה נ י ח ה   א י ן   ח ו ש ש י ן   ש מ א   ה ח ל י פ ה   ע ו ר ב   ו מ ו ת ר ת ,   א ף   ע ל   פ י   ש א י נ ו   מ כ י ר ה ,   א ב ל   כ ש ח ז ר   ו מ צ א ה   ב מ ק ו ם   א ח ר   י ש   ל ח ו ש   ל ה ח ל י פ ו   ע ו ר ב ,   ע ד   ש י ה י ה   ל ו   ב ה   ס י מ ן   א ו   י כ י ר נ ה   ב ט ב י ע ו ת   ע י נ א ,   ו א ם   ה נ י ח ה   ב ש ו ק   ב י ן   ה נ כ ר י ם   א ו   א פ י ל ו   מ צ א ה   ב מ ק ו ם   ש ה נ י ח ה   א ס ו ר ה   א ם   א י ן   מ כ י ר ה   ב ט ב י ע ו ת   ע י נ א   א ו   ב ס י מ ן   ו כ ן   ש ל ח ה   ב י ד   נ כ ר י   ע ד   כ א ן .   ו נ ר א ה   ד מ ה   ש כ ת ב   ש א ם   ה נ י ח ה   ב ש ו ק   ב י ן   ה נ כ ר י ם   א ס ו ר ה ,   ה י י נ ו   ד ו ק א   ב ר ו ב   ט ב ח י   נ כ ר י ,   א ב ל   ב ר ו ב   ט ב ח י   י ש ר א ל   ה א   א מ ר   ל ע י ל   ל מ א ן   ד א י ת   ל י ה   ב ש ר   ש נ ת ע ל ם   מ ן   ה ע י ן   ד ש ר י ,   ו כ ד פ ר כ י נ ן   מ ב ש ר   ה נ מ צ א   ו מ נ מ צ א   ב ה   ב ש ר   ד ס ב י ר א   ל י ה   ל מ א ן   ד א י ת   ל י ה   ב ש ר   ש נ ת ע ל ם   [ א ס ו ר ] ,   ד ב נ מ צ א   ב ק ר ק ע   מ י י ר י ,   ו א ף   ע ל   ג ב   ד ר ו ב   א ו כ ל י   ב ש ר   נ כ ר י ם   נ י נ ה ו   א ם   ח י   ה ו א   מ ו ת ר ,   ד א ז ל י נ ן   ב ת ר   ר ו ב   ט ב ח י ם   ו ר ו ב   י ש ר א ל י ם   נ י נ ה ו ,   ו ה ל כ ך   ב ר ו ב   ט ב ח י   י ש ר א ל   א פ י ל ו   ה נ י ח ה   ב י ן   ה נ כ ר י ם   ו ב א   ו מ צ א ה   ב מ ק ו ם   ש ה נ י ח ה   ד ל י כ א   ( ע ו ר ב   ל ה ח ל י פ ה )   [ ל מ י ח ש   ד ה ח ל י פ ה ]   ע ו ר ב   ל א   ח י י ש י נ ן   ל ה   כ ל ל ,   כ ך   נ \" ל ."
  ]
}