{
  "text": [
    "<b>והא דאמר רבי אנו נאסור כל המקולין. </b>פירש רבינו שלמה ז\"ל דאסור בשר הנמצא ביד נכרי במקולין שלנו, ולפי פירושו הא דתניא מקולין וטבחי ישראל בשר הנמצא ביד נכרי מותר, בנמצא במקולין קאמר, וכן פירש הוא ז\"ל לקמן בסמוך בהא דאמרינן נמצא ביד נכרי מותר, בנמצא במקולין קאמר, וכן פירש הוא ז\"ל לקמן בסמוך בהא דאמרינן נמצא ביד נכרי שאני, כלומר במקולין שלנו, ופירוש על דרך מה שאמרו בשקלים ירושלמי (פ\"ז, ה\"ב) שהזכירו שם בבשר הנמצא ביד נכרי והוא שראה אותה יוצאת ממקולין של ישראל, ולא ירדתי לסוף הענין, דהא ודאי במקולין וטבחי ישראל אפילו נמצא ביד נכרי וביתו של נכרי מותר, דכיון דרוב טבחי ישראל כל הבשר שלוקחין ממקולין לוקחין אותו, ולמיעוט נבילות ששוחטין בביתם לא חיישינן, וכיון שכן מה לי במקולין מה לי חוץ מן המקולין, ומתנית' אמרה כן שולח אדם ירך לנכרי מפני שמקומו ניכר, ואמרינן עלה בגמרא אבל חתוכה לא, דלמא אתי ישראל למזבן מיניה, ושולח לביתו של נכרי משמע ולא בתוך המקולין, ותניא נמי הכי השולח ירך לחבירו וכו'. ובנכרי בין חתוכה בין שלימה, ומפני שני דברים אמרו אין מוכרין וכו', ותנן נמי בשר הנמצא בה אם חי הלך אחר רוב טבחין, ואמרינן עלה וכי תימא ה\"נ בנמצא ביד נכרי, דאלמא דאי הוה אפשר לאוקמא בנמצא ביד נכרי לא הוה ק\"ל אמאי מותר, ואף על גב דנמצא בה חוץ למקולין משמע, ועוד בשר מבושל לאו במקולין מזדבן, מש\"ה נראה דנמצא ביד נכרי אפילו חוץ מן המקולין מותר, ומסתברא דאדרבה דוקא חוץ למקולין, אבל במקולין אסור, דהא נולד לנו הספק בקבוע, ולא עוד אלא אפילו ראה אותו יוצא מן המקולין אסור, וכדמוכח בפסחים (ט, ב) וכמו שאכתוב בסמוך.",
    "<b>ובנמצא הלך אחר הרוב. </b>ודוקא בשלא ראינוהו שלקח מן הקבוע, דאי בשראינוהו הרי זה ספק נולד לנו בקבוע ואסור, וכדאמרינן בפסחים (שם) תשעה ציבורין של מצה ואחד של חמץ ואתא עכברא ושקל ולא ידעינן מהי שקל היינו מתניתין דתשע חנויות כולן מוכרין בשר שחוטה, פירוש ואתא עכברא [ושקל] היינו סיפא ובנמצא הלך אחר הרוב. ואם תאמר ואפילו פירש אמאי שריא ליה, והא איכא למיגזר שמא יקח מן הקבוע, וכדתנן בזבחים (ע, ב) כל הזבחים שנתערב בהם שור הנסקל או אחת מחטאות המתות ואפילו הן ברבוא ימותו כולן, ואקשין התם ונכבשינהו כי היכא דניידן ונימא כל דפריש מרובא פריש, ומשני גזירה שמא יקח מן הקבוע, ותירץ ר\"י ז\"ל דהתם היתר ואיסור מעורבין זה בזה, ואי שרית ליה בשפירש אתי למשקל מן הקבוע, כיון דאין מקומו ניכר, אבל הכא שמקום האיסור נודע וניכר לא חיישינן, דלא ברשיעי עסקינן שיקח מן האיסור הברור. ותמיהא לי אם כן היכי קאמר רבי ללישנא קמא וכי בשביל שוטה זה שעשה שלא כהוגן אנו נאסור את המקולין, שהרי לדבריו אפילו מה שלקחו כבר אסור גזירה שמא יקח מן הקבוע. ויש לומר דללישנא קמא אפילו לקח מכאן ולהבא מן הקבוע היה מתיר רבי ולומר שלא אמרו קבוע אלא בשיש שם ודאי איסור וכמו שפירשתי למעלה לדעת המקשה בלישנא בתרא. ולא מיחוור דהתם נמי אי פריש מנפשיה משרא שרי, וכן דעת ר\"ת ז\"ל, והתם היינו טעמא דאי שרית ליה לבדורי לכתחלה כי היכי דלשתרי אתי למשקל מן הקבוע, אבל מן הפורש מעצמו לא אתי למשקל מן הקבוע, וכן הדין בההיא דשור הנסקל אם פירש מעצמו, וכן כתב בשאלתות דרב אחא ז\"ל בסדר ויקרא והכין כתב ואילו איערב ספק דרוסה אפילו אחת בריבוא כולן אסורות ודאי איבדיר מנהון לחדא דוכתא אמרינן איסורא בהך איתא והנך מיעוטא שריין ודאי משקל חיטרא ובדורינון לא, דלמא אתי למשקל מקביע ומיכל, כדתנן כל הזבחים שנתערבו וכו', וק\"ל וליכבשינהו ולניידן וכל דפריש מרובא פריש, ואמר רבא גזרה דילמא אתי למשקל מן הקבוע ע\"כ. וא\"ת וכיון דאסור המעורב בהיתר אמרינן ביה קבוע, היכי משכחי' אסור בטל ברוב, דהא אסור קבוע הוא וכמחצה על מחצה דמי. יש לומר דלא אמרינן הכי אלא באיסור חשוב שאינו בטל כגון שור שהוא חשוב ואינו בטל, ואי נמי כמאן דאמר בעלי חיים לא בטילי, ואי נמי בחתיכה הראויה להתכבד בה בפני האורחים, אבל בכל אסור בטל לא אמרינן קבוע, דהא בטל הוא.",
    "<b>הכא נמי נמצא ביד נכרי. </b>אבל נמצא מושלך בקרקע, גזרו בה לחוש לרובא דעלמא, דשמא עורבים הביאוהו או החליפוהו, וכתב הראב\"ד ז\"ל הא אם נמצאת בדרך שאין העורבים והשרצים יכולין לעשות כן. כגון שנמצאת תלויה מותרת, וההיא חיותא דתלי בסילתא לקמן (חולין צה ע\"ב) מונחת בסל במקום שהשרצים נותנין ונושאין שם, ולפיכך חש ליה רב. וקשיא לי אם כן היכי אקשינא ורב היכי אכל בשרא, דמאי קושיא, דלמא תלי לה, ויש לומר דהכי קאמר ורב מי לא אכיל בשרא אלא אם כן תלויה ועומדת לעולם, ומשני דעביד ביה סימנא בי פסקי.<br><b></b>פסק, והסכימו הגאונים ז\"ל דהלכה כרב (נראה) [וראיה] לדבריהן מהנהו עובדי דלקמן דמשמע דסבירא להו דהילכתא כרב מדבעו סימנא או טביעות עינא, וכן עובדא דההוא דיו דבבא מציעא (כד, ב) דשקל בשרא שדא בי צניאתה דבי בר מריון, ואתא לקמיה דאביי ואמר ליה זיל שקול, ואקשינן עליה והא אמר רב בשר כיון שנתעלם מן העין אסור, אלמא מדפרכינן ופרקינן אליביה שמע מינה דהילכתא כותיה. ואף על גב דאמרינן הכא ורב היכי אכיל בשרא, ולא אמרינן ולרב היכי אכלינן בשרא, לאו למימרא דלדידן לא סבירא לן כותיה דאית לן כותיה לעיל (חולין מד, א) גבי סימנין דאמר רב נחמן אמר שמואל תורבץ הושט שניטל כולה מלחי כשר, ואתקיף עליה רב פפא והא איכא עיקור סימנין, ואקשינן ולרב פפא קשיא מתני', ואף על גב דאנן נמי כותיה סבירא לן דסימנין עקורין טריפה, ובמסכת שבת נמי ולרב מאי שנא הי והוה ליה למימר ולמתניתא מאי שנא הני, וההיא דלקמן (חולין צה ע\"ב) דאמר ליה רב כהנא לרב חנן (חנן) זיל שקול דהאידנא דהיתרא שכיחי טפי אפקיה לבר מהילכתא, דהא ודאי אפילו בעלי יומא דכפורי נמי רוב אוכלי בשר דעלמא נכרים נינהו, ומשום כך השמיט רבינו אלפסי ז\"ל, ורב כהנא הוא דאזיל לטעמיה, דרב כהנא ורב אסי הוא דפליגי עליה דרב, כדאמרינן ליה בעובדא דההוא רישא דאיסורא מייתי דהיתירא לא מייתי, כלומר לדידהו לית להו בשר שנתעלם מן העין אסור.<br><b></b>אבל רש\"י ז\"ל והר\"ז ז\"ל פסקו כלוי, מדאמרינן ורב היכי אכיל בשרא (לימ') [אלמא] דאנן לא סבירא לן כותיה, וכההיא דאמרינן במכילתין (יא, ב) ורבי מאיר היכי אכיל בשרא ולא קיימא לן כותיה אלא כרבנן דלא חיישי למיעוטה, ועוד דאמרינן בב\"מ (שם) ר' חנינא אשכח גדי שחוט בין טבריא לצפורי והתירו לו משום שחוטה כרבי חנינא בנו של ר'יוסי הגלילי, דאלמא לא חיישינן לבשר שנתעלם מן העין. וכן ר' אסי אשכח פרגיות שחוטות ואתא לקמיה דר' יוחנן והתיר לו, וכן עובדא דלקמן [בכבדא] וכוליאתא והתיר רב כהנא, וההוא דדיו דפרכינן עליה התם מדרב ופרקינן בעומד ורואה, יש ספרים דלא גרסי התם אתא לקמיה דאביי, אלא אתא לקמיה דרב, ומדרב לרב קא מקשה, ואפילו למאן דגריס אביי לא [קשה] מידי, דשאני התם דחזינן ליה לדיו דמייתי ליה ולא ידעינן מהיכא, והלכך לכולי עלמא איכא למיחש דדילמא מרובא דעלמא מייתי ליה, אבל הכיא שמצאה במקום שהניחה לא חיישינן.<br><b></b>ומיהו היא תירוצא לא מיחוור לי, דאם כן ההוא דכבדי ודכוליאתא דשרא ליה רב כהנא, אמאי והא עורבין דשדא להו קמן, אלא אם כן תאמר דרוב אוכלי בשר דעלמא דההוא יומא ישראלים נינהו, מה שאין הדעת נותנת, ומיהו מכל הני אחריני איכא למשמע דהלכתא כלוי.<br><b></b>והרב בעל התרומות ז\"ל סמך על התירוץ ההוא שכתבנו וכל הנהו דשמעתין דבעי סימנא או טביעות עינא, לפי שנאבדו ובא (ולא) [ו]מצאם שלא במקומם ובעיר שרוב טבחים נכרים, וכתב הלכך אם הניח חתיכת בשר והלך לשוק וחזר [ומצאה] במקום שהניחה אין חוששין שמא החליפה עורב ומותרת, אף על פי שאינו מכירה, אבל כשחזר ומצאה במקום אחר יש לחוש להחליפו עורב, עד שיהיה לו בה סימן או יכירנה בטביעות עינא, ואם הניחה בשוק בין הנכרים או אפילו מצאה במקום שהניחה אסורה אם אין מכירה בטביעות עינא או בסימן וכן שלחה ביד נכרי עד כאן. ונראה דמה שכתב שאם הניחה בשוק בין הנכרים אסורה, היינו דוקא ברוב טבחי נכרי, אבל ברוב טבחי ישראל הא אמר לעיל למאן דאית ליה בשר שנתעלם מן העין דשרי, וכדפרכינן מבשר הנמצא ומנמצא בה בשר דסבירא ליה למאן דאית ליה בשר שנתעלם [אסור], דבנמצא בקרקע מיירי, ואף על גב דרוב אוכלי בשר נכרים נינהו אם חי הוא מותר, דאזלינן בתר רוב טבחים ורוב ישראלים נינהו, והלכך ברוב טבחי ישראל אפילו הניחה בין הנכרים ובא ומצאה במקום שהניחה דליכא (עורב להחליפה) [למיחש דהחליפה] עורב לא חיישינן לה כלל, כך נ\"ל."
  ]
}