{
  "text": [
    "< b > ה א   ד א י ב ע י א   ל י ה   ל ר ב   א ש י   ב ש נ י ו ת   ד ב י   ר '   ח י י א   י ש   ל ה ן   ה פ ס ק .   < / b > נ ר א ה   מ ד ב ר י   ר ש \"   ז \" ל   ( ד \" ה   ת א   ש מ ע )   ד א פ י ל ו   א ש ל י ש י   ש ב ב נ ו   ו ש ב ב ת ו   ק א   מ י ב ע י א   ל י ה .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ה א י ך   ל א   פ ש ט   ל י ה   ל א י ס ו ר א   מ כ ל ת ו   ד א י ן   ל ה   ה פ ס ק   כ ד ת נ י א   ( ל ע י ל   י ב מ ו ת   כ א ,   ב )   ו כ ן   א ת ה   א ו מ ר   ב ב נ ו   ו ב ן   ב נ ו   ע ד   ס כ ו ף   כ ל   ה ד ו ר ו ת .   ו ה ש ת א   כ ל ת   ר ב י ע י   ש ב ב נ ו   א ס ו ר א   ר ב י ע י   ש ב ב נ ו   מ מ ש   ש ר י א .   ו נ ר א י ן   ד ב ר י   ה ר מ ב \" ן   נ ר \" ו   ( ל ע י ל   ש ם   ב ד \" ה   כ י   ק א מ ר ) ,   ש פ י ר ש   ד ש ל י ש י   ש ב ב ן   א ש ת ו   ו ב ת   א ש ת ו   ו ר ב י ע י   ש ב ח מ י ו   ו ח מ ו ת ו   ק א   ב ע י   ה א   ד ז ר ע ו   ל א ו ,   ו ב י ר ו ש ל מ י   ג ר ס י נ ן   א ב ר ה ם   א ס ו ר   ב כ ל   נ ש י   י ש ר א ל   ש ר ה   א ס ו ר ה   ב כ ל   א נ ש י   י ש ר א ל .   ו א י כ א   מ א ן   ( ר \" ח   מ ו ב א   ב ר מ ב \" ן )   ד פ ס ק   ב ה ו   ל כ ו ל א   ד ש נ י ו ת   ד ר ב נ ן   נ י נ ה ו   ו כ י ו ן   ד ל א   א י פ ש י ט א   ה ו ה   ל י ה   ס פ י ק א   ד ר ב נ ן   ו ל ק ו ל א .   ו ב ס פ ר   י ר א י ם   ( ה ש ל ם   ס י \" ט )   פ ס ק ו   ל ח ו מ ר א .",
    "< b > מ ת נ י ת י ן   מ י   ש י ש   ל ו   א ח ר   מ \" מ   ז ו ק ק   א ת   א ש ת   א ח י ו   ל י ב ו ם   ו כ ו ' .   < / b > ל ר ב י נ ו   ש ר י ר א   ז \" ל   י ב מ ה   ש נ פ ל ה   ל פ נ י   מ ו מ ר   כ י ו ן   ד ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה   ז ק ו ק ה   ל י ב ם   ו מ ת ע נ ג א   ע ד   ד ח ל י ץ   ל ה   א ו ת ו   מ ו מ ר .   ו כ ת ב   ר ב   י ה ו ד ה   א י   כ ד נ ס ב א   ב ע ל   ה ו ה   י ב ם   מ ו מ ר ,   ל א   ב ע י א   ח ל י צ ה   מ י נ י ה ,   ו א ם   ה י ה   ב ע ל   מ ו מ ר   ו י ש ב ה   ת ח ת י ו   ב א ו נ ס   ו מ ת   ב ה מ ר ו ת ו   ב ל א   ב נ י ם ,   א י נ ה   ז ק ו ק ה   ל י ב ו ם ,   ד ה א   ל א ו   א ח י ו   ה ו א ,   ו א י נ ה   נ מ י   ז ק ו ק ה   ל ח ל י צ ה   ( כ \" ה   ב ש מ ם   ב ס פ ר   ה ע י ט ו ר   ח \" ב   ש ו ) .   ו צ ר י ך   ת ל מ ו ד   ד ה א   ל א   מ פ ק י נ ן   א ל א   ו ל ד   ש פ ח ה   ו נ כ ר י ת ,   ו ע ו ד   ד מ ו מ ר   א ף   ע ל   פ י   ש ח ט א   י ש ר א ל   ה ו א   ו ק ד ו ש י ו   ק ד ו ש י ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ז ,   ב )   ט ב ל   ו ע ל ה   ה ר י   ה ו א   כ י ש ר א ל   ל כ ל   ד ב ר י ו   ל מ א י   ה ל כ ת א   א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ד א י   ה ד ר   ב י ה   י ש ר א ל   מ ו מ ר   ה ו י   ו א י   ק ד י ש   ב ת   י ש ר א ל   ק ד ו ש י ו   ק ד ו ש י ן ,   ו א מ ר י נ ן   נ מ י   ב ש ל ה י   פ ר ק י ן   ק מ א   ( ט ז ,   ב )   ע כ ו \" ם   ש ק ד ש   ב ז מ ן   ה ז ה   ח ו ש ש י ן   ל ק ד ו ש י ו   ש מ א   מ ע ש ר ת   ה ש ב ט י ם   ה ו א .   ו ה א   ד א מ ר   ש מ ו א ל   ל א   ז ז ו   מ ש ם   ע ד   ש ע ש א ו ם   ע כ ו \" ם   ג מ ו ר י ם ,   ל א ו   ל מ י מ ר   ד י ש ר א ל   ש נ ע ש ה   ע כ ו \" ם   ג מ ו ר   ו ע ו ב ד   ע ב ו ד ה   ז ר ה   ש א י ן   ח ו ש ש י ן   ל ק ד ו ש י ו ,   א ל א   א ו ת ן   ב ל ב ד   ה ו א   ש ע ש א ו ם   כ ע כ ו \" ם   ג מ ו ר י ם   מ ת ח ל ת ן   ו ה פ ק י ע ו   ק ד ו ש י ה ן .   ו כ י ו ן   ש י ש   ל ה ם   ק ד ו ש י ן ,   ז י ק ה   נ מ י   י ש   ל ה ן   כ ד מ ש מ ע   ב ה ר ב ה   מ ק ו מ ו ת ,   ד כ ל   ד ק ד ו ש י ו   ק ד ו ש י ן   ז י ק ת ו   ז י ק ה .   ו כ ל   ש כ ן   ש א ש ת ו   ה נ ש ו א ה   ל ו   ב ק ד ו ש ה ,   ש א ם   ה מ י ר   ל א ח ר   ז מ ן   ז י ק ת   ה א ח   ה כ ש ר   ל א   נ ס ת ל ק ה   מ מ נ ו   מ מ נ ה .   כ נ \" ל   ו צ \" ע .   ( ו ע י י ן   ר י ט ב \" א   ו מ א י ר י   כ א ן ) .",
    "< b > פ ש י ט א   א ח י ו   ה ו א .   < / b > פ י ר ו ש   ל א ו   מ נ פ ש י ה   א י פ ש ט א   ל ה ו ,   א ל א   מ ב ן   ה ו א   ד א י פ ש ו ט ,   ד כ י ו ן   ד ב ב נ ו   ה ו א   ד כ ת י ב   א י ן   ל ו   ע י י ן   ע ל י ו ,   א ם   כ ן   פ ש י ט א   ד א ח י ו   ה ו א   ו כ ד א ס י ק נ א   מ ד פ ט ר   פ ט ו ר   מ י ז ק ק   נ מ י   ז ק ו ק   ו ה י י נ ו   ד ל ג ב י   ב נ ו   ( ל ה ל ן   ב ע מ '   ב )   א י ב ע י א   ל ן   מ א י   ט ע מ א   ו ה כ א   א מ ר י נ ן   פ ש י ט א .",
    "< b > ו ה א   ד א מ ר י נ ן   ו א י מ א   ה כ י   נ מ י .   < / b > כ ל ו מ ר   ד נ ג מ ר   א ח ו ה   א ח ו ה   מ ב נ י   י ע ק ב   ה כ י   ק א מ ר ,   ו א י מ א   ו ת י ת י   ג ז י ר ה   ש ו ה   ו ת י פ ו ק   ד ל א ו   א ח י ו   ה ו א   ל ע נ י ן   י ב ו ם ,   ו פ ר ק י נ ן   ד כ י ו ן   ד ב נ ו   ה ו א   א פ י ל ו   ל ע נ י ן   י ב ו ם   א ח י ו   ה ו א   נ מ י   א פ י ל ו   ל ע נ י ן   י ב ו ם   כ ן   נ \" ל ."
  ]
}