{
  "text": [
    "<b>הא דאיבעיא ליה לרב אשי בשניות דבי ר' חייא יש להן הפסק. </b>נראה מדברי רש\" ז\"ל (ד\"ה תא שמע) דאפילו אשלישי שבבנו ושבבתו קא מיבעיא ליה. ואינו מחוור דאם כן האיך לא פשט ליה לאיסורא מכלתו דאין לה הפסק כדתניא (לעיל יבמות כא, ב) וכן אתה אומר בבנו ובן בנו עד סכוף כל הדורות. והשתא כלת רביעי שבבנו אסורא רביעי שבבנו ממש שריא. ונראין דברי הרמב\"ן נר\"ו (לעיל שם בד\"ה כי קאמר), שפירש דשלישי שבבן אשתו ובת אשתו ורביעי שבחמיו וחמותו קא בעי הא דזרעו לאו, ובירושלמי גרסינן אברהם אסור בכל נשי ישראל שרה אסורה בכל אנשי ישראל. ואיכא מאן (ר\"ח מובא ברמב\"ן) דפסק בהו לכולא דשניות דרבנן נינהו וכיון דלא איפשיטא הוה ליה ספיקא דרבנן ולקולא. ובספר יראים (השלם סי\"ט) פסקו לחומרא.",
    "<b>מתניתין מי שיש לו אחר מ\"מ זוקק את אשת אחיו ליבום וכו'. </b>לרבינו שרירא ז\"ל יבמה שנפלה לפני מומר כיון דהורתו ולידתו בקדושה זקוקה ליבם ומתענגא עד דחליץ לה אותו מומר. וכתב רב יהודה אי כדנסבא בעל הוה יבם מומר, לא בעיא חליצה מיניה, ואם היה בעל מומר וישבה תחתיו באונס ומת בהמרותו בלא בנים, אינה זקוקה ליבום, דהא לאו אחיו הוא, ואינה נמי זקוקה לחליצה (כ\"ה בשמם בספר העיטור ח\"ב שו). וצריך תלמוד דהא לא מפקינן אלא ולד שפחה ונכרית, ועוד דמומר אף על פי שחטא ישראל הוא וקדושיו קדושין, וכדאמרינן לקמן בפרק החולץ (יבמות מז, ב) טבל ועלה הרי הוא כישראל לכל דבריו למאי הלכתא אמר ר' יוסי בר חנינא דאי הדר ביה ישראל מומר הוי ואי קדיש בת ישראל קדושיו קדושין, ואמרינן נמי בשלהי פרקין קמא (טז, ב) עכו\"ם שקדש בזמן הזה חוששין לקדושיו שמא מעשרת השבטים הוא. והא דאמר שמואל לא זזו משם עד שעשאום עכו\"ם גמורים, לאו למימר דישראל שנעשה עכו\"ם גמור ועובד עבודה זרה שאין חוששין לקדושיו, אלא אותן בלבד הוא שעשאום כעכו\"ם גמורים מתחלתן והפקיעו קדושיהן. וכיון שיש להם קדושין, זיקה נמי יש להן כדמשמע בהרבה מקומות, דכל דקדושיו קדושין זיקתו זיקה. וכל שכן שאשתו הנשואה לו בקדושה, שאם המיר לאחר זמן זיקת האח הכשר לא נסתלקה ממנו ממנה. כנ\"ל וצ\"ע. (ועיין ריטב\"א ומאירי כאן).",
    "<b>פשיטא אחיו הוא. </b>פירוש לאו מנפשיה איפשטא להו, אלא מבן הוא דאיפשוט, דכיון דבבנו הוא דכתיב אין לו עיין עליו, אם כן פשיטא דאחיו הוא וכדאסיקנא מדפטר פטור מיזקק נמי זקוק והיינו דלגבי בנו (להלן בעמ' ב) איבעיא לן מאי טעמא והכא אמרינן פשיטא.",
    "<b>והא דאמרינן ואימא הכי נמי. </b>כלומר דנגמר אחוה אחוה מבני יעקב הכי קאמר, ואימא ותיתי גזירה שוה ותיפוק דלאו אחיו הוא לענין יבום, ופרקינן דכיון דבנו הוא אפילו לענין יבום אחיו הוא נמי אפילו לענין יבום כן נ\"ל."
  ]
}