{
  "text": [
    "<b> והלכתא אתרע שטרא.</b> פי' ר\"ח ז\"ל דאפי' כתוב בו נאמנות אינו גובה אלא בשבועה דדייק מדקתני איתרע שטרא ולא קתני איבטיל שטרא, וי\"מ איתרע שטרא שאינו גובה מנכסים משועבדים אלא מנכסים בני חורין ובשבועה, וזה תימה דלמה נבטל את השטר אם חוששין שפרעו אפי' מבני חורין לא יפרע ואם לא אפי' ממשעבדי נפרע, אלא נראה דאיתרע ואיבטיל לגמרי קאמר וכן נראה מדברי רש\"י ז\"ל שכן כתב איתרע שטרא הואיל והודה שקבלם ולאו כל כמיניה לומר סטראי נינהו ע\"כ, וכ\"כ הרב אלפסי ז\"ל דלגמרי אבטיל וכ\"כ משם רבינו שרירא ורבינו האיי גאון, והביא הוא זעל ראיה מההיא דאמר לי' לאו אתורי יהבית לי ואתורי שקלת ואמר רב פפא איתרע שטרא ולא אמרינן דהאי שטרא כדקאי קאי אלא ודאי איבטיל לי' שטרא לגמרי ומדהאי איתרע שטרא דרב פפא לגמרי הוא איתרע שטרא דרב נחמן נמי איבטיל שטרא לגמרי הוא, ועוד מדקאמרי' וה\"מ דפרעיה באפי סהדי ולא אידכר לי' שטרא דמגו דלא יכול למימר להד\"מ לא יכול למימר סטראי נינהו דאלמא ש\"מ דאיבטיל לי' שטרא לגמרי עד כאן, ולשון איתרע לאו ראיה היא דאיתרע ולא איבטיל, דכל שטרא דמבטלינן ליה מספיקא שייך ביה האי לישנא וכדאמרינן (כתובות ל\"ו ב') האי שטרא ריעא ולא מגבינן ביה ובפ' הכותב (כתובות פ\"ה א') אמרינן אמר רב פפא כגון אבא מרי ברי קרענא שטרא אפומיה קרענא ס\"ד אלא מרענא שטרא אפומיה כלומר דלא מגבינן ביה, והרב אלפסי ז\"ל כתב דאיבטיל ומשבע ליה שבועת היסת ונפטר, והרמב\"ן ז\"ל כתב דמ\"מ כיון דלא קרענא ליה לשטרא ושטרא בידיה דמלוה קאי לא משבעינן ליה ללוה אלא אם ירצה מלוה לאשבועיה ליהדר ליה שטרא ואי לא ניחא לי' לאהדורי ליה שטרא לא משבעינן לי' ללוה.",
    "<b>וה\"מ דפרעיה באפי סהדי ולא אידכר ליה שטרא אבל פרעיה בין דידיה לדידיה מגו דיכול למימר להד\"מ יכול למימר סיטראי נינהו.</b> וכתב הר\"י הלוי ז\"ל דהא דאמרי' דכי פרעיה באפי סהדי לא מצי למימר סיטראי נינהו ואיתרע שטרא ה\"מ דאדכר פרעון אבל מנה לו באפי סהדי לא מצי למימר סיטראי נינהו כיון דיהיב ליה סתם מגו דמצי למימר במתנה יהבית ניהלי ונאמן וכדאמרי' בפ' שבועת העדות (שבועות ל\"ד א') כי אמר סיטראי נינהו נאמן ושטרא כדקאי קאי ומוקמינן ליה אחזקתיה דהא הני סהדי לאו אשטרא קא מסהדי אלא אהנהו זוזי דיהב קמייהו מסהדי, וכי היכי דהתם קא מסהדי דיהיב ליה זוזי קמייהו ואפ\"ה נאמן לומר לא בתורת הלואה אלא במתנה ה\"נ לא שנא, והרמב\"ן ז\"ל כתב שהוא חלוק עליו דשאני הכא דאפוקי ממונא הוא ומיגו לאפוקי ממונא לא אמרי', ומיהו ודאי לישנא דגמ' מסייע ליה להר\"י הלוי ז\"ל מדאמרינן וה\"מ דפרעיה באפי סהדי ולא קאמר דיהבינהו באפי סהדי דאלמא באפי סהדי יהבינהו בפרעון, ואף הטענה שאמר דמגו לאפוקי ממונא לא אמרי' לא איבררא מילתא שפיר דאיכא למימר דאפי' לאפוקי ממונא אמרי' מגו ולקמן בפרק כל הנשבעין כתבתיה בס\"ד, אלא שלדברי הרב הלוי ז\"ל אפשר להקשות כן לפי שהוא סבור כן דמגו לאפוקי ממונא לא אמרי'.<br><b></b>הא דאבימי בריה דרב אבהו כתבתיה בארוכה במקומה בפ' הכותב בס\"ד.",
    "<b> אין נשבעין על טענת חרש שוטה וקטן.</b> ואמרינן טעמא בגמ' דאין נשבעין על טענת קטן דכתיב כי יתן איש אל רעהו כסף או כלים עד שיתן לרעהו ועד שיתן כשהוא איש, ירושלמי כי יתן איש אל רעהו איש פרט לקטן עד כדון כשנתן לו כשהוא קטן ותבעו בשהוא קטן נתן לו כשהוא קטן ותבעו כשהוא גדול מנין ת\"ל רעהו עד שיהיה נתינה ותביעה שווין כאחד, ובגמרין נמי אמרי' בפ' הגוזל קמא (בבא קמא ק\"ו ב') הכי אלא דהתם דייקי לה מקרא אחרינא דגרסי' התם כי יתן איש ואין נתינת קטן כלום אין לי אלא כו' תבעו כשהוא גדול מנין ת\"ל עד האלקים יבא דבר שניהם עד שתהא נתינה ותביעה שוין כאחד.",
    "<b>[גמ']: מ\"ט דכתיב כי יתן איש אל רעהו כסף או כלים לשמור ואין נתינת קטן כלום.</b> כתב הר\"י הלוי ז\"ל דדוקא שבועת מודה במקצת שהיא באה מחמת הטענה וכן בשבועת עד אחד שאינה באה אלא ע\"י טענה לפי דברי הרב ז\"ל כמו שכתבתי למעלה גבי ההוא דאמר שמואל אבל בטענת מלוה והעדאת עד אחד אפי' לא טענו אלא בפרוטה, והיינו דקתני אין נשבעין על טענת חש\"ו דאלמא לא איירינן אלא בשבועה הבאה ע\"י טענת הקטן אבל שבועת השומרין שאינה באה על טענת המפקיד אלא בשמא נשבעין לקטן אם הפקיד לשומר ואמר נגנבו או נאבדו, וכן כל אותן שנשבעין בשמא כאותן השנויין לקמן בפרק כל הנשבעין דהיינו השותפין והאריסין וחבריהן נשבעין לקטן דהא אינן צריכין טענה, ואע\"ג דקרא דכי יתן איש אל רעהו כסף או כלים בפרשת שומרין כתיב לא לענין שומרין הוא דפטריה קרא אלא לענין כי הוא זה דכתיב בההוא עניינא ועירוב פרשיות כתוב כאן, אבל הרמב\"ן ז\"ל הקשה עליו דהא אפילו בפרשת ש\"ש כתיב נמי כי יתן איש אל רעהו והתם לא כתיב מודה במקצת אלא ע\"כ דמשבועת השומרין הוא דמיעם קטן, ועוד כי אקשו רישא אסיפא דקתני אבל נשבעין לקטן ולהקדש ליתרץ מאי נשבעין שבועת השומרין דלהקדש ודאי נשבעין מתקנת חכמים כדי שלא יזלזלו בהקדשות כדאיתא במציעא בפ' הזהב (בבא מציעא נ\"ח א'), ועוד דבהדיא משמע הכי בב\"ק פ' הגוזל קמא דגרסינן התם אמר ר' חייא בר אבא אמר ר' יוחנן הטוען טענת גנב באבידה משלם תשלומי כפל מ\"ט דאמר קרא על כל אבידה אשר יאמר ישלם שנים ואותביה ר' אבא בר ממל לר' חייא בר אבא כי יתן איש אל רעהו אין נתינת קטן כלום אין לי אלא שנתנו קטן ותבעו כשהוא קטן תבעו כשהוא גדול מנין ת\"ל עד האלקים יבא דבר שניהם עד שתהא נתינה ותביעה שוין כאמד ואם איתא תהוי כאבידה ופריק רב אשי אבידה קא אתיא מכח בן דעת האי לא אתא מכח בן דעת, אלמא ש\"מ מיהא דמדין השומרין מיעטיה רחמנא לקטן.<br><b></b>עוד כתב הרב ז\"ל וקרוב אני לומר שאינו מתחייב בדין השומרין אלא שזה צריך תלמוד, ולולי שאמר רבינו שצריכה תלמוד היה הדבר פשוט בעיני שאינו מתחייב כלל בדין השומרין ואינו מתחייב אפי' בפשיעה אלא במזיק בלבד כדינו במה שלא הופקד בידו, שלא פטרתו תורה משבועה אלא מפני שאין נתינת הקטן כלום וכמי שלא נתן בידו, וכל מה שפטרה תורה שם אפי' מדין פשיעה פטרה וכדאמרי' בב\"ק כי יתן איש אל רעהו לשמור לשמור ולא לחלק לעניים ואמרי' התם בשלהי פ' התובל (צ\"ג א') ההיא ארנקא דצדקתא דאתא לפומבדיתא אפקדה רב יוסף גבי ההוא גברא פשע ביה ואתו גנבי וגנבוה חייביה רב יוסף א\"ל אביי והא תניא לשמור ולא לחלק לעניים א\"ל עניי דפומבדיתא מיקץ קיצי להו ולשמור הוא אלמא כל שפטר הכתוב שם מדין שומרין פטר ואפי' מדין פשיעה פטר, והוא הדין והוא הטעם לנתינת קטן, ומ\"מ נשבעין היסת על טענת קטן בעלמא דהא דפטרה תורה בקטן לאו משום דלא חשבינן ליה טענת ברי אלא גזרת הכתוב הוא והלכך אע\"ג דאין שבועת היסת אלא על טענת בריא נשבעין על טענת קטן, וכן כתב הר\"י הלוי ז\"ל וגם הרמב\"ם ז\"ל, וכן משמע בשמעתין דטענת קטן טענת בריא חשבינן ליה מדחייב ר\"א בן יעקב מודה מקצת ע\"י קטן הבא בטענת בריא בטענת אביו והוא שהגיע לעונת הפעוטות. וכתב הר\"י הלוי ז\"ל דאפי' על טענת קטן דלא הריף נשבעין שבועת היסת דלא אמרו חריף אלא לענין מקח וממכר כי היכי דלא להטעו במקחו ולא לפסוד אבל טענתו טענת בריא חשבינן ליה, וכ\"ש שנשבעין לקטן אותן שנשבעין בשמא מדרבנן כשותפין ואריסין ובן הבית כמו שכתב הר\"י הלוי ז\"ל.",
    "<b>ולר' אליעזר בן יעקב לית ליה משיב אבידה פטור.</b> פרש\"י ז\"ל בפ\"ק דב\"מ וכן בגיטין בריש פ' הניזקין דמשיב אבידה פטור מדתנן המשיב אבידה לא ישבע מפני תיקון העולם, ואינו מחוור דמשיב אבידה דבר תורה הוא משום מגו ומגו דאורייתא הוא ומוצא אבידה אינו פטור אלא מן תקנתא, דמוצא מציאה טענה יש לו לתובע עליו וכדאיתא התם בריש פ' הנזקין בירושלמי, והתם נמי משמע דר' אליעזר בן יעקב לית ליה ההוא מתני' דהמוצא מציאה ובמשיב אבידה כ\"ע מודו דפטור ומדאורייתא וכדמשמע בסמוך וכדבעינן למכתב."
  ]
}