{
  "text": [
    "< b >   ו ה ל כ ת א   א ת ר ע   ש ט ר א . < / b >   פ י '   ר \" ח   ז \" ל   ד א פ י '   כ ת ו ב   ב ו   נ א מ נ ו ת   א י נ ו   ג ו ב ה   א ל א   ב ש ב ו ע ה   ד ד י י ק   מ ד ק ת נ י   א י ת ר ע   ש ט ר א   ו ל א   ק ת נ י   א י ב ט י ל   ש ט ר א ,   ו י \" מ   א י ת ר ע   ש ט ר א   ש א י נ ו   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   א ל א   מ נ כ ס י ם   ב נ י   ח ו ר י ן   ו ב ש ב ו ע ה ,   ו ז ה   ת י מ ה   ד ל מ ה   נ ב ט ל   א ת   ה ש ט ר   א ם   ח ו ש ש י ן   ש פ ר ע ו   א פ י '   מ ב נ י   ח ו ר י ן   ל א   י פ ר ע   ו א ם   ל א   א פ י '   מ מ ש ע ב ד י   נ פ ר ע ,   א ל א   נ ר א ה   ד א י ת ר ע   ו א י ב ט י ל   ל ג מ ר י   ק א מ ר   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ש כ ן   כ ת ב   א י ת ר ע   ש ט ר א   ה ו א י ל   ו ה ו ד ה   ש ק ב ל ם   ו ל א ו   כ ל   כ מ י נ י ה   ל ו מ ר   ס ט ר א י   נ י נ ה ו   ע \" כ ,   ו כ \" כ   ה ר ב   א ל פ ס י   ז \" ל   ד ל ג מ ר י   א ב ט י ל   ו כ \" כ   מ ש ם   ר ב י נ ו   ש ר י ר א   ו ר ב י נ ו   ה א י י   ג א ו ן ,   ו ה ב י א   ה ו א   ז ע ל   ר א י ה   מ ה ה י א   ד א מ ר   ל י '   ל א ו   א ת ו ר י   י ה ב י ת   ל י   ו א ת ו ר י   ש ק ל ת   ו א מ ר   ר ב   פ פ א   א י ת ר ע   ש ט ר א   ו ל א   א מ ר י נ ן   ד ה א י   ש ט ר א   כ ד ק א י   ק א י   א ל א   ו ד א י   א י ב ט י ל   ל י '   ש ט ר א   ל ג מ ר י   ו מ ד ה א י   א י ת ר ע   ש ט ר א   ד ר ב   פ פ א   ל ג מ ר י   ה ו א   א י ת ר ע   ש ט ר א   ד ר ב   נ ח מ ן   נ מ י   א י ב ט י ל   ש ט ר א   ל ג מ ר י   ה ו א ,   ו ע ו ד   מ ד ק א מ ר י '   ו ה \" מ   ד פ ר ע י ה   ב א פ י   ס ה ד י   ו ל א   א י ד כ ר   ל י '   ש ט ר א   ד מ ג ו   ד ל א   י כ ו ל   ל מ י מ ר   ל ה ד \" מ   ל א   י כ ו ל   ל מ י מ ר   ס ט ר א י   נ י נ ה ו   ד א ל מ א   ש \" מ   ד א י ב ט י ל   ל י '   ש ט ר א   ל ג מ ר י   ע ד   כ א ן ,   ו ל ש ו ן   א י ת ר ע   ל א ו   ר א י ה   ה י א   ד א י ת ר ע   ו ל א   א י ב ט י ל ,   ד כ ל   ש ט ר א   ד מ ב ט ל י נ ן   ל י ה   מ ס פ י ק א   ש י י ך   ב י ה   ה א י   ל י ש נ א   ו כ ד א מ ר י נ ן   ( כ ת ו ב ו ת   ל \" ו   ב ' )   ה א י   ש ט ר א   ר י ע א   ו ל א   מ ג ב י נ ן   ב י ה   ו ב פ '   ה כ ו ת ב   ( כ ת ו ב ו ת   פ \" ה   א ' )   א מ ר י נ ן   א מ ר   ר ב   פ פ א   כ ג ו ן   א ב א   מ ר י   ב ר י   ק ר ע נ א   ש ט ר א   א פ ו מ י ה   ק ר ע נ א   ס \" ד   א ל א   מ ר ע נ א   ש ט ר א   א פ ו מ י ה   כ ל ו מ ר   ד ל א   מ ג ב י נ ן   ב י ה ,   ו ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   ד א י ב ט י ל   ו מ ש ב ע   ל י ה   ש ב ו ע ת   ה י ס ת   ו נ פ ט ר ,   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד מ \" מ   כ י ו ן   ד ל א   ק ר ע נ א   ל י ה   ל ש ט ר א   ו ש ט ר א   ב י ד י ה   ד מ ל ו ה   ק א י   ל א   מ ש ב ע י נ ן   ל י ה   ל ל ו ה   א ל א   א ם   י ר צ ה   מ ל ו ה   ל א ש ב ו ע י ה   ל י ה ד ר   ל י ה   ש ט ר א   ו א י   ל א   נ י ח א   ל י '   ל א ה ד ו ר י   ל י ה   ש ט ר א   ל א   מ ש ב ע י נ ן   ל י '   ל ל ו ה .",
    "< b > ו ה \" מ   ד פ ר ע י ה   ב א פ י   ס ה ד י   ו ל א   א י ד כ ר   ל י ה   ש ט ר א   א ב ל   פ ר ע י ה   ב י ן   ד י ד י ה   ל ד י ד י ה   מ ג ו   ד י כ ו ל   ל מ י מ ר   ל ה ד \" מ   י כ ו ל   ל מ י מ ר   ס י ט ר א י   נ י נ ה ו . < / b >   ו כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ד ה א   ד א מ ר י '   ד כ י   פ ר ע י ה   ב א פ י   ס ה ד י   ל א   מ צ י   ל מ י מ ר   ס י ט ר א י   נ י נ ה ו   ו א י ת ר ע   ש ט ר א   ה \" מ   ד א ד כ ר   פ ר ע ו ן   א ב ל   מ נ ה   ל ו   ב א פ י   ס ה ד י   ל א   מ צ י   ל מ י מ ר   ס י ט ר א י   נ י נ ה ו   כ י ו ן   ד י ה י ב   ל י ה   ס ת ם   מ ג ו   ד מ צ י   ל מ י מ ר   ב מ ת נ ה   י ה ב י ת   נ י ה ל י   ו נ א מ ן   ו כ ד א מ ר י '   ב פ '   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל \" ד   א ' )   כ י   א מ ר   ס י ט ר א י   נ י נ ה ו   נ א מ ן   ו ש ט ר א   כ ד ק א י   ק א י   ו מ ו ק מ י נ ן   ל י ה   א ח ז ק ת י ה   ד ה א   ה נ י   ס ה ד י   ל א ו   א ש ט ר א   ק א   מ ס ה ד י   א ל א   א ה נ ה ו   ז ו ז י   ד י ה ב   ק מ י י ה ו   מ ס ה ד י ,   ו כ י   ה י כ י   ד ה ת ם   ק א   מ ס ה ד י   ד י ה י ב   ל י ה   ז ו ז י   ק מ י י ה ו   ו א פ \" ה   נ א מ ן   ל ו מ ר   ל א   ב ת ו ר ת   ה ל ו א ה   א ל א   ב מ ת נ ה   ה \" נ   ל א   ש נ א ,   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ש ה ו א   ח ל ו ק   ע ל י ו   ד ש א נ י   ה כ א   ד א פ ו ק י   מ מ ו נ א   ה ו א   ו מ י ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י ' ,   ו מ י ה ו   ו ד א י   ל י ש נ א   ד ג מ '   מ ס י י ע   ל י ה   ל ה ר \" י   ה ל ו י   ז \" ל   מ ד א מ ר י נ ן   ו ה \" מ   ד פ ר ע י ה   ב א פ י   ס ה ד י   ו ל א   ק א מ ר   ד י ה ב י נ ה ו   ב א פ י   ס ה ד י   ד א ל מ א   ב א פ י   ס ה ד י   י ה ב י נ ה ו   ב פ ר ע ו ן ,   ו א ף   ה ט ע נ ה   ש א מ ר   ד מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י '   ל א   א י ב ר ר א   מ י ל ת א   ש פ י ר   ד א י כ א   ל מ י מ ר   ד א פ י '   ל א פ ו ק י   מ מ ו נ א   א מ ר י '   מ ג ו   ו ל ק מ ן   ב פ ר ק   כ ל   ה נ ש ב ע י ן   כ ת ב ת י ה   ב ס \" ד ,   א ל א   ש ל ד ב ר י   ה ר ב   ה ל ו י   ז \" ל   א פ ש ר   ל ה ק ש ו ת   כ ן   ל פ י   ש ה ו א   ס ב ו ר   כ ן   ד מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י ' . < b r > < b > < / b > ה א   ד א ב י מ י   ב ר י ה   ד ר ב   א ב ה ו   כ ת ב ת י ה   ב א ר ו כ ה   ב מ ק ו מ ה   ב פ '   ה כ ו ת ב   ב ס \" ד .",
    "< b >   א י ן   נ ש ב ע י ן   ע ל   ט ע נ ת   ח ר ש   ש ו ט ה   ו ק ט ן . < / b >   ו א מ ר י נ ן   ט ע מ א   ב ג מ '   ד א י ן   נ ש ב ע י ן   ע ל   ט ע נ ת   ק ט ן   ד כ ת י ב   כ י   י ת ן   א י ש   א ל   ר ע ה ו   כ ס ף   א ו   כ ל י ם   ע ד   ש י ת ן   ל ר ע ה ו   ו ע ד   ש י ת ן   כ ש ה ו א   א י ש ,   י ר ו ש ל מ י   כ י   י ת ן   א י ש   א ל   ר ע ה ו   א י ש   פ ר ט   ל ק ט ן   ע ד   כ ד ו ן   כ ש נ ת ן   ל ו   כ ש ה ו א   ק ט ן   ו ת ב ע ו   ב ש ה ו א   ק ט ן   נ ת ן   ל ו   כ ש ה ו א   ק ט ן   ו ת ב ע ו   כ ש ה ו א   ג ד ו ל   מ נ י ן   ת \" ל   ר ע ה ו   ע ד   ש י ה י ה   נ ת י נ ה   ו ת ב י ע ה   ש ו ו י ן   כ א ח ד ,   ו ב ג מ ר י ן   נ מ י   א מ ר י '   ב פ '   ה ג ו ז ל   ק מ א   ( ב ב א   ק מ א   ק \" ו   ב ' )   ה כ י   א ל א   ד ה ת ם   ד י י ק י   ל ה   מ ק ר א   א ח ר י נ א   ד ג ר ס י '   ה ת ם   כ י   י ת ן   א י ש   ו א י ן   נ ת י נ ת   ק ט ן   כ ל ו ם   א י ן   ל י   א ל א   כ ו '   ת ב ע ו   כ ש ה ו א   ג ד ו ל   מ נ י ן   ת \" ל   ע ד   ה א ל ק י ם   י ב א   ד ב ר   ש נ י ה ם   ע ד   ש ת ה א   נ ת י נ ה   ו ת ב י ע ה   ש ו י ן   כ א ח ד .",
    "< b > [ ג מ ' ] :   מ \" ט   ד כ ת י ב   כ י   י ת ן   א י ש   א ל   ר ע ה ו   כ ס ף   א ו   כ ל י ם   ל ש מ ו ר   ו א י ן   נ ת י נ ת   ק ט ן   כ ל ו ם . < / b >   כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ד ד ו ק א   ש ב ו ע ת   מ ו ד ה   ב מ ק צ ת   ש ה י א   ב א ה   מ ח מ ת   ה ט ע נ ה   ו כ ן   ב ש ב ו ע ת   ע ד   א ח ד   ש א י נ ה   ב א ה   א ל א   ע \" י   ט ע נ ה   ל פ י   ד ב ר י   ה ר ב   ז \" ל   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ג ב י   ה ה ו א   ד א מ ר   ש מ ו א ל   א ב ל   ב ט ע נ ת   מ ל ו ה   ו ה ע ד א ת   ע ד   א ח ד   א פ י '   ל א   ט ע נ ו   א ל א   ב פ ר ו ט ה ,   ו ה י י נ ו   ד ק ת נ י   א י ן   נ ש ב ע י ן   ע ל   ט ע נ ת   ח ש \" ו   ד א ל מ א   ל א   א י י ר י נ ן   א ל א   ב ש ב ו ע ה   ה ב א ה   ע \" י   ט ע נ ת   ה ק ט ן   א ב ל   ש ב ו ע ת   ה ש ו מ ר י ן   ש א י נ ה   ב א ה   ע ל   ט ע נ ת   ה מ פ ק י ד   א ל א   ב ש מ א   נ ש ב ע י ן   ל ק ט ן   א ם   ה פ ק י ד   ל ש ו מ ר   ו א מ ר   נ ג נ ב ו   א ו   נ א ב ד ו ,   ו כ ן   כ ל   א ו ת ן   ש נ ש ב ע י ן   ב ש מ א   כ א ו ת ן   ה ש נ ו י י ן   ל ק מ ן   ב פ ר ק   כ ל   ה נ ש ב ע י ן   ד ה י י נ ו   ה ש ו ת פ י ן   ו ה א ר י ס י ן   ו ח ב ר י ה ן   נ ש ב ע י ן   ל ק ט ן   ד ה א   א י נ ן   צ ר י כ י ן   ט ע נ ה ,   ו א ע \" ג   ד ק ר א   ד כ י   י ת ן   א י ש   א ל   ר ע ה ו   כ ס ף   א ו   כ ל י ם   ב פ ר ש ת   ש ו מ ר י ן   כ ת י ב   ל א   ל ע נ י ן   ש ו מ ר י ן   ה ו א   ד פ ט ר י ה   ק ר א   א ל א   ל ע נ י ן   כ י   ה ו א   ז ה   ד כ ת י ב   ב ה ה ו א   ע נ י י נ א   ו ע י ר ו ב   פ ר ש י ו ת   כ ת ו ב   כ א ן ,   א ב ל   ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ד ה א   א פ י ל ו   ב פ ר ש ת   ש \" ש   כ ת י ב   נ מ י   כ י   י ת ן   א י ש   א ל   ר ע ה ו   ו ה ת ם   ל א   כ ת י ב   מ ו ד ה   ב מ ק צ ת   א ל א   ע \" כ   ד מ ש ב ו ע ת   ה ש ו מ ר י ן   ה ו א   ד מ י ע ם   ק ט ן ,   ו ע ו ד   כ י   א ק ש ו   ר י ש א   א ס י פ א   ד ק ת נ י   א ב ל   נ ש ב ע י ן   ל ק ט ן   ו ל ה ק ד ש   ל י ת ר ץ   מ א י   נ ש ב ע י ן   ש ב ו ע ת   ה ש ו מ ר י ן   ד ל ה ק ד ש   ו ד א י   נ ש ב ע י ן   מ ת ק נ ת   ח כ מ י ם   כ ד י   ש ל א   י ז ל ז ל ו   ב ה ק ד ש ו ת   כ ד א י ת א   ב מ צ י ע א   ב פ '   ה ז ה ב   ( ב ב א   מ צ י ע א   נ \" ח   א ' ) ,   ו ע ו ד   ד ב ה ד י א   מ ש מ ע   ה כ י   ב ב \" ק   פ '   ה ג ו ז ל   ק מ א   ד ג ר ס י נ ן   ה ת ם   א מ ר   ר '   ח י י א   ב ר   א ב א   א מ ר   ר '   י ו ח נ ן   ה ט ו ע ן   ט ע נ ת   ג נ ב   ב א ב י ד ה   מ ש ל ם   ת ש ל ו מ י   כ פ ל   מ \" ט   ד א מ ר   ק ר א   ע ל   כ ל   א ב י ד ה   א ש ר   י א מ ר   י ש ל ם   ש נ י ם   ו א ו ת ב י ה   ר '   א ב א   ב ר   מ מ ל   ל ר '   ח י י א   ב ר   א ב א   כ י   י ת ן   א י ש   א ל   ר ע ה ו   א י ן   נ ת י נ ת   ק ט ן   כ ל ו ם   א י ן   ל י   א ל א   ש נ ת נ ו   ק ט ן   ו ת ב ע ו   כ ש ה ו א   ק ט ן   ת ב ע ו   כ ש ה ו א   ג ד ו ל   מ נ י ן   ת \" ל   ע ד   ה א ל ק י ם   י ב א   ד ב ר   ש נ י ה ם   ע ד   ש ת ה א   נ ת י נ ה   ו ת ב י ע ה   ש ו י ן   כ א מ ד   ו א ם   א י ת א   ת ה ו י   כ א ב י ד ה   ו פ ר י ק   ר ב   א ש י   א ב י ד ה   ק א   א ת י א   מ כ ח   ב ן   ד ע ת   ה א י   ל א   א ת א   מ כ ח   ב ן   ד ע ת ,   א ל מ א   ש \" מ   מ י ה א   ד מ ד י ן   ה ש ו מ ר י ן   מ י ע ט י ה   ר ח מ נ א   ל ק ט ן . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   ז \" ל   ו ק ר ו ב   א נ י   ל ו מ ר   ש א י נ ו   מ ת ח י י ב   ב ד י ן   ה ש ו מ ר י ן   א ל א   ש ז ה   צ ר י ך   ת ל מ ו ד ,   ו ל ו ל י   ש א מ ר   ר ב י נ ו   ש צ ר י כ ה   ת ל מ ו ד   ה י ה   ה ד ב ר   פ ש ו ט   ב ע י נ י   ש א י נ ו   מ ת ח י י ב   כ ל ל   ב ד י ן   ה ש ו מ ר י ן   ו א י נ ו   מ ת ח י י ב   א פ י '   ב פ ש י ע ה   א ל א   ב מ ז י ק   ב ל ב ד   כ ד י נ ו   ב מ ה   ש ל א   ה ו פ ק ד   ב י ד ו ,   ש ל א   פ ט ר ת ו   ת ו ר ה   מ ש ב ו ע ה   א ל א   מ פ נ י   ש א י ן   נ ת י נ ת   ה ק ט ן   כ ל ו ם   ו כ מ י   ש ל א   נ ת ן   ב י ד ו ,   ו כ ל   מ ה   ש פ ט ר ה   ת ו ר ה   ש ם   א פ י '   מ ד י ן   פ ש י ע ה   פ ט ר ה   ו כ ד א מ ר י '   ב ב \" ק   כ י   י ת ן   א י ש   א ל   ר ע ה ו   ל ש מ ו ר   ל ש מ ו ר   ו ל א   ל ח ל ק   ל ע נ י י ם   ו א מ ר י '   ה ת ם   ב ש ל ה י   פ '   ה ת ו ב ל   ( צ \" ג   א ' )   ה ה י א   א ר נ ק א   ד צ ד ק ת א   ד א ת א   ל פ ו מ ב ד י ת א   א פ ק ד ה   ר ב   י ו ס ף   ג ב י   ה ה ו א   ג ב ר א   פ ש ע   ב י ה   ו א ת ו   ג נ ב י   ו ג נ ב ו ה   ח י י ב י ה   ר ב   י ו ס ף   א \" ל   א ב י י   ו ה א   ת נ י א   ל ש מ ו ר   ו ל א   ל ח ל ק   ל ע נ י י ם   א \" ל   ע נ י י   ד פ ו מ ב ד י ת א   מ י ק ץ   ק י צ י   ל ה ו   ו ל ש מ ו ר   ה ו א   א ל מ א   כ ל   ש פ ט ר   ה כ ת ו ב   ש ם   מ ד י ן   ש ו מ ר י ן   פ ט ר   ו א פ י '   מ ד י ן   פ ש י ע ה   פ ט ר ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל נ ת י נ ת   ק ט ן ,   ו מ \" מ   נ ש ב ע י ן   ה י ס ת   ע ל   ט ע נ ת   ק ט ן   ב ע ל מ א   ד ה א   ד פ ט ר ה   ת ו ר ה   ב ק ט ן   ל א ו   מ ש ו ם   ד ל א   ח ש ב י נ ן   ל י ה   ט ע נ ת   ב ר י   א ל א   ג ז ר ת   ה כ ת ו ב   ה ו א   ו ה ל כ ך   א ע \" ג   ד א י ן   ש ב ו ע ת   ה י ס ת   א ל א   ע ל   ט ע נ ת   ב ר י א   נ ש ב ע י ן   ע ל   ט ע נ ת   ק ט ן ,   ו כ ן   כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ו ג ם   ה ר מ ב \" ם   ז \" ל ,   ו כ ן   מ ש מ ע   ב ש מ ע ת י ן   ד ט ע נ ת   ק ט ן   ט ע נ ת   ב ר י א   ח ש ב י נ ן   ל י ה   מ ד ח י י ב   ר \" א   ב ן   י ע ק ב   מ ו ד ה   מ ק צ ת   ע \" י   ק ט ן   ה ב א   ב ט ע נ ת   ב ר י א   ב ט ע נ ת   א ב י ו   ו ה ו א   ש ה ג י ע   ל ע ו נ ת   ה פ ע ו ט ו ת .   ו כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ד א פ י '   ע ל   ט ע נ ת   ק ט ן   ד ל א   ה ר י ף   נ ש ב ע י ן   ש ב ו ע ת   ה י ס ת   ד ל א   א מ ר ו   ח ר י ף   א ל א   ל ע נ י ן   מ ק ח   ו מ מ כ ר   כ י   ה י כ י   ד ל א   ל ה ט ע ו   ב מ ק ח ו   ו ל א   ל פ ס ו ד   א ב ל   ט ע נ ת ו   ט ע נ ת   ב ר י א   ח ש ב י נ ן   ל י ה ,   ו כ \" ש   ש נ ש ב ע י ן   ל ק ט ן   א ו ת ן   ש נ ש ב ע י ן   ב ש מ א   מ ד ר ב נ ן   כ ש ו ת פ י ן   ו א ר י ס י ן   ו ב ן   ה ב י ת   כ מ ו   ש כ ת ב   ה ר \" י   ה ל ו י   ז \" ל .",
    "< b > ו ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   ל י ת   ל י ה   מ ש י ב   א ב י ד ה   פ ט ו ר . < / b >   פ ר ש \" י   ז \" ל   ב פ \" ק   ד ב \" מ   ו כ ן   ב ג י ט י ן   ב ר י ש   פ '   ה נ י ז ק י ן   ד מ ש י ב   א ב י ד ה   פ ט ו ר   מ ד ת נ ן   ה מ ש י ב   א ב י ד ה   ל א   י ש ב ע   מ פ נ י   ת י ק ו ן   ה ע ו ל ם ,   ו א י נ ו   מ ח ו ו ר   ד מ ש י ב   א ב י ד ה   ד ב ר   ת ו ר ה   ה ו א   מ ש ו ם   מ ג ו   ו מ ג ו   ד א ו ר י י ת א   ה ו א   ו מ ו צ א   א ב י ד ה   א י נ ו   פ ט ו ר   א ל א   מ ן   ת ק נ ת א ,   ד מ ו צ א   מ צ י א ה   ט ע נ ה   י ש   ל ו   ל ת ו ב ע   ע ל י ו   ו כ ד א י ת א   ה ת ם   ב ר י ש   פ '   ה נ ז ק י ן   ב י ר ו ש ל מ י ,   ו ה ת ם   נ מ י   מ ש מ ע   ד ר '   א ל י ע ז ר   ב ן   י ע ק ב   ל י ת   ל י ה   ה ה ו א   מ ת נ י '   ד ה מ ו צ א   מ צ י א ה   ו ב מ ש י ב   א ב י ד ה   כ \" ע   מ ו ד ו   ד פ ט ו ר   ו מ ד א ו ר י י ת א   ו כ ד מ ש מ ע   ב ס מ ו ך   ו כ ד ב ע י נ ן   ל מ כ ת ב ."
  ]
}