{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "31B",
    "perek_title": "בית שמאי",
    "perek_number": 5
  },
  "english": [
    "<b>and one</b> other person was <b>approaching them, and one</b> of those walking <b>said: I am hereby a nazirite if this</b> person coming toward us <b>is so-and-so. And</b> another <b>one</b> of them <b>said: I am hereby a nazirite if this is not so-and-so,</b> while a third member of the group said: <b>I am hereby a nazirite if one of you</b> two <b>is a nazirite,</b> and a fourth said: I am hereby a nazirite <b>if neither of you is a nazirite,</b> and another added: I am hereby a nazirite <b>if both of you are nazirites.</b> Finally, the last person said: I am hereby a nazirite <b>if all you</b> who spoke before me <b>are nazirites. Beit Shammai say</b> that <b>they are all nazirites,</b> as by saying: I am hereby a nazirite, they have accepted naziriteship upon themselves even if their statement turns out to be incorrect.",
    "The Gemara analyzes this mishna: <b>But here, it is</b> clearly a case of <b>an erroneous</b> act of <b>consecration,</b> as the statements of some of these individuals must have been incorrect, <b>and</b> yet the mishna <b>teaches</b> that Beit Shammai maintain that <b>they are all nazirites.</b> The Sages <b>say</b> in response: In fact, in general <b>Beit Shammai hold</b> that <b>an erroneous</b> act of <b>consecration is</b> considered <b>consecration,</b> as is evident from this <i>halakha</i> involving nazirites. However, the particular mishna <b>here,</b> concerning black and white bulls, is <b>not</b> based on that <i>halakha</i>. Rather, Rav Pappa’s explanation is the correct one.",
    "<b>Abaye said</b> a different explanation of the mishna: It should <b>not enter your mind</b> that the mishna is dealing with one <b>who was standing in the morning</b> and referred to a future event, i.e., that an animal will emerge from the house. <b>Rather, with what are we dealing here?</b> With one <b>who is standing at noon,</b> after the bulls had already left the house, <b>and said:</b> The <b>black bull that emerged first from my house first shall be consecrated. And</b> people <b>said to him: A white</b> bull <b>emerged</b> first. <b>And he said to them: Had I known</b> that <b>a white</b> bull <b>emerged, I would not</b> have <b>said black.</b> Therefore, the consecration was erroneous.",
    "The Gemara asks: <b>How can you say</b> that the mishna <b>deals</b> with one <b>who is standing at noon</b> and is speaking of a past event? <b>But</b> in a subsequent example the mishna <b>teaches: A gold dinar that will come up</b> in my hand first shall be consecrated, which is clearly referring to a future event. The Gemara answers: You should emend the mishna and <b>teach:</b> A gold dinar <b>that came up,</b> in the past tense. The Gemara continues to ask: Didn’t the mishna state: <b>A barrel of wine that will come up</b> in my hand first shall be consecrated, which is also referring to the future tense. The Gemara similarly answers that one should <b>teach</b> in the mishna: A barrel <b>that</b> already <b>came up.</b>",
    "§ The Gemara quotes a statement related to the case in the mishna with regard to black and white bulls. <b>Rav Ḥisda said: A black</b> bull <b>among white ones</b> is <b>deficient,</b> as white bulls are superior in quality, and <b>a white</b> patch <b>on a black</b> bull is <b>a deficiency.</b> Having stated these assessments, the Gemara returns to discuss the mishna. <b>We learned</b> in the mishna that if one said: The <b>black</b> bull <b>that will emerge from my house first is consecrated,</b> and a white one emerged. <b>It entered our minds</b> to assume that <b>when</b> one <b>consecrates</b> property to the Temple treasury <b>he consecrates sparingly,</b> i.e., he does not give his property that is superior in quality or value, unless he expressly says so. <b>And</b> yet <b>Beit Shammai say</b> that the white bull in this case <b>is consecrated,</b> which indicates that the white one is inferior in quality, which contradicts the statement of Rav Ḥisda.",
    "The Gemara examines this assumption: <b>Rather, what then?</b> Will you say that according to the opinion of Beit Shammai one typically <b>consecrates generously</b> and donates his property that is superior? However, the continuation of the mishna states that if one said: The <b>gold dinar that will come up in my hand first, and a silver one came up, Beit Shammai say it is consecrated.</b> If Beit Shammai hold that one would have in mind to consecrate only the superior property, why would the inferior silver coin be consecrated?",
    "The Gemara counters: <b>Rather, what then?</b> Does a person <b>consecrate sparingly?</b> Yet the subsequent example of the mishna states that if one said: <b>A barrel of wine that will come up in my hand first, and one of oil came up, Beit Shammai say</b> it is <b>consecrated. But oil is preferable to wine,</b> so why is the oil consecrated? The Gemara answers: <b>If</b> the problem is <b>due to that, this</b> is <b>not difficult,</b> as this mishna <b>was taught in the Galilee, where wine is preferable to oil.</b> Olive trees are plentiful in the Galilee, and therefore oil is cheaper than wine. Therefore, the entire mishna can be explained in accordance with the opinion that people consecrate sparingly.",
    "The Gemara comments: In any case, <b>the first clause</b> of the mishna poses <b>a difficulty to</b> the opinion of <b>Rav Ḥisda,</b> as it indicates that a white bull is less valuable than a black one. The Gemara answers that <b>Rav Ḥisda</b> could have <b>said to you: When I said</b> that a white one is superior, I was referring only <b>to a Karmanian bull,</b> a type of bull in which the white animals are superior in quality to the black ones. In all other cases black bulls are considered superior, and the mishna was referring to standard bulls.",
    "The Gemara quotes another statement with regard to bulls: <b>And Rav Ḥisda said</b> with regard to bulls: <b>A black</b> bull is good <b>for its hide; a red one</b> is good <b>for its meat;</b> while <b>a white</b> bull is good <b>for plowing.</b> The Gemara asks: <b>But didn’t Rav Ḥisda say: A black</b> bull <b>among white ones</b> is <b>deficient,</b> which indicates that a black one is inferior in all regards? The Gemara again answers that Rav Ḥisda could reply: <b>When I said</b> that, I was referring only <b>to a Karmanian bull,</b> but not to other bulls.",
    "<strong>MISHNA:</strong> With regard to <b>one who took a vow of naziriteship,</b> who then regretted his vow and stopped observing the prohibition against drinking wine, <b>and</b> later <b>requested of a halakhic authority</b> to dissolve his vow, <b>and</b> the authority <b>ruled</b> that <b>he is bound</b> by his vow, finding no reason to dissolve it, he <b>counts</b> the term of naziriteship <b>from the time that he vowed,</b> including the days when he acted as though the vow were dissolved. In a case where <b>he requested of a halakhic authority</b> to dissolve his vow <b>and</b> the authority <b>dissolved it,</b> if <b>he had an animal separated</b> as a nazirite offering <b>it shall go out and graze among</b> the <b>flock.</b>",
    "On the basis of this <i>halakha</i>, and continuing their discussion in the previous mishna, <b>Beit Hillel said to Beit Shammai: Don’t you concede with regard to this</b> case <b>that it is an erroneous</b> act of <b>consecration, and</b> yet the <i>halakha</i> is <b>that it shall go out and graze among</b> the <b>flock?</b> This shows that you too accept the principle that an erroneous act of consecration does not take effect. <b>Beit Shammai said to</b> Beit Hillel: <b>Don’t you concede with regard to one</b> who was separating the animal tithe from his herd, i.e., passing his animals before him single file and consecrating every tenth one as a tithe, <b>that</b> if he <b>erred and called the ninth</b> animal: <b>Tenth; and the tenth: Ninth; and the eleventh: Tenth, that</b> each of them <b>is consecrated?</b> This proves that an erroneous act of consecration does take effect.",
    "<b>Beit Hillel said to them:</b> It is <b>not the rod</b> that <b>consecrates it.</b> The touch of the rod does not consecrate the animal, nor does the fact that he said: Tenth, by mistake. Not all errors cause the tithe to be consecrated, and the proof is as follows: <b>And what</b> would be the <i>halakha</i> <b>if he had erred and placed the rod on the eighth or on the twelfth,</b> and labeled them: Tenth? Can it be suggested that <b>perhaps he performed anything</b> of consequence? The <i>halakha</i> is that the eighth or twelfth animal cannot be consecrated as tithe. <b>Rather,</b> why is the ninth or eleventh animal consecrated? There is a specific reason for this <i>halakha</i>, as the same <b>verse that consecrated the tenth</b> also <b>consecrated the ninth</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֶחָד בָּא כְּנֶגְדָּן, וְאָמַר אֶחָד: ״הֲרֵינִי נָזִיר שֶׁזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי״, וְאֶחָד אָמַר: ״הֲרֵינִי נָזִיר שֶׁאֵין זֶה פְּלוֹנִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֲרֵינִי נָזִיר שֶׁאֶחָד מִכֶּם נָזִיר״, ״שֶׁאֵין אֶחָד מִכֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָזִיר״, ״שֶׁשְּׁנֵיכֶם נְזִירִים״, ״שֶׁכּוּלְּכֶם נְזִירִים״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית שַׁמַּאי אוֹמְרִים: כּוּלָּם נְזִירִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא הָכָא הֶקְדֵּשׁ בְּטָעוּת הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי: כּוּלָּם נְזִירִים! אָמְרִי: סָבְרִי בֵּית שַׁמַּאי הֶקְדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטָעוּת הָוֵי הֶקְדֵּשׁ, הָכָא לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: לָא קָא סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ דְּקָאֵים בְּצַפְרָא, אֶלָּא הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן, דְּקָאֵים בְּטִיהֲרָא, וְאָמַר: שׁוֹר שָׁחוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּצָא מִבֵּיתִי רִאשׁוֹן לֶיהֱוֵי הֶקְדֵּשׁ. וַאֲמַרוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבָן נְפַק. וַאֲמַר לְהוֹן: אִי הֲוָה יָדַעְנָא דְּלָבָן נְפַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אֲמַרִי שָׁחוֹר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמִי מָצֵית אָמְרַתְּ דְּקָאֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטִיהֲרָא עָסֵיק? וְהָקָתָנֵי: ״דִּינָר שֶׁל זָהָב שֶׁיַּעֲלֶה״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנִי ״שֶׁעָלָה״. ״חָבִית שֶׁל יַיִן שֶׁתַּעֲלֶה״! תְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁעָלְתָה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: אוּכָּמָא בְּחִיוָּרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקְיָא, חִיוָּרָא בְּאוּכָּמָא — לַקְיָא. תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁחוֹר שֶׁיֵּצֵא מִבֵּיתִי רִאשׁוֹן הֶקְדֵּשׁ״. קָא סָלְקָא דַּעְתִּין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי מַקְדִּישׁ — בְּעַיִן רָעָה מַקְדִּישׁ, וְאָמְרִי בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי הֶקְדֵּשׁ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶלָּא מַאי, בְּעַיִן יָפָה מַקְדִּישׁ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דִּינָר שֶׁל זָהָב שֶׁיַּעֲלֶה בְּיָדִי רִאשׁוֹן״ וְעָלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף, בֵּית שַׁמַּאי אוֹמְרִים: הֶקְדֵּשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶלָּא מַאי — בְּעַיִן רָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְדִּישׁ? חָבִית שֶׁל יַיִן שֶׁתַּעֲלֶה בְּיָדִי רִאשׁוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָלָה שֶׁל שֶׁמֶן, בֵּית שַׁמַּאי אוֹמְרִים: הֶקְדֵּשׁ. וְהָא שֶׁמֶן עָדִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיַּיִן! אִי מִשּׁוּם הָא לָא קַשְׁיָא: בְּגָלִילָא שָׁנוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחַמְרָא עָדִיף מִמִּשְׁחָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רֵישָׁא קַשְׁיָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא! אָמַר לְךָ רַב חִסְדָּא: כִּי אֲמַרִי — בְּתוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְקַרְמְנָאֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא: אוּכָּמָא — לְמַשְׁכֵּיהּ, סוּמָּקָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִשְׂרֵיהּ, חִיוָּרָא — לְרִדְיָא. וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: אוּכָּמָא בְּחִיוָּרָא לַקְיָא! כִּי אֲמַרִי, בְּתוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְקַרְמוֹנָאֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁנָּדַר בְּנָזִיר, וְנִשְׁאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחָכָם וַאֲסָרוֹ — מוֹנֶה מִשָּׁעָה שֶׁנָּדַר. נִשְׁאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחָכָם וְהִתִּירוֹ, הָיְתָה לוֹ בְּהֵמָה מוּפְרֶשֶׁת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּצֵא וְתִרְעֶה בָּעֵדֶר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמְרוּ בֵּית הִלֵּל לְבֵית שַׁמַּאי: אִי אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדִים בָּזֶה שֶׁהוּא הֶקְדֵּשׁ טָעוּת שֶׁתֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִרְעֶה בָּעֵדֶר?! אָמַר לָהֶן בֵּית שַׁמַּאי: אִי אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדִים בְּמִי שֶׁטָּעָה וְקָרָא לַתְּשִׁיעִי ״עֲשִׂירִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָעֲשִׂירִי ״תְּשִׁיעִי״, וְלָאַחַד עָשָׂר ״עֲשִׂירִי״, שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדָּשׁ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרוּ לָהֶם בֵּית הִלֵּל: לֹא הַשֵּׁבֶט קִידְּשׁוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה אִילּוּ טָעָה וְהִנִּיחַ אֶת הַשֵּׁבֶט עַל שְׁמִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל שְׁנֵים עָשָׂר, שֶׁמָּא עָשָׂה כְּלוּם? אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתוּב שֶׁקִּידֵּשׁ הָעֲשִׂירִי — הוּא קִידֵּשׁ הַתְּשִׁיעִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחד</b> <b>בא</b> <b>כנגדן.</b> ופתח אחד מהללו השנים ואמר הריני נזיר שזה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פלוני כלומר הריני נזיר אם זה פלוני דודאי אינו איש פלוני ואחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומר הריני נזיר אם אין זה פלוני ובא (אותו) אחד ואמר הריני נזיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם אחד מכם נזיר ובא הרביעי ואמר הריני נזיר אם אין אחד מכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזיר דודאי יש בכם אחד שהוא נזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובא חמישי לאותן שנים הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר הריני נזיר אם שניכם נזירים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דודאי אינכם נזירים ובא ששי ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכולן הריני נזיר אם כולכם נזירים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בש\"א</b> <b>כולם</b> <b>נזירים.</b> הואיל ואין לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מהן שלא אמר הריני נזיר ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכולן טועין שהיו סבורין שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שהן אומרים וקאמרי ב\"ש דכולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזירין: <b>והא</b> <b>הכא</b> <b>דהקדש</b> <b>בטעות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> מהכא איכא למשמע מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית שמאי סברי דהקדש בטעות הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש אבל מההיא דשור שחור ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשמע מינה דההיא מיירי בהקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכוונה וכדפרישית: <b>אביי</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי דקשיא לך לב\"ש מה אילו אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי זה תמורה זה לחצי היום מי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה כו' הכא נמי לכי מיגלי מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפלגא דיומא דנפיק שחור ליהוי איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדוש ולא לבן לא תקשה לך ולא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ס\"ד דקאים בצפרא וכדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה רב פפא לעיל: <b>אלא</b> <b>הכא</b> <b>במאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עסקינן</b> <b>דקאים</b> <b>בטיהרא.</b> בצהרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר שור שחור שיצא מביתי ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום ליהוי קדוש: <b>ואמרי</b> <b>ליה</b> <b>ההוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דנפק</b> <b>לבן</b> <b>הוה</b> <b>ולא</b> <b>שחור</b> <b>אמר</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>הוה</b> <b>ידענא</b> <b>דלבן</b> <b>נפק</b> <b>לא</b> <b>אמרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחור.</b> אלא לבן והוי טועה בהקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום הכי הוי הקדישו הקדש והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבן הקדש וב\"ה סברי אינו הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעות אינו הקדש ואם נפש אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר לוקמא אביי כגון דקאים בצפרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר שור שחור שיצא ראשון יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש ויצא לבן וכמתנית' ואתרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלבן נפק ואמר להו אי הוה ידענא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלבן עתיד למיפק לא אמרי שחור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לבן הא לא קשיא דעל העתיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבא אין אדם נותן דעתו להקדישו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תני</b> <b>שעלה.</b> ואח\"כ נזכר לדבר שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של כסף או חבית של שמן: <b>אמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסדא</b> <b>אוכמא</b> <b>בחיורא</b> <b>לקיא.</b> שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחור בין הלבנים כחוש הוא דשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבן עדיף טפי: <b>חיורא</b> <b>באוכמא</b> <b>לקי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר ואע\"ג דשור לבן מעלי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי כי איכא כתמים חיורין במשכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתורא אוכמא לקותא היא: <b>תנן</b> <b>שור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחור</b> <b>שיצא</b> <b>מביתי</b> <b>ראשון.</b> ה\"ג כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדיש בעין רעה מקדיש וקאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ש דלבן הוי הקדש ש\"מ דלבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוה גרוע טפי ואם איתא לרב חסדא דלבן עדיף טפי אמאי הוי הקדש והא מאן דמקדיש בעין רעה מקדיש ושור שחור הוא שהקדיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא לבן אלא ש\"מ דליתא לדרב חסדא: <b>ואלא</b> <b>מאי.</b> קאמרת לרב חסדא דמקדיש בעין יפה מקדיש ומשום הכי קאמרי בית שמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלבן עדיף טפי הוי הקדש: <b>ואלא</b> <b>הא</b> <b>דקתני</b> <b>דינר</b> <b>של</b> <b>זהב</b> <b>כו'.</b> ועלה של כסף בית שמאי אומרים של כסף הקדש ואמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הא מאן דמקדיש בעין יפה מקדיש: <b>ואלא</b> <b>מאי</b> <b>בעין</b> <b>רעה</b> <b>מקדיש.</b> אי הכי חבית של שמן אמאי הוי הקדש לבית שמאי הואיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהוא יפה מחבית של יין: <b>הא</b> <b>לא</b> <b>קשיא</b> <b>דבגלילא</b> <b>שנו</b> <b>דחמרא</b> <b>עדיף</b> <b>טפי</b> <b>ממשחא.</b> דלדידהו נפיש משחא כדגרסינן בהמוכר את"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הספינה (ב\"ב דף צא.) וניחא להו טפי בחמרא ואין שותין אלא יין ואמטו להכי קאמרי בית שמאי דשל שמן גרוע משל יין משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי הויא הקדש ומיתוקמא לכולהו מתני' דבעין רעה מקדיש וקשיא רישא לרב חסדא: <b>כי</b> <b>קאמרי.</b> חיורא מעלי טפי בתורא דקרמנאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של חרישה חיורא מעלי טפי אבל לבישרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכמא</b> <b>למשכא.</b> מעלי טפי וסומקא לבישרא מעלי וחיורא מעלי לרדיא לחרישה: <b>והאמר</b> <b>רב</b> <b>חסדא</b> <b>אוכמא</b> <b>בחיורא</b> <b>לקיא.</b> דמשמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בין למשכא בין לרדיא הוי אוכמא גרוע: <b>כי</b> <b>קאמר.</b> רב חסדא דאוכמא לקיא לרדיא אבל למשכיה הוי עדיף: <b>מתני'</b> <b>מי</b> <b>שנדר</b> <b>בנזיר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונזכר שטעה בנזירותו והתחיל להתחרט בו והלך ועבר על נזירותו ושתה יין ונטמא למתים ואח\"כ הלך ונשאל לחכמים להתיר נזירותו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואסרו.</b> שהכירו שנדר גמור הוא: <b>מונה</b> <b>נזירותו</b> <b>משעה</b> <b>שנדר.</b> כלומר אותן [ימים] שזלזל בנזירותו עולה למניין שלשים עם אותן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנשתיירו לו משאסרו ואין צריך למנות איסור במנין הימים שזילזל בנזירותו אלא עולין לו להשלמת הנזירות: <b>מי</b> <b>שנזר.</b> ושמר עצמו בכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקדוקי נזירות ואח\"כ נשאל לחכמים והתירו לו מפני שטעה בנזירות אם היתה לו בהמה מופרשת תצא ותרעה בעדר כו': <b>אמרו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>להם</b> <b>בית</b> <b>שמאי</b> <b>אי</b> <b>אתם</b> <b>מודים</b> <b>במי</b> <b>שטעה</b> <b>וקרא</b> <b>לתשיעי</b> <b>עשירי</b> <b>כו'</b> <b>אמרו</b> <b>להם</b> <b>בית</b> <b>הלל</b> <b>לא</b> <b>השבט</b> <b>קידשו.</b> כלומר לא לכך מקודש"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נשאל לחכם והתירו</b></big>. כלומר שאמר לו שאותה קבלה לאו כלום"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "היא שלא נדר בלשון טוב לקבל נזירות ונמצא שלא חל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליו נזירות אפילו רגע אחד היתה לו בהמה מופרשת שהפריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לנזירותו קודם שנשאל לחכמים תצא ותרעה בעדר עם בהמותיו שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין גמורין דכיון דנזירות לא חל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אין כאן הקדש טעות כלל ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ש מודו דדוקא כשאמר שור שחור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא ראשון יהא הקדש ויצא לבן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלבן הקדש למ\"ד בגמרא משום שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חושש ורוצה שיחול הקדש גם על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלבן ומה שהזכיר שחור טעה שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבור שהשחור יצא ראשון אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנזירות לא חל עליו מעיקרא כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבהמה לא הופרשה אלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנזירות וכאן הנזירות ליתא הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי ליתא וגרע זה מהקדש טעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך אפי' ב\"ש מודו דתצא ותרעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעדר כיון דנעקר הנדר לגמרי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לקרבנות נזירותו ואינו נזיר (הגהת מהר\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רנשבורג) לא אמר כלום והוי כאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מחוייב והיה סבור שהוא מחוייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת ואמר בהמה זו לחטאת כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמר כלום אפי' לב\"ש."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמרו להם</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהקדש בטעות לא הוי הקדש וכי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתם מודים הכא אודו לן נמי בשור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחור דפלגיתו עלן ואמריתו דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש וב\"ש היו יכולין להשיב דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרע מהקדש טעות כדפרישית ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשו להשיבם אמיתות החילוק והשיבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי דבריהם שהם מדמים פלוגתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשיבו להם ממעשר בהמה דחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטעות והוי הקדש וק\"ק מאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאשה שהפר לה בעלה דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק מי שאמר (דף כד.) אם שלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה בהמה חטאת תמות והכא יוצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעדר י\"ל דבעל מיגז גייז ואי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעקר קא עקר מ\"מ הא אוקמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל דף כב.) כרבי אלעזר הקפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לרבנן נפקי לחולין ואפילו לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר נראה דלא דמי דהתם הנדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חל רגע א' דמיפר [בלא] חרטה ופתח (הגהת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכת ראש) אבל הכא לא חל הנדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו שעה אחת כדפרישית."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמרו ב\"ש</b></big>. דחל בטעות (מכאן מדף"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "הבא) ומינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נילף דהקדש בטעות"
    }
  ]
}