{
  "text": [
    "<b> זילו זבינו שיעור חיותיכו.</b> פירש רבינו תם ז\"ל דלאו שיעור חיותיכו בלחוד קאמר, דאי הכי למחר הם מתים ברעב, אלא שיעור כדי שירויחו כדי מזונותם קאמר, ועל פי בית דין, ואין מדקדקין בלבד להחמיר עליהן יותר מדאי. וקיימא לן הכין ודאי דבני מתא מעכבי עלייהו עד דשרו בכרגא. ובכתבי הרב ן' מיגש ז\"ל, דכי מצו מעכבי אבני מתא אחריתי, הני מילי דלא שוו עיסקי אהדדי, אבל היכא דלא שוו עיסקי אהדדי ולוקחין דההיא מתא ישראל נינהו, לא מצו מעכבו. והרמב\"ן נ\"ר כתב דאין דינו מחוור בעיניו, מדתנן (ב\"מ ס, א) ולא יפחות את השער. ואף על גב דתנן עלה וחכמים אומרים זכור לטוב משום דקא מרווח תרעי, התם ההוא בבני דההיא מתא, משום דאמר ליה אוזיל את וזבין, אבל אבני מתא אחריתי מעכב, דאיהו לית ליה עיסקא בהדיא, דלא בר מתיה הוא, כדאמרן לעיל גבי בר מבואה דעד כאן לא פליגי רבנן עליה דרבי יהודה אלא משום דאמר ליה אנא פלגינא אמגוזי את פלוג שיסקי, כלומר כיון שכבר ירד לאומנות זו יכול לתקן עצמו, אבל הכא אמר ליה פסקת ליה לחיותאי, כיון שהוא העמיד תחלה לאו כל כמיניה. וכן נמי סופא דמתניתין בהכי ריהטא, דלא פליגי רבנן ורבי יהודה אלא בבעלי אומניות, אבל מי שאין לו לירד לאומנות, משום מרווח תרעי ודאי לאו כל כמיניה, ואי בעו בני מתיה דלוזיל גביהו יתנו כעל השערים או יושיבו ביניהם אחד מעירן. אבל ודאי מצי לעכובי אההוא בר מתא, דאי לא תימא הכי, לעולם לא יעכב, שאי איפשר שלא יוזל השער כשיש שם הרבה בני אומנות זו, ותקנת לוקחים ודאי היא. אלא שמע מינה כיון דהאי אית ליה פסידא לא כל כמיניה דליתי בר מתא אחריתי וליתקין להו ללוקחים ויפסיד למוכרים. אבל בני המדינה רשאין להתנות שימכור בכך וכך שאם לאו שיושיבו שם אחר ובלבד בשער בינוני שיפה לשניהם. ומיהו אי לא שוו עסקי' אהדדי ודאי מודינא דמצי למימר ליה את עיסקך גריעא והפ עיסקא שפירא וכעיסקא אחריתי דמיא דהא לית לך דכותה. עד כאן.",
    "<b>פיל שבלע כפיפה כמצרית והקיאה דרך בית הרעי מהו לא הוה בידיה טפח ליה בסנדלי'.</b> יש מי שפירש, דדוקא שבלע הכפיפה בעא מיניה, ומשום הכי כי לא אהדר ליה איקפד עליה, דהוה ליה למימר דאינה עולה מידי טומאתה, דתנן (כלים פכ\"ה, מ\"ט) כל הכלים יורדין לידי טומאתן במחשבה ואין עולין מידי טומאתן אלא בשינויטו מנעשה, אבל בהוצין ועבדינהו כפיפה לאיבעיא ליה, דההוא בעיא הוא במנחות פרק רבי ישמעאל (מנחות סט, א) ולא איפשיטא, וקא אתי למפשטה ממעשה דשני זאבים שבלעו שני תינוקות בעבר הירדן והקיאום דרך בית הרעי, ובא מעשה לפני חכמים וטהרו את הבשר וטמאו את העצמות, ודחינן דלא דמי הוצין לבשר, דשאני בשר דרכיך טפי, ולעצמות נמי לא דמי, דשאני עצמות דאקושי טפי, וכיון דלא איפשטא להו התם מאי קא קפיד רב אדא בר אהבה על רב דימי דלא הוה בידיה.<br><b></b>ויש אומרים דהוצין ועבדינהו כפיפה קא מיבעיא, כבעיא דהתם, ולא קפיד עליה אלא משום דהוה ליה לאיתויי הנהו ראיות דקא מייתי התם, אלא דלא ידע להו.",
    "מתני':<b> מי שהיה כותלו סמוך לכותל חברו לא יסמוך לו כותל אחר.</b> פירוש משום דושא כדמפרש בגמרא. ומוקמינן לה בגמרא בכותל גינה, אי נמי בכותל חצר ובעיר חדשה. ואיכא למידק, כיון שהשני כשבא לבנות צריך להרחיק מזה שסמך ראשון, הראשון היאך סמך לרבא דאמר הבא לסמוך בצד המצר אינו סומך. ואם תאמר הכא בשסמך הראשון ברשות, הא לא משמע הכין, ועוד דהא תנן בפירקין קמא אבל בבקעה אין מחייבין אותו אלא אם רצה כונס לתוך שלו ובונה, אלמא בכונס שיעור בתוך שלו שתי אמות כדי שאם יבא חבירו גם כן למחר לעשות כותל לא יצטרך לעשות הרחקה משלו. וי\"ל דלא אמר רבא הבא לסמוך אינו סומך אלא כשסומך שם דבר המזיק, ככולהו אינך דמתניתין דהיינו בור וגפת וזבל וסיד וחרדל ודבורים ומשרה וירק ודכותייהו, אבל כשסומך דבר שאינו מזיק, סומך ואינו נמנע. ותדע שאין מונעין מן בעל העלייה לעשות אוצר בעלייתו כדי שלא יצטרך בעל הבית לימנע מלפתוח בביתו חנות של נחתומין ושל צבעין, וכן אין אומרין לבעל המצר להרחיק בורו ממצר חברו שתים עשרה אמה ומחצה כדי שלא יצטרך חברו להרחיק כל העשרים וחמש אמה כשיבא ליטע אילן בתוך שדהו, והכא נמי דכותה היא, שאין כותלו של זה שבא ראשון לסמוך מזיק לבעל המצר כלל, אלא שהוא גורם לו להרחיק כשיבא לסמוך לו, כדי שלא ימנע קדושת הקרקע ממנו.<br><b></b>ועדיין אינו מחוור, דמכל מקום היאך ישתעבד זה בקדימתו קרקעו של חברו שיהא פנוי לדישת כותלו, דאינו דומה לכל אותן שבמשנתנו, ואפילו לאביי דאמר ראשון שבא לסמוך בצד המצר סומך ושני מרחיק לכשיבא לסמוך, דהתם היינו טעמא לפי שאילו בא השני וסמך בלא הרחקה נמצא מזיקו, אבל כאן אין כותלו של שני מזיק לכותלו של ראון, אלא שמונע ממנו ממילא הדושא, והא למה הדבר דומה לפותח חלון העשוי לאורה על חצר חברו, שבעל החצר מעכב עליו כדי שלא יחזיק עליו, ונמצא מצריכו להרחיק כותלו מכנגדו ארבע אמות, ואם ידוע שפתחו שלא ברשות אין בעל החצר צריך להרחיק, אלא בונה ומונע ממנו האורה ואינו נמנע. וכתב מורי הרב ז\"ל משם הרב ר' שלמה בר אברהם ז\"ל דמתניתין בלוקח מן המלך, דבסתמא נשתעבדו לו ארבע אמות קרקע חוץ לכותלו לדושא, הילכך חבירו הלוקח גם הוא מן המלך כשבא לסמוך לו צריך הוא להרחיק ארבע אמות שכבר נשתעבדו לו.<br><b></b>ומורי הרב ז\"ל כתב, דנראה שהמשנה הזו כעין המשנה שבצדה היא, ששנינו החלונות מלמעלן ומלמטן ומכנגדן ארבע אמות, וההיא ודאי כשהחזיק כך שלש שנים ולא מיחה בו חבירו, וזה בא מחמת טענה דחזקת החלון הויא חזקה ארבע אמות שכנגדו שמשועבדות לו שלא יבנה שם כנגדו כדי שלא יאפיל, ודכותה נמי בכותל, שאם החזיק זה שלש שנים ובא בטענה, הויא חזקת הכותל חזקה להרחקה ד' אמות שיהו משעובדות לו לדושא.<br><b></b>ועדיין קשיא לי, דאם כן אף ראשון שבא לעשות כותל סמוך למצר יכול חבירו למחות בידו, דכל שיש לו חזקה יכול למחות, וענין שאמרו בשלהי חזקת הבתים (בבא בתרא נט, א) גבי חלון הצורי למטה מארבע אמות יש לו חזקה ויכול למחות, למעלה מארבע אמות אין לו חזקה ואינו יכול למחות, ותנן הזיז עד טפח יש לו חזקה ויכול למחות, פחות מיכן אין חזקה ואינו יכול למחות, ובודאי משמע דראשון שבא לסמוך כותל סומך, וכדאמרן מדתנן אבל בבקעה אין מחייבין אותו אלא אם רצה כונס לתוך שלו. ועוד אם איתא גם במשנתינו הוה ליה למתני לא יעשה אדם כותל סמוך לשדה חבירו אלא אם כן הרחיק ממנו שתי אמות. ואף על פי ששנינו החלונות מלמעלן ומלמטן ומכנגדן ארבע אמות, ולא תנא לא יפתח אדם חלונותיו על חצר חבירו, ואף על פי שאם בא לפתוח חבירו מעכב עליו, התם היינו משום דסמיך אמתניתין דפרק חזקת דקתני לא יפתח אדם חלונותיו לחצר השותפין וממנה אתה למד דהוא הדין לחצר חבירו וכל שכן, אבל הכא ודאי אם איתא דיכול למחות לא הוה שתיק תנא לאשמעינן הכי בפירקין דהכא או בפרק חזקת הבתים.<br><b></b>ונראה לי, דודאי אם בא לסמוך סומך, ואינו דומה לפותח אוירו של חבירו חלון זה לא מהנה ולא מידי. וכמו שכתבתי בריש פירקין, והילכך אינו בדין שישתמש זה באוירו של זה ויהא צריך ליזהר ולמחות בסוף כל שלש ושלש ואי לא מחי מפסיד. אבל כאן, כותל זה בלא דושא צריך הוא, ואינו לוקח ומשתמש הוא בכלום בחלק חבירו, ודושא ממילא הויא, והילכך אין חבירו מעכב עליו, ואם חושש הוא שמא יחזיק עליו, או יבנה או ימחה מעתה, דלמא יפסיד זה מלבנות בשל עצמו מפני שחבירו אינו רוצה לבנות. ואינו דומה לסומך רחים למצר חבירו לרבא דאמר אינו סומך ואף על גב דליכא כותל ואף על גב דאינו משתמש השתא בכלום בחלק חבירו ואפילו הכי חברו מעכב עליו כדי שלא יחזיק עליו, וכמו שכתבנו למעלה, דהתם מזיק הוא. ואלו בא חבירו לבנות כותל עכשיו הרי זה צריך להרחיק הרחים, משום דטריא קשה לכותל, וכיון שכן גם מעתה מוחה הוא בידו, תחלתו כסופו. אבל בבונה כותל, אפילו באו שניהם בבת אחת, אין האחד יכול לכוף את חברו להרחיק ולהניח מקום לדושא, הילכך השתא נמי למה נעכב, אם חושש הוא שלא יחזיק עליו מפני שחצרו או גנתו פנויה מצדו ושמא יטעון עליו שכך קנה ונשתעבד לו להניח שם מקום פנוי לדושא, יבנה מעתה או ימחה. כנ\"ל. ופירש הרב ר' שלמה ז\"ל שכתבנו נראה עיקר, דאי לפירוש זה מ\"מ אינו בדין שיהא לו דין חזקה, כיון שאינו יכול למחות.",
    "גמרא:<b> וקמא היכי סמיך.</b> ואם תאמר דילמא ברשות, לא היא, דכיון דעיקר תלמוד דהכא לאשמועינן דאסור לסמוך כותל אצל כותלו של חברו משום דושא, למה לי לאשמעינן בכותל שני לישמעינמן בכותל ראשון.",
    "שם. <b>במה שכתבתי בלא יסמוך כותל אחר דאם איתא מאי קא מקשה מחלונות וכל הנך דשמעתין דילמא הכא [בידוע] שהיה משועבד והכא בשאינו ידוע וכו'</b>, חוזרני בי, דכולה מתניתין [בחדא] גונא מוקמינן לה ואי רישא בידוע סופא נמי בידוע."
  ]
}