{
  "text": [
    "< b >   ז י ל ו   ז ב י נ ו   ש י ע ו ר   ח י ו ת י כ ו . < / b >   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ד ל א ו   ש י ע ו ר   ח י ו ת י כ ו   ב ל ח ו ד   ק א מ ר ,   ד א י   ה כ י   ל מ ח ר   ה ם   מ ת י ם   ב ר ע ב ,   א ל א   ש י ע ו ר   כ ד י   ש י ר ו י ח ו   כ ד י   מ ז ו נ ו ת ם   ק א מ ר ,   ו ע ל   פ י   ב י ת   ד י ן ,   ו א י ן   מ ד ק ד ק י ן   ב ל ב ד   ל ה ח מ י ר   ע ל י ה ן   י ו ת ר   מ ד א י .   ו ק י י מ א   ל ן   ה כ י ן   ו ד א י   ד ב נ י   מ ת א   מ ע כ ב י   ע ל י י ה ו   ע ד   ד ש ר ו   ב כ ר ג א .   ו ב כ ת ב י   ה ר ב   ן '   מ י ג ש   ז \" ל ,   ד כ י   מ צ ו   מ ע כ ב י   א ב נ י   מ ת א   א ח ר י ת י ,   ה נ י   מ י ל י   ד ל א   ש ו ו   ע י ס ק י   א ה ד ד י ,   א ב ל   ה י כ א   ד ל א   ש ו ו   ע י ס ק י   א ה ד ד י   ו ל ו ק ח י ן   ד ה ה י א   מ ת א   י ש ר א ל   נ י נ ה ו ,   ל א   מ צ ו   מ ע כ ב ו .   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ד א י ן   ד י נ ו   מ ח ו ו ר   ב ע י נ י ו ,   מ ד ת נ ן   ( ב \" מ   ס ,   א )   ו ל א   י פ ח ו ת   א ת   ה ש ע ר .   ו א ף   ע ל   ג ב   ד ת נ ן   ע ל ה   ו ח כ מ י ם   א ו מ ר י ם   ז כ ו ר   ל ט ו ב   מ ש ו ם   ד ק א   מ ר ו ו ח   ת ר ע י ,   ה ת ם   ה ה ו א   ב ב נ י   ד ה ה י א   מ ת א ,   מ ש ו ם   ד א מ ר   ל י ה   א ו ז י ל   א ת   ו ז ב י ן ,   א ב ל   א ב נ י   מ ת א   א ח ר י ת י   מ ע כ ב ,   ד א י ה ו   ל י ת   ל י ה   ע י ס ק א   ב ה ד י א ,   ד ל א   ב ר   מ ת י ה   ה ו א ,   כ ד א מ ר ן   ל ע י ל   ג ב י   ב ר   מ ב ו א ה   ד ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   י ה ו ד ה   א ל א   מ ש ו ם   ד א מ ר   ל י ה   א נ א   פ ל ג י נ א   א מ ג ו ז י   א ת   פ ל ו ג   ש י ס ק י ,   כ ל ו מ ר   כ י ו ן   ש כ ב ר   י ר ד   ל א ו מ נ ו ת   ז ו   י כ ו ל   ל ת ק ן   ע צ מ ו ,   א ב ל   ה כ א   א מ ר   ל י ה   פ ס ק ת   ל י ה   ל ח י ו ת א י ,   כ י ו ן   ש ה ו א   ה ע מ י ד   ת ח ל ה   ל א ו   כ ל   כ מ י נ י ה .   ו כ ן   נ מ י   ס ו פ א   ד מ ת נ י ת י ן   ב ה כ י   ר י ה ט א ,   ד ל א   פ ל י ג י   ר ב נ ן   ו ר ב י   י ה ו ד ה   א ל א   ב ב ע ל י   א ו מ נ י ו ת ,   א ב ל   מ י   ש א י ן   ל ו   ל י ר ד   ל א ו מ נ ו ת ,   מ ש ו ם   מ ר ו ו ח   ת ר ע י   ו ד א י   ל א ו   כ ל   כ מ י נ י ה ,   ו א י   ב ע ו   ב נ י   מ ת י ה   ד ל ו ז י ל   ג ב י ה ו   י ת נ ו   כ ע ל   ה ש ע ר י ם   א ו   י ו ש י ב ו   ב י נ י ה ם   א ח ד   מ ע י ר ן .   א ב ל   ו ד א י   מ צ י   ל ע כ ו ב י   א ה ה ו א   ב ר   מ ת א ,   ד א י   ל א   ת י מ א   ה כ י ,   ל ע ו ל ם   ל א   י ע כ ב ,   ש א י   א י פ ש ר   ש ל א   י ו ז ל   ה ש ע ר   כ ש י ש   ש ם   ה ר ב ה   ב נ י   א ו מ נ ו ת   ז ו ,   ו ת ק נ ת   ל ו ק ח י ם   ו ד א י   ה י א .   א ל א   ש מ ע   מ י נ ה   כ י ו ן   ד ה א י   א י ת   ל י ה   פ ס י ד א   ל א   כ ל   כ מ י נ י ה   ד ל י ת י   ב ר   מ ת א   א ח ר י ת י   ו ל י ת ק י ן   ל ה ו   ל ל ו ק ח י ם   ו י פ ס י ד   ל מ ו כ ר י ם .   א ב ל   ב נ י   ה מ ד י נ ה   ר ש א י ן   ל ה ת נ ו ת   ש י מ כ ו ר   ב כ ך   ו כ ך   ש א ם   ל א ו   ש י ו ש י ב ו   ש ם   א ח ר   ו ב ל ב ד   ב ש ע ר   ב י נ ו נ י   ש י פ ה   ל ש נ י ה ם .   ו מ י ה ו   א י   ל א   ש ו ו   ע ס ק י '   א ה ד ד י   ו ד א י   מ ו ד י נ א   ד מ צ י   ל מ י מ ר   ל י ה   א ת   ע י ס ק ך   ג ר י ע א   ו ה פ   ע י ס ק א   ש פ י ר א   ו כ ע י ס ק א   א ח ר י ת י   ד מ י א   ד ה א   ל י ת   ל ך   ד כ ו ת ה .   ע ד   כ א ן .",
    "< b > פ י ל   ש ב ל ע   כ פ י פ ה   כ מ צ ר י ת   ו ה ק י א ה   ד ר ך   ב י ת   ה ר ע י   מ ה ו   ל א   ה ו ה   ב י ד י ה   ט פ ח   ל י ה   ב ס נ ד ל י ' . < / b >   י ש   מ י   ש פ י ר ש ,   ד ד ו ק א   ש ב ל ע   ה כ פ י פ ה   ב ע א   מ י נ י ה ,   ו מ ש ו ם   ה כ י   כ י   ל א   א ה ד ר   ל י ה   א י ק פ ד   ע ל י ה ,   ד ה ו ה   ל י ה   ל מ י מ ר   ד א י נ ה   ע ו ל ה   מ י ד י   ט ו מ א ת ה ,   ד ת נ ן   ( כ ל י ם   פ כ \" ה ,   מ \" ט )   כ ל   ה כ ל י ם   י ו ר ד י ן   ל י ד י   ט ו מ א ת ן   ב מ ח ש ב ה   ו א י ן   ע ו ל י ן   מ י ד י   ט ו מ א ת ן   א ל א   ב ש י נ ו י ט ו   מ נ ע ש ה ,   א ב ל   ב ה ו צ י ן   ו ע ב ד י נ ה ו   כ פ י פ ה   ל א י ב ע י א   ל י ה ,   ד ה ה ו א   ב ע י א   ה ו א   ב מ נ ח ו ת   פ ר ק   ר ב י   י ש מ ע א ל   ( מ נ ח ו ת   ס ט ,   א )   ו ל א   א י פ ש י ט א ,   ו ק א   א ת י   ל מ פ ש ט ה   מ מ ע ש ה   ד ש נ י   ז א ב י ם   ש ב ל ע ו   ש נ י   ת י נ ו ק ו ת   ב ע ב ר   ה י ר ד ן   ו ה ק י א ו ם   ד ר ך   ב י ת   ה ר ע י ,   ו ב א   מ ע ש ה   ל פ נ י   ח כ מ י ם   ו ט ה ר ו   א ת   ה ב ש ר   ו ט מ א ו   א ת   ה ע צ מ ו ת ,   ו ד ח י נ ן   ד ל א   ד מ י   ה ו צ י ן   ל ב ש ר ,   ד ש א נ י   ב ש ר   ד ר כ י ך   ט פ י ,   ו ל ע צ מ ו ת   נ מ י   ל א   ד מ י ,   ד ש א נ י   ע צ מ ו ת   ד א ק ו ש י   ט פ י ,   ו כ י ו ן   ד ל א   א י פ ש ט א   ל ה ו   ה ת ם   מ א י   ק א   ק פ י ד   ר ב   א ד א   ב ר   א ה ב ה   ע ל   ר ב   ד י מ י   ד ל א   ה ו ה   ב י ד י ה . < b r > < b > < / b > ו י ש   א ו מ ר י ם   ד ה ו צ י ן   ו ע ב ד י נ ה ו   כ פ י פ ה   ק א   מ י ב ע י א ,   כ ב ע י א   ד ה ת ם ,   ו ל א   ק פ י ד   ע ל י ה   א ל א   מ ש ו ם   ד ה ו ה   ל י ה   ל א י ת ו י י   ה נ ה ו   ר א י ו ת   ד ק א   מ י י ת י   ה ת ם ,   א ל א   ד ל א   י ד ע   ל ה ו .",
    "מ ת נ י ' : < b >   מ י   ש ה י ה   כ ו ת ל ו   ס מ ו ך   ל כ ו ת ל   ח ב ר ו   ל א   י ס מ ו ך   ל ו   כ ו ת ל   א ח ר . < / b >   פ י ר ו ש   מ ש ו ם   ד ו ש א   כ ד מ פ ר ש   ב ג מ ר א .   ו מ ו ק מ י נ ן   ל ה   ב ג מ ר א   ב כ ו ת ל   ג י נ ה ,   א י   נ מ י   ב כ ו ת ל   ח צ ר   ו ב ע י ר   ח ד ש ה .   ו א י כ א   ל מ י ד ק ,   כ י ו ן   ש ה ש נ י   כ ש ב א   ל ב נ ו ת   צ ר י ך   ל ה ר ח י ק   מ ז ה   ש ס מ ך   ר א ש ו ן ,   ה ר א ש ו ן   ה י א ך   ס מ ך   ל ר ב א   ד א מ ר   ה ב א   ל ס מ ו ך   ב צ ד   ה מ צ ר   א י נ ו   ס ו מ ך .   ו א ם   ת א מ ר   ה כ א   ב ש ס מ ך   ה ר א ש ו ן   ב ר ש ו ת ,   ה א   ל א   מ ש מ ע   ה כ י ן ,   ו ע ו ד   ד ה א   ת נ ן   ב פ י ר ק י ן   ק מ א   א ב ל   ב ב ק ע ה   א י ן   מ ח י י ב י ן   א ו ת ו   א ל א   א ם   ר צ ה   כ ו נ ס   ל ת ו ך   ש ל ו   ו ב ו נ ה ,   א ל מ א   ב כ ו נ ס   ש י ע ו ר   ב ת ו ך   ש ל ו   ש ת י   א מ ו ת   כ ד י   ש א ם   י ב א   ח ב י ר ו   ג ם   כ ן   ל מ ח ר   ל ע ש ו ת   כ ו ת ל   ל א   י צ ט ר ך   ל ע ש ו ת   ה ר ח ק ה   מ ש ל ו .   ו י \" ל   ד ל א   א מ ר   ר ב א   ה ב א   ל ס מ ו ך   א י נ ו   ס ו מ ך   א ל א   כ ש ס ו מ ך   ש ם   ד ב ר   ה מ ז י ק ,   כ כ ו ל ה ו   א י נ ך   ד מ ת נ י ת י ן   ד ה י י נ ו   ב ו ר   ו ג פ ת   ו ז ב ל   ו ס י ד   ו ח ר ד ל   ו ד ב ו ר י ם   ו מ ש ר ה   ו י ר ק   ו ד כ ו ת י י ה ו ,   א ב ל   כ ש ס ו מ ך   ד ב ר   ש א י נ ו   מ ז י ק ,   ס ו מ ך   ו א י נ ו   נ מ נ ע .   ו ת ד ע   ש א י ן   מ ו נ ע י ן   מ ן   ב ע ל   ה ע ל י י ה   ל ע ש ו ת   א ו צ ר   ב ע ל י י ת ו   כ ד י   ש ל א   י צ ט ר ך   ב ע ל   ה ב י ת   ל י מ נ ע   מ ל פ ת ו ח   ב ב י ת ו   ח נ ו ת   ש ל   נ ח ת ו מ י ן   ו ש ל   צ ב ע י ן ,   ו כ ן   א י ן   א ו מ ר י ן   ל ב ע ל   ה מ צ ר   ל ה ר ח י ק   ב ו ר ו   מ מ צ ר   ח ב ר ו   ש ת י ם   ע ש ר ה   א מ ה   ו מ ח צ ה   כ ד י   ש ל א   י צ ט ר ך   ח ב ר ו   ל ה ר ח י ק   כ ל   ה ע ש ר י ם   ו ח מ ש   א מ ה   כ ש י ב א   ל י ט ע   א י ל ן   ב ת ו ך   ש ד ה ו ,   ו ה כ א   נ מ י   ד כ ו ת ה   ה י א ,   ש א י ן   כ ו ת ל ו   ש ל   ז ה   ש ב א   ר א ש ו ן   ל ס מ ו ך   מ ז י ק   ל ב ע ל   ה מ צ ר   כ ל ל ,   א ל א   ש ה ו א   ג ו ר ם   ל ו   ל ה ר ח י ק   כ ש י ב א   ל ס מ ו ך   ל ו ,   כ ד י   ש ל א   י מ נ ע   ק ד ו ש ת   ה ק ר ק ע   מ מ נ ו . < b r > < b > < / b > ו ע ד י י ן   א י נ ו   מ ח ו ו ר ,   ד מ כ ל   מ ק ו ם   ה י א ך   י ש ת ע ב ד   ז ה   ב ק ד י מ ת ו   ק ר ק ע ו   ש ל   ח ב ר ו   ש י ה א   פ נ ו י   ל ד י ש ת   כ ו ת ל ו ,   ד א י נ ו   ד ו מ ה   ל כ ל   א ו ת ן   ש ב מ ש נ ת נ ו ,   ו א פ י ל ו   ל א ב י י   ד א מ ר   ר א ש ו ן   ש ב א   ל ס מ ו ך   ב צ ד   ה מ צ ר   ס ו מ ך   ו ש נ י   מ ר ח י ק   ל כ ש י ב א   ל ס מ ו ך ,   ד ה ת ם   ה י י נ ו   ט ע מ א   ל פ י   ש א י ל ו   ב א   ה ש נ י   ו ס מ ך   ב ל א   ה ר ח ק ה   נ מ צ א   מ ז י ק ו ,   א ב ל   כ א ן   א י ן   כ ו ת ל ו   ש ל   ש נ י   מ ז י ק   ל כ ו ת ל ו   ש ל   ר א ו ן ,   א ל א   ש מ ו נ ע   מ מ נ ו   מ מ י ל א   ה ד ו ש א ,   ו ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל פ ו ת ח   ח ל ו ן   ה ע ש ו י   ל א ו ר ה   ע ל   ח צ ר   ח ב ר ו ,   ש ב ע ל   ה ח צ ר   מ ע כ ב   ע ל י ו   כ ד י   ש ל א   י ח ז י ק   ע ל י ו ,   ו נ מ צ א   מ צ ר י כ ו   ל ה ר ח י ק   כ ו ת ל ו   מ כ נ ג ד ו   א ר ב ע   א מ ו ת ,   ו א ם   י ד ו ע   ש פ ת ח ו   ש ל א   ב ר ש ו ת   א י ן   ב ע ל   ה ח צ ר   צ ר י ך   ל ה ר ח י ק ,   א ל א   ב ו נ ה   ו מ ו נ ע   מ מ נ ו   ה א ו ר ה   ו א י נ ו   נ מ נ ע .   ו כ ת ב   מ ו ר י   ה ר ב   ז \" ל   מ ש ם   ה ר ב   ר '   ש ל מ ה   ב ר   א ב ר ה ם   ז \" ל   ד מ ת נ י ת י ן   ב ל ו ק ח   מ ן   ה מ ל ך ,   ד ב ס ת מ א   נ ש ת ע ב ד ו   ל ו   א ר ב ע   א מ ו ת   ק ר ק ע   ח ו ץ   ל כ ו ת ל ו   ל ד ו ש א ,   ה י ל כ ך   ח ב י ר ו   ה ל ו ק ח   ג ם   ה ו א   מ ן   ה מ ל ך   כ ש ב א   ל ס מ ו ך   ל ו   צ ר י ך   ה ו א   ל ה ר ח י ק   א ר ב ע   א מ ו ת   ש כ ב ר   נ ש ת ע ב ד ו   ל ו . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב ,   ד נ ר א ה   ש ה מ ש נ ה   ה ז ו   כ ע י ן   ה מ ש נ ה   ש ב צ ד ה   ה י א ,   ש ש נ י נ ו   ה ח ל ו נ ו ת   מ ל מ ע ל ן   ו מ ל מ ט ן   ו מ כ נ ג ד ן   א ר ב ע   א מ ו ת ,   ו ה ה י א   ו ד א י   כ ש ה ח ז י ק   כ ך   ש ל ש   ש נ י ם   ו ל א   מ י ח ה   ב ו   ח ב י ר ו ,   ו ז ה   ב א   מ ח מ ת   ט ע נ ה   ד ח ז ק ת   ה ח ל ו ן   ה ו י א   ח ז ק ה   א ר ב ע   א מ ו ת   ש כ נ ג ד ו   ש מ ש ו ע ב ד ו ת   ל ו   ש ל א   י ב נ ה   ש ם   כ נ ג ד ו   כ ד י   ש ל א   י א פ י ל ,   ו ד כ ו ת ה   נ מ י   ב כ ו ת ל ,   ש א ם   ה ח ז י ק   ז ה   ש ל ש   ש נ י ם   ו ב א   ב ט ע נ ה ,   ה ו י א   ח ז ק ת   ה כ ו ת ל   ח ז ק ה   ל ה ר ח ק ה   ד '   א מ ו ת   ש י ה ו   מ ש ע ו ב ד ו ת   ל ו   ל ד ו ש א . < b r > < b > < / b > ו ע ד י י ן   ק ש י א   ל י ,   ד א ם   כ ן   א ף   ר א ש ו ן   ש ב א   ל ע ש ו ת   כ ו ת ל   ס מ ו ך   ל מ צ ר   י כ ו ל   ח ב י ר ו   ל מ ח ו ת   ב י ד ו ,   ד כ ל   ש י ש   ל ו   ח ז ק ה   י כ ו ל   ל מ ח ו ת ,   ו ע נ י ן   ש א מ ר ו   ב ש ל ה י   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   נ ט ,   א )   ג ב י   ח ל ו ן   ה צ ו ר י   ל מ ט ה   מ א ר ב ע   א מ ו ת   י ש   ל ו   ח ז ק ה   ו י כ ו ל   ל מ ח ו ת ,   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   ל ו   ח ז ק ה   ו א י נ ו   י כ ו ל   ל מ ח ו ת ,   ו ת נ ן   ה ז י ז   ע ד   ט פ ח   י ש   ל ו   ח ז ק ה   ו י כ ו ל   ל מ ח ו ת ,   פ ח ו ת   מ י כ ן   א י ן   ח ז ק ה   ו א י נ ו   י כ ו ל   ל מ ח ו ת ,   ו ב ו ד א י   מ ש מ ע   ד ר א ש ו ן   ש ב א   ל ס מ ו ך   כ ו ת ל   ס ו מ ך ,   ו כ ד א מ ר ן   מ ד ת נ ן   א ב ל   ב ב ק ע ה   א י ן   מ ח י י ב י ן   א ו ת ו   א ל א   א ם   ר צ ה   כ ו נ ס   ל ת ו ך   ש ל ו .   ו ע ו ד   א ם   א י ת א   ג ם   ב מ ש נ ת י נ ו   ה ו ה   ל י ה   ל מ ת נ י   ל א   י ע ש ה   א ד ם   כ ו ת ל   ס מ ו ך   ל ש ד ה   ח ב י ר ו   א ל א   א ם   כ ן   ה ר ח י ק   מ מ נ ו   ש ת י   א מ ו ת .   ו א ף   ע ל   פ י   ש ש נ י נ ו   ה ח ל ו נ ו ת   מ ל מ ע ל ן   ו מ ל מ ט ן   ו מ כ נ ג ד ן   א ר ב ע   א מ ו ת ,   ו ל א   ת נ א   ל א   י פ ת ח   א ד ם   ח ל ו נ ו ת י ו   ע ל   ח צ ר   ח ב י ר ו ,   ו א ף   ע ל   פ י   ש א ם   ב א   ל פ ת ו ח   ח ב י ר ו   מ ע כ ב   ע ל י ו ,   ה ת ם   ה י י נ ו   מ ש ו ם   ד ס מ י ך   א מ ת נ י ת י ן   ד פ ר ק   ח ז ק ת   ד ק ת נ י   ל א   י פ ת ח   א ד ם   ח ל ו נ ו ת י ו   ל ח צ ר   ה ש ו ת פ י ן   ו מ מ נ ה   א ת ה   ל מ ד   ד ה ו א   ה ד י ן   ל ח צ ר   ח ב י ר ו   ו כ ל   ש כ ן ,   א ב ל   ה כ א   ו ד א י   א ם   א י ת א   ד י כ ו ל   ל מ ח ו ת   ל א   ה ו ה   ש ת י ק   ת נ א   ל א ש מ ע י נ ן   ה כ י   ב פ י ר ק י ן   ד ה כ א   א ו   ב פ ר ק   ח ז ק ת   ה ב ת י ם . < b r > < b > < / b > ו נ ר א ה   ל י ,   ד ו ד א י   א ם   ב א   ל ס מ ו ך   ס ו מ ך ,   ו א י נ ו   ד ו מ ה   ל פ ו ת ח   א ו י ר ו   ש ל   ח ב י ר ו   ח ל ו ן   ז ה   ל א   מ ה נ ה   ו ל א   מ י ד י .   ו כ מ ו   ש כ ת ב ת י   ב ר י ש   פ י ר ק י ן ,   ו ה י ל כ ך   א י נ ו   ב ד י ן   ש י ש ת מ ש   ז ה   ב א ו י ר ו   ש ל   ז ה   ו י ה א   צ ר י ך   ל י ז ה ר   ו ל מ ח ו ת   ב ס ו ף   כ ל   ש ל ש   ו ש ל ש   ו א י   ל א   מ ח י   מ פ ס י ד .   א ב ל   כ א ן ,   כ ו ת ל   ז ה   ב ל א   ד ו ש א   צ ר י ך   ה ו א ,   ו א י נ ו   ל ו ק ח   ו מ ש ת מ ש   ה ו א   ב כ ל ו ם   ב ח ל ק   ח ב י ר ו ,   ו ד ו ש א   מ מ י ל א   ה ו י א ,   ו ה י ל כ ך   א י ן   ח ב י ר ו   מ ע כ ב   ע ל י ו ,   ו א ם   ח ו ש ש   ה ו א   ש מ א   י ח ז י ק   ע ל י ו ,   א ו   י ב נ ה   א ו   י מ ח ה   מ ע ת ה ,   ד ל מ א   י פ ס י ד   ז ה   מ ל ב נ ו ת   ב ש ל   ע צ מ ו   מ פ נ י   ש ח ב י ר ו   א י נ ו   ר ו צ ה   ל ב נ ו ת .   ו א י נ ו   ד ו מ ה   ל ס ו מ ך   ר ח י ם   ל מ צ ר   ח ב י ר ו   ל ר ב א   ד א מ ר   א י נ ו   ס ו מ ך   ו א ף   ע ל   ג ב   ד ל י כ א   כ ו ת ל   ו א ף   ע ל   ג ב   ד א י נ ו   מ ש ת מ ש   ה ש ת א   ב כ ל ו ם   ב ח ל ק   ח ב י ר ו   ו א פ י ל ו   ה כ י   ח ב ר ו   מ ע כ ב   ע ל י ו   כ ד י   ש ל א   י ח ז י ק   ע ל י ו ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ד ה ת ם   מ ז י ק   ה ו א .   ו א ל ו   ב א   ח ב י ר ו   ל ב נ ו ת   כ ו ת ל   ע כ ש י ו   ה ר י   ז ה   צ ר י ך   ל ה ר ח י ק   ה ר ח י ם ,   מ ש ו ם   ד ט ר י א   ק ש ה   ל כ ו ת ל ,   ו כ י ו ן   ש כ ן   ג ם   מ ע ת ה   מ ו ח ה   ה ו א   ב י ד ו ,   ת ח ל ת ו   כ ס ו פ ו .   א ב ל   ב ב ו נ ה   כ ו ת ל ,   א פ י ל ו   ב א ו   ש נ י ה ם   ב ב ת   א ח ת ,   א י ן   ה א ח ד   י כ ו ל   ל כ ו ף   א ת   ח ב ר ו   ל ה ר ח י ק   ו ל ה נ י ח   מ ק ו ם   ל ד ו ש א ,   ה י ל כ ך   ה ש ת א   נ מ י   ל מ ה   נ ע כ ב ,   א ם   ח ו ש ש   ה ו א   ש ל א   י ח ז י ק   ע ל י ו   מ פ נ י   ש ח צ ר ו   א ו   ג נ ת ו   פ נ ו י ה   מ צ ד ו   ו ש מ א   י ט ע ו ן   ע ל י ו   ש כ ך   ק נ ה   ו נ ש ת ע ב ד   ל ו   ל ה נ י ח   ש ם   מ ק ו ם   פ נ ו י   ל ד ו ש א ,   י ב נ ה   מ ע ת ה   א ו   י מ ח ה .   כ נ \" ל .   ו פ י ר ש   ה ר ב   ר '   ש ל מ ה   ז \" ל   ש כ ת ב נ ו   נ ר א ה   ע י ק ר ,   ד א י   ל פ י ר ו ש   ז ה   מ \" מ   א י נ ו   ב ד י ן   ש י ה א   ל ו   ד י ן   ח ז ק ה ,   כ י ו ן   ש א י נ ו   י כ ו ל   ל מ ח ו ת .",
    "ג מ ר א : < b >   ו ק מ א   ה י כ י   ס מ י ך . < / b >   ו א ם   ת א מ ר   ד י ל מ א   ב ר ש ו ת ,   ל א   ה י א ,   ד כ י ו ן   ד ע י ק ר   ת ל מ ו ד   ד ה כ א   ל א ש מ ו ע י נ ן   ד א ס ו ר   ל ס מ ו ך   כ ו ת ל   א צ ל   כ ו ת ל ו   ש ל   ח ב ר ו   מ ש ו ם   ד ו ש א ,   ל מ ה   ל י   ל א ש מ ע י נ ן   ב כ ו ת ל   ש נ י   ל י ש מ ע י נ מ ן   ב כ ו ת ל   ר א ש ו ן .",
    "ש ם .   < b > ב מ ה   ש כ ת ב ת י   ב ל א   י ס מ ו ך   כ ו ת ל   א ח ר   ד א ם   א י ת א   מ א י   ק א   מ ק ש ה   מ ח ל ו נ ו ת   ו כ ל   ה נ ך   ד ש מ ע ת י ן   ד י ל מ א   ה כ א   [ ב י ד ו ע ]   ש ה י ה   מ ש ו ע ב ד   ו ה כ א   ב ש א י נ ו   י ד ו ע   ו כ ו ' < / b > ,   ח ו ז ר נ י   ב י ,   ד כ ו ל ה   מ ת נ י ת י ן   [ ב ח ד א ]   ג ו נ א   מ ו ק מ י נ ן   ל ה   ו א י   ר י ש א   ב י ד ו ע   ס ו פ א   נ מ י   ב י ד ו ע ."
  ]
}