{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "86B",
    "perek_title": "כסוי הדם",
    "perek_number": 6
  },
  "english": [
    "One <b>appends</b> the <b>minority</b> of children who do not handle items within reach <b>to the presumptive status</b> of purity of the dough, <b>and</b> consequently the force of the <b>majority</b> of children who handle items within reach <b>is weakened.</b> Therefore, the dough is considered pure. Similarly, with regard to slaughter performed by inept people, why does Rabbi Ami state that the reason behind Rabbi Meir’s opinion is due to a majority? Let even a minority of bungled acts of slaughter join with the presumptive prohibited status of the animal to render this animal a carcass.",
    "The Gemara responds that the two cases are not comparable: <b>If they said</b> one may append the minority to the presumptive status with regard to a case of <b>uncertain ritual impurity</b> in order <b>to render</b> the dough <b>pure, will they say</b> that one may rely on a minority in the case of <b>an uncertain prohibition</b> in order <b>to permit</b> it? In other words, without the fact that a majority of the acts of slaughter of a deaf-mute, an imbecile, or a minor are bungled, Rabbi Meir could neither deem one exempt from covering the blood nor allow one to slaughter the offspring immediately. Consequently, it is due only to the majority that Rabbi Meir deems one liable for violation of the prohibition against consuming an animal carcass when consuming meat from their slaughter.",
    "§ With regard to the dispute in the mishna, the Gemara notes: <b>Rabbi</b> Yehuda HaNasi <b>ruled in accordance with</b> the opinion of <b>Rabbi Meir,</b> who held that if a deaf-mute, an imbecile, or a minor slaughtered a mother animal, one may subsequently slaughter its offspring; <b>and Rabbi</b> Yehuda HaNasi also <b>ruled in accordance with</b> the opinion of <b>the Rabbis,</b> who held that it is prohibited to slaughter it. The Gemara asks: <b>Which of</b> these two rulings <b>is the later,</b> definitive ruling, and which ruling is the retracted one?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from an incident: <b>Rabbi Abba, son of Rabbi Ḥiyya bar Abba, and Rabbi Zeira were standing in the marketplace of Caesarea, at the entrance to the study hall. Rabbi Ami exited</b> the study hall <b>and found</b> the two of <b>them</b> standing there. Rabbi Ami <b>said to them: Have I not told you</b> that <b>at the time</b> when the <b>study hall</b> is in session <b>you should not stand outside,</b> as <b>perhaps there is a person</b> inside the study hall <b>who requires</b> clarification of <b>a <i>halakha</i>, and he will become bothered</b> by it because you will not be inside to assist in offering the proper explanation?",
    "<b>Rabbi Zeira entered</b> the study hall, whereas <b>Rabbi Abba did not enter.</b> The students <b>were sitting and raising a dilemma: Which of</b> Rabbi Yehuda HaNasi’s two rulings <b>is the later</b> one? <b>Rabbi Zeira said to them: You did not let me</b> know that this is your dilemma while I was outside, which would have allowed <b>me</b> to <b>ask the elder one,</b> i.e., Rabbi Abba, son of Rabbi Ḥiyya bar Abba, since <b>perhaps he heard</b> the answer <b>from his father,</b> Rabbi Ḥiyya bar Abba. <b>And</b> perhaps <b>his father</b> heard it <b>from Rabbi Yoḥanan, as Rabbi Ḥiyya bar Abba would review his studies in front of Rabbi Yoḥanan every thirty days.</b>",
    "The Gemara asks: <b>What</b> conclusion <b>was</b> reached <b>about it?</b> The Gemara suggests: <b>Come</b> and <b>hear</b> a proof: <b>Rabbi Elazar sent</b> a message <b>to the</b> Jews in <b>exile,</b> i.e., Babylonia: <b>Rabbi</b> Yehuda HaNasi <b>ruled in accordance with</b> the opinion of <b>Rabbi Meir.</b> The Gemara challenges: <b>But</b> Rabbi Yehuda HaNasi <b>also ruled in accordance with</b> the opinion of <b>the Rabbis.</b> Why did Rabbi Elazar disregard that ruling? The Gemara concludes: <b>Rather, isn’t it</b> correct to <b>conclude from</b> Rabbi Elazar’s message that <b>this</b> ruling of Rabbi Yehuda HaNasi, which is in accordance with Rabbi Meir, <b>is the later one?</b> The Gemara affirms: One may in fact <b>conclude from</b> here that this is so.",
    "<strong>MISHNA:</strong> If one <b>slaughtered one hundred undomesticated animals in one place, one covering</b> of the blood suffices <b>for all</b> the animals and there is no obligation to cover the blood of each animal separately. Likewise, if one slaughtered <b>one hundred birds in one place, one covering</b> of the blood suffices <b>for all</b> the birds. If one slaughtered <b>an undomesticated animal and a bird in one place, one covering for all of</b> the blood is sufficient. <b>Rabbi Yehuda says:</b> If one <b>slaughtered an undomesticated animal, he should cover its</b> blood immediately <b>and</b> only <b>thereafter he should slaughter the bird.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: The verse states with regard to the mitzva of covering the blood: “An undomesticated animal or bird” (Leviticus 17:13). <b>“Undomesticated animal”</b> is inclusive, i.e., <b>any</b> number of animals is <b>included</b> in the term <b>undomesticated animal, whether many or few.</b> Likewise, <b>“bird”</b> is inclusive, i.e., <b>any</b> amount is <b>included</b> in the term <b>bird, whether many or few. From here</b> the Rabbis <b>stated:</b> If one <b>slaughtered one hundred undomesticated animals in one place, one covering</b> of the blood suffices <b>for all</b> the animals. Likewise, if one slaughtered <b>one hundred birds in one place, one covering</b> of the blood suffices <b>for all</b> the birds. If one slaughtered <b>an undomesticated animal and a bird in one place, one covering for all of</b> the blood is sufficient.",
    "The <i>baraita</i> continues: <b>Rabbi Yehuda says:</b> If one <b>slaughtered an undomesticated animal, he should cover its</b> blood immediately <b>and</b> only <b>thereafter he should slaughter the bird, as it is stated: “An undomesticated animal or bird”</b> (Leviticus 17:13). The term “or” indicates that each type must be attended to separately.",
    "The Rabbis <b>said to</b> Rabbi Yehuda: <b>But</b> the next verse <b>states: “For as to the life of all flesh, the blood thereof is all one with the life thereof.”</b> The Gemara asks: <b>What are</b> the Rabbis <b>responding to</b> Rabbi Yehuda with this statement? The Gemara explains: <b>This is what the Rabbis are saying to him: This</b> term <b>“or”</b> that interposes between an undomesticated animal and a bird <b>is needed to separate</b> them, in order to indicate that the obligation to cover the blood applies after slaughtering either an undomesticated animal or a bird. If not for the term “or” one might have thought the obligation to cover the blood takes effect only after slaughtering both an undomesticated animal and a bird. Accordingly, one cannot derive from this term that the blood of an undomesticated animal and a bird must be covered separately.",
    "<b>And Rabbi Yehuda</b> responds to this: The source <b>for separating</b> the obligations with regard to an undomesticated animal and a bird <b>is derived from</b> the verse: “And he shall pour out <b>its blood”</b> (Leviticus 17:13). The verse makes reference to the blood of only one animal, indicating that the obligation applies after slaughtering either a bird or an undomesticated animal. <b>And the Rabbis</b> respond that <b>“its blood”</b> also <b>indicates many,</b> as the term: Blood, can refer to any amount of blood. This is demonstrated by that <b>which is written: “For as to the life of all flesh, the blood thereof is all one with the life thereof”</b> (Leviticus 17:14).",
    "§ <b>Rabbi Ḥanina says:</b> Although Rabbi Yehuda holds that one first covers the blood of an undomesticated animal before slaughtering the bird, <b>Rabbi Yehuda would concede with regard to the matter of</b> the <b>blessing</b> over their slaughter, i.e., <b>that one recites only one blessing.</b> The Gemara questions this assertion: <b>Ravina said to Rav Aḥa, son of Rava, and some say</b> that <b>Rav Aḥa, son of Rava,</b> said <b>to Rav Ashi:</b> In <b>what</b> way <b>is</b> this case <b>different from</b> the incident that occurred with <b>the students of Rav?</b>",
    "<b>As</b> it occurred that <b>Rav Beruna and Rav Ḥananel, the students of Rav, were sitting</b> together <b>at a meal,</b> and <b>Rav Yeiva the Elder stood over them</b> to serve them. <b>They said to him: Give</b> us a cup of wine over which <b>to recite the blessings</b> of Grace after Meals. <b>They then</b> changed their mind and <b>said to him: Give</b> us a cup of wine <b>to drink. Rav Yeiva the Elder said to them</b> that <b>this</b> is what <b>Rav said: Once</b> someone at a meal <b>says: Give</b> me a cup over which <b>to recite the blessings</b> of Grace after Meals, it is <b>prohibited for him to drink</b> any more <b>wine,</b> since he has expressed his desire to conclude his meal. If he now wishes to drink more wine, he must recite a blessing before drinking it. Ravina asks: <b>Here too, since he is required to cover</b> the blood of the undomesticated animal before slaughtering the bird, there is an interruption between the acts of slaughter, and <b>he has</b> therefore <b>become obligated to</b> recite a new <b>blessing</b> before slaughtering the bird."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סְמוֹךְ מִיעוּטָא לַחֲזָקָה וְאִיתְּרַע לֵיהּ רוּבָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ סְפֵק טוּמְאָה לְטַהֵר יֹאמְרוּ סְפֵק אִיסּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַתִּיר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוֹרָה רַבִּי כְּרַבִּי מֵאִיר וְהוֹרָה רַבִּי כַּחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵי מִינַּיְיהוּ דְּאַחֲרִיתָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע דְּרַבִּי אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא בַּר אַבָּא וְרַבִּי זֵירָא הֲווֹ קָיְימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוּקָא דְּקֵיסָרִי אַפִּתְחָא דְּבֵי מִדְרְשָׁא נְפַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַמֵּי אַשְׁכְּחִינְהוּ אֲמַר לְהוּ לָאו אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּ בְּעִידָּן בֵּי מִדְרְשָׁא לָא תְּקִימוּ אַבָּרַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא אִיכָּא אִינָשׁ דְּמִיצְטַרְכָא לֵיהּ שְׁמַעְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָתֵי לְאִיטְּרוֹדֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי זֵירָא עָל רַבִּי אַבָּא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָל יָתְבִי וְקָא מִיבַּעְיָא לְהוּ הֵי מִינַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרִיתָא אֲמַר לְהוּ רַבִּי זֵירָא לָא שְׁבַקְתּוּן לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּאֱישַׁיְּילֵיהּ לְסָבָא דִּילְמָא שְׁמִיעַ לֵיהּ מֵאֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲבוּהּ מִינֵּיהּ דְּרַבִּי יוֹחָנָן דְּרַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל תְּלָתִין יוֹמִין קָא מַהְדַּר תַּלְמוּדֵיהּ קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹחָנָן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ תָּא שְׁמַע דְּשָׁלַח רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר לַגּוֹלָה הוֹרָה רַבִּי כְּרַבִּי מֵאִיר וְהָא כְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי אוֹרִי אֶלָּא לָאו שְׁמַע מִינַּהּ הָא דְּאַחֲרִיתָא שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> שָׁחַט מֵאָה חַיּוֹת בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסּוּי אֶחָד לְכוּלָּן מֵאָה עוֹפוֹת בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסּוּי אֶחָד לְכוּלָּן חַיָּה וָעוֹף בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסּוּי אֶחָד לְכוּלָּן רַבִּי יְהוּדָה אוֹמֵר שָׁחַט חַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְכַסֶּנָּה וְאַחַר כָּךְ יִשְׁחוֹט אֶת הָעוֹף <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה כֹּל מַשְׁמַע חַיָּה בֵּין מְרוּבָּה וּבֵין מוּעֶטֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹף כֹּל מַשְׁמַע עוֹף בֵּין מְרוּבֶּה וּבֵין מוּעָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן אָמְרוּ שָׁחַט מֵאָה חַיּוֹת בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסּוּי אֶחָד לְכוּלָּן מֵאָה עוֹפוֹת בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּסּוּי אֶחָד לְכוּלָּן חַיָּה וָעוֹף בְּמָקוֹם אֶחָד כִּסּוּי אֶחָד לְכוּלָּן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁחַט חַיָּה יְכַסֶּנָּה וְאַחַר כָּךְ יִשְׁחוֹט אֶת הָעוֹף שֶׁנֶּאֱמַר חַיָּה אוֹ עוֹף <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ לוֹ הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא אוֹמֵר כִּי נֶפֶשׁ כׇּל בָּשָׂר דָּמוֹ בְנַפְשׁוֹ הוּא מַאי קָא מְהַדְּרִי לֵיהּ הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמְרִי לֵיהּ רַבָּנַן הַאי אוֹ מִיבְּעֵי לֵיהּ לְחַלֵּק <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה לְחַלֵּק מִדָּמוֹ נָפְקָא וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמוֹ טוּבָא מַשְׁמַע דִּכְתִיב כִּי נֶפֶשׁ כׇּל בָּשָׂר דָּמוֹ בְנַפְשׁוֹ הוּא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא מוֹדֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה רַבִּי יְהוּדָה לְעִנְיַן בְּרָכָה שֶׁאֵינוֹ מְבָרֵךְ אֶלָּא בְּרָכָה אַחַת אֲמַר לֵיהּ רָבִינָא לְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחָא בְּרֵיהּ דְּרָבָא וְאָמְרִי לַהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתַּלְמִידֵי דְּרַב <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּרַב בְּרוֹנָא וְרַב חֲנַנְאֵל תַּלְמִידֵי דְּרַב הֲווֹ יָתְבִי בִּסְעוֹדְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאֵי עֲלַיְיהוּ רַב יֵיבָא סָבָא אֲמַרוּ לֵיהּ הַב לִיבָרֵיךְ הֲדוּר אֲמַרוּ לֵיהּ הַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִישְׁתֵּי אֲמַר לְהוּ רַב יֵיבָא סָבָא הָכִי אָמַר רַב כֵּיוָן דַּאֲמַר הַב לִיבָרֵיךְ אִיתְּסַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ לְמִשְׁתֵּי חַמְרָא הָכָא נָמֵי כֵּיוָן דְּאִיטַּפַּל לֵיהּ לְכִסּוּי אִיחַיַּיב לֵיהּ לִבְרָכָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואיתרע</b> <b>ליה</b> <b>רובא.</b> אלמא אמרינן הכי וה\"נ למה לי רוב: <b>ומשני</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אם</b> <b>אמרו</b> <b>ספק</b> <b>טומאה</b> <b>לטהר.</b> ע\"י חזקה ומיעוט: <b>יאמרו</b> <b>ספק</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>איסור</b> <b>להתיר.</b> הילכך אי לאו דרוב מעשיהם מקולקלין דאיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רובא וחזקה לא היה מתיר לשחוט אחריהם דר\"מ חייש למיעוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמא יפה שחטו: <b>הי</b> <b>מינייהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאחריתא.</b> איזו מן ההוראות אחרונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דסמכינן עליה דנימא הדר ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקמייתא: <b>ואתי</b> <b>לאיטרודי.</b> שמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהא ברור השמועה לאותם שבפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להשיב לשואל ואם הייתם שם הייתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אומרים אותה: <b>לא</b> <b>שבקתון</b> <b>דאישייליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא הייתי יודע שהיתה שאלה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפנים בעודי אצל רבי אבא והייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שואלו: <b>ת\"ש</b> <b>דשלח</b> <b>רבי</b> <b>אלעזר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוו יודעים שהורה רבי כרבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאחרת לא חש להודיעם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>שחט</b> <b>מאה</b> <b>חיות</b> <b>כו'.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמייהו בברייתא בגמרא: <b>גמ'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משמע</b> <b>חיה.</b> הכל משמע: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מרובה.</b> חיות הרבה: <b>בין</b> <b>מועטת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת: <b>חיה</b> <b>או</b> <b>עוף.</b> הפסיק זה מזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להטעין כסוי לכל אחד ואחד: <b>מיבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליה</b> <b>לחלק.</b> דאי לאו או הוה אמינא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך כסוי אלא א\"כ שחט שניהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לענין</b> <b>ברכה.</b> על השחיטה אין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לברך לאחר כסוי: <b>קאים</b> <b>עלייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמש בסעודה היה: <b>הב</b> <b>ליבריך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזוג כוס לברכת המזון וחזרו ונמלכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמרו מזוג לשתות: <b>כיון</b> <b>דאמר</b> <b>הב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליבריך.</b> גליא בדעתיה דגמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סעודתא ואסור לשתות עד שיברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפניו שאין מצטרפת לסעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשונה: <b>כיון</b> <b>דאיטפל</b> <b>לכסוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפסקה היא מלשחוט וכי הדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיט איחייב ליה בברכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סמוך</b></big>. וביבמות בפ' בתרא (דף"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "קיט.) משמע דהוה ליה פלגא ופלגא וטעם דספק טומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטהר ואע\"פ שבטומאה נמי איכא איסור אם היה תרומה מפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבינו חיים משום דתינוק הוי דבר שאין בו דעת לישאל גמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסוטה לטהר אפילו ברה\"י ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא חזקה כגון הכא דכי סמכינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא לחזקה הוי פלגא ופלגא וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי קא\"ר יוחנן בפרק עשרה יוחסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(קדושין דף פ.) דלרבנן עשו תינוק כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו דעת לישאל והא לרבנן בלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי אתי שפיר דמטמו דלא חיישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיעוטא ורובא וחזקה רובא עדיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דרוב תינוקות מטפחין לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב גמור ומשום דנראה כאילו הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב עשאוהו כמו שיש בו דעת לישאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי קא\"ר יוחנן דאין שורפין עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה וקדשים ואי הוי רוב גמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי אין שורפין כמו בהנהו דפרק כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היד (נדה דף יח.) דא\"ר יוחנן בשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים הלכו חכמים אחר הרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשאום כודאי לשרוף עליו כו' והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי קאמר אי למעוטי הך דתינוק הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ר יוחנן חדא זימנא דאין שורפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו תרומה וקדשים והיינו טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם הוי רוב גמור וא\"ת למה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר לר\"מ סמוך מיעוטא לחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא חזקה נמי הוא מטהר דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייש למיעוטא אם כן הוי ספק ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטהר כיון דהוי דבר שאין בו דעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישאל וליכא למימר אף על גב דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק מ\"מ לא גמרינן מסוטה לטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בפלגא ופלגא דנהי דמסוטה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נילף נילף מדרב גידל דדריש (סוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כט.) אשר יגע בכל טמא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא הא ספק יאכל ומוקי לה באין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דעת לישאל וי\"ל דבלא חזקה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור ולא נקט סמוך מיעוטא לחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לומר דחזקה לא הויא בהדי רובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הויא בהדי רובא הוי מיעוטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיעוטא ולמאי דפריך ]דפרישית[ לעיל בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יא) לר\"מ דלא חייש למיעוטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מדרבנן להחמיר אתי שפיר דבלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה לא הוה חייש למיעוטא לטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל עם החזקה חייש למיעוטא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה לכך מטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>(יאמרו ספק איסור להתיר)</b></big>."
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "וא\"ת בפ' אין מעמידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ע\"ז דף לד:) אסר ר\"מ גבינות בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונייקי ומפרש טעמא בגמ' מפני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שרוב עגלים שבאותה עיר נשחטין לעבודת כוכבים ופריך מאי איריא רוב אפילו מיעוט נמי דהא ר\"מ חייש למיעוטא ומאי קושיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם אין רוב נשחטים א\"כ מיעוטא דנשחטים מיעוטא דמיעוטא דאיכא לגבינה חזקת היתר דמסייע לרוב ומיהו איכא למיפרך מאי איריא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רוב אפילו פלגא ופלגא נמי <big><b>לחלק</b></big>. ואע\"ג דבפרק אותו ואת בנו (לעיל דף עט.) מספקא ליה לרבי יהודה אי חוששין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזרע האב או לא הכא דאיצטריך לחלק היינו משום דשמא אין חוששין <big><b>אסור</b></big>. פירש בקונטרס וכן רבינו חננאל אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא תברכו בורא פרי הגפן אבל על ידי ברכת בורא פרי הגפן שרי למישתי קודם ברכת המזון והשתא מייתי שפיר דכי היכי דהב לן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונבריך הוי גמר וצריך לברך אם רוצה לשתות הכי נמי כסוי הוי גמר וצריך לברך על השחיטה וכן בערבי פסחים (דף קג.) מייתי ראיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהך עובדא למאן דמברך אכסא קמא ואכסא דברכתא וכן בפרק כל הבשר (לקמן דף קז:) אמרינן דשמש מברך על כל פרוסה ופרוסה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין נראה דצריך לברך בכל פעם בהמ\"ז אלא ברכת המוציא ודאי צריך לברך והא דאמר להו רב ייבא אסור לכו למישתי אע\"פ שלא היה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יודע אם רוצים לברך בורא פרי הגפן תחלה מכל מקום היה מורה להם שלא יטעו וישתו בלא ברכה והא דאמר בערבי פסחים דבשלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הניחו זקן או חולה כשהן יוצאין טעונין ברכה למפרע וכשהן חוזרין טעונין ברכה לכתחלה התם עצה טובה קמ\"ל דשמא ישהו הרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד שיהו רעבים ושוב לא יוכלו לברך ברכת המזון על אותה סעודה כדאמר בברכות (דף נא:) וכן משמע דלא הויא אלא עצה טובה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאם צריכין לברך ברכת המזון כשיצאו א\"כ כשיחזרו פשיטא דטעונין ברכה לכתחלה וא\"ת דאמרינן בפרק כיצד מברכין (שם דף מב.) רבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורבי זירא אכלו סליקו תכא מקמייהו אייתו לקמייהו כו' רבה אכל אמר אנא אתכא דריש גלותא קא סמכי ורבי זירא לא אכל והשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא אכל כיון דלא בעי ברכת המזון אלא ברכה שבתחלה וי\"ל דבאותו מאכל היה מעורב בו לחם והיה קשה לו ליטול את ידיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולברך ברכת המוציא והא דתניא בתוספתא דברכות (פ\"ד) בעל הבית שהיה אוכל קראו חבירו לדבר עמו אין צריך לברך למפרע הפליג צריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לברך למפרע וכשהוא חוזר מברך לכתחלה לא לאחר שהפליג קאמר דצריך לברך למפרע כדמשמע לישנא אלא הפליג היינו שקראו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להפליג ולילך עמו רחוק ואינו יודע מתי יחזור לכך צריך לברך למפרע קודם שיצא שמא ישהה עד שיהא רעב וכן משמע בפרק שלישי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(ביומא דף ל.) דאמר דיבר עם חבירו והפליג צריך נטילת ידים משמע אבל בהמ\"ז לא צריך אלא נטילה והמוציא ומיירי כשיצא לא ידע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיפליג ואין הלכה כאותה ברייתא אלא כרב חסדא דתניא כוותיה בערבי פסחים (דף קב.) דבדברים הטעונים ברכה לאחריהן במקומן אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך לברך אפילו ברכה לכתחלה דלקבעיה קמא הדר והך ברייתא אתיא כרבי יהודה דמצריך שיניחו שם זקן או חולה"
    }
  ]
}