{
  "text": [
    "<b>מודה ר\"י לענין ברכה שאינו מברך אלא ברכה אחת. </b>פירש רבינו שלמה ז\"ל לענין ברכה על השחיטה אין צריך לברך לאחר כיסוי, ומשמע מתוך פירושו דברכת כיסוי צריך לחזור ולברך בכיסוי שני, וטעמא דמלתא משום דכיסוי וברכת כיסוי לא הוי הפסק לעולם לשחיטה, משום דסבירא ליה כטול ברוך טול ברוך, אי נמי גביל לתורי דלא הוי הפסק, דצורך המצוה הוא. אבל שחיטה שנייה אינה צורך הכיסוי הראשון, והוה ליה הפסק בין כיסוי אחד לכיסוי שני, ובשם ר\"ת ז\"ל דאפילו על הכיסוי אינו מברך אלא ברכה אחת, אף על פי ששחט אחר הכיסוי. והוא הנכון, כיון שאין השחיטה מפסקת כדאמרינן הכא אפשר דשחיט בחדא ידא ומכסה בחדא ידא, והכין הוא מסקנא דשמעתא.<br><b></b>ולענין הפסק כגון שסח בין שחיטת עוף לעוף, יש מי שאומר שצריך לחזור ולברך. וכענין שאמרו גבי תפילין דאמר במנחות (לו, א) סח בין תפלה לתפלה חוזר ומברך, וזו היא דעת רבותינו בעלי התוס' ז\"ל. ויש אומרים שזו היא גם כן דעת רבינו אלפסי ז\"ל ממ\"ש בר\"ה לענין תפילין (לג, ב) בשם גאון ז\"ל דטעם הענין לענין תפילין שחוזר ומברך מפני שהן שתי מצות שאין מעככבות זו את זו, וגם ב' עופות אלו אינן מעכבין זו את זו, וכשתי מצות הן, הילכך כיון שסחר חוזר ומברך על הב'. ומיהו אם סח בענין השחיטה כגון שאמר תן לי עוף אחד או כענין זה, לא הוי הפסק, דצורך השחיטה הוה, ודמי (ברכות מ, א) לטול ברוך דלא הוי הפסק, והיינו נמי דברכת כיסוי שמברך בינתיים אינו הפסק, לפי שהוא מצרכי השחיטה, וכמה שכתבתי למעלה. ובהלכות גדולות [כ'] והיכא דבעי למשחט עשר זוגיתא ושחט חד מינייהו אשתעי לכסיי' והדר ליבריך ולישחוט הנך אחרינאתא. וכן כתב הראב\"ד ז\"ל מכסה ומברך ושוחט ומכסה. ומה שחייבו לכסות קודם שחיטת שני ולא אמרו יברך וישחוט ואחר כך יברך ויכסה שניהם, נתן טעם לדבריהם הרמב\"ן ז\"ל ואמר דאפשר דגמרי ליה מדרבי יהודה דאמר שחט חיה יכסה ואחר כך ישחוט את העוף, ולא אמר שחט חיה ישחוט את העוף ויכסה החיה ואחר כך העוף, דאלמא כיון שמצות חלוקות צריך לגמור מצוה ראשונה ואחר כך יתחיל בשניה, ואף על פי שאין הלכה כרבי יהודה בדם אלא כרבנן, גמרי מיניה לרבנן. דהכא נמי כיון שהפסיק יכסה ואחר כך יברך וישחוט ויברך ויכסה.<br><b></b>ומיהו ראיתי בשם רבינו הרב ז\"ל דאפילו סח א\"צ לחזור ולברך ולא דמי לתפילין, דהתם מצוה היא מחוייבת עליו, וכיון שהתחיל שוב אין רשאי לפסוק ולהתעסק בשיחה, ואם שח עבירה היא בידו, וחוזר עליה מעורכי המלחמה, (מנחות לו, א) אבל הכא דאי בעי שחיט ואי בעי לא שחיט לא מחייב למהדר וברוכי, מידי דהוה ליה אקביעות סעודה וכדכותיה דאם סח באמצע סעודה אינו חוזר ובוצע. וכן כתב רבינו משה בר נחמן ז\"ל. אלא שחש(ב)[ש] לדברי הרב בעל הלכות שכתב בהפך כמ\"ש. ומיהו כתבו רבותינו בעלי התוס' ז\"ל דאינו רשאי לדבר כדי להרבות בברכות. דאסור להרבות בברכות אם יכול לפטור עצמו בברכה אחת. כדאמרינן ביומא בפרק בא לו (יומא ע, א) ובפרק אלו נאמרין בסוטה (מא, א) דתנן ונוטל ס\"ת וקורא בו אחרי מות ואך בעשור ובעשור שבחומש הפקודים קורא על פה, ופריך בגמרא וניתי ספר תורה וניקרי ביה, ומשני ריש לקיש משום ברכה שאינה צריכה, אלמא כיון דיכול לפטור עצמו בברכה אחת קרי ליה ברכה שאינה צריכה.<br><b></b>ולענין נמלך כתב רבינו משולם ז\"ל באיסורי משהו שלו שהוא צריך לחזור ולברך על שחיטה, כדאמרינן (פסחים קג, ב) בנמלך שצריך לברך על כל כוס וכוס ואף על פי שעדין לא בירך ברכה אחרונה בענינו הוא עומד וכן הדין בשוחט אף על פי שעדיין יש לו לברך ברכה אחרונה שהוא ברכת כיסוי, מכל מקום כיון שסלק דעתו מלשחוט צריך לחזור ולברך על השחיטה, וכן כתב הרב רבינו משה בר נחמן ז\"ל. והביא ראיה מדמדמינן לה בגמרא למעשה (דתלמוד) [דתלמידי] דרב. והדבר ידוע דהתם משום נמלך הוא, דכיון דאמרי הב ונברך עקרו דעתייהו מלמשתי וצריכין ברכת היין. וכן כתב הראב\"ד ז\"ל, וכתב עוד הרב רבינו משולם ז\"ל ואינו דומה ליושב ואוכל בתוך סעודתו דאף על פי שגמר בלבו שלא לאכול אינו חוזר ובוצע, וכדאמרינן בברכות (מב, א) אפילו גמר ואפילו סלק מותר לאכול עד שיטול ידיו, דהתם משום דיש קבע לאכילה, ופעמים שאדם יושב בסעודה קטנה, וממשיך לסעודה גדולה אבל אין קבע לשתיה, ומשום הכי נמלך חוזר ומברך.<br><b></b>בהלכות גדולות, ובתר דמכסה מחייב לברוכי ברוך אתה ה' אל הינו מלך העולם אשר קדשנו במצותיו וצונו על כיסוי הדם. ואף על גב דאמרינן (פסחים ז, ב) כל המצות כולן מברך עליהן עובר לעשייתן, הכא שאני מפני שזו ברכה תלויה בשחיטה שאם שחט שחיטה שאינה ראויה פטור מלכסות, ואם כן כבר התחיל בה וא\"א בה עובר לעשייתה, לפיכך תקנוה אחר כיסוי שהכשר מצוה היא, ולפיכך תקנוה ג\"כ בעל ולא תקנו בלכסות, אף על פי שמשעה ששחטה לא סגיא דלא מיכסי, כך מצאתי לרמב\"ן ז\"ל.",
    "<b>אמר להו רב ייבא סבא הכי אמר רב כיון דאמריתו הבו ונבריך איתסר לכו למשתי חמרא. </b>פירש רבינו שלמה ז\"ל עד שיברך לפניו. וכן פירש ר\"ח ז\"ל. וכן כתב בהלכות רבינו אלפסי ז\"ל בערבי פסחים, וטעמא דמילתא משום דכיון דאמרי הב ונבריך הוה ליה נמלך ומיחייב לברך, ומיהו אם חוזר ומברך תחילה מותר לשתות ואפילו קודם ברכת המזון, וכדאמרינן בפסחים בפרק ערבי פסחים (פסחים קג, ב) מר זוטרא בריך אכסא קמא ואכסא דברכתא ואמר אנא דעבדי כתלמידי דרב, כלומר דעקרי' דעתי מלשתות אי בעי למהדר ומשתי בעי לברוכי בורא פרי הגפן. ואל תתמה שהרי אמרו (לקמן חולין קז, ב) גבי שמש דצריך לברך על כל פרוסה ופרוסה, כלומר לפניה משום נמלך, ואף על פי שאינו צריך לברך אחריה על כל אחת ואחת אלא ברכה באחרונה לכולן. ואם תאמר אם כן מאי קאמר להו רב ייבא סבא כיון דאמריתו הבו ונבריך איתסר לכו למשתי, דילמא על ידי ברכה היו רוצים לשתות. יש לומר דמורה היה להם שנאסרו מלשתות בלא ברכה. וכתבו בתוספות רבותינו הצרפתים ז\"ל דהא דתניא בערבי פסחים (קא, ב) חברים שהיו מסובין ועקרו רגליהם לצאת וכו', אבל לא הניחו שם זקן או חולה כשהן יוצאים טעונין ברכה למפרע וכשהן חוזרין טעונין ברכה לכתחלה, ואם יצאו ולא ברכו למפרע כשיצאו ולא שהו לחזור כשהן חוזרין אין טעונין ברכה למפרע אלא מברכין ברכת הלחם וברכה אחרונה אחת לשתי האכילות. והא דתניא בתוספתא דברכות (פ\"ד, הי\"ח) בעל הבית שהיה מסב וקראו חברו לדבר עמו אין צריך לברך למפרע הפליג צריך [לברך] למפרע, כשהוא חוזר מברך בתחילה, לאו כשהוא חוזר קאמר שצריך לברך אלא הפליג דקאמר דהיינו שקראו להפליג, ומשום הכי קאמר שצריך לברך למפרע וקודם שיצא קאמר שמא ישהה, וביומא פרק שלישי (ל, א) תניא דבר עם חבירו והפליג טעון נטילת ידים, משמע מדטעון נטילת ידים דהוא הדין ברכת המוציא, אבל ברכת המזון לא קתני, ומיירי בשלא היה יודע מתחילה שיפליג לדבר, ומשום הכי אין צריך ברכה למפרע.<br><b></b>ומיהו לענין פסק הלכה לפי מה שכתב רבינו אלפסי ז\"ל בפרק ערבי פסחים דהלכה כרב ששת דאמר אחד דברים שאין טעונין לאחריהם במקומן כגון פירות ויין ואחד דברים שטעונין ברכה לאחריהם במקומן כגון פת ומיני (דגים) [דגן]. טעונין ברכה (ש)[ב]שינוי מקום, הני ברייתות נמי הילכתא נינהו, אבל לדברי מי שפסק כדברי רב חסדא דאמר דברים שטעונין ברכה לאחריהם במקומן שינוי מקום אין צריך לברך, הני ברייתות דלא כהלכתא נינהו, דהא לקיבעה הדר, וכן כתב הרב בעל התוספות ז\"ל דקיימא לן כר\"ח מדתניא התם כותיה.<br><b></b>ולענין צירוף אחר שגמרו לאכול ולא אמרי הב ונבריך ואי הוו מייתי להו מידי ומצו אכלי מיניה ובא אחר לאכול ולהצטרף עמהם אוכל ומצטרף, ואם לאו אינו מצטרף, וכדאמרינן בברכות (מז, א) רב ושמואל הוה יתבי בסעודה על רב שימי בר חייא הוה קא מסבר למיכל אמר ליה מאי דעתך לאיצטרופי בהדן אנן אכלינן ליה, אמר ליה שמואל אי הוה מייתי לי ארדילי וגוזלה לאבא מי לא אכלינן. ואי קשיא לך הא דאמרינן התם בפרק שלשה שאכלו (ברכות מח, א) ינאי מלכא ומלכתא כרכו רפתא אהדדי אמרו מאן יהיב לן גברא דמברך לן, אייתהו לר' שמעון בן שטח יהבו ליה כסא דתמרא, אמר ליה בריך לן, אמר מאי אברך ברוך שאכל ינאי וחביריו, שתייה לההוא כסא, אייתי ליה כסא אחרינא ובריך, והא כיון דאמרו ליה בריך לן ועקרו דעתייהו לגמרי ממשתיה ומכלא היכי אצטריף בהדייהו, כבר תירצו בתוס' רבותינו הצרפתים ז\"ל דהא פרכינן ליה התם היכי עביד הכי והאמר רבי יוחנן לעולם אינו מוציא את הרבים ידי חובתן עד שיאכל כזית דגן, ופרקינן ר\"ש בן שטח דעביד לגרמיה הוא דעביד, והוא הדין דהוה מצי למימר הכי מאי טעמא כיון דאמרי הב ונבריך תו לא מצטרף בהדייהו, אלא דלגרמיה הוא דעבד."
  ]
}