{
  "text": [
    "< b > מ ו ד ה   ר \" י   ל ע נ י ן   ב ר כ ה   ש א י נ ו   מ ב ר ך   א ל א   ב ר כ ה   א ח ת .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   ל ע נ י ן   ב ר כ ה   ע ל   ה ש ח י ט ה   א י ן   צ ר י ך   ל ב ר ך   ל א ח ר   כ י ס ו י ,   ו מ ש מ ע   מ ת ו ך   פ י ר ו ש ו   ד ב ר כ ת   כ י ס ו י   צ ר י ך   ל ח ז ו ר   ו ל ב ר ך   ב כ י ס ו י   ש נ י ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד כ י ס ו י   ו ב ר כ ת   כ י ס ו י   ל א   ה ו י   ה פ ס ק   ל ע ו ל ם   ל ש ח י ט ה ,   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ט ו ל   ב ר ו ך   ט ו ל   ב ר ו ך ,   א י   נ מ י   ג ב י ל   ל ת ו ר י   ד ל א   ה ו י   ה פ ס ק ,   ד צ ו ר ך   ה מ צ ו ה   ה ו א .   א ב ל   ש ח י ט ה   ש נ י י ה   א י נ ה   צ ו ר ך   ה כ י ס ו י   ה ר א ש ו ן ,   ו ה ו ה   ל י ה   ה פ ס ק   ב י ן   כ י ס ו י   א ח ד   ל כ י ס ו י   ש נ י ,   ו ב ש ם   ר \" ת   ז \" ל   ד א פ י ל ו   ע ל   ה כ י ס ו י   א י נ ו   מ ב ר ך   א ל א   ב ר כ ה   א ח ת ,   א ף   ע ל   פ י   ש ש ח ט   א ח ר   ה כ י ס ו י .   ו ה ו א   ה נ כ ו ן ,   כ י ו ן   ש א י ן   ה ש ח י ט ה   מ פ ס ק ת   כ ד א מ ר י נ ן   ה כ א   א פ ש ר   ד ש ח י ט   ב ח ד א   י ד א   ו מ כ ס ה   ב ח ד א   י ד א ,   ו ה כ י ן   ה ו א   מ ס ק נ א   ד ש מ ע ת א . < b r > < b > < / b > ו ל ע נ י ן   ה פ ס ק   כ ג ו ן   ש ס ח   ב י ן   ש ח י ט ת   ע ו ף   ל ע ו ף ,   י ש   מ י   ש א ו מ ר   ש צ ר י ך   ל ח ז ו ר   ו ל ב ר ך .   ו כ ע נ י ן   ש א מ ר ו   ג ב י   ת פ י ל י ן   ד א מ ר   ב מ נ ח ו ת   ( ל ו ,   א )   ס ח   ב י ן   ת פ ל ה   ל ת פ ל ה   ח ו ז ר   ו מ ב ר ך ,   ו ז ו   ה י א   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל .   ו י ש   א ו מ ר י ם   ש ז ו   ה י א   ג ם   כ ן   ד ע ת   ר ב י נ ו   א ל פ ס י   ז \" ל   מ מ \" ש   ב ר \" ה   ל ע נ י ן   ת פ י ל י ן   ( ל ג ,   ב )   ב ש ם   ג א ו ן   ז \" ל   ד ט ע ם   ה ע נ י ן   ל ע נ י ן   ת פ י ל י ן   ש ח ו ז ר   ו מ ב ר ך   מ פ נ י   ש ה ן   ש ת י   מ צ ו ת   ש א י ן   מ ע כ כ ב ו ת   ז ו   א ת   ז ו ,   ו ג ם   ב '   ע ו פ ו ת   א ל ו   א י נ ן   מ ע כ ב י ן   ז ו   א ת   ז ו ,   ו כ ש ת י   מ צ ו ת   ה ן ,   ה י ל כ ך   כ י ו ן   ש ס ח ר   ח ו ז ר   ו מ ב ר ך   ע ל   ה ב ' .   ו מ י ה ו   א ם   ס ח   ב ע נ י ן   ה ש ח י ט ה   כ ג ו ן   ש א מ ר   ת ן   ל י   ע ו ף   א ח ד   א ו   כ ע נ י ן   ז ה ,   ל א   ה ו י   ה פ ס ק ,   ד צ ו ר ך   ה ש ח י ט ה   ה ו ה ,   ו ד מ י   ( ב ר כ ו ת   מ ,   א )   ל ט ו ל   ב ר ו ך   ד ל א   ה ו י   ה פ ס ק ,   ו ה י י נ ו   נ מ י   ד ב ר כ ת   כ י ס ו י   ש מ ב ר ך   ב י נ ת י י ם   א י נ ו   ה פ ס ק ,   ל פ י   ש ה ו א   מ צ ר כ י   ה ש ח י ט ה ,   ו כ מ ה   ש כ ת ב ת י   ל מ ע ל ה .   ו ב ה ל כ ו ת   ג ד ו ל ו ת   [ כ ' ]   ו ה י כ א   ד ב ע י   ל מ ש ח ט   ע ש ר   ז ו ג י ת א   ו ש ח ט   ח ד   מ י נ י י ה ו   א ש ת ע י   ל כ ס י י '   ו ה ד ר   ל י ב ר י ך   ו ל י ש ח ו ט   ה נ ך   א ח ר י נ א ת א .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   מ כ ס ה   ו מ ב ר ך   ו ש ו ח ט   ו מ כ ס ה .   ו מ ה   ש ח י י ב ו   ל כ ס ו ת   ק ו ד ם   ש ח י ט ת   ש נ י   ו ל א   א מ ר ו   י ב ר ך   ו י ש ח ו ט   ו א ח ר   כ ך   י ב ר ך   ו י כ ס ה   ש נ י ה ם ,   נ ת ן   ט ע ם   ל ד ב ר י ה ם   ה ר מ ב \" ן   ז \" ל   ו א מ ר   ד א פ ש ר   ד ג מ ר י   ל י ה   מ ד ר ב י   י ה ו ד ה   ד א מ ר   ש ח ט   ח י ה   י כ ס ה   ו א ח ר   כ ך   י ש ח ו ט   א ת   ה ע ו ף ,   ו ל א   א מ ר   ש ח ט   ח י ה   י ש ח ו ט   א ת   ה ע ו ף   ו י כ ס ה   ה ח י ה   ו א ח ר   כ ך   ה ע ו ף ,   ד א ל מ א   כ י ו ן   ש מ צ ו ת   ח ל ו ק ו ת   צ ר י ך   ל ג מ ו ר   מ צ ו ה   ר א ש ו נ ה   ו א ח ר   כ ך   י ת ח י ל   ב ש נ י ה ,   ו א ף   ע ל   פ י   ש א י ן   ה ל כ ה   כ ר ב י   י ה ו ד ה   ב ד ם   א ל א   כ ר ב נ ן ,   ג מ ר י   מ י נ י ה   ל ר ב נ ן .   ד ה כ א   נ מ י   כ י ו ן   ש ה פ ס י ק   י כ ס ה   ו א ח ר   כ ך   י ב ר ך   ו י ש ח ו ט   ו י ב ר ך   ו י כ ס ה . < b r > < b > < / b > ו מ י ה ו   ר א י ת י   ב ש ם   ר ב י נ ו   ה ר ב   ז \" ל   ד א פ י ל ו   ס ח   א \" צ   ל ח ז ו ר   ו ל ב ר ך   ו ל א   ד מ י   ל ת פ י ל י ן ,   ד ה ת ם   מ צ ו ה   ה י א   מ ח ו י י ב ת   ע ל י ו ,   ו כ י ו ן   ש ה ת ח י ל   ש ו ב   א י ן   ר ש א י   ל פ ס ו ק   ו ל ה ת ע ס ק   ב ש י ח ה ,   ו א ם   ש ח   ע ב י ר ה   ה י א   ב י ד ו ,   ו ח ו ז ר   ע ל י ה   מ ע ו ר כ י   ה מ ל ח מ ה ,   ( מ נ ח ו ת   ל ו ,   א )   א ב ל   ה כ א   ד א י   ב ע י   ש ח י ט   ו א י   ב ע י   ל א   ש ח י ט   ל א   מ ח י י ב   ל מ ה ד ר   ו ב ר ו כ י ,   מ י ד י   ד ה ו ה   ל י ה   א ק ב י ע ו ת   ס ע ו ד ה   ו כ ד כ ו ת י ה   ד א ם   ס ח   ב א מ צ ע   ס ע ו ד ה   א י נ ו   ח ו ז ר   ו ב ו צ ע .   ו כ ן   כ ת ב   ר ב י נ ו   מ ש ה   ב ר   נ ח מ ן   ז \" ל .   א ל א   ש ח ש ( ב ) [ ש ]   ל ד ב ר י   ה ר ב   ב ע ל   ה ל כ ו ת   ש כ ת ב   ב ה פ ך   כ מ \" ש .   ו מ י ה ו   כ ת ב ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ד א י נ ו   ר ש א י   ל ד ב ר   כ ד י   ל ה ר ב ו ת   ב ב ר כ ו ת .   ד א ס ו ר   ל ה ר ב ו ת   ב ב ר כ ו ת   א ם   י כ ו ל   ל פ ט ו ר   ע צ מ ו   ב ב ר כ ה   א ח ת .   כ ד א מ ר י נ ן   ב י ו מ א   ב פ ר ק   ב א   ל ו   ( י ו מ א   ע ,   א )   ו ב פ ר ק   א ל ו   נ א מ ר י ן   ב ס ו ט ה   ( מ א ,   א )   ד ת נ ן   ו נ ו ט ל   ס \" ת   ו ק ו ר א   ב ו   א ח ר י   מ ו ת   ו א ך   ב ע ש ו ר   ו ב ע ש ו ר   ש ב ח ו מ ש   ה פ ק ו ד י ם   ק ו ר א   ע ל   פ ה ,   ו פ ר י ך   ב ג מ ר א   ו נ י ת י   ס פ ר   ת ו ר ה   ו נ י ק ר י   ב י ה ,   ו מ ש נ י   ר י ש   ל ק י ש   מ ש ו ם   ב ר כ ה   ש א י נ ה   צ ר י כ ה ,   א ל מ א   כ י ו ן   ד י כ ו ל   ל פ ט ו ר   ע צ מ ו   ב ב ר כ ה   א ח ת   ק ר י   ל י ה   ב ר כ ה   ש א י נ ה   צ ר י כ ה . < b r > < b > < / b > ו ל ע נ י ן   נ מ ל ך   כ ת ב   ר ב י נ ו   מ ש ו ל ם   ז \" ל   ב א י ס ו ר י   מ ש ה ו   ש ל ו   ש ה ו א   צ ר י ך   ל ח ז ו ר   ו ל ב ר ך   ע ל   ש ח י ט ה ,   כ ד א מ ר י נ ן   ( פ ס ח י ם   ק ג ,   ב )   ב נ מ ל ך   ש צ ר י ך   ל ב ר ך   ע ל   כ ל   כ ו ס   ו כ ו ס   ו א ף   ע ל   פ י   ש ע ד י ן   ל א   ב י ר ך   ב ר כ ה   א ח ר ו נ ה   ב ע נ י נ ו   ה ו א   ע ו מ ד   ו כ ן   ה ד י ן   ב ש ו ח ט   א ף   ע ל   פ י   ש ע ד י י ן   י ש   ל ו   ל ב ר ך   ב ר כ ה   א ח ר ו נ ה   ש ה ו א   ב ר כ ת   כ י ס ו י ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ס ל ק   ד ע ת ו   מ ל ש ח ו ט   צ ר י ך   ל ח ז ו ר   ו ל ב ר ך   ע ל   ה ש ח י ט ה ,   ו כ ן   כ ת ב   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   נ ח מ ן   ז \" ל .   ו ה ב י א   ר א י ה   מ ד מ ד מ י נ ן   ל ה   ב ג מ ר א   ל מ ע ש ה   ( ד ת ל מ ו ד )   [ ד ת ל מ י ד י ]   ד ר ב .   ו ה ד ב ר   י ד ו ע   ד ה ת ם   מ ש ו ם   נ מ ל ך   ה ו א ,   ד כ י ו ן   ד א מ ר י   ה ב   ו נ ב ר ך   ע ק ר ו   ד ע ת י י ה ו   מ ל מ ש ת י   ו צ ר י כ י ן   ב ר כ ת   ה י י ן .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ו כ ת ב   ע ו ד   ה ר ב   ר ב י נ ו   מ ש ו ל ם   ז \" ל   ו א י נ ו   ד ו מ ה   ל י ו ש ב   ו א ו כ ל   ב ת ו ך   ס ע ו ד ת ו   ד א ף   ע ל   פ י   ש ג מ ר   ב ל ב ו   ש ל א   ל א כ ו ל   א י נ ו   ח ו ז ר   ו ב ו צ ע ,   ו כ ד א מ ר י נ ן   ב ב ר כ ו ת   ( מ ב ,   א )   א פ י ל ו   ג מ ר   ו א פ י ל ו   ס ל ק   מ ו ת ר   ל א כ ו ל   ע ד   ש י ט ו ל   י ד י ו ,   ד ה ת ם   מ ש ו ם   ד י ש   ק ב ע   ל א כ י ל ה ,   ו פ ע מ י ם   ש א ד ם   י ו ש ב   ב ס ע ו ד ה   ק ט נ ה ,   ו מ מ ש י ך   ל ס ע ו ד ה   ג ד ו ל ה   א ב ל   א י ן   ק ב ע   ל ש ת י ה ,   ו מ ש ו ם   ה כ י   נ מ ל ך   ח ו ז ר   ו מ ב ר ך . < b r > < b > < / b > ב ה ל כ ו ת   ג ד ו ל ו ת ,   ו ב ת ר   ד מ כ ס ה   מ ח י י ב   ל ב ר ו כ י   ב ר ו ך   א ת ה   ה '   א ל   ה י נ ו   מ ל ך   ה ע ו ל ם   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ע ל   כ י ס ו י   ה ד ם .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ( פ ס ח י ם   ז ,   ב )   כ ל   ה מ צ ו ת   כ ו ל ן   מ ב ר ך   ע ל י ה ן   ע ו ב ר   ל ע ש י י ת ן ,   ה כ א   ש א נ י   מ פ נ י   ש ז ו   ב ר כ ה   ת ל ו י ה   ב ש ח י ט ה   ש א ם   ש ח ט   ש ח י ט ה   ש א י נ ה   ר א ו י ה   פ ט ו ר   מ ל כ ס ו ת ,   ו א ם   כ ן   כ ב ר   ה ת ח י ל   ב ה   ו א \" א   ב ה   ע ו ב ר   ל ע ש י י ת ה ,   ל פ י כ ך   ת ק נ ו ה   א ח ר   כ י ס ו י   ש ה כ ש ר   מ צ ו ה   ה י א ,   ו ל פ י כ ך   ת ק נ ו ה   ג \" כ   ב ע ל   ו ל א   ת ק נ ו   ב ל כ ס ו ת ,   א ף   ע ל   פ י   ש מ ש ע ה   ש ש ח ט ה   ל א   ס ג י א   ד ל א   מ י כ ס י ,   כ ך   מ צ א ת י   ל ר מ ב \" ן   ז \" ל .",
    "< b > א מ ר   ל ה ו   ר ב   י י ב א   ס ב א   ה כ י   א מ ר   ר ב   כ י ו ן   ד א מ ר י ת ו   ה ב ו   ו נ ב ר י ך   א י ת ס ר   ל כ ו   ל מ ש ת י   ח מ ר א .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   ע ד   ש י ב ר ך   ל פ נ י ו .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .   ו כ ן   כ ת ב   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ב ע ר ב י   פ ס ח י ם ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד כ י ו ן   ד א מ ר י   ה ב   ו נ ב ר י ך   ה ו ה   ל י ה   נ מ ל ך   ו מ י ח י י ב   ל ב ר ך ,   ו מ י ה ו   א ם   ח ו ז ר   ו מ ב ר ך   ת ח י ל ה   מ ו ת ר   ל ש ת ו ת   ו א פ י ל ו   ק ו ד ם   ב ר כ ת   ה מ ז ו ן ,   ו כ ד א מ ר י נ ן   ב פ ס ח י ם   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ג ,   ב )   מ ר   ז ו ט ר א   ב ר י ך   א כ ס א   ק מ א   ו א כ ס א   ד ב ר כ ת א   ו א מ ר   א נ א   ד ע ב ד י   כ ת ל מ י ד י   ד ר ב ,   כ ל ו מ ר   ד ע ק ר י '   ד ע ת י   מ ל ש ת ו ת   א י   ב ע י   ל מ ה ד ר   ו מ ש ת י   ב ע י   ל ב ר ו כ י   ב ו ר א   פ ר י   ה ג פ ן .   ו א ל   ת ת מ ה   ש ה ר י   א מ ר ו   ( ל ק מ ן   ח ו ל י ן   ק ז ,   ב )   ג ב י   ש מ ש   ד צ ר י ך   ל ב ר ך   ע ל   כ ל   פ ר ו ס ה   ו פ ר ו ס ה ,   כ ל ו מ ר   ל פ נ י ה   מ ש ו ם   נ מ ל ך ,   ו א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   ל ב ר ך   א ח ר י ה   ע ל   כ ל   א ח ת   ו א ח ת   א ל א   ב ר כ ה   ב א ח ר ו נ ה   ל כ ו ל ן .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א מ ר   ל ה ו   ר ב   י י ב א   ס ב א   כ י ו ן   ד א מ ר י ת ו   ה ב ו   ו נ ב ר י ך   א י ת ס ר   ל כ ו   ל מ ש ת י ,   ד י ל מ א   ע ל   י ד י   ב ר כ ה   ה י ו   ר ו צ י ם   ל ש ת ו ת .   י ש   ל ו מ ר   ד מ ו ר ה   ה י ה   ל ה ם   ש נ א ס ר ו   מ ל ש ת ו ת   ב ל א   ב ר כ ה .   ו כ ת ב ו   ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד ה א   ד ת נ י א   ב ע ר ב י   פ ס ח י ם   ( ק א ,   ב )   ח ב ר י ם   ש ה י ו   מ ס ו ב י ן   ו ע ק ר ו   ר ג ל י ה ם   ל צ א ת   ו כ ו ' ,   א ב ל   ל א   ה נ י ח ו   ש ם   ז ק ן   א ו   ח ו ל ה   כ ש ה ן   י ו צ א י ם   ט ע ו נ י ן   ב ר כ ה   ל מ פ ר ע   ו כ ש ה ן   ח ו ז ר י ן   ט ע ו נ י ן   ב ר כ ה   ל כ ת ח ל ה ,   ו א ם   י צ א ו   ו ל א   ב ר כ ו   ל מ פ ר ע   כ ש י צ א ו   ו ל א   ש ה ו   ל ח ז ו ר   כ ש ה ן   ח ו ז ר י ן   א י ן   ט ע ו נ י ן   ב ר כ ה   ל מ פ ר ע   א ל א   מ ב ר כ י ן   ב ר כ ת   ה ל ח ם   ו ב ר כ ה   א ח ר ו נ ה   א ח ת   ל ש ת י   ה א כ י ל ו ת .   ו ה א   ד ת נ י א   ב ת ו ס פ ת א   ד ב ר כ ו ת   ( פ \" ד ,   ה י \" ח )   ב ע ל   ה ב י ת   ש ה י ה   מ ס ב   ו ק ר א ו   ח ב ר ו   ל ד ב ר   ע מ ו   א י ן   צ ר י ך   ל ב ר ך   ל מ פ ר ע   ה פ ל י ג   צ ר י ך   [ ל ב ר ך ]   ל מ פ ר ע ,   כ ש ה ו א   ח ו ז ר   מ ב ר ך   ב ת ח י ל ה ,   ל א ו   כ ש ה ו א   ח ו ז ר   ק א מ ר   ש צ ר י ך   ל ב ר ך   א ל א   ה פ ל י ג   ד ק א מ ר   ד ה י י נ ו   ש ק ר א ו   ל ה פ ל י ג ,   ו מ ש ו ם   ה כ י   ק א מ ר   ש צ ר י ך   ל ב ר ך   ל מ פ ר ע   ו ק ו ד ם   ש י צ א   ק א מ ר   ש מ א   י ש ה ה ,   ו ב י ו מ א   פ ר ק   ש ל י ש י   ( ל ,   א )   ת נ י א   ד ב ר   ע ם   ח ב י ר ו   ו ה פ ל י ג   ט ע ו ן   נ ט י ל ת   י ד י ם ,   מ ש מ ע   מ ד ט ע ו ן   נ ט י ל ת   י ד י ם   ד ה ו א   ה ד י ן   ב ר כ ת   ה מ ו צ י א ,   א ב ל   ב ר כ ת   ה מ ז ו ן   ל א   ק ת נ י ,   ו מ י י ר י   ב ש ל א   ה י ה   י ו ד ע   מ ת ח י ל ה   ש י פ ל י ג   ל ד ב ר ,   ו מ ש ו ם   ה כ י   א י ן   צ ר י ך   ב ר כ ה   ל מ פ ר ע . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   פ ס ק   ה ל כ ה   ל פ י   מ ה   ש כ ת ב   ר ב י נ ו   א ל פ ס י   ז \" ל   ב פ ר ק   ע ר ב י   פ ס ח י ם   ד ה ל כ ה   כ ר ב   ש ש ת   ד א מ ר   א ח ד   ד ב ר י ם   ש א י ן   ט ע ו נ י ן   ל א ח ר י ה ם   ב מ ק ו מ ן   כ ג ו ן   פ י ר ו ת   ו י י ן   ו א ח ד   ד ב ר י ם   ש ט ע ו נ י ן   ב ר כ ה   ל א ח ר י ה ם   ב מ ק ו מ ן   כ ג ו ן   פ ת   ו מ י נ י   ( ד ג י ם )   [ ד ג ן ] .   ט ע ו נ י ן   ב ר כ ה   ( ש ) [ ב ] ש י נ ו י   מ ק ו ם ,   ה נ י   ב ר י י ת ו ת   נ מ י   ה י ל כ ת א   נ י נ ה ו ,   א ב ל   ל ד ב ר י   מ י   ש פ ס ק   כ ד ב ר י   ר ב   ח ס ד א   ד א מ ר   ד ב ר י ם   ש ט ע ו נ י ן   ב ר כ ה   ל א ח ר י ה ם   ב מ ק ו מ ן   ש י נ ו י   מ ק ו ם   א י ן   צ ר י ך   ל ב ר ך ,   ה נ י   ב ר י י ת ו ת   ד ל א   כ ה ל כ ת א   נ י נ ה ו ,   ד ה א   ל ק י ב ע ה   ה ד ר ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ת ו ס פ ו ת   ז \" ל   ד ק י י מ א   ל ן   כ ר \" ח   מ ד ת נ י א   ה ת ם   כ ו ת י ה . < b r > < b > < / b > ו ל ע נ י ן   צ י ר ו ף   א ח ר   ש ג מ ר ו   ל א כ ו ל   ו ל א   א מ ר י   ה ב   ו נ ב ר י ך   ו א י   ה ו ו   מ י י ת י   ל ה ו   מ י ד י   ו מ צ ו   א כ ל י   מ י נ י ה   ו ב א   א ח ר   ל א כ ו ל   ו ל ה צ ט ר ף   ע מ ה ם   א ו כ ל   ו מ צ ט ר ף ,   ו א ם   ל א ו   א י נ ו   מ צ ט ר ף ,   ו כ ד א מ ר י נ ן   ב ב ר כ ו ת   ( מ ז ,   א )   ר ב   ו ש מ ו א ל   ה ו ה   י ת ב י   ב ס ע ו ד ה   ע ל   ר ב   ש י מ י   ב ר   ח י י א   ה ו ה   ק א   מ ס ב ר   ל מ י כ ל   א מ ר   ל י ה   מ א י   ד ע ת ך   ל א י צ ט ר ו פ י   ב ה ד ן   א נ ן   א כ ל י נ ן   ל י ה ,   א מ ר   ל י ה   ש מ ו א ל   א י   ה ו ה   מ י י ת י   ל י   א ר ד י ל י   ו ג ו ז ל ה   ל א ב א   מ י   ל א   א כ ל י נ ן .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ש ל ש ה   ש א כ ל ו   ( ב ר כ ו ת   מ ח ,   א )   י נ א י   מ ל כ א   ו מ ל כ ת א   כ ר כ ו   ר פ ת א   א ה ד ד י   א מ ר ו   מ א ן   י ה י ב   ל ן   ג ב ר א   ד מ ב ר ך   ל ן ,   א י י ת ה ו   ל ר '   ש מ ע ו ן   ב ן   ש ט ח   י ה ב ו   ל י ה   כ ס א   ד ת מ ר א ,   א מ ר   ל י ה   ב ר י ך   ל ן ,   א מ ר   מ א י   א ב ר ך   ב ר ו ך   ש א כ ל   י נ א י   ו ח ב י ר י ו ,   ש ת י י ה   ל ה ה ו א   כ ס א ,   א י י ת י   ל י ה   כ ס א   א ח ר י נ א   ו ב ר י ך ,   ו ה א   כ י ו ן   ד א מ ר ו   ל י ה   ב ר י ך   ל ן   ו ע ק ר ו   ד ע ת י י ה ו   ל ג מ ר י   מ מ ש ת י ה   ו מ כ ל א   ה י כ י   א צ ט ר י ף   ב ה ד י י ה ו ,   כ ב ר   ת י ר צ ו   ב ת ו ס '   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד ה א   פ ר כ י נ ן   ל י ה   ה ת ם   ה י כ י   ע ב י ד   ה כ י   ו ה א מ ר   ר ב י   י ו ח נ ן   ל ע ו ל ם   א י נ ו   מ ו צ י א   א ת   ה ר ב י ם   י ד י   ח ו ב ת ן   ע ד   ש י א כ ל   כ ז י ת   ד ג ן ,   ו פ ר ק י נ ן   ר \" ש   ב ן   ש ט ח   ד ע ב י ד   ל ג ר מ י ה   ה ו א   ד ע ב י ד ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה כ י   מ א י   ט ע מ א   כ י ו ן   ד א מ ר י   ה ב   ו נ ב ר י ך   ת ו   ל א   מ צ ט ר ף   ב ה ד י י ה ו ,   א ל א   ד ל ג ר מ י ה   ה ו א   ד ע ב ד ."
  ]
}