{
  "text": [
    "< b >   מ ט ל ט ל י   ב נ י   ש ט ר א   נ י נ ה ו . < / b >   ו ה א   ש ט ר   ל א   א ש כ ח ן   א ל א   ב ק ר ק ע ו ת   ד כ ת י ב   ו כ ת ו ב   ב ס פ ר   ו א י   ל א ו   ד כ ת י ב   א ף   ב ק ר ק ע   ל א   ה י ה   ב ש ט ר   ק ו נ ה   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( כ ו ,   א )   ב ש ט ר   מ נ ל ן   ד כ ת י ב   ו כ ת ו ב   ב ס פ ר ,   ו א ג ב   נ מ י   ד ק נ י   ב מ ט ל ט ל י ן   ה י י נ ו   מ ש ו ם   ד כ ת י ב   ו י ת ן   ל ה ם   א ב י ה ם   מ ג ד נ ו ת   ע ם   ע ר י ם   ב צ ו ר ו ת ,   א ב ל   ש ט ר   ל מ ט ל ט ל י   ל א   א ש כ ח ן .   כ נ \" ל .",
    "< b > א מ ר   ר '   א ל ע ז ר   ר א ו ה ו   ש ה ט מ י ן   ב ח ר ש י ן . < / b >   י ש   מ פ ר ש י ם   ש ה ט מ י ן   ע צ מ ו   ל ג נ ו ב ,   ו כ ן   נ ר א ה   מ ד א מ ר י נ ן   כ י ו ן   ד מ י ט מ ר   מ י נ י י ה ו   ג נ ב   ה ו א ,   א ב ל   ה ל ש ו ן   ק ש ה   ל י   ק צ ת ,   ש ה י ה   ל ו   ל ו מ ר   ר א ו ה ו   ש נ ט מ ן   ב ח ו ר ש י ן .   ו א ף   ע ל   פ י   ש כ ת ו ב   ( ש מ ו ת   י ב ,   י )   ו פ ר ע ה   ה ק ר י ב   כ ב ר   פ ר ש ו   ה ק ר י ב   ח י י ל ו ת י ו .   ו ה נ כ ו ן   ב ע י נ י   מ ה   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   ש ה ט מ י ן   א ת   ה ב ה מ ה   ב ח ו ר ש י ן   ב ע נ פ י   ה א י ל נ ו ת   ש ע ש ה   ע נ פ י   ה א י ל נ ו ת   כ מ ס ך   ב פ נ י   ה ב ה מ ה .   ו נ ר א ה   ע ו ד   כ פ י ר ו ש ו   מ מ ה   ש ה ק ש ו   ו ה א   ל א   מ ש ך ,   ש א י ל ו   ל פ י ר ו ש   ה ר א ש ו ן   מ א י   ק ו ש י א   ד ל מ א   ה כ י   ק א מ ר   ה מ ט מ י ן   ע צ מ ו   ב ח ו ר ש י ן   ו ג נ ב   ו ט ב ח   ו מ כ ר   ש א ף   ע ל   פ י   ש ל א   ה ז כ י ר   ש מ ש ך   ד ר כ ן   ל ק צ ר   ו כ ד י נ ו   מ ש מ ע   ו ב כ ו ל ה ו   מ ת נ י ת י ן   ו ב ר י י ת א   ג נ ב   ס ת ם   ת נ ו   ו ג נ ב   כ ד ר כ ו   ק א מ ר   כ ל ו מ ר   ש ה ג ב י ה ו   א ו   ש מ ש ך .   ו י \" ל   ד מ ש ו ם   ד ל א   ק א מ ר   ה כ א   ו ג נ ב   ו ט ב ח   ו מ כ ר   א ל א   ה ט מ י ן   ו ט ב ח   ו מ כ ר   ד מ ש מ ע   ש ל א   ה ג ב י ה ו   ו ל א   מ ש ך   א ל א   ש ט ב ח   ו מ כ ר   ב ל ב ד   ק א   מ ק ש י   ה כ א .",
    "< b > ש ה כ י ש ה   ב מ ק ל . < / b >   ו פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ה א   ק א   מ ש מ ע   ל ן   ד י ע ר   מ ק ו ם   מ ש י כ ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד פ ש י ט א   ד ל א   ג ר ע   מ ס י מ ט א ,   א ל א   ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד ר א ו ה ו   כ י ו ן   ד מ י ט מ ר   מ י נ י י ה ו   ג נ ב   ה ו א   כ ד מ ק ש י נ ן   ו מ פ ר ק י נ ן   ו כ י ו ן   ד ר א ו ה ו   ג ז ל ן   ה ו א   כ י ו ן   ד מ י ט מ ר   מ י נ י י ה ו   ג נ ב   ה ו א .   ו א י כ א   ל מ י ד ק   ו כ י   כ ל   ש י ש   ע ד י ם   ל א ו   ג נ ב   ה ו א   ו ה א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב ב א   ק מ א   נ ז ,   א )   ד ל ס ט י ם   מ ז ו י י ן   ג נ ב   ה ו א .   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ   ש א ר   ג נ ב י   ב ש ע ה   ש ה ו ל כ י ן   ל ג נ ו ב   א י ן   י ו ד ע י ן   א ם   י פ ג ע   ב ה ן   א ד ם   ר ק   ב י צ י א ת ן   נ י כ ר   כ י   ה ם   ג נ ב י ם   א ב ל   ז ה   ש י ו ד ע   ש ר ו א י ן   א ו ת ו   ו ג נ ב   ה ר י   ז ה   כ ג ז ל ן   ו א פ י ל ו   ה כ י   כ י ו ן   ד מ י ט מ ר   מ י נ י י ה ו   ג נ ב   ה ו א .",
    "< b > א י ן   מ ג ד ל י ן   ב ה מ ה   ד ק ה   ב א ר ץ   י ש ר א ל   א ב ל   מ ג ד ל י ן   ב ס ו ר י א . < / b >   פ י ר ו ש ,   א י ן   מ ג ד ל י ן   א פ י ל ו   ב ב י ת   ד א י ל ו   ל ר ע ו ת   א פ י ל ו   ב ה מ ה   ג ס ה   א ס ו ר   ו כ ד א מ ר י נ ן   ב פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ה ,   ב )   ר ו ע ה   ש א מ ר ו   א ח ד   ב ה מ ה   ד ק ה   ו א ח ד   ב ה מ ה   ג ס ה .   ו א י כ א   ל מ י ד ק ,   ד ה כ א   ת נ י נ ן   ד ב ה מ ה   ד ק ה   א פ י ל ו   ב ס ו ר י א   ש ר י   ו כ ל   ש כ ן   ב ח ו ץ   ל א ר ץ   א ם   כ ן   ל מ ה   ה ו צ ר ך   ר ב א   ל ו מ ר   ב פ ר ק   ז ה   ב ו ר ר   ( ש ם )   מ ג ד ל י   ב ה מ ה   ד ק ה   ב א ר ץ   פ ס ו ל י ן   ב ח ו ץ   ל א ר ץ   כ ש ר י ן   ה ש ת א   ב ס ו ר י א   מ ו ת ר   ב ח ו ץ   ל א ר ץ   צ ר י כ א   ל מ י מ ר   ד כ ש ר י ן .   ו ל י כ א   ל מ י מ ר   ד א י י ר י   ד ק א מ ר   ד ב א ר ץ   פ ס ו ל י ן   ק א   מ ס י י ם   ב ח ו ץ   ל א ר ץ   כ ש ר י ן   ו ק א   מ ש מ ע   ל ן   ד מ ג ד ל י   ג ס ה   א פ י ל ו   ב א ר ץ   י ש ר א ל   כ ש ר י ם ,   ד ה ה י א   נ מ י   מ ת נ י ת י ן   ד ה כ א   ה י א   ד מ ת נ י ת י ן   א י ן   מ ג ד ל י ן   ב ה מ ה   ד ק ה   ב א ר ץ   י ש ר א ל   ו ד א י   מ ש מ ע   ה א   ג ס ה   מ ג ד ל י ן .   א י כ א   ל מ י מ ר   ד א י   ל א ו   ד ר ב א   ה ו ה   א מ י נ א   ד ב א ר ץ   א פ י ל ו   ג ס ה   א י ן   מ ג ד ל י ן   ו ב ה מ ה   ד ק ה   ד נ ק ט   מ ש ו ם   ס ו ר י א   נ ק ט ,   ל א ש מ ו ע י נ ן   ד מ ג ד ל י ן   ד ק ה   ב ס ו ר י א .",
    "ו ה א   ד ק א מ ר י נ ן   ה כ א   א י ן   מ ג ד ל י ן   י ש   ל ו מ ר   ד א י ן   מ ג ד ל י ן   א פ י ל ו   ע ל   י ד י   ר ו ע ה   ק א מ ר ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד מ צ י ע א   ( ה ,   ב )   ד ר ו ע ה   ש א מ ר ו   ש ה ו א   פ ס ו ל   ל א   א מ ר ו   א ל א   ב ר ו ע ה   ב ה מ ה   ש ל ו   א ב ל   ש ל   א ח ר י ם   כ ש ר   ד א י ן   א ד ם   ח ו ט א   ו ל א   ל ו ,   ד א י   ל א   ת י מ א   ה כ י   א נ ן   ה י כ י   מ ס ר י נ ן   ב ה מ ו ת   ל ר ו ע ה   ד ה א   א י כ א   מ ש ו ם   ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל ,   א פ י ל ו   ה כ י   כ ל   ש א מ ר ו   א י ן   מ ג ד ל י ן   ו א פ י ל ו   ב ב י ת   ל א   ש נ א   ע ל   י ד י   ע צ מ ו   ו ל א   ש נ א   ע ל   י ד י   א ח ר י ם .   ו ת ד ע   ל ך ,   ד מ ע ש ה   ש ל   א ו ת ו   ח ס י ד   ד א י ת א   ב ס מ ו ך   ל מ ה   ל א   מ ס ר ה   ל ר ו ע ה .   ו מ י ה ו   י ש   ל ד ח ו ת   ה ת ם   א י   א פ ש ר   ה ו א י ל   ו ה י ה   צ ר י ך   ל י נ ק   כ ל   ש ח ר י ת   ו ש ח ר י ת   ו ה ר ו ע י ם   א י ן   ד ר כ ן   ל י כ נ ס   ב ע י ר   ב כ ל   ב ק ר   ו ב ק ר .   ו מ י ה ו   י ש   ל ל מ ו ד   מ ב ע ל י   ב ת י ם   ש ב ג ל י ל   ה ע ל י ו ן   ש ח ר ב ו   מ פ נ י   ש ה י ו   מ ר ע י ן   ב ה מ ת ן   ב ח ו ר ש י ן   ו מ ע ב י ר י ן   א ו ת ן   ע ל   ש ד ה   ק ט נ ה   ש ל ה ן .   ו ג ם   ז ו   א י נ ה   ר א י ה   ל פ י   ד ע ת י ,   ש ב י ת   א ב י ו   ש ל   ר ב י   ( י ש מ ע א ל )   [ ש מ ע ו ן ]   ש ז ו ר י   א מ ר י   ה ט ע ם   מ פ נ י   ש ה י ו   מ ע ב י ר י ן   ד ר ך   ש ד ה   ק ט נ ה ,   ו ת ד ע   ש ה ר י   ב ח ו ר ש י ן   ה י ו   מ ר ע י ן   ו ב ח ו ר ש י ן   א פ י ל ו   ב א ר ץ   י ש ר א ל   מ ג ד ל י ן   ד ת נ ן   ב מ ת נ י ת י ן   א ב ל   מ ג ד ל י ן   ב מ ד ב ר ו ת   ו ת נ י א   א ב ל   מ ג ד ל י ן   ב מ ד ב ר ו ת   ש ב י ה ו ד ה   ו ב מ ד ב ר ו ת   ש ל   כ פ ר   ע כ ו .   ו י ש   א ו מ ר י ם   ד ד ו ק א   ע ל   י ד י   ע צ מ ו   א ס ו ר   א ב ל   ע ל   י ד י   ר ו ע ה   מ ו ת ר ,   ו ת ד ע   ל ך   ש ה ר י   א מ ר ו   ב ס מ ו ך   ד ב ב ל   כ א ר ץ   י ש ר א ל   ל ב ה מ ה   ד ק ה   ו א י ל ו   ב ב ב ל   ה י ו   מ ג ד ל י ן   ו מ ר ע י ן   ע ל   י ד י   ר ו ע ה   כ ד מ ו כ ח   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ד ג ר ס י נ ן   ה ת ם   ( ב \" ב   ל ו ,   א )   ה נ י   ע י ז י   ד א כ ל ו   ח ו ש ל א   ב נ ה ר ד ע א   א ת א   מ ר י ה   ד ח ו ש ל א   ת פ ס י נ ה ו   ו ק א   ט ע י ן   ב ה ו   ט ו ב א   ו א מ ר   א ב ו ה   ד ש מ ו א ל   י כ ו ל   ל י ט ע ו ן   ע ד   כ ד י   ד מ י ה ן   ו א ס י ק נ א   מ ש ו ם   ד ע י ז י   מ ס ו ר י ן   ל ר ו ע ה ,   ו א מ ר י נ ן   נ מ י   ב פ ר ק   כ י צ ד   ה ר ג ל   מ כ ר י ז   ר ב א   ד ס ל ק י ן   ל ע י ל א   ו ד נ ח ת י ן   ל ת ת א   ה נ י   ע י ז י   ד ש ו ק א   מ ת ר י נ ן   ב ה ו   ב מ ר י י ה ו   ת ר ת י   ת ל ת   ז י מ נ י   א י   צ א י ת   צ א י ת   ו א י   ל א   מ י י ת י נ ן   ט ב ח י   ו ש ח ט י נ ן   ל ה ו   כ ו '   ד א ל מ א   א ף   ה ן   מ ר ע י ן   א ו ת ן   ו י ו צ א י ן   ל ר ע ו ת   ב ע ד ר .   ו א ף   ע ל   פ י   ש א מ ר ו   כ א ן   ד מ ג ד ל י ן   ע ד   י ו מ א   ד ש ו ק א   א ו   ע ד   ה ר ג ל ,   ה י י נ ו   ד ו ק א   ב ב י ת   א ב ל   ל ר ע ו ת   ב ע ד ר   ל א   ו כ ד ת נ י א   ב ה ד י א   ב ת ו ס פ ת א   ( פ \" ח   ה \" ב )   א ב ל   מ ג ד ל י ן   א ו ת ה   ק ו ד ם   ל ר ג ל   ש ל ש י ם   י ו ם   ו ל א   ש ת ה א   י ו צ א ה   ו ר ו ע ה   ב ש ו ק ,   א ל א   מ ש מ ע   ד ה ת ם   ב ש מ ס ר ה   ל ר ו ע ה   ו א י ל ו   ע י ז י   ד ש ו ק א   נ מ י   מ ש מ ע   ד ל א   ש ח ט י נ ן   ל ה ו   א ל א   ד מ ח י י ב י   ל ה ו   ל ש ל ם .   ו ה ת ם   נ מ י   ב ה נ ה ו   ע ז י   ד ב י   ת ר ב י   ד ה ו ה   מ פ ס ד י   ל ר ב   י ו ס ף   ו א מ ר   ל י ה   א ב י י   ז י ל   א י מ א   ל ה ו   ד ל צ נ ע י נ ה ו   ד א ל מ א   ע י ז י   ה ו י   ל ה ו   מ ג ד ל י ן   א ו ת ן   ע ל   י ד י   ר ו ע ה ,   ו י \" ל   ד ש מ א   ל א   ק ב ל ו   ד ב ר י   ר ב   ( ה ו נ א )   ש ב א   ו ל מ ד   ד ב ב ל   כ א ר ץ   י ש ר א ל   ל ב ה מ ה   ד ק ה   ד ה א   א פ י ל ו   ר ב   ה ו נ א   ד ת ל מ י ד י ה   ד ר ב   ה ו י   ה ו י   ל ה ו   ל ח ו ב א   א י ת ת י ה .",
    "< b > א ב ל   מ ש ה ה   ה ו א   ק ו ד ם   ל ר ג ל   ש ל ש י ם   י ו ם . < / b >   ו ד ו ק א   ב ב י ת   א ב ל   ל ר ע ו ת   ב ע י ר   א ס ו ר   ו כ ד ת נ י א   ב ת ו ס פ ת א   [ ש ה ב א ת י ]   ל מ ע ל ה .",
    "< b > ו ב ל ב ד   ש ל א   י ש ה ה   א ת   ה א ח ר ו נ ה   ש ל ש י ם   י ו ם . < / b >   פ י ר ו ש ,   כ ג ו ן   ש ל ק ח   מ ק צ ת ן   ש ל ש י ם   י ו ם   ק ו ד ם   ל ר ג ל   ו ע ו ד   ל ק ח   ב א ח ר ו נ ה   א ח ר ו ת   ל צ ו ר ך   ה ר ג ל   ט \" ו   י ו ם   ו ש ח ט   ב ר ג י ל   ה ר א ש נ ו ת   ו נ ש ת י י ר ו   ל ו   א ו ת ן   ש ל ק ח   ב א ח ר ו נ ה   ל א   י א מ ר   ה ו א י ל   ו ל צ ו ר ך   ה ר ג ל   ק נ י ת י ה   א ף   ע ל   פ י   ש ע ב ר   ה ר ג ל   ו ל א   ה ו צ ר כ ת י   ל ה ם   א ש ה ה   א ו ת ן   ע ד   ת ש ל ו ם   ש ל ש י ם   י ו ם   א ל א   ש ו ח ט י ן   מ י ד .   ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן   ב ג י ר ס א   כ ן   ב ה ד י א   ד ג ר ס י נ ן   ו ב ל ב ד   ש ל א   י ש ה ה   א ת   ה א ח ר ו נ ה   ש ב ה ם   ש ל ש י ם   י ו ם   ד א י   נ פ י ק   ל י ה   ר ג ל   ו מ כ י   ז ב נ ה   ו ע ד   ה ש ת א   א כ ת י   ל א   מ ל ו   ת ל ת י ן   י ו מ י ן   ל א   מ י ש ר י   ש ר י   ל ש ה ו י י   א ל א   כ י ו ן   ד נ פ ק   ל י ה   ר ג ל   ל א   מ ב ע י א   ל י ה   ל ש ה ו י י ."
  ]
}