{
  "text": [
    "<b> מטלטלי בני שטרא נינהו.</b> והא שטר לא אשכחן אלא בקרקעות דכתיב וכתוב בספר ואי לאו דכתיב אף בקרקע לא היה בשטר קונה וכדאמרינן בקדושין (כו, א) בשטר מנלן דכתיב וכתוב בספר, ואגב נמי דקני במטלטלין היינו משום דכתיב ויתן להם אביהם מגדנות עם ערים בצורות, אבל שטר למטלטלי לא אשכחן. כנ\"ל.",
    "<b>אמר ר' אלעזר ראוהו שהטמין בחרשין.</b> יש מפרשים שהטמין עצמו לגנוב, וכן נראה מדאמרינן כיון דמיטמר מינייהו גנב הוא, אבל הלשון קשה לי קצת, שהיה לו לומר ראוהו שנטמן בחורשין. ואף על פי שכתוב (שמות יב, י) ופרעה הקריב כבר פרשו הקריב חיילותיו. והנכון בעיני מה שפירש הראב\"ד ז\"ל שהטמין את הבהמה בחורשין בענפי האילנות שעשה ענפי האילנות כמסך בפני הבהמה. ונראה עוד כפירושו ממה שהקשו והא לא משך, שאילו לפירוש הראשון מאי קושיא דלמא הכי קאמר המטמין עצמו בחורשין וגנב וטבח ומכר שאף על פי שלא הזכיר שמשך דרכן לקצר וכדינו משמע ובכולהו מתניתין וברייתא גנב סתם תנו וגנב כדרכו קאמר כלומר שהגביהו או שמשך. וי\"ל דמשום דלא קאמר הכא וגנב וטבח ומכר אלא הטמין וטבח ומכר דמשמע שלא הגביהו ולא משך אלא שטבח ומכר בלבד קא מקשי הכא.",
    "<b>שהכישה במקל.</b> ופירש הראב\"ד ז\"ל דהא קא משמע לן דיער מקום משיכה. ואינו מחוור בעיני, דפשיטא דלא גרע מסימטא, אלא קא משמע לן דאף על גב דראוהו כיון דמיטמר מינייהו גנב הוא כדמקשינן ומפרקינן וכיון דראוהו גזלן הוא כיון דמיטמר מינייהו גנב הוא. ואיכא למידק וכי כל שיש עדים לאו גנב הוא והאמרינן לעיל בפרק הכונס צאן לדיר (בבא קמא נז, א) דלסטים מזויין גנב הוא. והראב\"ד ז\"ל תירץ שאר גנבי בשעה שהולכין לגנוב אין יודעין אם יפגע בהן אדם רק ביציאתן ניכר כי הם גנבים אבל זה שיודע שרואין אותו וגנב הרי זה כגזלן ואפילו הכי כיון דמיטמר מינייהו גנב הוא.",
    "<b>אין מגדלין בהמה דקה בארץ ישראל אבל מגדלין בסוריא.</b> פירוש, אין מגדלין אפילו בבית דאילו לרעות אפילו בהמה גסה אסור וכדאמרינן בפרק זה בורר (סנהדרין כה, ב) רועה שאמרו אחד בהמה דקה ואחד בהמה גסה. ואיכא למידק, דהכא תנינן דבהמה דקה אפילו בסוריא שרי וכל שכן בחוץ לארץ אם כן למה הוצרך רבא לומר בפרק זה בורר (שם) מגדלי בהמה דקה בארץ פסולין בחוץ לארץ כשרין השתא בסוריא מותר בחוץ לארץ צריכא למימר דכשרין. וליכא למימר דאיירי דקאמר דבארץ פסולין קא מסיים בחוץ לארץ כשרין וקא משמע לן דמגדלי גסה אפילו בארץ ישראל כשרים, דההיא נמי מתניתין דהכא היא דמתניתין אין מגדלין בהמה דקה בארץ ישראל ודאי משמע הא גסה מגדלין. איכא למימר דאי לאו דרבא הוה אמינא דבארץ אפילו גסה אין מגדלין ובהמה דקה דנקט משום סוריא נקט, לאשמועינן דמגדלין דקה בסוריא.",
    "והא דקאמרינן הכא אין מגדלין יש לומר דאין מגדלין אפילו על ידי רועה קאמר, ואף על גב דאמרינן בריש פרק קמא דמציעא (ה, ב) דרועה שאמרו שהוא פסול לא אמרו אלא ברועה בהמה שלו אבל של אחרים כשר דאין אדם חוטא ולא לו, דאי לא תימא הכי אנן היכי מסרינן בהמות לרועה דהא איכא משום לפני עור לא תתן מכשול, אפילו הכי כל שאמרו אין מגדלין ואפילו בבית לא שנא על ידי עצמו ולא שנא על ידי אחרים. ותדע לך, דמעשה של אותו חסיד דאיתא בסמוך למה לא מסרה לרועה. ומיהו יש לדחות התם אי אפשר הואיל והיה צריך לינק כל שחרית ושחרית והרועים אין דרכן ליכנס בעיר בכל בקר ובקר. ומיהו יש ללמוד מבעלי בתים שבגליל העליון שחרבו מפני שהיו מרעין בהמתן בחורשין ומעבירין אותן על שדה קטנה שלהן. וגם זו אינה ראיה לפי דעתי, שבית אביו של רבי (ישמעאל) [שמעון] שזורי אמרי הטעם מפני שהיו מעבירין דרך שדה קטנה, ותדע שהרי בחורשין היו מרעין ובחורשין אפילו בארץ ישראל מגדלין דתנן במתניתין אבל מגדלין במדברות ותניא אבל מגדלין במדברות שביהודה ובמדברות של כפר עכו. ויש אומרים דדוקא על ידי עצמו אסור אבל על ידי רועה מותר, ותדע לך שהרי אמרו בסמוך דבבל כארץ ישראל לבהמה דקה ואילו בבבל היו מגדלין ומרעין על ידי רועה כדמוכח בפרק חזקת הבתים דגרסינן התם (ב\"ב לו, א) הני עיזי דאכלו חושלא בנהרדעא אתא מריה דחושלא תפסינהו וקא טעין בהו טובא ואמר אבוה דשמואל יכול ליטעון עד כדי דמיהן ואסיקנא משום דעיזי מסורין לרועה, ואמרינן נמי בפרק כיצד הרגל מכריז רבא דסלקין לעילא ודנחתין לתתא הני עיזי דשוקא מתרינן בהו במרייהו תרתי תלת זימני אי צאית צאית ואי לא מייתינן טבחי ושחטינן להו כו' דאלמא אף הן מרעין אותן ויוצאין לרעות בעדר. ואף על פי שאמרו כאן דמגדלין עד יומא דשוקא או עד הרגל, היינו דוקא בבית אבל לרעות בעדר לא וכדתניא בהדיא בתוספתא (פ\"ח ה\"ב) אבל מגדלין אותה קודם לרגל שלשים יום ולא שתהא יוצאה ורועה בשוק, אלא משמע דהתם בשמסרה לרועה ואילו עיזי דשוקא נמי משמע דלא שחטינן להו אלא דמחייבי להו לשלם. והתם נמי בהנהו עזי דבי תרבי דהוה מפסדי לרב יוסף ואמר ליה אביי זיל אימא להו דלצנעינהו דאלמא עיזי הוי להו מגדלין אותן על ידי רועה, וי\"ל דשמא לא קבלו דברי רב (הונא) שבא ולמד דבבל כארץ ישראל לבהמה דקה דהא אפילו רב הונא דתלמידיה דרב הוי הוי להו לחובא איתתיה.",
    "<b>אבל משהה הוא קודם לרגל שלשים יום.</b> ודוקא בבית אבל לרעות בעיר אסור וכדתניא בתוספתא [שהבאתי] למעלה.",
    "<b>ובלבד שלא ישהה את האחרונה שלשים יום.</b> פירוש, כגון שלקח מקצתן שלשים יום קודם לרגל ועוד לקח באחרונה אחרות לצורך הרגל ט\"ו יום ושחט ברגיל הראשנות ונשתיירו לו אותן שלקח באחרונה לא יאמר הואיל ולצורך הרגל קניתיה אף על פי שעבר הרגל ולא הוצרכתי להם אשהה אותן עד תשלום שלשים יום אלא שוחטין מיד. ויש ספרים שכתוב בהן בגירסא כן בהדיא דגרסינן ובלבד שלא ישהה את האחרונה שבהם שלשים יום דאי נפיק ליה רגל ומכי זבנה ועד השתא אכתי לא מלו תלתין יומין לא מישרי שרי לשהויי אלא כיון דנפק ליה רגל לא מבעיא ליה לשהויי."
  ]
}