{
  "text": [
    "ה ו א   ב ה ו י י ת '   י ה י ה   א ע \" ג   ד ש ב י ע י ת   נ מ י   כ ת י ב   ב י ה   ה י א   ה א   ד ר ש י '   ל ק מ ן   א ע \" פ   ש ת ו פ ס   א ת   ד מ י ו   א י ן   י ו צ א   ל ח ו ל י ,   ו ע ו ד   כ ו ל ה ו   ב ע י '   ק ד ש   ה ו א :",
    "ג מ ר א   מ ע ש ר   א י ה י   ל א   נ י ח א   ל ה   מ ש ו ם   ט י ר ח א   ד א ו ר ח א .   מ ש מ ע   ד א י י ר י   מ ת נ י '   ב מ ע ש ר   ש נ י   ב ג ב ו ל י ן   ד ב י ר ו ש ל ם   ל א   ש י י ך   ט י ר ח א   ד א ו ר ח א .   ו ק '   ד ב ס ו ף   פ '   ח ל ק   מ ש מ ע   ד מ ע ש ר   ש נ י   ב ג ב ו ל י ן   ל כ \" ע   מ מ ו ן   ג ב ו ה   ה ו י   ג ב י   ע י ס ת   מ ע ש ר   ש נ י   ד ר \" מ   פ ו ט ר   מ ן   ה ח ל ה   ו ח כ מ י ם   מ ח י י ב י ם   ו א מ ר   ר ב   ח ס ד א   מ ח ל ו ק ת   ב מ ע ש ר   ש נ י   ב י ר ו ש ל ם   ר \" מ   ס ב ר   מ מ ו ן   ג ב ו ה   ו ר ב נ ן   ס ב ר י   מ מ ו ן   ה ד י ו ט   א ב ל   ב ג ב ו ל י ם   א ל י ב א   ד כ \" ע   פ ט ו ר   ו י \" ל   ה א   ד פ ט ר י   ר ב נ ן   ב ג ב ו ל י ן   ל א ו   מ ש ו ם   ד ה ו י   מ מ ו ן   ג ב ו ה   א ל א   נ ה י   ד   ד מ מ ו ן   ה ד י ו ט   ה ו י   ל א   ק ר י   ב י ה   ע ר י ס ו ת י כ ם   ב ג ב ו ל י ן   כ י ו ן   ד מ י ת ס ר   ה ת ם   ב א כ י ל ה   ק ו ד ם   פ ד י י ה   ו ל ע נ י ן   ע י ר   ה נ ד ח ת   נ מ י   ל א   מ י ק ר י   ש ל ל ה   ו כ ן   ה א   ד מ ש מ ע   ב פ '   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ד ל ר '   י ה ו ד ה   א י נ ו   ע ו ב ר   ב ג ב ו ל י ן   מ ש ו ם   ל א   ת ח ס ו ם   ש ו ר   ב ד י ש ו   ל א ו   מ ש ו ם   ד ה ו י   מ מ ו ן   ג ב ו ה   א ל א   מ ש ו ם   ד כ י ו ן   ד מ י ת ס ר   ב א כ י ל ה   ל א   ה ש י ב   ד י ש ו   כ י   ה י כ י   ד מ מ ע ט י נ ן   ה ק ד ש   ב מ ס '   מ ע י ל ה   ב פ ר ק   ו ל ד   ח ט א ת   ד ד ר ש י '   ד י ש ו   ש ל ו   ו ל א   ש ל   ה ק ד ש :",
    "א י ה ו   ל א   נ י ח א   ל י ה   מ ש ו ם   א ו נ ס א   ד א ו ר ח א .   פ י ר ש \" י   ב ל ש ו ן   ר א ש ו ן   ד ע \" כ   א ו נ ס א   ד א ו ר ח א   ע ל י ה   ה ו א   ד ה מ ע ש ר   א י ן   כ א ן   ש \" פ   ש ל א   נ י ת ן   ל ה ו צ י א ו   א ל א   ב י ר ו ש ל י ם   ו א פ י ל ו   ת מ כ ר נ ו   ד מ י ו   נ ת פ ס י ם   ב ק ד ו ש ת ו   ו ק ד ו ש י ן   צ ר י כ י ם   ש י ה י ו   ש ו \" פ .   ו ל פ \" ז   מ ש מ ע   ש א י ן   ב ו   א ל א   ש \" פ   מ צ ו מ צ מ ת   ב י ר ו ש '   ו כ י   מ ד ל ת   מ י נ י ה   ט ר ח א   ו א ו נ ס א   ד א ו ר ח א   א י נ ו   ש ו ה   כ א ן   פ ר ו ט ה   ש א ם   ה י ה   כ \" כ   מ ן   ה מ ע ש ר   ש ה י ה   ש ו ה   ב כ א ן   פ ר ו ט ה   ה י ת ה   מ ת ק ד ש ת   ו ל פ י '   ז ה   א י ן   ה ק י ד ו ש י ן   א ל א   ב י ר ו ש ל י ם   ש א ז   י ה י ה   ב ו   ש ו ה   פ ר ו ט ה .   ו ל א   נ ה י ר א   ד ב פ \" ק   ד ב כ ו ר ו ת   מ ש מ ע   ד מ ק ו ד ש ת   ל א ל ת ר   ו ת נ ש א   ד א ס ר   ר '   י ה ו ד ה   פ ט ר   ח מ ו ר   ב ה נ א ה   מ ח י י ם   ו מ פ '   מ ש ו ם   ד ל א   מ צ י '   ד ב ר   ש ה ק פ י ד ה   ת ו ר ה   ל פ ד ו ת ו   ב ש ה   ו מ ו ת ר   ב ה נ א ה   ב ש ה   מ ו ת ר   ו פ ר י ך   ו ה א   מ ע ש ר   ש ה ק פ י ד ה   ע ל י ו   ב כ ס ף   צ ו ר ה   ד ת נ ן   ר '   י ה ו ד ה   א ו מ ר   ק ד ש   כ ל ו מ ר   ש מ ו ת ר   ב ה נ א ה   ב ג ב ו ל י ן   א ע \" פ   ש ה ק פ י ד ה   ע ל י ו   ת ו ר ה   ש א י נ ו   מ ו ת ר   ב ג ב ו ל י ן   א ל א   ב כ ס ף   צ ו ר ה   ו א י   א י נ ה   מ ת ק ד ש ת   א ל א   ע ד   ש ת ב ו א   ב י ר ו ש ל י ם   א \" כ   א י ן   כ א ן   ה נ א ה   ב ג ב ו ל י ן   ה י ל כ ך   נ ר א ה   כ ל ש ו ן   ש נ י   ש פ ר ש \" י   ד א ע \" ג   ד ל א   ר מ י   ע ל י ה   א ח ר י ו ת   א פ \" ה   ל א   נ י ח א   ל י ה   ד ל י ת נ ו ס   מ י נ י ה   פ ן   ת ע צ ב   ו ת א מ ר   ל ו   א ק ד ש ת נ י   ב ד ב ר   ש ל א   נ ה נ י ת י   ב ו .   ו מ י ה ו   ק '   ל פ י '   ז ה   ד ה ו \" ל   ל מ י מ ר   ת ר ו ו י ה ו   ל א   נ י ח א   ל ה ו   מ ש ו ם   א ו נ ס '   ד א ו ר ח א   ו י \" ל   ד נ י ח א   ל ה ו   ל פ ר ו ש י   ט ע מ א   א ח ר י נ א   ג ב י   ד י ד ה   ד א פ י '   ק ב ל   ע ל י ו   א ח ר י ו ת   מ \" מ   ל א   נ י ח א   ל י ה   מ ש ו ם   ט י ר ח א   ד א ו ר ח א :",
    "א ל א   א י ה ו   מ י   ל א   נ י ח א   ל ה ו   ד ל י ק נ י   א י ת ת א   מ מ י ל א .   ו א \" ת   ו ה ל א   ח ט א   ש מ ע ל   ו צ ר י ך   ל ה ב י א   א ש ם   ב כ ס ף   ש ק ל י ם .   ו י \" ל   כ ד פ י ר ש \" י   ש מ \" מ   ה ש ת א   נ י ח א   ל י ה   ש א י ן   ל ו   ע כ ש י ו   כ ל ו ם   מ ש ל ו   ו א \" ת   כ \" ש   א ת ת א   ד נ י ח א   ל ה   ד א מ ר י נ ן   י ו ת ר   מ ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל ה נ ש א   י \" ל   מ \" ם   ד ב ר   מ כ ו ע ר   ה ו א   ל א ש ה   כ ש ה ק ד ש   מ ת ח ל ל   ע ל   י ד ה :",
    "מ ע ו ת   מ ה   ש י צ א ו   ל ח ו ל י ן .   ד ק ס \" ד   א ע \" פ   ש א י נ ה   מ ק ו ד ש ת   א י פ ש ר   ש י צ א ו   ל ח ו ל י ן   מ ש ו ם   ד מ ע ו ת   א י נ ם   ח ו ז ר י ם   כ מ ו   ה ת ק ד ש י   ל י   ב א ל ו   ו ל א   ג מ ר   נ ת י נ ת ם   ד פ ר ש י '   ל ע י ל   ד מ ע ו ת   א י נ ם   ח ו ז ר י ם :"
  ]
}