{
  "text": [
    "ג מ ר א : < b >   ה א   ק א   מ צ ר ף   ה א   מ נ י   ר '   ש מ ע ו ן   ה י א   ו כ ו ' . < / b >   ו א ם   ת א מ ר   ל י מ א   ל י ה   כ ש ל א   ה ג י ע   ל צ י ר ו ף   ו כ ו ל י   ע ל מ א ,   ו כ ד מ ש נ י   ב י ו מ א   ( ל ד ,   ב )   ג ב י   ע ש ש י ו ת   ש ל   ב ר ז ל   מ ט י ל י ן   ל ו .   ו נ ר א ה   ל י   מ ש ו ם   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   ה מ י ח ם   ש פ י נ ה ו .   ו ע ו ד   ד א ם   א י ת א ,   כ י   מ פ ל י ג   ב י ן   ל ה ח ם   ב י ן   ל ה פ ש י ר   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש ל א   ה ג י ע   ל צ י ר ו ף   א ב ל   ה ג י ע   ל צ י ר ו ף   ל ע ו ל ם   א ס ו ר .   ו ע ו ד   ד נ י ח א   ל י ה   ל א ו ק ו מ ה   כ ר ב י   ש מ ע ו ן   ד ה ל כ ת א   כ ו ו ת י ה ,   א ב ל   ה ה י א   ד י ו מ א   ע ל   כ ר ח י ן   א ו ק מ ה   ב ש ל א   ה ג י ע   ל צ י ר ו ף   מ ש ו ם   ד ר ב י   י ה ו ד ה   ת נ י   ל ה . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   מ ו ק מ י נ ן   ל ה   כ ר ב י   ש מ ע ו ן ,   ו ה א   א ב י י   ו ר ב א   ד א מ ר י   ת ר ו י י ה ו   ( ל ק מ ן   ש ב ת   ע ה ,   א   ו ש \" נ )   מ ו ד ה   ר ב י   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת .   ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   ד ה א   ד ר ב   א ד א   ו כ ן   נ מ י   ה ה י א   ד א ב י י   ב ס מ ו ך   ד א מ ר   א ב ל   פ י נ ה   מ מ נ ו   מ י ם   ל א   י ת ן   ל ת ו כ ו   מ י ם   כ ל   ע י ק ר   מ פ נ י   ש ה ו א   מ צ ר ף   ד ה א   מ נ י   ר ב י   י ה ו ד ה   ה י א ,   ה י י נ ו   מ ק מ י   ד ש מ ע ו ה   מ ר ב א ,   ה א   ל ב ת ר   ד ש מ ע ו ה   מ ר ב א   ד א מ ר   מ ו ד ה   ר ב י   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ס ב ר ו ה ,   ו מ ת נ י ת י ן   ע ל   כ ר ח י ן   ב ש ל א   פ י נ ה   מ מ נ ו   מ י ם   א ב ל   פ י נ ה   מ מ נ ו   מ י ם   א פ י ל ו   ל ר ב י   ש מ ע ו ן   א ס ו ר .   ו מ פ ו ר ש   ה ו א   ב פ ר ק   ר ב י   א ל י ע ז ר   ד מ י ל ה   ( ל ק מ ן   ש ב ת   ק ל ג ,   א )   ב ש מ ע ת א   ד מ י ל ה   ד ו ח ה   א ת   ה צ ר ע ת ,   ד מ ע י ק ר א   ה ו ה   ס ב י ר א   ל י ה   ל א ב י י   ד ר ב י   ש מ ע ו ן   א פ י ל ו   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ש ר י   ע ד   ד ש מ ע ה   מ ר ב א   ו ס ב ר ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל א ק ש ו י י   ה כ א   ו ה א   א ב י י   ו ר ב א   ד א מ ר י   ת ר ו י י ה ו   מ ו ד ה   ר ב י   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   כ ד מ ק ש ה   ב ע ל מ א   ( כ ג ו ן   ל ק מ ן   ש ב ת   ע ה ,   א ) .   ו ע ו ד   א ם   כ ן   ל י ת א   א פ י ל ו   ל ד ש מ ו א ל   ד א מ ר   א פ י ל ו   ש י ע ו ר   ל צ ר ף ,   ו ל א   כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל   א ל א   ב י ן   פ י נ ה   מ מ נ ו   מ י ם   ב י ן   ש ל א   פ י נ ה   מ מ נ ו   מ י ם   נ ו ת ן   ל ת ו כ ו   כ ד י   ל צ ר ף   ו א י נ ו   ח ו ש ש ,   ו כ ן   פ ס ק   ר \" ח   ו ר ב נ ו   ה א י   ג א ו ן   ז \" ל . < b r > < b > < / b > א ל א   י ש   ל ו מ ר   ד מ י ח ם   ל א ו   פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ה ו א ,   ד א פ ש ר   ד ל א   ה ג י ע   ל צ י ר ו ף ,   מ פ נ י   ש ה מ י ם   ש ב ת ו כ ו   מ ו נ ע י ן   א ו ת ו   ל ה ת ח מ ם   ו ל ב א   ל י ד י   צ י ר ו ף .   ו א ע \" ג   ד ק א   מ ק ש ה   ל ה ד י א   ו ה ל א   מ צ ר ף ,   ל א ו   ל מ י מ ר א   ש מ צ ר ף   ב ו ד א י   א ל א   ה \" ק   ו ה א   ש י י ך   ב י ה   צ י ר ו ף   ו ה ל כ ך   א י כ א   ל מ י ח ש   ש מ א   י צ ר ף .   כ ך   ת י ר צ ו   ב ת ו ס ' .",
    "< b > מ ת ק י ף   ל ה   א ב י י   מ י ד י   מ י ח ם   ש פ י נ ה   מ מ נ ו   מ י ם   ק ת נ י ,   ש פ י נ ה ו   ק ת נ י . < / b >   ו א ם   ת א מ ר   ו ה א   כ ת י ב   ( י ש ע י ה   נ ז ,   י ד )   פ נ ו   ד ר ך ,   ו כ ת י ב   ( ו י ק ר א   י ד ,   ל ו )   ו פ נ ו   א ת   ה ב י ת   פ נ י ת י   ( א ת )   ה ב י ת   ( ב ר א ש י ת   כ ד ,   ל א ) ,   ו כ ן   ר ב י ם .   י ש   ל ו מ ר   ל ש ו ן   ת ו ר ה   ל ח ו ד   ו ל ש ו ן   ח כ מ י ם   ל ח ו ד ,   ו כ ד א מ ר י נ ן   ( ע י ר ו ב י ן   כ ,   ב )   ה מ פ נ ה   ח פ צ י ו   מ ז ו י ת   ל ז ו י ת ,   ו כ ן   ר ב י ם .   ו א ע \" ג   ד א מ ר י נ ן   ( כ ת ו ב ו ת   ע ז ,   ב )   פ נ ו   מ ק ו ם   ל ב ר   ל י ו א י   ו ה מ פ נ ה   א ת   ה א ו צ ר   ( ר א ה   ל ק מ ן   ש ב ת   ק כ ו ,   ב ) ,   א פ \" ה   ה ו ה   ל י ה   ל מ י ת נ י   ש פ י נ ה   מ מ נ ו   מ י ם   כ י   ה י כ י   ד ל א   נ י ט ע י   ב ה ,   כ י ו ן   ד נ פ ק א   מ י נ ה   ל ר ב י   ש מ ע ו ן   ו ל ר ב י   י ה ו ד ה   ל ע נ י ן   צ י ר ו ף .",
    "< b > ו מ י ח ם   ש פ י נ ה   מ מ נ ו   מ י ם   ל א   י ת ן   ל ת ו כ ו   מ י ם   כ ל   ע י ק ר   מ פ נ י   ש ה ו א   מ צ ר ף   ו ר '   י ה ו ד ה   ה י א . < / b >   ו א ם   ת א מ ר   ו ה א   א מ ר   א ב י י   ( ל ע י ל   ש ב ת   כ ב ,   א )   כ ל   מ י ל י   ד מ ר   ע ב י ד   כ ר ב   ב ר   מ ה נ י   ת ל ת ,   ו ח ד א   מ י נ י י ה ו   ג ו ר ר   א ד ם   מ ט ה   כ ס א   ו ס פ ס ל   ו ב ל ב ד   ש ל א   י ת כ ו י ן   ל ע ש ו ת   ח ר י ץ ,   ו מ ס ת מ א   א ב י י   כ ר ב י ה   ס ב י ר א   ל י ה ,   א ם   כ ן   ה י כ י   מ ו ק י   ל ה   ל מ ת נ י ת י ן   כ ר ב י   י ה ו ד ה .   י ש   ל ו מ ר   ד א ב י י   ו ד א י   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל י ה ,   א ל א   ד מ ת נ י ת י ן   ק ש י ת י ה   מ ד ק ת נ י   ה מ י ח ם   ש פ י נ ה ו   ו ל א   ק ת נ י   ה מ י ח ם   ש פ י נ ה   מ מ נ ו   מ י ם ,   א ל מ א   כ ש פ י נ ה   מ מ נ ו   מ י ם   א ס ו ר   ו כ ר ב י   י ה ו ד ה ,   ו מ י ה ו   א י ה ו   ל א ו   כ י   ה א   מ ת נ י ת י ן   ס ב י ר א   ל י ה   א ל א   כ ר ב י   ש מ ע ו ן . < b r > < b > < / b > ו ה י י נ ו   ד א צ ט ר י ך   א ב י י   ל מ י מ ר   א ב ל   פ י נ ה   מ מ נ ו   מ י ם   ל א   י ת ן   ל ת ו כ ו   מ י ם   כ ל   ע י ק ר ,   ד א י   מ ש ו ם   ד א ת א   א ב י י   ל מ י מ ר   מ ד נ פ ש י ה   ד כ ד י   צ י ר ו ף   א ס ו ר   ו מ ש ו ם   ד ר ב י   י ה ו ד ה   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   א ס ו ר ,   ל מ ה   ל י ה   ל מ י מ ר   א ב ל   פ י נ ה   מ מ נ ו   מ י ם ,   א פ י ל ו   ב ל א   פ י נ ה   מ מ נ ו   מ י ם   מ צ י   ל א ש מ ע י נ ן ,   ו ל י מ א   ה נ י   מ י ל י   ש י ע ו ר   ל ה פ ש י ר   א ב ל   ש י ע ו ר   ל צ ר ף ,   כ ל ו מ ר :   מ ר ו ב י ן   כ ל   כ ך   ה מ י ם   ש י צ ט נ נ ו   ה מ י ם   ש ב מ י ח ם   ל ג מ ר י   ו י צ ר פ ו   א ת   ה מ י ח ם   א ס ו ר   ו כ ר ב   ד ב ס מ ו ך .   א ל א   ד א ב י י   ל א ו   מ ד ע ת י ה   ד נ פ ש י ה   ק א מ ר   ל ה   א ל א   ט ע מ א   ה ו א   ד ק א   מ פ ר ש ,   ד מ ה א י   ט ע מ א   ת נ א   ת נ א   פ י נ ה ו   ו ל א   ת נ א   פ י נ ה   מ מ נ ו   מ י ם ,   ל א ש מ ע י נ ן   ד ר ב י   י ה ו ד ה   ה י א   ו ב פ י נ ה   מ מ נ ו   מ י ם   ל א   י ת ן   ל ת ו כ ו   מ י ם   כ ל   ע י ק ר ,   ו ה ו א   ה ד י ן   ל פ י נ ה ו   ש ל א   י ת ן   ל ת ו כ ו   מ י ם   מ ר ו ב י ן   כ ד י   ל צ ר ף ,   ד ל ה פ ש י ר ן   ד מ ת נ י ת י ן   ד ו ק א ,   ו ל ו מ ר   ד מ ו ע ט י ן   כ ד י   ש י ע ו ר   ל ה ח ם   ו א י   נ מ י   מ ר ו ב י ן   ש י ה א   ב ה ן   כ ד י   ל צ נ ן   ל ג מ ר י   מ י ם   ש ב ת ו ך   ה מ י ח ם   ו ל צ ר ף   א ת   ה מ י ח ם   א ס ו ר   ו כ ר ב י   י ה ו ד ה ,   ו ל א   ה ת י ר   א ל א   ב ש י ע ו ר   ב י נ ו נ י   ש י ה א   ב ו   ש י ע ו ר   ל ה פ ש י ר   ד ו ק א   ו כ ד ר ב . < b r > < b > < / b > ו פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב א ו ק י מ ת א   ד א ב י י   ש י י כ א ,   ד א י ל ו   ל א ו ק י מ ת א   ד ר ב   א ד א   כ ל   מ ה   ש ה ו א   נ ו ת ן   י ש   ב ו   כ ד י   ל צ ר ף ,   ד כ י ו ן   ש נ ו ת ן   מ י ם   צ ו נ ן   ל א ח ר   ש פ י נ ה   מ מ נ ו   מ י ם   ח מ י ן   ב י ן   מ ר ו ב י ן   ב י ן   מ ו ע ט י ן   מ צ ר פ י ן ,   ו כ ד מ ש מ ע   מ ד פ ר י ך   ב ה ד י א   ל ר ב   א ד א   ו ה ל א   מ צ ר ף   ו ל א   ש נ י   ב ש א י ן   ב ה ם   כ ד י   ל צ ר ף ,   ו כ ן   נ מ י   מ ד א מ ר   א ב י י   א ב ל   פ י נ ה   מ מ נ ו   מ י ם   ל א   י ת ן   ל ת ו כ ו   מ י ם   כ ל   ע י ק ר   מ פ נ י   ש ה ו א   מ צ ר ף . < b r > < b > < / b > ו ש מ ו א ל   ד מ פ ר ש   ל ה   ל מ ת נ י ת י ן   כ א ב י י   ו ל א   מ פ ר ש   ל ה   כ ר ב   א ד א   א ע \" ג   ד ס ב י ר א   ל י ה   כ ר ב י   ש מ ע ו ן ,   מ ה א י   ט ע מ א   ד א מ ר ן   ה ו א   ד ל י ש נ א   ד פ י נ ה ו   ק ש י ת י ה ,   ו א ל א   מ י ה ו   ס ב י ר א   ל י ה   ל ש מ ו א ל   ד א ע \" ג   ד מ ת נ י ת י ן   פ י נ ה ו   ק ת נ י   ל א ו   ב ד ו ק א   א ל א   ה ו א   ה ד י ן   ל פ י נ ה   מ מ נ ו   מ י ם ,   מ ש ו ם   ד ל א   ק פ י ד   ת נ א   ד מ ת נ י ת י ן   א ל א   ש ל א   י ת ן   כ ד י   ש י ח מ ו   ה א   כ ד י   ש י צ ט נ נ ו   ה מ י ם   ש ה ם   ב מ י ח ם   ש פ י ר   ד מ י ,   ו ל א   ת נ א   כ ד י   ל ה פ ש י ר ן   א ל א   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ל ה פ ש י ר   ש ר י . < b r > < b > < / b > ו א פ ש ר   ד א ב י י   נ מ י   ה כ י   ס ב י ר א   ל י ה ,   א ל א   מ ש ו ם   ד ש מ ע י ה   ל ר ב   א ד א   ד א מ ר   ד מ ת נ י ת י ן   ד ו ק א   כ ר ב י   ש מ ע ו ן   ו מ ת נ י ת י ן   ש פ י נ ה   מ מ נ ו   מ י ם   ק ת נ י ,   א מ ר   א י ה ו   ד א ד ר ב ה   מ ת נ י ת י ן   פ י נ ה ו   ק ת נ י   ו א י   א י כ א   ל מ י ד ק   ט פ י   א י כ א   ל מ י ד ק   ד כ ר ב י   י ה ו ד ה   א ת י א   ד ד ו ק א   פ י נ ה ו   א ב ל   פ י נ ה   מ מ נ ו   מ י ם   כ ל ל   ו כ ל ל   ל א ,   ו א ל א   מ י ה ו   ב י ן   ד ד י ק א   מ ת נ י ת י ן   ה כ י   א ו   ל א   א י ה ו   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל י ה .",
    "< b > א מ ר   ר ב   ל א   ש נ ו   א ל א   ש י ע ו ר   ל ה פ ש י ר . < / b >   ו א י   ק ש י א   ל ך   ד ה י י נ ו   ש י ע ו ר   ל ה פ ש י ר   ו ה י י נ ו   ש י ע ו ר   ל צ ר ף ,   ו כ ד מ ש מ ע   ל ע י ל   מ ד א מ ר   ר ב   א ד א   א ב ל   נ ו ת ן   ל ת ו כ ו   מ י ם   מ ר ו ב י ן   כ ד י   ל ה פ ש י ר ן   ו א ק ש י נ ן   ע ל ה   ו ה ל א   מ צ ר ף ,   א ל מ א   כ ל   ש ה ן   פ ו ש ר י ן   י ש   ב ה ן   כ ד י   ל צ ר ף .   ל א   ה י א ,   ד כ ב ר   כ ת ב נ ו   ד כ ל   ש ה ו א   נ ו ת ן   ל ת ו ך   ה מ י ח ם   ש א י ן   ב ו   מ י ם   ח מ י ן   י ש   ב ו   צ י ר ו ף   ב י ן   ש י ת ן   ב ה ן   כ ד י   ל ה פ ש י ר   ו א פ י ל ו   א י ן   ב ה ם   א ל א   כ ד י   ש י ח מ ו ,   א ב ל   ב נ ו ת ן   ל ת ו ך   מ י ח ם   ש י ש   ב ו   מ י ם   ח מ י ן   ל ע ו ל ם   א י ן   ה מ י ם   ח מ י ן   ש ב ת ו כ ו                           א ו ת ו   ל ה צ ט ר ף   ע ד   ש י צ ט נ נ ו   ל ג מ ר י ,   ו ט ע מ א   ש ה מ י ם   ה צ ו נ נ י ן   ה ם   ש מ צ ר פ י ן   א ב ל   ל א   ה פ ו ש ר י ן . < b r > < b > < / b > א ב ל   ר ש \" י   ז \" ל   נ ר א ה   ש פ י ר ש   ש י ט ה   ז ו   ב ע נ י ן   א ח ר ,   ו ה ו א   ז \" ל   ס ב ו ר   ד פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב ד ר ב   א ד א   ש י י כ א ,   ו ש י ע ו ר   ל צ ר ף   ה י י נ ו   ב ש נ ו ת ן   ל ת ו ך   ה מ י ח ם   מ י ם   מ ר ו ב י ן   כ ד י   מ י ל ו א ו   ש י ה א   מ ל א   ע ל   כ ל   ג ד ו ת י ו ,   א ב ל   כ ש א י נ ו   נ ו ת ן   כ ד י   מ י ל ו א ו   א י נ ו   מ צ ר ף .   ו כ י   א ק ש י נ ן   ל ע י ל   א ד ר ב   א ד א   ו ה ל א   מ צ ר ף ,   א מ י ם   מ ר ו ב י ן   כ ד י   ל ה פ ש י ר ן   א ק ש י נ ן ,   כ ל ו מ ר :   ד כ י ו ן   ד ל א   ח ל ק ת   ב מ י ם   מ ר ו ב י ן   א ל א   א ד ר ב א   מ ש מ ע   ד כ ל   ש ה ו א   מ ר ב ה   ב ש י ע ו ר ן   ט פ י   ע ד י ף   ו א פ י ל ו   כ ד י   מ י ל ו א ו   ש ל   מ י ח ם   ו א מ א י   ו ה ל א   מ צ ר ף .   ז ו   ה י א   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל   ל פ י   מ ה   ש נ ר א ה   מ ל ש ו נ ו ."
  ]
}