{
  "text": [
    "< b > ח ד   ל מ ע ו ט י   ק ר ק ע ו ת   ח ד   ל מ ע ו ט   ע ב ד י ם   ו כ ו ' . < / b >   ק ש י א   ל י   כ י ו ן   ד א י כ א   ח ד   מ י ע ו ט א   ל ק ר ק ע ו ת   ו ח ד   מ י ע ו ט א   ל ע ב ד י ם   ל מ ה   ל ה ו   ל מ י מ ר   י צ א ו   ע ב ד י ם   ש ה ו ק ש ו   ל ק ר ק ע ו ת   ד א פ י ל ו   ל א   ה ו ק ש ו   ה א   א מ ע ו ט   ב ה ד י א   מ ח ד   מ ה נ ך   פ ר ט י   כ ק ר ק ע ו ת   ו כ ש ט ר ו ת ,   ו נ י ח א   ל י   ד ה ר י   ל א   ( כ ת י ב )   [ ד ר י ש ]   א ל א   מ ת ו ך   ש ה פ ר ט   מ פ ו ר ש   ד ב ר   ה מ ט ל ט ל   א מ ע ו ט   ב ה ד י א   ק ר ק ע ו ת   ו מ ש ו ם   ש ה פ ר ט   מ פ ו ר ש   ד ב ר   ש ג ו פ ו   מ מ ו ן   א מ ע ו ט   ש ט ר ו ת   ד ל א   ד מ ו   כ ל ל   ל פ ר ט   א ב ל   ע ב ד י ם   ל מ ה   נ י מ ע ו ט   א ו ת ם   ד ה א   ( ד ו מ י א )   [ ד ו מ י ן   ל ק ר א ,   ש \" מ ]   ש ה ן   מ ט ל ט ל י ן   ו ג ו פ ן   מ מ ו ן   ו ל פ י כ ך   ל ו ל י   ש ה ו ק ש ו   ל ק ר ק ע ו ת   ל א   ה י י נ ו   מ מ ע ט י ן   א ו ת ם .",
    "< b > ש ה   ל מ ה   ל י   ל א ת ו י י   ע ו פ ו ת . < / b >   ה א   ד ל א   ק א מ ר   ל א ת ו י י   ש א ר   ב ע ל י   ח י י ם   כ ג ו ן   ס ו ס י ם   ו ג מ ל י ם   מ ש ו ם   ד ה נ ה ו   ל א   א צ ט ר י כ י   ד ה א   א ת ו   מ כ ל ל   ו פ ר ט   ו כ ל ל   ו כ ד א מ ר י נ ן   מ ה   ה פ ר ט   מ פ ו ר ש   ד ב ר   ש נ ב ל ת ו   מ ט מ א ה   ב מ ג ע   ו ב מ ש א   ו ל א   א צ ט ר י כ י   א ל א   ל ע ו פ ו ת .",
    "< b > ח ד   ל מ ע ו ט י   ע ב ד י ם . < / b >   ו א ף   ע ל   ג ב   ד ע ב ד י ם   ה ו ק ש ו   ל ק ר ק ע ו ת   ו כ ל   ש נ ת מ ע ט ו   ק ר ק ע ו ת   נ ת מ ע ט ו   ע ב ד י ם   א פ י ל ו   ה כ י   כ י ו ן   ד ה נ י   נ ד י   ו ה נ י   ל א   נ ד י   ( כ ד ל ע י ל   ב ב א   ק מ א   י ב ,   ב )   ל ע ת י ם   מ מ ע ט   ל ה ו   ק ר א   ב ה ד י א   א י   נ מ י   כ י ו ן   ד א י כ א   ר ב ו י א   ו א י כ א   ל מ י מ ר   ד ר ב י   כ ל   מ י ל י   א צ ט ר י ך   ל מ ע ו ט י   כ ל   ח ד   ו ח ד   ב א פ י   נ פ ש י ה   ו כ ו ' .",
    "ו א ם   ת א מ ר   ב ט ו ע ן   ט ע נ ת   ג נ ב   א י נ ו   מ ש ל ם   א ת   ה כ פ ל   א ל א   ב ש כ פ ר   ו נ ש ב ע   כ ד א מ ר י נ ן   ב ס מ ו ך .   י ש   ל ו מ ר   ד א צ ט ר י ך   ה י כ א   ד א מ ר י   ד כ פ ר   ו נ ש ב ע   ע ל י ה ן   ב ג ל ג ו ל   כ ד ת נ ן   ( ק י ד ו ש י ן   כ ו ,   א )   ז ו ק ק י ן   א ת   ה נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   ע ם   ה נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   ל י ש ב ע .   ע ו ד   י ש   ל ו מ ר   ד כ פ ל   ו ש ב ו ע ה   ה כ ל   ה ל כ ה   [ א ח ת ]   א ל א   ח ד   ק ר א   ל ת ר ו ו י י ה ו .   ו א ם   ת א מ ר   ג נ ב ה   ב ק ר ק ע ו ת   ה י כ י   ש י י ך   י ש   ל ו מ ר   ב מ ס י ג י   ג ב ו ל .",
    "< b > ו ח ד   ל מ ע ו ט י   ש ט ר ו ת . < / b >   ו א ם   ת א מ ר   ל מ ע ו ט   ש ט ר ו ת   מ כ פ ל   ל מ ה   ל י   ק ר א   ד ה א   א ב ד ן   א פ י ל ו   ב י ד י ם   ל מ א ן   ד ל א   ד א י ן   ד י נ א   ד ג ר מ י   פ ט ו ר   ו א פ י ל ו   מ ן   ה ק ר ן   ו א פ י ל ו   ל מ א ן   ד ד א י ן   ל א   ה ו ה   א ל א   מ ד ר ב נ ן   ו כ ד מ ו כ ח   ל ע י ל   ס ו ף   פ ר ק   ה כ ו נ ס   ( ב ב א   ק מ א   ס ב ,   א )   ב ע י   ע ש ו   ת ק נ ת   נ ג ז ל   ב מ ס ו ר ו ת   ו א י   ד י נ א   ד ג ר מ י   ד א ו ר י י ת א   ל מ ה   ל א   י ע ש ו   ב ו   ת ק נ ה   כ ד ר ך   ש ע ש ו   ב ג ז ל ן   ת י ר צ ו   ב ת ו ס '   כ י ו ן   כ ש י ש נ ו   ל ש ט ר   ב ע י ן   ח י י ב   ל ה ח ז י ר   ל ה ח ז י ר   ס ל ק א   ד ע ת ך   א מ י נ א   כ ש י ח ז ו ר   י ש ל ם   כ פ ל   ק א   מ ש מ ע   ל ן .",
    "< b > ל מ ע ו ט י   ד ב ר   ש א י נ ו   מ ס ו י י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ב ר   ש א י נ ו   ( מ ש ל ם )   [ מ ס ו י י ם ]   ש א י ן   ל ב ע ל י ם   ב ו   ס י מ ן ,   ו א י נ ו   מ ח ו ו ר   ד מ ה   ל י   י ש   ב ו   ס י מ ן   מ ה   ל י   א י ן   ב ו   ס י מ ן .   ו ש א ר   ה מ פ ר ש י ם   פ י ר ש ו   ד ב ר   ש א י ן   מ ס ו י י ם   ב מ ד ה   א ו   ב מ ש ק ל   א ו   ב מ נ י ן   ו נ ת מ ע ט ו   כ א ן   מ פ נ י   ש א י ן   נ ש ב ע י ן   ע ל י ה ם   ( ש ב ו ע ו ת   מ ב ,   ב )   ו מ ש ל מ ה   י צ א   ל נ ו   פ ט ו ר   ש ב ו ע ה   ב ה ן ,   ו ה י י נ ו   ד ה כ א   מ מ ע ט י ן   ד ב ר   ש א י נ ו   מ ס ו י ם   ו ל ק מ ן   ג ב י   ג נ ב   ע צ מ ו   מ ר ב י נ ן   ד ב ר   ש א י נ ו   מ ס ו י י ם   ל פ י   ש ג נ ב   ע צ מ ו   מ ש ל ם   כ פ ל   ב ל א   ש ב ו ע ה .   ו י ש   מ פ ר ש י ם   ד ב ר   ש א י נ ו   מ ס ו י י ם   ד ב ר   ש א י נ ו   ש ל ם   ו כ א ו ת ה   ד א מ ר י נ ן   פ ר ק   ( ה כ ו ת ב )   [ ה ז ה ב ]   ( ב \" מ   מ ז ,   א )   נ ע ל   מ ה   נ ע ל   ד ב ר   ה מ ס ו י י ם   א ף   כ ל   ד ב ר   ה מ ס ו י י ם   ל א פ ו ק י   ח צ י   א ג ו ז   א ו   ח צ י   ר מ ו ן   ו ל ו מ ר   ש ע ל   ד ב ר   ש א י נ ו   מ ס ו י י ם   א י נ ו   מ ש ל ם   ת ש ל ו מ י   כ פ ל .",
    "א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ד ה כ א   מ ש מ ע   ד כ י   י ת ן   א י ש   א ל   ר ע ה ו   ד ר ש י נ ן   מ י נ י ה   כ ל ל י   ו פ ר ט י   ו ע ל   כ ל   ד ב ר   ל א   א ת י   א ל א   ל ר ב ו י א   ו ל א   ל כ ל ל י   ו פ ר ט י   ו א ל ו   ב כ ו ל י   ת ל מ ו ד א   א מ ר י נ ן   א י ן   ב ה ן   ת ש ל ו מ י   כ פ ל   ו ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ד ת נ ו   ר ב נ ן   ע ל   כ ל   ד ב ר   פ ש ע   כ ל ל   כ ו ' .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   כ י   ש נ י   ה כ ל ל ו ת   ה ו צ ר כ ו   ז ה   ל ז ה   כ י   מ ן   ה כ ל ל   ה ר א ש ו ן   ד ה י י נ ו   כ י   י ת ן   א י ש   א ל   ר ע ה ו   כ ס ף   א ו   כ ל י ם   ל א   י ל פ י נ ן   א ל א   ד ב ר י ם   ה מ ט ל ט ל י ן   ש א י ן   ב ע ל י   ח י י ם   א ב ל   מ ן   ה כ ל ל   ה ש נ י   א נ ו   ל מ ד י ן   כ ל   ד ב ר   ו מ ן   ה ש נ י   ל ב ד ו   ל א   ה י י נ ו   ל מ ד י ן   א ל א   ד ב ר   ש נ ב ל ת ו   מ ט מ א ה   ב מ ג ע   ו ב מ ש א   כ ע נ י ן   ה פ ר ט   א ב ל   ע ו פ ו ת   ט מ א י ם   ל א   ה י י נ ו   ל מ ד י ן   ו נ מ צ א   ש כ ל   א ח ד   מ ש ל י ם   ל ח ב ר ו ,   ו מ י ה ו   מ ד ה ו י   ל י ה   ל מ כ ת ב   ה נ י   פ ר ט י   ג ב י   ק מ א   ש מ ע י נ ן   ד כ ל   ה נ י   פ ר ט י   א ת ו   ל מ ע ו ט י   ח ד   ק ר ק ע ו ת   ו ח ד   ע ב ד י ם   ו ח ד   ש ט ר ו ת   ו ח ד   ד ב ר   ש א י נ ו   מ ס ו י י ם ,   ו ל פ י   ש ה כ ל ל   ה א ח ר ו ן   מ ש ל י ם   א ת   ה כ ל ל   ה ר א ש ו ן   א ו מ ר   ב כ ל   מ ק ו ם   א י ן   ב ה ן   ת ש ל ו מ י   כ פ ל   ו ת ש ל ו מ י   א ר ב ע ה   ו מ ש ה   ד ת נ ו   ר ב נ ן   ע ל   כ ל   ד ב ר   פ ש ע   ו כ ו '   ד מ ן   ה כ ל ל   ה ז ה   ש מ ש ל י ם   ה כ ל ל   ה ר א ש ו ן   נ ת מ ע ט ו   א ל ו ,   ו מ ן   ה ר א ש ו ן   א נ ו   ל מ ד י ן   ל פ ט ו ר   ה ש ב ו ע ה   ב ה ן   ו כ ד א מ ר   ( ש ב ו ע ו ת   מ ב ,   ב )   ש ו מ ר   ח נ ם   א י נ ו   נ ש ב ע   ד ת נ ו   ר ב נ ן   כ י   י ת ן   א י ש   א ל   ר ע ה ו   מ פ נ י   ש ה ש ב ו ע ה   כ ת ו ב ה   ע ם   ז ה   ה כ ל ל   ה ר א ש ו ן   כ י   ו נ ק ר ב   ב ע ל   ה ב י ת   א מ ר י נ ן   ( ל ק מ ן   ב ב א   ק מ א   ס ג ,   ב )   ו נ ק ר ב   ב ש ב ו ע ה   ו מ כ ל   מ ק ו ם   ב י ן   ל ש ב ו ע ה   ב י ן   ל ת ש ל ו מ י   כ פ ל   ש נ י   ה כ ל ל ו ת   צ ר י כ י ן   ז ה   ל ז ה ."
  ]
}