{
  "text": [
    "ה כ י   ג ר ס י נ ן   ב ר ו ב   ה ס פ ר י ם : < b >   נ ע ל   ב פ נ י ה ם   ש ל א   כ ר א ו י . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל   ( ל ע י ל   ב ב א   מ צ י ע א   ל ו ,   א   ד \" ה   ב פ נ י ה ם ) ,   ש נ ע ל   ב פ נ י   ה ק ט נ י ם   ש ל א   כ ר א ו י ,   ו ל י ש נ א   ד ל פ נ י ה ם   מ ס י י ע ו ,   ד ל א   ש י י ך   ל ש ו ן   ל פ נ י   א ל א   ב ב ע ל י   ח י י ם .   ו מ י ה ו   א י כ א   ל מ י ד ק ,   מ ד א מ ר   ב ג מ ר א   ב ש ל מ א   כ ו ל ה ו   ש ל א   ש י מ ר   כ ד ר ך   ה ש ו מ ר י ן ,   א ל א   צ ר ר ן   ו ה פ ש י ל ן   ל א ח ו ר י ו   מ א י   א י כ א   ל מ י מ ר ,   ו ל ד ב ר י   ר ש \" י   ז \" ל   מ א י   כ ו ל ה ו   א י כ א ,   ד ה א   ל י כ א   א ל א   ח ד א ,   ד מ ס ר ן   ל ב נ ו   ו ב ת ו   ה ק ט נ י ם   ו נ ע ל   ב פ נ י ה ם   ש ל א   כ ר א ו י   ח ד א   ה י א .   ו ש מ א   ת א מ ר ,   ד מ ש ו ם   ד מ ת נ י ת י ן   נ ק ט   נ ע ל   ב פ נ י ה ם   ל ר ב ו ת א ,   ל ו מ ר   ד ל א ו   ד ו ק א   ש מ ס ר ו   ל ה ן   ו ל א   נ ע ל   ב פ נ י ה ן   כ ל ל ,   ה א   נ ע ל   ב פ נ י ה ם   ק צ ת   ד א   ו ד א   מ צ ט ר פ י ן   ו פ ט ו ר ,   א ל א   ל ע ו ל ם   ח י י ב   ע ד   ש י נ ע ו ל ,   ד מ ס י ר ת   ה ק ט נ י ם   ל י ת   ב ה   מ ש ש א ,   מ ש ו ם   ה כ י   ח ש י ב י   ל ה   ב ת ר ת י . < b r > < b > < / b > ו א י כ א   ל מ י ד ק ,   מ א ן   ד ג ר י ס   א ו   ש נ ע ל   ש ל א   כ ר א ו י   ו ל א   ג ר ס י נ ן   ב פ נ י ה ם ,   ו פ י ר ש ו   ש נ ע ל   ע ל   ה כ ס פ י ם   ש ל א   [ כ ר א ו י ] ,   ו ל ו מ ר   ד ד ו ק א   נ ע ל   ש ל א   כ ר א ו י ,   ה א   נ ע ל   ב פ נ י   ה מ ע ו ת   כ ר א ו י ,   ה ר י   ז ה   פ ט ו ר   ו א ע \" פ   ש ל א   ק ב ר ם ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ב פ ר ק י ן   ה \" ז ) ,   א י מ ת י   א מ ר ו   ש ו מ ר   ח נ ם   נ ש ב ע   ו י ו צ א   ב ז מ ן   ש ש מ ר   כ ד ר ך   ה ש ו מ ר י ן ,   נ ע ל   כ ר א ו י   ק ש ר   כ ר א ו י   נ ת ן   ב א פ ו נ ד ת ו   צ ר ר ן   ו ה פ ש י ל ן   ב פ נ י ו   נ ע ל ן   ב ש י ד ה   ת י ב ה   ו מ ג ד ל   נ ג נ ב ו   א ו   א ב ד ו   פ ט ו ר   מ ל ש ל ם ,   ד א ל מ א   א ם   נ ע ל   ב פ נ י   ה מ ע ו ת   ב ש י ד ה   ת י ב ה   ו מ ג ד ל ,   א ע \" פ   ש ל א   נ ת נ ן   ת ח ת   ה ק ר ק ע   פ ט ו ר .   ו ה א   ד א מ ר   ש מ ו א ל   ב ג מ ר א   כ ס פ י ם   א י ן   ל ה ם   ש מ י ר ה   א ל א   ב ק ר ק ע ,   ה י י נ ו   ד ו ק א   ב ד ו ר ו ת   ה ה ם   ש ה י ו   ב י נ י ה ם   מ צ ו י י ם   ג נ ב י ם   א ו   א נ ס י ם ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ו ה ש ת א   ד ש כ י ח י   ( פ י ר ו מ י )   [ פ ר ו מ א י ] ,   ו ה ש ת א   ד ש כ י ח י   ג ש מ א י   [ ג ש ו ש א י ] ,   ד א ל מ א   ה כ ל   ל פ י   ה מ ק ו ם   ו ל פ י   ה ז מ ן .   ו כ י   א מ ר   ש מ ו א ל   כ ס פ י ם   א י ן   ל ה ם   ש מ י ר ה   א ל א   ב ק ר ק ע ,   ה כ י   ק א מ ר ,   ה ש ת א   א י ן   ל ה ם   ש מ י ר ה   א ל א   ב ק ר ק ע ,   ד א ף   כ ל   א ד ם   מ צ נ י ע י ן   א ת   ש ל ה ם   כ ל   מ ה   ש ה ן   מ ק צ י ם   מ ה ו צ א ה ,   א ב ל   ב מ ק ו ם   ש א י ן   מ צ נ י ע י ן   א ת   ש ל ה ן   א ל א   ב ש י ד ה   ת י ב ה   ו מ ג ד ל ,   א ף   ב ש ל   א ח ר י ם   א י נ ו   ח י י ב   ל ק ב ו ר ,   א ל א   כ ל   ש נ ת ן   ב מ ק ו ם   ש נ ה ג   ל י ת ן   א ת   ש ל ו   פ ט ו ר ,   ו ב ל ב ד   ש י ה א   ר א ו י   ל ש מ י ר ה ,   ו כ ד א י ת א   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ש ם ) ,   נ ת ן   ב מ ק ו ם   ש נ ה ג   ל י ת ן   א ת   ש ל ו   א ם   ה י ה   ר א ו י   ל ש מ י ר ה   פ ט ו ר   ו א ם   ל א ו   ח י י ב ,   ו א ף   ה ר י \" ף   ז \" ל   כ ת ב ו   ב ה ל כ ו ת   ו א ף   ל ג י ר ס ת   ר ש \" י   ז \" ל   א י כ א   ל מ ש מ ע   נ מ י   ה כ י   מ מ ת נ י ת י ן ,   ד ט ע מ א   ש ל א   נ ע ל   ב פ נ י ה ם   כ ר א ו י   ה א   נ ע ל   ב פ נ י ה ם   כ ר א ו י   פ ט ו ר ,   ו מ ש ו ם   נ ע י ל ה   כ ר א ו י   ב ל ב ד   ה ו א   ש פ ט ו ר   ו ל א   מ ש ו ם   ש מ י ר ת   ה ק ט נ י ם ,   ד ש מ י ר ת ן   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ה ,   ו כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל .   ו מ כ ל   מ ק ו ם   ב ז מ ן   ש ה ג נ ב י ם   מ צ ו י י ן   א ו   ה א נ ס י ם ,   א י ן   ל ה ם   ש מ י ר ה   א ל א   ב ק ר ק ע ,   ו ה י י נ ו   ד ש מ ו א ל ,   ו ה י י נ ו   ד כ ת ב ו ה   ל ה א   ד ש מ ו א ל   כ ל   ה מ ח ב ר י ם   ז \" ל   ב ח ב ו ר י ה ן . < b r > < b > < / b > י ר ו ש ל מ י   ( ש ם ) ,   א מ ר   ר '   י ו ס י   ב ר   נ ש   ד י ה ב   ל ח ב ר י ה   פ ל י ט ו ר י ן   ב ש ו ק א ,   מ ס ר ן   ל ב נ ו   ו ב ת ו   ה ק ט נ י ם   ו נ ג נ ב ו   א ו   ש נ א ב ד ו   פ ט ו ר   מ ל ש ל ם ,   ש א נ י   א ו מ ר   ל א   ע ל ת ה   ע ל   ד ע ת ו   ל ט ע ו ן   פ ל י ט ו ר י ן   ב ש ו ק א .",
    "ג מ ' : < b >   כ ס פ י ם   א י ן   ל ה ם   ש מ י ר ה   א ל א   ב ק ר ק ע . < / b >   י ש   מ י   ש א ו מ ר ,   ד כ ל   ש ה ט מ י נ ם   ב ק ר ק ע   פ ט ו ר ,   ו א פ י ל ו   ש ו מ ר   ש כ ר   פ ט ו ר ,   ד ג נ ב ה   כ י   ה א י   א ו נ ס   ה ו א ,   ו ה ו א   ה ד י ן   ל כ ל   נ ו ע ל   ל פ נ י   ב ע ל י   ח י י ם   נ ע י ל ה   ר א ו י ה   [ ש י כ ו ל ה ]   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח .   ו מ ב י א י ן   ר א י ה ,   מ ד א מ ר   ב ש ל ה י   פ ר ק   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ( ב \" ק   מ ה ,   א )   א ר ב ע ה   נ כ נ ס ו   ת ח ת   ה ב ע ל י ם   א ל ו   ה ם   ש ו מ ר   ח נ ם   ו ה ש ו א ל   נ ו ש א   ש כ ר   ו ה ש ו כ ר   ו כ ו ' ,   ו ח י י ב י ן   ל ה ח ז י ר   ד מ י   ש ו ר   ל ב ע ל י ו   ח ו ץ   מ ש ו מ ר   ח נ ם ,   ו א ק ש י נ ן   ה י כ י   ד מ י ,   א י   ד נ ט ר ו ה   כ ו ל ה ו   נ מ י   ל י פ ט ר י ,   ו א י   ל א   נ ט ר י   א פ י ל ו   ש ו מ ר   ח נ ם   ל ח י י ב ,   ו א ו ק י מ נ א ,   ה כ א   ב מ א י   ע ס ק י נ ן   ד נ ט ר י ה   ש מ י ר ה   פ ח ו ת ה   ו ל א   נ ט ר י ה   ש מ י ר ה   מ ע ו ל ה ,   ש ו מ ר   ח נ ם   כ ל ת ה   [ ל ו ]   ש מ י ר ת ו   ה נ ך   ל א   כ ל ת ה   ש מ י ר ת ם .   ו ש מ י ר ה   פ ח ו ת ה   ה י י נ ו   ד ל ת   ה י כ ו ל ה   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה   ו א י נ ה   י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח ,   ו כ ד ת נ י א   ב ר י ש   פ ר ק   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב ב א   ק מ א   נ ה ,   ב ) ,   ה ו   כ ר א ו י   ד ל ת   ש י כ ו ל ה   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה   ז ה ו   כ ר א ו י ,   ו א מ ר י נ ן   מ א ן   ת נ א   מ ו ע ד   ב ש מ י ר ה   פ ח ו ת ה   ס ג י   ל י ה   ו כ ו ' ,   א ל מ א   ד ל ת   ה ע ו מ ד ת   ב פ נ י   ר ו ח   מ צ ו י ה   ז ו   ה י א   ש מ י ר ה   פ ח ו ת ה   ש ש ו מ ר   ח נ ם   פ ט ו ר   ע ל י ה   ו ש א ר   ש ו מ ר י ן   ח י י ב י ן ,   ה א   י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח ,   ז ו   ה י א   ש מ י ר ה   מ ע ו ל ה   ש א ף   ש א ר   ש ו מ ר י ן   פ ט ו ר י ן   ע ל י ה ,   ד א י   ל א   ת י מ א   ה כ י ,   ל מ ה   ל י ה   ל מ י מ ר   ד נ ט ר ו ה   ש מ י ר ה   פ ח ו ת ה ,   ה א   א פ י ל ו   נ ט ר ו ה   ש מ י ר ה   מ ע ו ל ה ,   ד נ ע ל ו   ב פ נ י ו   ד ל ת   ה י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח   ח י י ב י ן .   ו י ש   מ י   ש א ו מ ר ,   ד ל ע ו ל ם   א י ן   ש ו מ ר   ש כ ר   פ ט ו ר   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר ,   ד א י נ ו   פ ט ו ר   א ל א   ב ל ס ט י ם   מ ז ו י י ן ,   ד א י   ל א   ת י מ א   ה כ י ,   א ם   כ ן   א י ן   ה פ ר ש   [ ב י ן ]   ש ו מ ר   ח נ ם   ל ש ו מ ר   ש כ ר   ב ש מ י ר ת   ה כ ס פ י ם ,   ד כ ל   ד ל א   ק ב ר י נ ה ו   פ ו ש ע   ה ו י ,   ו א ף   ש ו מ ר   ח נ ם   ח י י ב   ע ל י ה ן ,   ו א י   ק ב ר י נ ה ו   א ו נ ס   ה ו א ,   ו ש ו מ ר   ש כ ר   פ ט ו ר   ע ל י ה ן ,   ו א ם   כ ן   א י ן   ח י י ב י ן   ב ה ן   א ל א   ב פ ש י ע ה   ב ל ב ד .   ו ע ו ד ,   ד ת נ ן   ( ש ב ו ע ו ת   מ ט ,   א )   ש ו מ ר   ח נ ם   נ ש ב ע   ע ל   ה כ ל ,   נ ו ש א   ש כ ר   ו ה ש ו כ ר   מ ש ל מ י ן   א ת   ה ג נ ב ה   ו א ת   ה א ב ד ה ,   ו ה א י   ג נ ב ה   ע ל   כ ר ח י ן   כ ש נ ע ל   ב פ נ י ה   כ ר א ו י ,   ד א י   ל א   נ ע ל   כ ר א ו י   א ף   ש ו מ ר   ח נ ם   ח י י ב ,   א ל א   כ ש נ ע ל   כ ר א ו י   ה ו א ,   ו א פ י ל ו   ה כ י   ח י י ב .   ו מ י ה ו   ה א   א י כ א   ל א ו ק מ ה ,   כ ש נ ע ל   ב ד ל ת   ה י כ ו ל ה   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה   ו א י נ ה   י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח ,   ד ש ו מ ר   ח נ ם   פ ט ו ר   ו ש ו מ ר   ש כ ר   ח י י ב   ע ל י ה ,   ד ש מ י ר ה   פ ח ו ת ה   ה י א . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל י ת א ,   מ ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ג ,   ב ) ,   ו א ל ו   ה ם   א ו נ ס י ן   ש ש ו מ ר   ש כ ר   פ ט ו ר ,   כ ג ו ן   ש ה ו א   א מ ר   ו ת פ ו ל   ש ב א   ו ת ק ח ם ,   א ל מ א   ל ע ו ל ם   ל א   מ פ ט ר   א ל א   ב כ י ו צ א   ב ז ה ,   ד ה י י נ ו   ל ס ט י ם   מ ז ו י י ן ,   ו א מ ר י נ ן   נ מ י   ה ת ם ,   ע ד   מ ת י   ש ו מ ר   ש כ ר   ח י י ב   ל ש מ ו ר ,   ע ד   [ כ ד י ]   ה י י ת י   ב י ו ם   א כ ל נ י   ח ר ב   ו ק ר ח   ב ל י ל ה ,   ו ל א   ב ח ז נ י   מ ת א   ד ו ק א   ק א מ ר   כ ד ק א   ס ל ק א   ד ע ת י ה   ה ת ם   מ ע י ק ר א ,   א ל א   ב כ ל   ש ו מ ר   נ מ י ,   כ ד א ס י ק נ א   ה ת ם ,   ד ל ה כ י   י ה ב ו   ל י ה   א ג ר   כ י   ה י כ י   ד ל י נ ט ר   נ ט י ר ו ת א   י ת י ר ת א .   ו ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   ( ב ס ו ף   פ ר ק י ן ) ,   ר '   א ב ה ו   ב ש ם   ר '   י ו ח נ ן ,   נ א מ ר ה   ש מ י ר ה   ב ש ו מ ר   ח נ ם   ו נ א מ ר ה   ש מ י ר ה   ב ש ו מ ר   ש כ ר ,   ו ל א   ד מ י א   ש מ י ר ה   ש נ א מ ר ה   ב ש ו מ ר   ח נ ם   ל ש מ י ר ה   ש נ א מ ר ה   ב ש ו מ ר   ש כ ר ,   ש מ י ר ה   ש נ א מ ר ה   ב ש ו מ ר   ח נ ם   כ י ו ן   ש ש מ ר   כ ל   צ ו ר כ ו   פ ט ו ר ,   ש מ י ר ה   ש נ א מ ר ה   ב ש ו מ ר   ש כ ר   א פ י ל ו   ה ק י פ ו ה ו   ב ח ו מ ה   ש ל   ב ר ז ל   א י ן   ר ו א י ן   כ א ל ו   ה ו א   ש ו מ ר ,   א ם   ה י ה   י כ ו ל   ל ה צ י ל   ח י י ב   ו א ם   ל א ו   פ ט ו ר ,   א י ן   א ו מ ר י ם   א י ל ו   ה י ה   ש ם   ה י ה   י כ ו ל   ל ה צ י ל .   א ל מ א   ל ע ו ל ם   א י נ ו   פ ט ו ר   א ל א   ב י ו ש ב   ו מ ש מ ר .   ו ה ה י א   ד פ ר ק   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה ,   ש מ י ר ה   מ ע ו ל ה   ד מ פ ט ר י   ב ה   כ ו ל ה ו ,   ה י י נ ו   ב י ו ש ב   ו מ ש מ ר   ו נ א ב ד ה   ב ל ס ט י ם   מ ז ו י י ן .   ו ה א   ד א ו ק מ ה   ב ד נ ט ר י   ש מ י ר ה   פ ח ו ת ה ,   מ ש ו ם   ר ב ו ת א   ד ש ו מ ר   ח נ ם   נ ק ט   ל ה ,   ל ו מ ר ,   ד א פ י ל ו   ב נ ט ר ה   ש מ י ר ה   פ ח ו ת ה   כ ל ת ה   ש מ י ר ת ו   ש ל   ש ו מ ר   ח נ ם ,   ו כ ח   ד ה ת י ר א   ע ד י ף   ל י ה .   ו א י   נ מ י   י \" ל ,   ד ה ת ם   מ ש ו ם   ד א מ ר   מ ש ל מ י ן   א ת   ה כ ו פ ר ,   ק א מ ר   ש א ם   ש מ ר ו   ש מ י ר ה   מ ע ו ל ה   פ ט ו ר י ן   מ ן   ה כ ו פ ר .   ו ת ד ע   ל ך ,   ד א ם   א י ן   א ת ה   א ו מ ר   כ ן ,   נ מ צ א   ש ו מ ר   ש כ ר   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב ,   ו כ ג ו ן   ש ט ו ע ן   ש נ ע ל   ב פ נ י ה   ד ל ת   ה י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח ,   ו א י   נ מ י   ש ט ע ן   ב כ ס פ י ם   ש ה ט מ י נ ם   ב ק ר ק ע ,   ו א י   א פ ש ר   ל ו מ ר   כ ן ,   מ ד א מ ר י נ ן   ב פ ר ק   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב \" ק   נ ז ,   ב ) ,   א י ת י ב י ה   ל א   א ם   א מ ר ת   ב ש ו מ ר   ח נ ם   ש כ ן   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב   ת א מ ר   ב ש ו מ ר   ש כ ר   ש א י נ ו   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ע נ ת   ג נ ב ,   ו א י   א מ ר ת   ל ס ט י ם   מ ז ו י י ן   ג נ ב   ה ו א   א מ א י ,   ה ר י   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ל ס ט י ם   מ ז ו י י ן ,   א ל מ א   ל א   מ ש כ ח   ד מ ש ל ם   ב ש ו מ ר   ש כ ר   ת ש ל ו מ י   כ פ ל ,   ו א ל ו   ה י ה   פ ט ו ר   כ ש נ ע ל   ב ד ל ת   ה י כ ו ל ה   ל ע מ ו ד   ב פ נ י   כ ל   ר ו ח ,   א י   נ מ י   ב כ ס פ י ם   ש ה ט מ י נ ם   ב ק ר ק ע ,   ה ר י   מ צ י נ ו   ש ו מ ר   ש כ ר   ש מ ש ל ם   ת ש ל ו מ י   כ פ ל ,   ו א ע \" ג   ד מ ת ר ץ   ר ב   י ו ס ף   ה ת ם ,   ש כ ן   מ ש ל ם   ת ש ל ו מ י   [ כ פ ל   ב כ ל ]   ט ע נ ו ת י ו ,   מ כ ל   מ ק ו ם   מ ע י ק ר א   ל א   ס ל י ק   א ד ע ת י ן ,   ו א פ י ל ו   ה כ י   ל א   ה ו ה   ק ש י א   ל ן   ש ה ר י   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב כ ל   ט ו ע ן   ש ש מ ר   כ ל   צ ר כ ו ,   כ ג ו ן   כ ס פ י ם   ב ק ר ק ע ,   ו נ ו ע ל   ד ל ת   ש י כ ו ל ה   ל ע מ ו ד   א פ י ל ו   ב ר ו ח   ש א י נ ה   מ צ ו י ה .   ו ג ר ס י נ ן   נ מ י   ה ת ם   ( ש ם   א ) ,   א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף   ו א ת   ל א   ת ס ב ר א   ד ש ו מ ר   א ב ד ה   [ ש ו מ ר ]   ח נ ם   ה ו א   ו ה א \" ר   ח י י א   [ ב ר   א ב א ]   א \" ר   י ו ח נ ן   ה ט ו ע ן   ט ע נ ת   ג נ ב   ב א ב ד ה   מ ש ל ם   ת ש ל ו מ י   כ פ ל ,   ו א י   ס ל ק א   ד ע ת י ך   ש ו מ ר   ש כ ר   ה ו א ,   א מ א י   מ ש ל ם ,   א ל מ א   מ י ל ת א   פ ש י ט א   ה י א   ד ל ע ו ל ם   ל א   מ ש כ ח   ת ש ל ו מ י   כ פ ל   ב ש ו מ ר   ש כ ר   כ ל ל   א ל א   ב ל ס ט י ם   מ ז ו י י ן ,   ל מ א ן   ד א י ת   ל י ה   ל ס ט י ם   מ ז ו י י ן   ג נ ב   ה ו א ,   ו כ ד ת י ר ץ   ל י ה   ר ב   י ו ס ף   ל א ב י י ,   ו א ל ו   ה ט מ י ן   כ ס פ י ם   ת ח ת   ה ק ר ק ע   פ ט ו ר ,   מ א י   ק א   ק ש י א   ל י ה   ל א ב י י ,   ו מ א י   ד ו ח ק י ה   ד ר ב   י ו ס ף   ד ק א   ד ח י ק   ו מ ו ק י   ל ה   ב ל ס ט י ם   מ ז ו י י ן   ו כ מ א ן   ד א מ ר   ג נ ב   ה ו א ,   ל ק ו מ ה   כ פ ש ט ה   ב ט ו ע ן   ש ה ט מ י ן   ת ח ת   ה ק ר ק ע   ו נ ג נ ב ו .   ו כ ן   כ ת ב   ר ב   א ח א   ז \" ל   ב ש א ל ת א   ( ד ו י ש ב )   [ ד ו י צ א ]   י ע ק ב ,   ו א י   ב א ג ר א   א ש ל י מ ו   ל י ה ,   א ע \" ג   ד א ו ק מ ה   ב ד ו כ ת א   ד נ ט י ר ו ת א   ו נ ג נ ב ה   א ו   נ א ב ד ה   מ ח י י ב   ל ש ל ו מ י ,   ד ב ע י   ל מ י ת ב   ב ה ד ה   ו ל נ ט ו ר ה   ב י מ מ א   ו ב ל ל י א ,   ש נ א מ ר   ה י י ת י   ב י ו ם   א כ ל נ י   ח ר ב   ו ק ר ח   ב ל י ל ה ,   ו א י   ( א ו ת י ב )   [ י ת י ב ]   ב ה ד ה   ו א ת י   ל ס ט י ם   מ ז ו י י ן   ו ל א   מ צ י   ק א י   ב א פ י ה   פ ט ו ר ,   ע כ \" ד . < b r > < b > < / b > ו כ ש ק פ ץ   ע ל י ו   ח ו ל י   א ו   ש א ר ע ו   א ו נ ס   א ח ר   ב ג ו פ ו ,   ו מ ח מ ת   א ו ת ו   ח ו ל י   א ו   א ו ת ו   א ו נ ס   ל א   מ צ י   ל מ י ת ב   ב ה ד ה   ו א ת י   ל ס ט י ם   ו א י ג נ י ב א ,   ב ה א   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד פ ט ו ר ,   ד א י ן   ל ך   א ו נ ס י ן   ג ד ו ל י ם   מ ה נ י ,   ו ל מ ה   ה ד ב ר   ד ו מ ה ,   ל מ י   ש ש ב א ו ה ו   ל ס ט י ם   ו א ח \" כ   נ ג נ ב ה   ה ב ה מ ה ,   ד מ ס ת ב ר א   ש פ ט ו ר   ע ל י ה ,   ד ב כ ל ל   א ו נ ס י ם   ה ו א   ז ה ,   כ י ו ן   ש א י נ ו   י כ ו ל   ל ש מ ו ר   ו ל ה צ י ל .   ו ה א   ד ל א   מ ש כ ח   ד מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ע נ ת   ג נ ב   ו ל א   א ו ק מ ה   ב ה כ י ן .   א י כ א   ל מ י מ ר   מ ש ו ם   ד מ י ל ת א   ד ל א   ש כ י ח א   ה ו א .   ו א י   נ מ י   א פ ש ר   ד א י ן   ט ע י ן   ה כ י   ל א   מ ש ל ם   ת ש ל ו מ י   כ פ ל ,   ו א ע \" ג   ד ק א   פ ט ר   נ פ ש י ה   ב ה כ י ן ,   ו ט ע מ א ,   מ ש ו ם   ד ז ה   כ ט ו ע ן   ל א   נ ע ש י ת י   ש ו מ ר   ע ל י ה   ב א ו ת ה   ש ע ה ,   ש ל א   ח י י ב ה   ת ו ר ה   ל ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב   א ל א   ב ש ו מ ר   ש ה ו א   ח י י ב   ל ש מ ו ר   ו ט ו ע ן   ש ש מ ר   כ ר א ו י ,   א ב ל   ז ה   כ י ו ן   ש נ א נ ס   נ פ ט ר   מ ן   ה ש מ י ר ה   ל ג מ ר י   ב א ו ת ה   ש ע ה .   ו ק ש ה   ל י   ד א \" כ   ג נ א   ב ע ד נ א   ד ג נ ו   א י נ ש י   ל י פ ט ר ,   ד ש י נ ה   א נ ס ת ו   ו א י ן   ל ך   א ו נ ס   ג ד ו ל   מ ז ה ,   ש ה ר י   ה נ ו ד ר   ש ל א   ל י ש ן   ג '   י מ י ם   ל ו ק ה   ו י ש ן   ( נ ד ר י ם   ט ו ,   א ) ,   ו א ם   כ ן   מ ש כ ח ת   ל ה   ב ט ו ע ן   ש נ א נ ס   ב א ו נ ס   ש י נ ה ,   ו ה א   ו ד א י   ש כ י ח א ,   ו ע ו ד   ד ה ת ם   א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ג ,   ב )   ש ה ו א   ח י י ב .   ו ש מ א   כ ל   ש ל א   ב א   ה א ו נ ס   ב פ ק ד ו ן   מ מ ש ,   כ ג ו ן   ש מ ת ה   ה ב ה מ ה   א ו   ש נ ט ל ה   ב ל ס ט י ם   מ ז ו י י ן ,   ו א ע \" פ   ש א י ר ע   א ו נ ס   א ת   ה ש ו מ ר   ש ל א   מ ח מ ת   ה א ב ד ה   מ מ ש   ח י י ב ,   ש ה ר י   ל א   נ א נ ס   ה פ ק ד ו ן   א ל א   ה ו א ,   ו א ו נ ס י ן   ד ש ו מ ר   ש כ ר   כ א ו נ ס י ן   ה מ פ ו ר ש י ן   ב ש ו א ל ,   ד כ ת י ב   ( ש מ ו ת   כ ב ,   ט )   ו מ ת   א ו   נ ש ב ר   א ו   נ ש ב ה ,   כ ל ו מ ר   ש מ ת   ה פ ק ד ו ן   א ו   ש נ ש ב ר   א ו   ש נ ש ב ה ,   ה א   נ ש ב ר ה   ר ג ל ו   ש ל   ש ו מ ר   ו א י נ ו   י כ ו ל   ל ש מ ו ר   א ו   ש נ ש ב ה   ח י י ב ,   ו צ \" ע .   א ח ר   כ ך   מ צ א ת י   ב ת ו ס פ ו ת   ( ב \" ק   נ ז ,   א   ד \" ה   כ ג ו ן )   ש מ ג מ ג מ י ן   ב ה   מ ח מ ת   ק ו ש י א   ז ו   ב ע צ מ ה   ש ה ק ש ת י   ב י ש ן ."
  ]
}