{
  "text": [
    "< b > ו צ ר י כ ה   מ י א ו ן   ש מ א   ל א   נ ת ר צ ה   ה א ב   ל א   ב ק ד ו ש י   ר א ש ו ן   ו ל א   ב ק ד ו ש י   ש נ י .   < / b > ה ק ש ה   ר ש \" י   ב פ י ר ו ש י ו   ל מ ה   ל י   נ ת ר צ ה   ב ק ד ו ש י   ר א ש ו ן ,   א פ י ל ו   נ ת ר צ ה   ל ו ,   כ י ו ן   ש ל א   נ ת ר צ ה   ב ש נ י   א י ן   כ א ן   ג ט ,   ד ק ט נ ה   מ ן   ה א ר ו ס י ן   א י ן   ע ו ש י ן   ב ה   מ א מ ר   ש ל א   מ ד ע ת   א ב י ה ,   כ ד א י ת א   ל ע י ל ,   ו כ י ו ן   ד א י ן   כ א ן   ג ט ,   ת פ ס י   ק ד ו ש י ן   ב א ח ו ת ה ,   ו ה ר ו א ה   ש ה צ ר כ נ ו ה   ג ט   ס ב ר   ג ט   ג מ ו ר   ה ו א ,   ו א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה ,   ו ל פ י כ ך   צ ר י כ ה   מ י א ו ן ,   ו ת י ר ץ   ד ק ד ו ש י   ר א ש ו ן   כ ד י   נ ס ב ה .   ו ר \" י   ת י ר ץ   ד ל ר ב ו ת א   נ ק ט   ל י ה ,   ד ל א   מ י ב ע י א   א ם   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ר א ש ו ן   ד א י כ א   ל מ ג ז ר   ד ה נ י   ק ד ו ש י   ש נ י   ל א   ה ו ו   ק ד ו ש י ן ,   ו ת פ ס ו   ל י ה   ק ד ו ש י ן   ב א ח ו ת ה ,   ד א ח ו ת   ח ל ו צ ת ו   ה י א ,   א ל א   א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ש ל א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ר א ש ו ן   ד ה ש א   ל י כ א   ל מ י ח ש   כ ו ל י   ה א י ,   ד ד ל מ א   נ ת ר צ ה   ב ק ד ו ש י   ש נ י ,   ו מ ד י נ א   ל א   ת פ ס י   ק ד ו ש י ן   ב א ח ו ת ה ,   ד א ח ו ת   ג ר ו ש ת ו   ה י א ,   א ל א   א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ש ל א   נ ת ר צ ה   ב ק י ד ו ש י   ש נ י   ו מ ד י נ א   ל א   ת פ ס י   ק ד ו ש י ן   ב א ח ו ת ה   ד א ח ו ת   ג ר ו ש ת ו   ה י א   א פ י ל ו   ה כ י   צ ר י כ ה   מ י א ו ט   ד ש מ א   כ ש ם   ש ל א   נ ת ר צ ה   ב ק ד ו ש י   ר א ש ו ן   כ ך   ל א   נ ת ר צ ה   ב ק ד ו ש י   ש נ י . < b r > < b > < / b > ו ק ש י א   ל ן   ל מ ה   ל י   ל מ נ ק ט   ח ש ש   מ ח ו ד ש   ל מ י א ו נ י ן ,   ה א   מ ש ו ם   ח ש ש   ר א ש ו ן   ד ה י י נ ו   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ר א ש ו ן   ש א ת ה   מ צ ר י כ ה   ח ל י צ ה   ב כ ך ,   מ ח מ ת   א ו ת ו   ח ש ש   ע צ מ ו   ה ו ה   ל י ה   ל א צ ר ו כ ה   מ י א ו ן ,   ד כ י ו ן   ד צ ר י כ ה   ג ט   מ ש ו ם   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ש נ י   ו ג י ט ו   א י נ ו   מ ח ו ו ר ,   ד ש מ א   ל א   נ ת ר צ ה   ב ק ד ו ש י ו   א ל א   ב ק ד ו ש י   ר א ש ו ן ,   ו ג ט   י ב מ י ן   ה ו א   ד ה ו י ,   א י כ א   ל מ י ח ש   ש מ א   י א מ ר ו   ק ד ו ש י   ר א ש ו ן   ל א ו   ק ד ו ש י ן   ו ג י ט ה   מ ש נ י   מ ח ו ו ר   ו א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה ,   ו ה ו ה   ל ה ו   ל מ י מ ר   צ ר י כ ה   ח ל י צ ה   ו מ י א ו ן   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ר א ש ו ן   ו י א מ ר ו   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה ,   כ ל ו מ ר   כ ש א ת ה   מ צ ר י כ ה   ג ט   מ ש נ י   ז ה   י א מ ר ו   ש ה ו א   ג ט   מ ע ל י א ,   ד ש מ א   ל א   נ ת ר צ ה   ל ק ד ו ש י   ר א ש ו ן   ו נ ת ר צ ה   ל ק ד ו ש י   ש נ י ,   ו ב ש ל מ א   ב ר י ש א   ד ר י ש א   ד א מ ר   צ ר י כ ה   ג ט   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ש נ י ,   א ף   ל ג ר ס ת ו   ש ל   ר ב   א ח א   ד ג ר י ס   נ ע ר ה ,   ד צ ר י כ ה   ג ט   ל מ א מ ר ו   א ף   ע ל   פ י   ש ל א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ש נ י ,   ה י י נ ו   ד ל א   נ ס י ב   כ ו ל ה ו   ב ח ד א ,   ו ל י מ א   צ ר י כ ה   ג ט   ו ח ל י צ ה   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ר א ש ו ן ,   ד ה ש ת א   א ף   ב נ ע ר ה   צ ר י כ ה   ג ט   ל מ א מ ר ו   ו ח ל י צ ה   ל ז י ק ת ו   ו מ י א ו ן   כ ד י   ש ל א   י א מ ר ו   ק ד ו ש י   ר א ש ו ן   ל א ו   ק ד ו ש י   ו ק ד ש ו י   ש נ י   ק ד ו ש י ,   ד א י כ א   ל מ י מ ר   ד ה י י נ ו   ט ע מ א   ד ל א   א מ ר   ה כ י   מ ש ו ם   ד א ל ו מ י   א ל י ם   ל ט ע מ י ה ,   ד א י כ א   ל מ י מ ר   ד ג ט   מ ע ל י א   ב ע ו   ד ד ל מ א   ק ד ו ש י   ש נ י   ד א ו ר י י ת א ,   ו כ ל   ש כ ן   ל ג י ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ק ט נ ה ,   ד ה א   ב ק ט נ ה   מ ן   ה א י ר ו ס י ן   ל א   ת פ ס י   ב ה   ק ד ו ש י   י ב ם   ש ל א   מ ר צ ו ן   א ב י ה   ו ג ט   א י נ ה   צ ר י כ ה .   א ב ל   ב מ צ י ע ת א   ק ש י א   ל י   כ מ ו   ש כ ת ב ת י .   ו נ י ח א   ל י   ד ל ר ו ו ח א   ד מ ל ת א   ק א   נ ס י ב ,   ח ד   ח ש ש   ל ג ט   ו א י ד ך   ל ח ל י צ ה   ו א י ד ך   ל מ י א ו ן ,   ו כ י ו ן   ש כ ן   כ ד י ן   נ ס י ב   ל י ה   [ ה א   ד ] ש מ א   ל א   נ ת ר צ ה   ה א ב   ל א   ב ק ד ו ש י   ר א ש ו ן   ו ל א   ב ק ד ו ש י   ש נ י ,   ד א ל ו   א מ ר   ש מ א   ל א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ש נ י   ב ל ח ו ד   ( ה \" ד )   [ ה ו ה   א מ י נ א ]   א ם   נ ת ר צ ה   ב ק ד ו ש י   ר א ש ו ן   ה י י נ ו   מ צ י ע ת א   ש ע ל י ו   א ת ה   מ צ ר י כ ה   ח ל י צ ה ,   ו א ף   מ י א ו נ י ה   א י ן   א ת ה   צ ר י ך   ל ו מ ר   ש ה ן   מ ח ש ש   ש ל א   נ ת ר צ ה   ב ק ד ו ש י   ש נ י ,   ד א ף   כ ש ת מ צ א   ל ו מ ר   ש נ ת ר צ ה   ב ק ד ו ש י   ש נ י   ה ד י ן   כ ך   ה ו א   ש א י ן   ר צ ו נ ו   ב ש נ י   מ ע ל ה   ו ל א   מ ו ר י ד   א ח ר   ר צ ו נ ו   ב ר א ש ו ן ,   א ל א   ע ל   כ ר ח י ן   כ י ו ן   ד נ ק ט   ל י ה   ח ש ש   מ ש ו ם   ק ד ו ש י   ש נ י   א צ ט ר י ך   ל י ה   ל מ נ ק ט   ש א ף   ב ר א ש ו ן   ל א   נ ת ר צ ה   כ נ \" ל ,   ו מ ן   ה ט ע ם   ה ז ה   א פ ש ר   ל ו מ ר   ד ל א   נ ק ט   צ ר י כ ה   מ י א ו ן   ש מ א   נ ת ר צ ה   ה א ב   ב ק ד ו ש י   ש נ י ה ם ,   מ ש ו ם   ד ה א   נ ק ט   ל י ה   נ ת ר צ ה   ב ר א ש ו ן   ו נ ק ט   נ מ י   נ ת ר צ ה   ב ק ד ו ש י   ש נ י ,   ו מ ש ו ם   כ ך   נ ק ט   ה כ א   ח ש ש   מ ח ו ד ש ,   ד ה י י נ ו   ש ל א   נ ת ר צ ה   ל א   ב ר א ש ו ן   ו ל א   ב ש נ י .",
    "< b > צ ר י כ ה   מ י א ו ן   ש מ א   ל א   נ ת ר צ ה   כ ו ' .   < / b > ו א ם   ת א מ ר ,   ו ה א   ח ו ל צ ת   ו מ י ד ע   י ד ע י   ד א ח ו ת   ח ל ו צ ה   ד ר ב נ ן .   א י כ א   מ א ן   ד א מ ר   ד ח י י ש י נ ן   ד ל מ א   א י כ א   מ א ן   ד ש מ ע   ב ג ט   ו ל א   ש מ ע   ב ח ל י צ ה .   ו א ם   ת א מ ר ,   א ם   כ ן   כ י   מ מ א נ ה   נ מ י   נ י ח ו ש   ש מ א   ל א   ש מ ע י   ב מ י א ו ן .   א י כ א   ל מ י מ ר   כ ל   ה י כ א   ד א י כ א   ל ת ק ו נ י   מ ת ק נ י ן ,   ו א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר . < b r > < b > < / b > ו א ם   ת א מ ר ,   ו ה א   ב י ב מ ה   ד ע ל מ א   ב ש ע ש ה   ב ה   מ א מ ר   ד צ ר י כ ה   ג ט   ל מ א מ ר ו   ו ח ל י צ ה   ל ז י ק ת ו ,   נ י ח ו ש   ד ל מ א   א מ ר י   ג ט   ג מ ו ר   ה ו א ,   ד ל א   ש מ ע י   ב ח ל י צ ה ,   ה א   ל י ת א   ד ה ת ם   י ד ע י   ב ק ד ו ש י   ר א ש ו ן   ד ל י ת   ב ה ו   ס פ י ק א ,   ו מ י ד ע   י ד ע י   ד ג ט   י ב מ י ן   ה ו א   , א ב ל   ה כ א   ד כ ו ל ה ו   י ד ע י   ד ש ל א   ל ד ע ת   א ב י ה   ק ב ל ה   ק ד ו ש י ה ,   מ י מ ר   א מ ר י   ק מ ו   ר ב נ ן   ב ק ד ו ש י   ר א ש ו ן   ד ל א ו   ק ד ו ש י   ו ק ד ו ש י   ש נ י   ק ד ו ש י   ו ג ט   ג מ ו ר   ה ו א ,   ו ר '   י צ ח ק   ז \" ל   ב ע ל   ה ת ו ס '   ת י ר ץ   ד א פ י ל ו   מ א ן   ד ש מ ע   ב ח ל י צ ה ,   ד ל מ א   ט ע י   ו א מ ר   ד ג י ט ו   מ ח ו ו ר   ד ק ד ו ש י   ר א ש ו ן   ל א ו   ק ד ו ש י   ו ק ד ו ש י   ש נ י   ק ד ו ש י ,   ד כ י ו ן   ד ל א   מ י ח ה   ב ש נ י   ו ד א י   נ ת ר צ ה ,   ד א י   ל א ו   ד נ ת ר צ ה   ו ד א י   ל א   ש ת ק ,   ד כ י ו ן   ד נ ת ק ד ש ה   ל ר א ש ו ן   י ו ד ע   ה ו א   מ ס ת מ א   ש נ ת ק ד ש ה   ל ש נ י ,   מ ח מ ת   ש ה י א   ז ק ו ק ה   ל ו   ע ל   י ד י   ק ד ו ש י ה ,   ו א ם   ל א   ש ג מ ר   ב ד ע ת ו   ו נ ת ר צ ה   ש ת ת ק ד ש   ל ו   מ ו ח ה   ה י ה   ב ה ,   ו מ ש ו ם   ה כ י   ט ע ו   ו א מ ר י   ד ג ט   ג מ ו ר   ו ח ל י צ ה   ד ר ב נ ן   ה י א   מ ש ו ם   ק ד ו ש י   ר א ש ו ן ,   ד ה א   א י ל ו   ה י ה   ה ר א ש ו ן   ק י י ם   ה י ת ה   צ ר י כ ה   מ י א ו ן   א ף   ע ל   פ י   ש ל א   נ ת ר צ ה   ה א ב ,   כ ד מ ש מ ע   מ פ י ר כ י ה   ד ר ב   כ ה נ א   ד פ ר י ך   מ כ ו ל ן   ש מ ת ו   א ו   ש מ י א נ ו . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   מ י א ו ן   ה ו ה   ב ע י א   ו ל א   ח ל י צ ה .   ד ל מ א   ס ב ר י   ש א י נ ה   מ מ א נ ת   ל ז י ק ת ו   כ ב י ת   ש מ א י   ד א מ ר   ה כ י   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק ז ,   א )   א י   נ מ י   א ף   ע ל   ג ב   ד ס ג י   ל ה   ב מ י א ו ן   י ס ב ר ו   ד א פ י ל ו   ה כ י   א צ ר כ ו ה   ח ל י צ ה   ד א י ן   מ ל מ ד י ן   א ת   ה ק ט נ ה   ל מ א ן ,   ד ל ע ו ל ם   י ת ר ח ק   א ד ם   מ ן   ה מ י א ו נ י ן   ו י ת ק ר ב   ל ח ל י צ ה ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק ט ,   א ) .",
    "< b > א מ ר   ר ב י נ א   א פ י ל ו   ל מ א ן   ד א מ ר   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב   ש מ א   נ ת ר צ ה   ה ב ן   ל א   א מ ר י נ ן .   < / b > פ י ר ו ש ,   ו א פ י ל ו   ב ש ש ד כ ו ,   ד א ל ו   ב ש ל א   ש ד כ ו   א פ י ל ו   ל נ ת ר צ ה   ה א ב   ל א   ח י י ש י נ ן ,   ד ר ב י נ א   ל א פ ו ק י   מ ד ר ב   ו ש מ ו א ל   א ת י ,   כ ד א מ ר י נ ן   ב פ י '   א מ ר   מ ר   ד ל א   ס ב י ר א   ל י ה   ל ה א   ד ר ב   ו ש מ ו א ל ,   ו ה י י נ ו   נ מ י   ד א ק ש י נ ן   ו ל י ח ו ש   ד ל מ א   ש ל י ח   ש ו י ה ,   ד כ י ו ן   ד ש ד כ ו   א י ת   ל ן   ל מ י ח ש   ל כ ל   ט צ ד ק י   ד א י ת   ל ן   ל מ י מ ר .   ו ב ת ו ס '   א מ ר ו   ד ד ו ק א   ב א ב   ה ו א   ד ק א   א ז י ל   ו מ ק ש י   ד נ י ח ו ש   ל י ה ,   מ ש ו ם   ד מ צ ו ה   ע ל י ה   ר מ י א ,   ד כ ת י ב   ( י ר מ י ה ו   כ ט ,   ו )   ק ח ו   ל ב נ י כ ם   נ ש י ם ,   ו ר ג י ל   ה ו א   ל ד ב ר   ע מ ו   ע ל   ע ס ק י   נ ש ו א י ו ,   א ב ל   ב א ח ר   ש ק ד ש   א ת   ה א ש ה   ל ח ב י ר ו   א י ן   ח ו ש ש י ן   ל ו   כ ל ל ,   ו ב א ב   נ מ י   א ס י ק נ א   ד ל א   ח י י ש י נ ן   ד ב פ י '   א מ ר י נ ן   מ ר   ל א   ס ב י ר א   ל י ה   ה א   ד ר ב   ו ש מ ו א ל ,   ו פ י ר ש   ר ש \" י   ד א י ן   ח ו ש ש י ן   ל ש מ א   נ ת ר צ ה ,   ו כ ל   ש כ ן   ל ש מ א   ע ש א ו   ש ל י ח ,   א ל א   א ם   כ ן   ש מ ע נ ו .   נ ר א ה   מ ת ו ך   ד ב ר י ו   ש א ם   ש מ ע נ ו   ד נ ת ר צ ה   ל ב ס ו ף   מ ק ו ד ש ת ,   ו ל כ א ו ר ה   ו ד א י   ל י ש נ א   ה כ י   מ ש מ ע   מ ד א מ ר   ר ב י נ א   א פ י ל ו   ל מ א ן   ד א מ ר   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב ,   ש מ א   נ ת ר צ ה   ה ב ן   ל א   א מ ר י נ ן ,   א ל מ א   א י ן   ח ו ש ש י ן   ל ש מ א   א מ ר ו ,   ה א   א ם   נ ת ר צ ה   נ ת ר צ ה ,   ו כ ן   נ מ י   מ ה א   ד א מ ר י נ ן   ב פ י '   מ ר   ל א   ס ב י ר א   ל י ה   ה א   ד ר ב   ו ש מ ו א ל ,   ו ר ב   ו ש מ ו א ל   ח ו ש ש י ן   א מ ר ו ,   ו א נ ן   ל א   ק י י מ א   ל ן   כ ו ת י י ה ו   ל מ י ח ש ,   א ב ל   א ם   ש מ ע נ ו   ש נ ת ר צ ה   ה א   נ ת ר צ ה . < b r > < b > < / b > ו א ל א   מ י ה ו   ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ב פ ר ק   ק מ א   ( ז ,   א )   ג ב י   ה י ל ך   מ נ ה   ו ה ת ק ד ש י   ל פ ל ו נ י ,   ד ד ו ק א   כ ש ע ש א ו   ש ל י ח ,   ה כ י   נ מ י   ב ש ש מ ע נ ו   מ ע י ק ר א   ש נ ת ר צ ה   ב כ ך .   ו א י   נ מ י   י ש   ל ו מ ר   ה כ א   ש א נ י   ד א ב   א צ ל   ב ת ו   ו א י   נ מ י   א צ ל   ב נ ו ,   ש ה ד ב ר   מ צ ו י   ש ה א ב   מ ש ת ד ל   ב נ ש ו א י ה ן ,   כ ל   ז מ ן   ש ש מ ע נ ו   ל ב ס ו ף   ש נ ת ר צ ו   ח ו ש ש י ן   ל ה ן ,   ש ה ד ב ר   ק ר ו ב   ש נ ת ר צ ו   ב פ י ר ו ש   מ ת ח ל ה . < b r > < b > < / b > ו ר ב   א ל פ ס י   כ ת ב   ד ב י ן   נ ת ר צ ה   ה א ב   ב י ן   ל א   נ ת ר צ ה   ל א   ה ו ו   ק ד ו ש י ן ,   נ ר א ה   ש ה ו א   מ פ ר ש   ב פ י '   מ ר   ל א   ס ב י ר א   ל י ה   ה א   ד ר ב   ו ש מ ו א ל   ד א מ ר י   ש א ם   נ ת ר צ ה   ה א ב   מ ק ו ד ש ת ,   ו מ ש ו ם   ה כ י   ב ס ת מ א   נ מ י   מ ד ש ת י ק   ח י י ש י נ ן   ש מ א   נ ת ר צ ה ,   ד א פ י ל ו   ש מ ע י נ י ה   ד א י ת ר צ י   ל ב ס ו ף   א י נ ה   מ ק ו ד ש ת ,   ו ש מ א   א מ ר   ל ה   נ מ י   צ א י   ו ק ב ל י   ק ד ו ש י ך   ל א   ח י י ש י נ ן ,   ו א פ י ל ו   ב ד ש ד י ך ,   ו כ ת י ר ו צ י ה   ד א ב י י   ד א מ ר   ל ק מ ן   ג ב י   מ פ ו ת ה   צ ר י כ ה   ק ד ו ש י ן   א ח ר י ם   ל ד ע ת   ה א ב ,   ו א פ י ל ו   פ י ת ה   מ ת ח ל ה   ל ש א ם   א י ש ו ת ,   ו ה ה י א   ד ה ו א   א מ ר   ל ק ר י ב י   ו ה י א   א מ ר ה   ל ק ר י ב ה ,   ד מ ש מ ע   מ י נ ה   ד א י   ל א ו   ד א מ ר י נ ן   ש א ר י ת   י ש ר א ל   ל א   י ע ש ו   ע ו ל ה   כ א ב י י ,   א ו   ש א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה   כ ר ב א ,   ה ו ה   ח י י ש י   ל י ה ,   ה ה י א   כ ב ר   ת י ר צ ה   ר ב י נ ו   ז \" ל   ב ה ל כ ו ת ,   ד ה ת ם   ל פ י   ש ג ל ה   ה א ב   ד ע ת ו   ק ו ד ם   ל כ ן   ש ה י ה   ר ו צ ה   ל ק ד ש ה   ל ה א י   ( ל א ו   ד א ב י י   ו ר ב א   ח י י ש י )   ש מ א   ש ד ר   ל י ה   ל ק ד ו ש ה   ב ח ש א י   ו ל ד ע ת י ה   ה ו א   ד ק ש ה ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד א ב י י   ו ר ב א   ב ד ר ב   ו ש מ ו א ל   ש י י כ א ,   א נ ן   כ ר ב י נ א   ד ב ת ר א   ה ו א   ק י י מ א   ל ן . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ס מ ו ך   נ ת ק ד ש ה   ל ד ע ת   ו ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם ,   ר ב   א מ ר   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש י ב א   א ב י ה   ו י מ ח ה ,   ו ר ב   א ס י   א מ ר   א י נ ה   א ו כ ל ת   ש מ א   י ב א   א ב י ה   ו י מ ח ה ,   ד מ ש מ ע   ה א   א ם   ב א   א ב י ה   ו נ ת ר צ ה ,   ה כ ל   מ ו ד י ם   ש ה י א   נ ש ו א ה   ג מ ו ר ה ,   ו א ם   מ ת ה ,   ה ב ע ל   י ו ר ש ה ,   ד א ל מ א   ר צ ו י   ד א ב   ה ו י   ר צ ו י ,   ו א ף   ר ב י נ ו   ב ע צ מ ו   פ ס ק ה   ב ה ל כ ו ת י ו ,   מ ס ת ב ר   ד ה ת ם   מ ש ו ם   ש נ ת ק ד ש ה   ל ד ע ת   ה י א ,   ד כ י ו ן   ד נ ת ק ד ש ה   ל ד ע ת   ה ו ה   ל י ה   מ ס מ א   כ מ א ן   ד א מ ר   ל ה   צ א י   ו ה נ ש א י   ל ו   ל ד ע ת ך   כ ל   א י מ ת   ד ב ע י ת   ו ל י ת   א נ ה   כ א ן ,   ו מ י ה ו   כ ש ב א   ה א ב   ו מ י ח ה   ה ו י א   מ ח א ת ו   מ ח א ה ,   ד ה א   ק א מ ר   ד ל א   נ ת ר צ ה ,   ו מ ח א ת ו   מ ו כ ח ת   ע ל י ו   ש ל א   נ ת ר צ ה ,   ל פ י כ ך   ל ר ב   א ס י   א י נ ה   א ו כ ל ת ,   ו ר ב   נ מ י   ל ע נ י ן   י ר ו ש ת ה   מ ו ד ה   ה ו א   ד א י נ ו   י ו ר ש ה ,   ו מ כ ל   מ ק ו ם   כ ש ב א   ו נ ת ר צ ה   מ י מ ר   א מ ר י נ ן   ד מ ע י ק ר א   נ מ י   א י ת ר צ ו י י . < b r > < b > < / b > ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ה \" א )   ק ד ש ה   ל ד ע ת   ו כ נ ס ה   ש ל ע   ל ד ע ת   מ ה ו   ש ת א כ ל   ב ת ר ו מ ה ,   ר ב   א מ ר   א ו כ ל ת ,   ו ש מ ו א ל   א מ ר   א י נ ה   א ו כ ל ת ,   ו א מ ר   ר '   מ ו נ א   ט ע מ א   ד ר ב   מ כ י ו ן   ש ק ד ש ה   ל ד ע ת   ח ז ק ה   ש כ נ ס ה   ל ד ע ת ,   ו א ף   ע ל   ג ב   ד א מ ו ר   ה ת ם   ד ל ד ע ת   ר '   מ ו נ א   ל ר ב ,   מ ת ה ,   ב ע ל ה   י ו ר ש ה ,   ב ה א   פ ל י ג   א ג מ ר א   ד י ל ן ,   ד ה ת ם   ע ב ד י   ל י ה   כ ב ר י   מ מ ש   ש נ ת ר צ ה   ב נ ש ו א ה ,   כ י ו ן   ש נ ת ר צ ה   ב ק ד ו ש י ה ,   ו ב ג מ ר א   ד י ל ן   ע ב ד י   ל ה   כ ב ר י ,   ו א י נ ו   ב ר י   מ מ ש ,   ו ש ת י ק ת ו   א ו   מ ח א ת ו   מ ו כ ח ת   ע ל י ו   כ נ \" ל . < b r > < b > < / b > ו ב ש א ל ת ו ת   ד ר ב   א ח א   כ ת ו ב   ב פ ר ש ת   ו א ל ה   ה מ ש פ ט י ם   ( נ ט )   ו ה ל כ ת א   כ ר ב י נ א ,   מ ד א מ ר י נ ן   י כ ו ל ה   א ש ה   ל ק ד ש ה   ל ב ת ה   א ו   א ח י ה   ה י כ א   ד ש כ י ב   א ב י ה ,   א ב ל   ק י י ם   א ב י ה   ל א   י כ ל ה ,   ו א ף   ע ל   ג ב   ד ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו י י ה ו   ח י י ש י נ ן   ש מ א   נ ת ר צ ה   ה א ב ,   ו נ ע ר ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   צ ר י כ ה   ה י מ נ ו   ג ט   ו מ י א ו ן ,   ל י ת   ה ל כ ת א   כ ר ב   ו ש מ ו א ל   א ל א   כ ר ב י נ א   ב ת ר א ,   ד א מ ר   ל ה ו   ר ב ה   ב ר   ש י מ י   ב פ י ר ו ש   מ ר   ל א   ס ב ר   ל ה   ל ה א   ד ר ב   ו ש מ ו א ל   ו ל א   צ ר י כ ה   מ מ נ ו   ג ט   ו ל א   מ י א ו ן ,   ו ל א   א מ ר י נ ן   ש מ א   נ ת ר צ ה   ה א ב ,   ו כ ל   ש כ ן   ק ט נ ה   ש ל א   נ ת ר צ ה . < b r > < b > < / b > ו ל ע נ י ן   ק ט נ ה   ש ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ע מ ד ה   [ א מ ה ]   ו ק ד ש ה ,   כ ת ו ב   ב ה ל כ ו ת   ג ד ו ל ו ת   ב ס ו ף   ה ל כ ו ת   ק ד ו ש י ן   ו ק ט נ ה   ד א י ת י ה   ל א ב י ה   ב מ ד י נ ת   ה י ם   ו א נ ס י ב ת א   א מ ה ,   א י ש א י ל ת   ה ד ה   מ ל ת   כ מ ה   ז י מ נ י   ק מ י   ר ב נ ן ,   ו א מ ר י   ד ש פ י ר   ע ב ד ת   א מ ה ,   ד נ ש ו א י ן   ת ק י נ ו   ל ה   ר ב נ ן   ל ק ט נ ה ,   א י   א י ת י ה   ל א ב   מ ק ד ש ה   ק ד ו ש י   ת ו ר ה ,   ו א י   ל א   מ נ ס ב י ה   ב ת ק נ ה   מ ד ר ב נ ן ,   ו כ י   ג ד ל ה   ג ד ל י   נ ש ו א י ן   ד י ל ה ,   ו כ ד א ת י   א ב   ל א   צ ר י ך   ל ק ד ו ש ה .   ו נ ר א ה   ד ר ב   א ח א   ז \" ל   ח ו ל ק   ב ז ה   מ מ ה   ש כ ת ב נ ו   ל מ ע ל ה   מ ש מ ו ,   ש כ ך   כ ת ב   י כ ו ל ה   א ש ה   ל ק ד ש ה   ל ב ת ה   א ו   א ח י ה   ה י כ א   ד ש כ י ב   א ב ו ה ,   א ב ל   ק י י ם   א ב ו ה   ל א ,   ו ש מ א   א ף   ה ו א   ז \" ל   מ ו ד ה   ב ש ה ל ך   ל א ר ץ   מ ר ח ק י ם   כ מ ד י נ ת   ה י ם   ד ת ק י נ ו   ל ה   ר ב נ ן   ק ד ו ש י . < b r > < b > < / b > ו ב ת ו ס '   ה ק ש ו   א ם   כ ן   א מ א י   ד ח ק י נ ן   ל ע י ל   ב ק ד ו ש י   י ע ו ד   ו א ל י ב א   ד ר '   י ו ס י   ב ר   י ה ו ד ה ,   ל ו ק מ ה   ב ש ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ו ע מ ד ה   ו נ ת ק ד ש ה ,   ו פ מ נ י   ק ו ש י א   ז ה   ד ח ו   ו א מ ר ו   ד א י ן   ק ד ו ש י ה   כ ל ו ם   ו א פ י ל ו   מ ד ר ב נ ן .   ו מ ס ת ב ר א   ד א י   מ ש ו ם   ה א   ל א   א י ר י א ,   ד ט פ י   נ י ח א   ל ה ו   ל א ו ק מ ה   ב מ ק ו ד ש ת   ד א ו ר י י ת א   מ ל א ו ק מ ה   ב ת ק נ ת א   ד ר ב נ ן   ו ה ה י א   נ מ י   ד כ ו ל ן   ש מ ת ו   א ו   ש מ י א נ ו   ד מ ו ק מ י נ ן   ל ע ו ל א   כ ג ו ן   ש נ ע ש ה   ב ה   מ ע ש ה   י ת ו מ ה   ב ח י י   ה א ב ,   ו ל א   מ ו ק מ י נ ן   ב ש ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם ,   מ ה א י   ט ע מ א   נ מ י   ד נ י ח א   ל י ה   ל א ו ק מ ה   ב ח ש ש   ק ד ו ש י   ד א ו ר י י ת א   מ ל א ו ק מ ה   ב ש ל   ד ב ר י ה ם . < b r > < b > < / b > ו י ש   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ש א ס ר ו ה   ל ז ה   ש נ ת ק ד ש ה   ל ו ,   ד ד ל מ א   ק ב ל   ב ה   א ב י ה   ק ד ו ש י   מ א ח ר ,   ו ל פ י ך   א ס ו ר ה   ל י ש ב   ת ח ת י ו   ש ל   ז ה   כ ל ל ,   ו ר \" ת   ה ק ש ה   א ם   כ ן   כ ש מ ת   א ב י ה   ב מ ד י נ ת   ה י ם   ת א ס ר   ל ע ו ל ם .   ו ה ש י ב ו   ל ו   ד ל ש מ א   ק ד ש ה   ל א   ח י י ש י נ ן   ל ש מ א   י ק ד ש נ ה   ח י י ש י נ ן .   ו ה ל כ ך   כ ש מ ת   ה ע מ י ד ה   ע ל   ח ז ק ת ה   ו ת נ ש א   ו א י נ ה   ח ו ש ש ת ,   ו כ ן   ב ש ל א   מ ת   ו ה ר י   ה י א   כ ה נ ת   א ו כ ל ת   ב ת ר ו מ ה   ד א ו ר י י ת א   ו א י נ ה   ח ו ש ש ת   ד כ ל   ש ע ת ה   ו ש ע ת א   א י כ א   ל מ י מ ר   ל א   ק ד ש ה   ל י ש ר א ל ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ח ,   א )   א ל א   א מ ר   ש מ א   מ ת   ל א   ח י י ש י נ ן   ש מ א   י מ ו ת   ת נ א י   ה י א ,   ו ק י י מ א   ל ן   כ ר '   י ו ס י   ד א מ ר   ה ת ם   ד ח י י ש י נ ן ,   ו ה כ א   ד כ ו ת י ה   ו ח י י ש י נ ן   ש מ א   י ק ד ש ,   ו ה ש י ב   ר \" ת   ד ה י א   ה נ ו ת נ ת   ד כ י ו ן   ד ל א   ח י י ש י נ ן   ל ש מ א   ק ד ש ,   א ם   כ ן   ב ה א   נ מ י   כ ל   ש ע ת א   ו ש ע ת א   א י כ א   ל מ י מ ר   ל א   ק ד ש ה ,   ד ה א   ל ש מ א   ק ד ש   ל א   ח י י ש י נ ן ,   ו ה ל כ ך   ב ש נ ש א ת   ל ז ה   ל מ ה   א ת ה   א ו ס ר ה   ע ל י ו ,   ו ל א   ד מ י   ל ה ה י א   ד ת ר ו מ ה ,   ד ת נ י א   ה ת ם   ב פ ר ק   כ ל   ה ג ט   ה ר י   ז ה   ג י ט ך   ש ע ה   א ח ת   ק ו ד ם   ל מ י ת ת ו   א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה   מ י ד ,   כ ל ו מ ר   ש מ א   י מ ו ת   ו נ מ צ א ת   ז ו ר ה   א ו כ ל ת   ב ת ר ו מ ה   ל מ פ ר ע   ש ע ה   א ח ת ,   ד ש א נ י   ה ת ם   ש נ א ס ר ה   מ ח י י ם   ש ע ה   א ח ת   ק ו ד ם   מ י ת ת ו ,   ו ה ל כ ך   כ ש ת מ צ א   ל ו מ ר   ד ח י י ש י נ ן   ש מ א   י מ ו ת   נ מ צ א ת   א ו ס ר ה   כ ל   ש ע ה   ו ש ע ה ,   ד ד ל מ א   ה ש ת א   מ י י ת   ה ש ת א   מ י י ת .   ו כ ן   א ת ה   א ו מ ר   ב ה ה י א   ד ב ק י ע ת   ה נ ו ד   ד מ י י ת י   ה ת ם   ש מ א   י ב ק ע   ה נ ו ד   נ מ צ א   ש ו ת ה   ט ב ל י ם   ל מ פ ר ע ,   א ב ל   ה כ א   ד ל א   ע ב ד י   א י ס ו ר א   א ל א   מ ש ע ה   ש מ ק ד ש ה   ל א ח ר   ו א י ל ך   ו ל מ פ ר ע   ל א ,   כ י ו ן   ד ל א   ח י י ש י נ ן   ל ש מ א   ק ד ש   כ ל   ש ע ת א   ו ש ע ת א   ב ה ת י ר א   ק י י מ א .   ו ע ו ד   ה ב י א   ר א י ה   מ ה ה י א   ד פ ר ק   ק מ א   ד ג י ט י ן   ( י ג ,   א )   ד א מ ר   ב ע ב ד   כ ה ן   ש ב ר ח   ש א כ ו ל   ב ת ר ו מ ה   ו ל א   ח י י ש נ ן   ש ל מ א   מ כ ר ו   ר ב ו   ל י ש ר א ל .   ו מ י ה ו   י ש   ל ד ח ו ת   ד ה ת ם   א י ן   א ד ם   ע ש ו י   ל ק ד ש   ב ת ו   כ ה נ ת   ל י ש ר א ל   ו ע ב ד   כ ה ן   נ מ י   ל י ש ר א ל ,   כ ד י   ש ל א   י ה א   מ כ ש י ל ן ,   א י   נ מ י   ב ע ב ד   ש ב ר ח   ל א   י מ צ א   ל ו ק ח י ם   א ח ר   ש ב ר ח ,   א ב ל   ב א ש ה   ש ע ו מ ד ת   ל ה ת ק ד ש   א ט ו   מ י   י ד ע   ש ק ד ש ה   א מ ה   ש ל א   ל ד ע ת ה ,   ו א י ן   ל ה ק ל   ב ד ב ר ."
  ]
}