{
  "text": [
    "ג מ ר א   א ל א   ל א ו   ד ק ד י ש   א י ה י   נ פ ש ה   ו ק ר י   ל ה   א ל מ נ ה .   ו ב ש ד כ ו   ל א   מ צ י   ל א ו ק מ א   כ י ו ן   ד ג ט   צ ר י כ ה   ש מ א   נ ת ר צ ה   ה א ב   ה ו י   כ א ל ו   ק ד ש ה   ו ש ו ב   א י נ ו   מ ו כ ר ה   ל ש פ ח ו ת   א ח ר   א ש ו ת .   ו א \" ת   ו ה א   ק ת נ י   ג ר ו ש ה   מ ש מ ע   ד ב ע י '   ג ט   א פ \" ה   מ ו כ ר ה   א ח \" כ   ו י \" ל   ד ל ע ו ל ם   מ י י ר י   ב ל א   ש ד כ ו   ו ה ו ה   ס ג י   ל י ה   ב מ י א ו ן   ו ה ב ע ל   ג ר ש ה   ו מ \" ה   י כ ו ל   ה א ב   ל מ ו כ ר ה   ד כ י ו ן   ד ה ו ה   ס ג י   ל י ה   ב מ י א ו ן   ל א   ק ר י '   ל ש פ ח ו ת   א ח ר   א י ש ו ת :",
    "ש מ א   ל א   נ ת ר צ ה   ה א ב   ל א   ב ק י ד ו ש י '   ר א ש ו ן   ו ל א   ב ק י ד ו ש י   ש נ י .   פ ר ש \" י   ה א י   ד ק א מ ר   ש ל א   נ ת ר צ ה   ב ק ד ו ש י   ר א ש ו ן   כ ד י   נ ס ב ה   ו א פ י '   נ ת ר צ ה   ב ש ל   ר א ש ו ן   ו ל א   נ ת ר צ ה   ב ש ל   ש נ י   א י ן   ז ה   ג ט   ו ת פ ס י   ק י ד ו ש י ן   ב א ח ו ת ה   ד א ח ו '   ח ל י צ ה   ד ר ב נ ן .   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   א פ י '   נ ת ר צ ה   ב ש ל   ש נ י ה ם   צ ר י כ ה   מ י א ו ן   ד ל א   ה ו י   ג ט   א ל א   מ ד ר ב נ ן   ו א מ ר ו   ד ג ט   ג מ ו ר   ה ו י   ד ל א   נ ת ר צ ה   ב ר א ש ו ן   ו י ת ר צ ה   ב ב '   א ל א   ל ה כ י   נ ק ט   ב ר א ש ו ן   נ ת ר צ ה   ל א   ב ש נ י   ד ב כ ה \" ג   א פ י '   ג ט   מ ד ר ב נ ן   ל א   ה ו י .   ו נ \" ל   ד ל ה כ י   ק א מ ר   ש ל א   נ ת ר צ ה   ה א ב   ל א   ב ק י ד ו ש י   ר א ש ו ן   ו ל א   ב ק י ד ו ש י   ש נ י   ד ל א   מ ב ע י א   א ם   נ ת ר צ ה   ב ק י ד ו ש י   ר א ש ו ן   ד א ז   ת פ ס י   ק י ד ו '   ב א ח ו ת ה   א פ י '   נ ת ר צ ה   ב ק י ד ו ש י   ש נ י   ה י ל כ ך   ד י ן   ה ו א   ש ת ה א   צ ר י כ ה   מ י א ו ן   א ל א   א פ י '   א י   א מ ר ת   נ מ י   ל א   נ ת ר צ ה   ב ק י ד ו ש י   ר א ש ו ן   ו א פ ש ר   ד ק י ד ו ש י   ב '   מ ד א ו ר י י ת א   א ם   נ ת ר צ ה   ה א ב   ו א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה   א פ \" ה   צ ר י כ ה   מ י א ו ן   ש מ א   ל א   ( נ ת ג ר ש ה )   [ ו נ ת ר צ ה ]   ב ק י ד ו ש י   ש נ י   ו א \" ת   ל מ ה   ל י   מ י א ו ן   ה כ א   מ ש ו ם   ש מ א   י א מ ר ו   א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה   ב ש ל מ א   מ ן   ה מ ק ד ש   ד י ן   ה ו א   ש ת ה א   צ ר י כ ה   מ י א ו ן   ש מ א   י א מ ר ו   מ א ח ר   ד צ ר י כ ה   ג ט   א \" כ   נ ת ר צ ה   ה א ב   ו ה ו ו   ק י ד ו ש י ן   מ ע ל י א   ו ל א   ת פ ס י   ק י ד ו ש י ן   ב א ח ו ת ה   א ב ל   ה כ א   כ י ו ן   ד ב י ן   נ ת ר צ ה   ה א ב   ב ש נ י ה ם   ב י ן   ל א   נ ת ר צ ה   ( ל א ב י ה   ו ל א   ב י ה )   ת פ ס י   ק ד ו ש י ן   ב א ח ו ת ה   ל מ ה   י ט ע ו   ל ו '   ד ל א   נ ת ר צ ה   ב ר א ש ו ן   ו נ ת ר צ ה   ב ש נ י   ו ל א   ת פ ס י   ק י ד ו ש י ן   ב א ח ו ת ה   ו ע ו ד   כ י ו ן   ד ח ו ל צ ת   ה כ ל   י ו ד ע י ן   ד א ח ו ת   ח ל ו צ ה   ד ר ב נ ן   ו א י   א י פ ש ר   ל ט ע ו ת   ד ק י ד ו ש י ן   ב '   מ ד א ו ר י י ת א   ו ה ר א ש ו ן   ל א ו   ד א ו ר י י ת א   ד א \" כ   ח ל י צ ה   ל \" ל   ו י \" ל   ד א ה \" נ   י ש   פ ת ח   ל ט ע ו ת   ו ל ו מ ר   ד ג ט   ע י ק ר   מ ד א ו ר י י ת א   ד ב ק י ד ו ש י   ר א ש ו ן   ל א   ר צ ה   ש ה ר י   ל א   י ד ע   ש נ ת ק ד ש ה   ל ו   א ב ל   ב ק י ד ו ש י   ש נ י   ו ד א י   נ ת ר צ ה   ש ה ר י   כ י ו ן   ש נ ת ק ד ש ה   ל ר א ש ו ן   י ש   ל ו   ל א ב   ל י ד ע   ד מ ס ת מ א   ת ת ק ד ש   ג ם   ל י ב ם   ש ה י א   ז ק ו ק ה   ל ו   ע \" י   ק י ד ו ש י   א ח י ה   א ם   ל א   י מ ח ה   ב י ד ו   ו א ם   ה י ה   מ ו ח ה   ב י ד ו   כ ו ל י   ה א י   ל א   ע ב ד א   ש ת ת ק ד ש   ב ע \" כ   ו כ י ו ן   ש ל א   מ י ח ה   א \" כ   נ ת ר צ ה   ה י ל כ ך   ט ע ו   ל מ י מ ר   ד ק ד ו ש י   ב '   מ ד א ו ר '   ו מ ה   ש ה צ ר י כ ו ה   ח ל י צ ה   מ ש ו ם   ק ד ו ש י   ר א ש ו ן   ד ה ו ו   ק ד ו ש י ן   ד ר ב נ ן   א פ י '   א ם   ל א   נ ת ר צ ה   ה א ב   ו א ם   ה י ה   ה א '   ח י   ה י ת ה   צ ר י כ ה   מ י א ו ן   כ ד ב ע י   ר ב   כ ה נ א   ל א ו כ ו ח י   ד י ה ב א   נ פ ש ה   ב ל א   ד ע ת   א ב י ה   א י נ ה   צ ר י כ ה   מ י א ו ן   ה י ל כ ך   כ ש מ ת   צ ר י כ ה   ח ל י צ ה   מ ד ר ב נ ן   מ ח מ ת   א ו ת ם   ק ד ו ש י ן   ה י א ך   י ט ע ו   ל ו '   ש ב ש ב י ל   ק ד ו ש י ן   ד ר ב נ ן   ו ס ג י א   ל ה ו   ב מ י א ו ן   ה צ ר י כ ו ה   ח ל י צ ה   א כ ת י   ת מ א ן   ל ז י ק ת ו   ו ח ל י צ ה   ל \" ל   ו י \" ל   ד ש מ א   י ס ב ר ו   ד א י ן   מ י א ו ן   ל ז י ק ה   ד י ש   מ י מ ר א   ה כ י   ב פ '   ב \" ש   מ מ א נ ת   ל מ א מ ר ו   ו א י נ ה   מ מ א נ ת   ל ז י ק ת ו   א \" ג   א פ י '   י ד ע י '   ד מ ה נ י   מ י א ו ן   ל ז י ק ה   ד ק י ד ו ש י   י ת ו מ ה   ס ב ר י   ד נ י ח א   ל ה ו   ל ר ב נ ן   ט פ י   ש ת ח ל ו ץ   מ מ ה   ש י ל מ ד ו   א ו ת ה   ל מ א ן   כ ד א מ ר י '   ב פ '   ב \" ש   ל ע ו ל ם   י ת ר ח ק   א ד ם   מ ן   ה מ א ו נ י ם :",
    "א י נ ה   צ ר י כ ה   א ל א   ח ל י צ ה   ל ב ד .   ו א \" ת   ל ר \" ל   ד א מ '   ב פ \" ק   ד י ב מ ו ת   ד א ח י '   ח י י ב   ע ל   ה ח ל ו צ ה   כ ר ת   נ י ח ו ש   ש מ א   י א מ ר ו   א י ן   ת פ י ס ת   ק י ד ו ש י ן   ל א ח י ו   ב ח ל י צ ה   ו ב י ן   ל ו   ו ב י ן   ל א ח י ו   ב צ ר ה   ד ר \" ל   א מ ר   ב י ן   ה ו א   ב י ן   א ח י ו   ח י י ב י ם   ע ל   ה צ ר ה   כ ר ת   ו א פ י '   ל ר '   י ו ח נ ן   ד א מ ר   ד ח ו ל ץ   ש ל י ח ו ת   ד א ח י ו   ק א   ע ב י ד   ב ח ל י צ ה   ש ל י ח ו '   ד צ ר ה   ק א   ע ב ד א   נ י ח ו ש   ל א ח י   ה מ ת   מ א מ ו   ש י א מ ר ו   א ש ת   א ח י ו   ה י ת ה   ו ל א   ה ו ו   ק י ד ו ש י '   ו י \" ל   ד ח ל ו צ ה   ו צ ר ה   מ ב ד ל   ב ד י ל י   מ נ י י ה ו   ו ל א   ח י י ש י ' :"
  ]
}