{
  "text": [
    "גמרא אלא לאו דקדיש איהי נפשה וקרי לה אלמנה. ובשדכו לא מצי לאוקמא כיון דגט צריכה שמא נתרצה האב הוי כאלו קדשה ושוב אינו מוכרה לשפחות אחר אשות. וא\"ת והא קתני גרושה משמע דבעי' גט אפ\"ה מוכרה אח\"כ וי\"ל דלעולם מיירי בלא שדכו והוה סגי ליה במיאון והבעל גרשה ומ\"ה יכול האב למוכרה דכיון דהוה סגי ליה במיאון לא קרי' לשפחות אחר אישות:",
    "שמא לא נתרצה האב לא בקידושי' ראשון ולא בקידושי שני. פרש\"י האי דקאמר שלא נתרצה בקדושי ראשון כדי נסבה ואפי' נתרצה בשל ראשון ולא נתרצה בשל שני אין זה גט ותפסי קידושין באחותה דאחו' חליצה דרבנן. וה\"ה דהוה מצי למימר אפי' נתרצה בשל שניהם צריכה מיאון דלא הוי גט אלא מדרבנן ואמרו דגט גמור הוי דלא נתרצה בראשון ויתרצה בב' אלא להכי נקט בראשון נתרצה לא בשני דבכה\"ג אפי' גט מדרבנן לא הוי. ונ\"ל דלהכי קאמר שלא נתרצה האב לא בקידושי ראשון ולא בקידושי שני דלא מבעיא אם נתרצה בקידושי ראשון דאז תפסי קידו' באחותה אפי' נתרצה בקידושי שני הילכך דין הוא שתהא צריכה מיאון אלא אפי' אי אמרת נמי לא נתרצה בקידושי ראשון ואפשר דקידושי ב' מדאורייתא אם נתרצה האב ואין קידושין תופסין באחותה אפ\"ה צריכה מיאון שמא לא (נתגרשה) [ונתרצה] בקידושי שני וא\"ת למה לי מיאון הכא משום שמא יאמרו אין קידושין תופסין באחותה בשלמא מן המקדש דין הוא שתהא צריכה מיאון שמא יאמרו מאחר דצריכה גט א\"כ נתרצה האב והוו קידושין מעליא ולא תפסי קידושין באחותה אבל הכא כיון דבין נתרצה האב בשניהם בין לא נתרצה (לאביה ולא ביה) תפסי קדושין באחותה למה יטעו לו' דלא נתרצה בראשון ונתרצה בשני ולא תפסי קידושין באחותה ועוד כיון דחולצת הכל יודעין דאחות חלוצה דרבנן ואי איפשר לטעות דקידושין ב' מדאורייתא והראשון לאו דאורייתא דא\"כ חליצה ל\"ל וי\"ל דאה\"נ יש פתח לטעות ולומר דגט עיקר מדאורייתא דבקידושי ראשון לא רצה שהרי לא ידע שנתקדשה לו אבל בקידושי שני ודאי נתרצה שהרי כיון שנתקדשה לראשון יש לו לאב לידע דמסתמא תתקדש גם ליבם שהיא זקוקה לו ע\"י קידושי אחיה אם לא ימחה בידו ואם היה מוחה בידו כולי האי לא עבדא שתתקדש בע\"כ וכיון שלא מיחה א\"כ נתרצה הילכך טעו למימר דקדושי ב' מדאור' ומה שהצריכוה חליצה משום קדושי ראשון דהוו קדושין דרבנן אפי' אם לא נתרצה האב ואם היה הא' חי היתה צריכה מיאון כדבעי רב כהנא לאוכוחי דיהבא נפשה בלא דעת אביה אינה צריכה מיאון הילכך כשמת צריכה חליצה מדרבנן מחמת אותם קדושין היאך יטעו לו' שבשביל קדושין דרבנן וסגיא להו במיאון הצריכוה חליצה אכתי תמאן לזיקתו וחליצה ל\"ל וי\"ל דשמא יסברו דאין מיאון לזיקה דיש מימרא הכי בפ' ב\"ש ממאנת למאמרו ואינה ממאנת לזיקתו א\"ג אפי' ידעי' דמהני מיאון לזיקה דקידושי יתומה סברי דניחא להו לרבנן טפי שתחלוץ ממה שילמדו אותה למאן כדאמרי' בפ' ב\"ש לעולם יתרחק אדם מן המאונים:",
    "אינה צריכה אלא חליצה לבד. וא\"ת לר\"ל דאמ' בפ\"ק דיבמות דאחי' חייב על החלוצה כרת ניחוש שמא יאמרו אין תפיסת קידושין לאחיו בחליצה ובין לו ובין לאחיו בצרה דר\"ל אמר בין הוא בין אחיו חייבים על הצרה כרת ואפי' לר' יוחנן דאמר דחולץ שליחות דאחיו קא עביד בחליצה שליחו' דצרה קא עבדא ניחוש לאחי המת מאמו שיאמרו אשת אחיו היתה ולא הוו קידושי' וי\"ל דחלוצה וצרה מבדל בדילי מנייהו ולא חיישי':"
  ]
}