{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "42B",
    "perek_title": "אלו עוברין",
    "perek_number": 3
  },
  "english": [
    "is made <b>from refined flour; fatty meat</b> refers to meat <b>from a goat that has not</b> yet <b>given birth; and aged wine</b> refers to wine that has been <b>aged significantly,</b> for at least three years.",
    "The Gemara states a general principle: <b>Any</b> food or medical treatment <b>that is effective in</b> healing <b>this</b> sickness or this limb <b>is deleterious for that</b> one. <b>And</b> any food or treatment <b>that is deleterious for this</b> one <b>is effective</b> in healing <b>that</b> one, <b>except for moist ginger, long peppers, and bread</b> made of <b>refined</b> flour, <b>and fatty meat, and aged wine, which are effective to heal all</b> limbs <b>of the body.</b>",
    "The Gemara returns to its discussion of the details mentioned in the mishna. Why is <b>Median beer</b> prohibited during Passover? It is because the Medians <b>place barley water into it.</b>",
    "<b>And Edomite vinegar</b> is prohibited because the Edomites <b>place barley into it.</b>",
    "<b>Rav Naḥman bar Yitzḥak said: Initially,</b> when the Temple stood <b>and they would bring</b> wine <b>libations from Judea,</b> the wine would be blessed and would be preserved without any additives. <b>The wine of Judea would not turn to vinegar unless they placed barley into it</b> to achieve this effect. <b>And they would call</b> this vinegar to which barley had been added <b>ordinary vinegar,</b> since wine would not become vinegar without this additive.",
    "<b>And now,</b> after the destruction of the Temple, <b>Edomite wine does not turn to vinegar unless one places barley into it. This is called Edomite vinegar, to fulfill that which is stated</b> with regard to Tyre, and the same applies to other enemies of the Jewish people: “Because Tyre has said against Jerusalem: Aha, she is broken that was the gate of the peoples; she is turned unto me; <b>I shall be filled with her that is laid waste”</b> (Ezekiel 26:2). The Sages expound: <b>If this one,</b> Jerusalem, <b>is full,</b> then <b>that one,</b> her enemy, <b>is laid waste; and if this</b> enemy <b>is full,</b> then <b>she,</b> Jerusalem, <b>is laid waste.</b> Therefore, when the Jewish people fall, their enemies can achieve the success that was once attained by the Jews. <b>Rav Naḥman bar Yitzḥak said:</b> This notion can be derived <b>from here,</b> where the verse states regarding Esau and Jacob: <b>“The one people shall be stronger than the other people”</b> (Genesis 25:23), meaning that when one nation gains power, the other is weakened, because they cannot both be strong at the same time.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said: In Judea, initially, one who would purchase vinegar from an <i>am ha’aretz</i>,</b> i.e., one who is not scrupulous in matters of ritual purity and tithes and is therefore suspect of not having tithed his fruit properly, would <b>not need to tithe it due to</b> the fact that <b>it can be assumed</b> that ordinary vinegar <b>was made only from <i>temed</i>,</b> a liquid produced from grape remnants. After filtering the wine from the stems, seeds, and skins, water was poured over these remnants. The liquid was then drained off and allowed to ferment until it became vinegar. This liquid was called <i>temed</i>, and it is not necessary to tithe it. Vinegar was produced in this way because the wine of that time was so strong that it did not turn to vinegar on its own. <b>But now, one who purchases vinegar from an <i>am ha’aretz</i> must tithe it,</b> as the wine nowadays turns to vinegar quickly, <b>and the presumption is</b> that vinegar <b>comes only from wine.</b>",
    "The Gemara asks: <b>But does Rabbi Yehuda hold that <i>temed</i> is not subject to tithing? Wasn’t it taught</b> in a mishna: With regard to <b>one who produces <i>temed</i> and adds a measured</b> amount <b>of water and</b> afterward <b>finds a corresponding</b> amount of liquid to that which <b>he measured, he is exempt</b> from tithing this <i>temed</i> because it is clear that the grape produce added only flavor and did not add to the volume of the <i>temed</i>. And <b>Rabbi Yehuda obligates</b> one to tithe the <i>temed</i> even in that case. If this is so, how can Rabbi Yehuda permit a person to purchase <i>temed</i> from an <i>am ha’aretz</i>? According to his opinion in this <i>baraita</i>, <i>temed</i> must be tithed.",
    "The Gemara answers: <b>This is</b> what Rabbi Yehuda <b>is saying:</b> One is required to tithe <i>temed</i>; however, <b><i>amei ha’aretz</i> are not suspected</b> of failing to tithe <b><i>temed</i>.</b> Because <i>temed</i> is so inexpensive, the assumption is that <i>amei ha’aretz</i> are not sparing with it and are willing to tithe it. <b>If you wish, say</b> instead that even if <i>amei ha’aretz</i> <b>are suspected</b> of failing to tithe <i>temed</i>, <b>and</b> this is <b>not difficult</b> for the following reason: <b>This</b> mishna is referring to a case where the <i>temed</i> was produced <b>with dregs</b> that contain some amount of wine, and therefore Rabbi Yehuda says that a person is required to tithe it. <b>That</b> <i>baraita</i> is referring to a case where the <i>temed</i> was produced <b>with grape pits; because</b> it is assumed that no wine is mixed into the <i>temed</i>, Rabbi Yehuda states that one is exempt from tithing it.",
    "It is stated in the mishna that <b>Egyptian <i>zitom</i></b> is considered leavened food. The Gemara asks: <b>What is Egyptian <i>zitom</i>?</b>",
    "<b>Rav Yosef taught</b> from a <i>baraita</i>: It is <b>one-third barley, one-third safflower, and one-third salt.</b>",
    "<b>Rav Pappa removes barley</b> from the list of ingredients <b>and includes wheat;</b> he maintains that Egyptian <i>zitom</i> was made with wheat rather than barley. The Gemara comments: <b>Your mnemonic</b> to remember which Sage expressed which version is the word <b><i>sisanei</i>,</b> meaning a twig basket. <i>Sisanei</i> contains the letter <i>samekh</i> twice, which can help one remember that Rav Yosef, whose name contains a <i>samekh</i>, says that Egyptian <i>zitom</i> is made from <i>se’orim</i>, barley, a word that contains the letter <i>sin</i>, which makes the same sound as <i>samekh</i>.",
    "The Gemara describes how Egyptian <i>zitom</i> is prepared: Those who prepare it <b>soak</b> the ingredients together, <b>and</b> then they <b>roast them and grind them</b> together. <b>They drink</b> the mixture <b>from Passover to <i>Shavuot</i>.</b> This drink <b>relaxes</b> the bowels of one who is <b>constipated, and it constipates</b> one whose bowel movements are <b>loose.</b> However, <b>it is dangerous for a sick person or a pregnant woman</b> to drink this mixture.",
    "It was taught in the mishna that <b>dyers’ broth</b> is considered leavened. The Gemara explains: <b>Here,</b> in Babylonia, <b>they interpreted</b> that this is <b>bran water [<i>maya deḥivri</i>] that</b> people <b>use to dye leather.</b>",
    "It was further stated in the mishna that <b>bakers’ well-worked dough</b> is also considered leavened. The Gemara explains the nature of this substance: It is <b>bread made from grain that was</b> harvested before it was <b>one-third</b> ripe and then made into a loaf. This loaf was placed <b>on top of a pot to draw out the filth</b> from the broth.",
    "It was further taught in the mishna that the <i>kolan</i> of <i>soferim</i>, <b>kolan of soferim,</b> is considered leavened. The Gemara explains: <b>Here,</b> in Babylonia, <b>they interpreted that</b> this expression is referring to <b>shoemakers’ glue</b> that is made from flour.",
    "<b>Rav Shimi from Ḥozna’a said: This is the</b> depilatory <b>paste of the daughters of the wealthy, of which they would leave a remnant for the daughters of the poor.</b> It was the common practice for women to remove hair from different parts of their bodies by applying various pastes, some of which contained flour. The <i>kolan</i> of <i>soferim</i> mentioned in the mishna was such a substance. It was given this name because wealthy young women would give the paste [<i>kolan</i>] to poor young women whose fathers were schoolteachers [<i>soferim</i>], so that the poor women could utilize it as well.",
    "The Gemara asks: <b>Is that so? But didn’t Rabbi Ḥiyya teach</b> a mnemonic by noting that the mishna lists <b>four items</b> that are used by the ordinary people <b>of the state,</b> i.e., <i>kutaḥ</i>, beer, vinegar, and <i>zitom</i>, <b>and three items of artisans,</b> i.e., dyers’ broth, kolan of soferim, and bakers’ well-worked dough? <b>And if you say</b> that kolan of soferim is <b>the</b> depilatory <b>paste of the daughters of the wealthy,</b> then <b>what artisanship is there in that?</b> According to this interpretation, that substance does not belong on the list of artisans’ items.",
    "The Gemara answers with another question: <b>Rather what,</b> will you say that this is referring to <b>shoemakers’ glue?</b> If so, <b>why did</b> the authors of the mishna <b>call it bookmakers’ glue [<i>kolan shel soferim</i>]? It should</b> have been called <b>shoemakers’ glue [<i>kolan shel ratzanin</i>]. Rav Oshaya said: Actually,</b> one should explain that <i>kolan</i> is referring to <b>shoemakers’ glue; and why is it called bookmakers’ glue?</b> The reason is that <b>bookmakers also use it to attach their pages.</b> During the time of the mishna, this paste was referred to as bookmakers’ glue.",
    "It is stated in the mishna: <b>Rabbi Eliezer says</b> that <b>women’s adornments are also</b> prohibited as leavened food. The Gemara asks: <b>Could it enter your mind</b> to say <b>that adornments</b> made from silver, gold, or woven materials contain leaven? <b>Rather, say</b> instead that this means: <b>Even women’s cosmetics</b> or other items used by women to enhance their skin are prohibited if they contain leavened ingredients. <b>As Rav Yehuda said that Rav said: With regard to the Jewish women</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּסְמִידָא, בָּשָׂר שָׁמֵן — דִּצְפִירְתָּא דְּלָא אִפְּתַח, יַיִן יָשָׁן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַתִּיק עַתִּיקֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כׇּל מִילֵּי דִּמְעַלֵּי לְהַאי — קָשֵׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַאי, וּדְקָשֵׁה לְהַאי — מְעַלֵּי לְהַאי, בַּר מִזַּנְגְּבִילָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַטִּיבָא, וּפִילְפְּלֵי אֲרִיכְתָּא, וּפַת נְקִיָּיה, וּבָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמֵן, וְיַיִן יָשָׁן — דִּמְעַלֵּי לְכוּלֵּי גּוּפֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֵׁכָר הַמָּדִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָמוּ בֵּיהּ מֵי שְׂעָרֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְחוֹמֶץ הָאֲדוֹמִי. דְּשָׁדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ שְׂעָרֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן (בַּר יִצְחָק): בַּתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהָיוּ מְבִיאִין נְסָכִים מִיְּהוּדָה, לֹא הָיָה יֵינָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל יְהוּדָה מַחְמִיץ, עַד שֶׁנּוֹתְנִין לְתוֹכָן שְׂעוֹרִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָיוּ קוֹרִין אוֹתוֹ חוֹמֶץ סְתָם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְעַכְשָׁיו אֵין יֵינָם שֶׁל אֲדוֹמִיִּים מַחְמִיץ עַד שֶׁנּוֹתְנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְתוֹכָן שְׂעוֹרִין, וְקוֹרִין אוֹתוֹ חוֹמֶץ הָאֲדוֹמִי, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״אִמָּלְאָה הָחֳרָבָה״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם מְלֵאָה זוֹ — חֲרֵבָה זוֹ, וְאִם מְלֵאָה זוֹ — חֲרֵבָה זוֹ. רַב נַחְמָן בַּר יִצְחָק אָמַר, מֵהָכָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּלְאֹם מִלְּאֹם יֶאֱמָץ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי יְהוּדָה: בִּיהוּדָה, בָּרִאשׁוֹנָה הַלּוֹקֵחַ חוֹמֶץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעַם הָאָרֶץ — אֵינוֹ צָרִיךְ לְעַשֵּׂר, מִפְּנֵי שֶׁחֲזָקָה אֵינוֹ בָּא אֶלָּא מִן הַתֶּמֶד. וְעַכְשָׁיו,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַלּוֹקֵחַ חוֹמֶץ מֵעַם הָאָרֶץ — צָרִיךְ לְעַשֵּׂר, שֶׁחֶזְקָתוֹ אֵינוֹ בָּא אֶלָּא מִן הַיַּיִן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְסָבַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה: תֶּמֶד לָאו בַּר עַשּׂוֹרֵי הוּא? וְהָא (תְּנַן): הַמְתַמֵּד וְנָתַן מַיִם בַּמִּדָּה, וּמָצָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדֵי מִדָּתוֹ — פָּטוּר, וְרַבִּי יְהוּדָה מְחַיֵּיב? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכִי קָאָמַר: לֹא נֶחְשְׁדוּ עַמֵּי הָאָרֶץ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתֶּמֶד. אִי בָּעֵית אֵימָא: נֶחְשְׁדוּ, וְלָא קַשְׁיָא: הָא — בְּדִרְווֹקָא, הָא — בִּדְפוּרְצָנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְזֵיתוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּצְרִי וְכוּ׳. מַאי זֵיתוֹם הַמִּצְרִי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנָא רַב יוֹסֵף: תְּלָתָא שְׂעָרֵי, תְּלָתָא קוּרְטְמֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְלָתָא מִלְחָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב פָּפָּא מַפֵּיק שְׂעָרֵי וּמְעַיֵּיל חִיטֵּי, וְסִימָנָיךְ סִיסָנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּרוּ לְהוּ וְקָלוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ וְטָחֲנִי לְהוּ וְשָׁתוּ לְהוּ מִדִּיבְחָא וְעַד עֲצַרְתָּא. דִּקְמִיט מְרַפֵּי לֵיהּ, וְדִרְפֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקַמֵּיט לֵיהּ, לְחוֹלֶה וּלְאִשָּׁה עוּבָּרָה סַכַּנְתָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְזוֹמָן שֶׁל צַבָּעִים וְכוּ׳. הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּרְגִּימוּ: מַיָּא דְּחִיוָּרֵי דְּצָבְעִי בְּהוּ לִבָּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַעֲמִילָן שֶׁל טַבָּחִים וְכוּ׳. פַּת תְּבוּאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא הֵבִיאָה שְׁלִישׁ, שֶׁמַּנִּיחָהּ עַל פִּי קְדֵירָה וְשׁוֹאֶבֶת הַזּוּהֲמָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְקוֹלָן שֶׁל סוֹפְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּ׳. הָכָא תַּרְגּוּמָא: פֵּרוּרָא דְאוּשְׁכָּפֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב שִׁימִי מָחוֹזְנָאָה אָמַר: זֶה טִיפּוּלָן שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנוֹת עֲשִׁירִים, שֶׁמְּשַׁיְּירוֹת אוֹתוֹ לִבְנוֹת עֲנִיִּים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִינִי? וְהָא תָּנֵא רַבִּי חִיָּיא: אַרְבָּעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵי מְדִינָה, וּשְׁלֹשָׁה מִינֵי אוּמָּנוּת. וְאִי אָמְרַתְּ טִיפּוּלָן שֶׁל בְּנוֹת עֲשִׁירִים, מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵי אוּמָּנוּת אִיכָּא? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאֶלָּא מַאי, פֵּרוּרָא דְאוּשְׁכָּפֵי? אַמַּאי קָרֵי לֵיהּ הַאי קוֹלָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל סוֹפְרִים? קוֹלָן שֶׁל רַצְעָנִין מִיבַּעְיָא לֵיהּ! אָמַר רַב אוֹשַׁעְיָא: לְעוֹלָם פֵּרוּרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְאוּשְׁכָּפֵי, וּמַאי קָרֵי לֵיהּ קוֹלָן שֶׁל סוֹפְרִים? דְּסוֹפְרִים נָמֵי מְדַבְּקִין בְּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְיָירוֹתֵיהֶן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר אַף תַּכְשִׁיטֵי נָשִׁים וְכוּ׳. תַּכְשִׁיטֵי נָשִׁים סָלְקָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּעְתָּךְ? אֶלָּא אֵימָא: אַף טִיפּוּלֵי נָשִׁים. דְּאָמַר רַב יְהוּדָה אָמַר רַב: בְּנוֹת יִשְׂרָאֵל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דסמידא.</b> סולת: <b>דצפירתא</b> <b>דלא</b> <b>אפתח.</b> עז שלא ילדה: <b>עתיק</b> <b>עתיקי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ישן של שלש שנים: <b>כל</b> <b>דמעלי.</b> לחולי זה קשה לזה המועיל ללב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קשה לעינים או לאחד מתחלואי שאר האברים: <b>זנגבילא.</b> זינזיבר\"א:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכר</b> <b>המדי.</b> לפי שבאותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימים אין נוהגין לעשות שכר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתמרים ובמדי עושין שכר ממי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורין כעין אותן שלנו קרי ליה שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדי: <b>דרמו</b> <b>ביה</b> <b>מי</b> <b>שערי.</b> שמטילין לתוכו מי שעורין כגון שכר שלנו ועושין אותו במדי: <b>דשדו</b> <b>ביה</b> <b>מי</b> <b>שערי.</b> ביין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותנין שעורין שלמים כדי להחמיצו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שיינם טוב ואינו בא לידי חימוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שנותנין לתוכו שעורין: <b>בתחילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשבית המקדש קיים היו מביאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נסכים מיהודה ובזכות הנסכים היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם ביינם ולא היה מחמיץ כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמלאה</b> <b>החרבה.</b> רישא דקרא יען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה צור לירושלים האח וגו' אתמלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן חורבנה של ירושלים וצור מאדום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>ולאם</b> <b>מלאם</b> <b>יאמץ.</b> כשעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבור יעקב חלש אין מלכות שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתקיים יחד: <b>תמד.</b> בופי\"ט לפי שהיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה טוב ואינו מחמיץ וסתם חומץ שלהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן תמד היה בא: <b>ועכשיו.</b> בטל טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היין וממהר להחמיץ: <b>פטור.</b> מלעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי אין כאן אלא מים שלא מצא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי מדתו ואע\"ג דחזותיה וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמרא קיוהא דפירא בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעייל ביה: <b>ורבי</b> <b>יהודה</b> <b>מחייב.</b> דאזיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר חזותא וטעמא: <b>הכי</b> <b>קאמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתניתא קמייתא לא נחשדו עמי הארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלעשר את התמד לפי שאינו חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיניהם לפיכך הלוקחו ממנו פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הדמאי: <b>ואי</b> <b>בעית</b> <b>אימא</b> <b>נחשדו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהודה במתניתא קמייתא טעמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דפטור אפי' ממעשר ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתמד דפורצני קאמר שנותנין מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחרצנין והוא מחמיץ ומרתיח לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן כיין התוסס והיינו תמד ולית ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא קיוהא דפירא והא דקתני ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה מחייב בדרווקא שנותנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמרים מים והוא נמי תמד בההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייב ר' יהודה אע\"ג דלא מצא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי מדתו לפי שהיין של שמרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעורב בו ומן המים נשאר בשמרים: <b>קורטמי.</b> מוריק\"א קרו\"ג: <b>וסימניך.</b> שלא תטעה מאן אמר חיטי ומאן אמר שערי: <b>סמ\"ך</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>סמ\"ך.</b> רב יוסף שיש סמ\"ך בשמו אמר שערי לישנא אחרינא וסימניך סיסני כלי ששמו כן כדאמרינן (בכתובות) (ב\"מ דף סז:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואי אגבינהו בסיסני קנה ושם כלי זה יהא סימן לגירסא זו דרב יוסף אמר שערי שני סמכי\"ן יחד: <b>תרו</b> <b>להו.</b> שורין אותן יחד:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מדבחא</b> <b>ועד</b> <b>עצרתא.</b> מפסח ועד עצרת: <b>דקמיט.</b> עצור מנקביו: <b>מרפי</b> <b>ליה.</b> משלשלו: <b>ודרפי</b> <b>קמיט</b> <b>ליה.</b> למי שיש לו שילשול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעצרו: <b>סכנתא.</b> שמשלשל יותר מדאי: <b>מיא</b> <b>דחיורא.</b> מי סובין: <b>דצבעו</b> <b>בהו</b> <b>לבא.</b> סרכ\"א: <b>פירורא</b> <b>דאושכפי.</b> גלו\"ד והרצענים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדבקין בו את העור כשמתחלק לשתים או מדבקין שתי עורות יחד לעשותן עבה ודרכן לתת בה קמח של שיפון ולקמיה מפרש מאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של סופרים: <b>טיפולן</b> <b>של</b> <b>בנות</b> <b>עשירים.</b> שהיא של סולת משיירות משיוריהן לבנות סופרים מלמדי תינוקות שהן עניים ומטיפולן של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנות עניים לא מצי למימר דעניות אין להן סולת אלא סיד טיפול לשון מטפל ומדביק אותו דבר או סיד או סולת על בשרן להשיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השער: <b>והא</b> <b>תני</b> <b>ר'</b> <b>חייא.</b> ויהיב סימנא בהני דמתני' ואמר ארבע מיני מדינה שנינו בהם הצריכין לכל אדם בין אומן בין לא אומן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהרי למאכל או לרפואה עשויין כותח שכר וחומץ וזיתום אבל זומן אינו ראוי אלא לצבעים וקולן של סופרים ועמילן של נחתומין נייר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עשוי מעשבים ע\"י דבק שקורין גלו\"ד: <b>תכשיטי</b> <b>נשים.</b> הוא כחל ושרק ובשמים שתולות בצואריהן להריח ומאי חמץ איכא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>בדרווקא</b></big> <b>והא</b> <b>בדפורצני.</b> והא דאמרינן שחזקתו מן התמד"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "היינו מתמד דפורצני אבל דרווקני טוב מאד ואינם נעשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעולם חומץ: <big><b>וסימניך</b></big> <b>סיסני.</b> בבמה אשה יוצאה (שבת סו.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי הקיטע יוצא בקב שלו רבי יוסי אוסר גרסינן וסימניך סמ\"ך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמ\"ך הוא סימן טוב יותר והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצי למימר הכי משום דשערי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשי\"ן כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טיפולן</b></big> <b>בנו'</b> <b>עשירי.</b> וא\"ת א\"כ"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "היינו תכשיטי נשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירץ הר\"י דאורלינ\"ש דהכא מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנים של מעלה דלא מאיס כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך כשטופלים על פניהם ותכשיטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים היינו בפנים של מטה שטופלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להסיר השער דמאיס טפי:"
    }
  ]
}