{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "10A",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "<b>Every chapter that was dear to David, he began with “happy is” and concluded with “happy is.” He opened with “happy is,” as it is written: “Happy is the man</b> who has not walked in the counsel of the wicked or stood in the way of sinners or sat in the dwelling place of the scornful” (Psalms 1:1). <b>And he concluded with “happy,” as it is written</b> at the end of the chapter: “Pay homage in purity, lest He be angry, and you perish on the way when His anger is kindled suddenly. <b>Happy are those who take refuge in Him”</b> (Psalms 2:12). We see that these two chapters actually constitute a single chapter.",
    "With regard to the statement of Rabbi Yehuda, son of Rabbi Shimon ben Pazi, that David did not say <i>Halleluya</i> until he saw the downfall of the wicked, the Gemara relates: <b>There were these hooligans in Rabbi Meir’s neighborhood who caused him a great deal of anguish. Rabbi Meir prayed for</b> God to have <b>mercy on them, that they should die. Rabbi Meir’s wife, Berurya, said to him: What is your thinking?</b> On what basis do you pray for the death of these hooligans? Do you base yourself on the verse, <b>as it is written: “Let sins cease from the land”</b> (Psalms 104:35), which you interpret to mean that the world would be better if the wicked were destroyed? But <b>is it written,</b> let <b>sinners</b> cease?” Let <b>sins</b> cease, <b>is written.</b> One should pray for an end to their transgressions, not for the demise of the transgressors themselves.",
    "<b>Moreover, go to the end of the verse,</b> where it says: <b>“And the wicked will be no more.”</b> If, as you suggest, <b>transgressions shall cease</b> refers to the demise of the evildoers, how is it possible that <b>the wicked will be no more,</b> i.e., that they will no longer be evil? <b>Rather, pray for</b> God to have <b>mercy on them, that they should repent,</b> as if they repent, then the wicked will be no more, as they will have repented.",
    "Rabbi Meir saw that Berurya was correct <b>and he prayed for</b> God to have <b>mercy on them, and they repented.</b>",
    "The Gemara relates an additional example of Berurya’s incisive insight: <b>A certain heretic said to Berurya: It is written: “Sing, barren woman who has not given birth,</b> open forth in song and cry, you did not travail, for more are the children of the desolate than the children of the married wife, said the Lord” (Isaiah 54:1). <b>Because she has not given birth,</b> she should <b>sing</b> and rejoice?",
    "Berurya responded to this heretic’s mockery and <b>said: Fool! Go to the end of the verse, where it is written: “For the children of the desolate shall be more numerous than the children of the married wife, said the Lord.”</b>",
    "<b>Rather, what</b> is the meaning of: <b>“Sing, barren woman who has not given birth”?</b> It means: <b>Sing congregation of Israel, which is like a barren woman who did not give birth to children who are</b> destined <b>for Gehenna like you.</b>",
    "In explaining passages from Psalms, the Gemara relates another instance of a response to the question of a heretic: <b>A certain heretic said to Rabbi Abbahu, it is written: “A Psalm of David, when he fled from his son, Absalom”</b> (Psalms 3:1), <b>and</b> similarly <b>it is said:</b> “To the chief musician, <i>al tashḥet</i>, <b>a <i>mikhtam</i> of David when fleeing from Saul into the cave”</b> (Psalms 57:1). <b>Which event was first? Since the event with Saul was first,</b> it would have been appropriate <b>to write it first.</b>",
    "Rabbi Abbahu <b>said to him:</b> For <b>you, who do</b> not employ the <b>homiletic</b> method <b>of juxtaposition</b> of verses, <b>it is difficult.</b> But for <b>us, who</b> employ the <b>homiletic</b> method <b>of juxtaposition</b> of verses, <b>it is not difficult,</b> as the Sages commonly homiletically infer laws and moral lessons from the juxtaposition of two verses.",
    "Regarding the juxtaposition of verses, <b>Rabbi Yoḥanan said: From where</b> in the Bible is it derived that one may draw homiletical inferences from the <b>juxtaposition</b> of verses? <b>As it is said:</b> “The works of His hands in truth and justice, all His commandments are sure. <b>Adjoined forever and ever, made in truth and uprightness”</b> (Psalms 111:7–8). Conclude from here that it is appropriate to draw inferences from the juxtaposition of God’s commandments. Accordingly, David’s fleeing from Absalom is situated where it is in order to juxtapose it to the next chapter, which mentions the war of Gog and Magog; the second chapter of Psalms opens: “Why are the nations in an uproar?”",
    "<b>Why was the chapter of Absalom juxtaposed with the chapter of Gog and Magog?</b> They are juxtaposed <b>so</b> that <b>if a person should say to you,</b> expressing doubt with regard to the prophecy of the war of Gog and Magog “against the Lord and against His anointed”: <b>Is there a slave who rebels against his master?</b> Is there someone capable of rebelling against God? <b>You too say to him: Is there a son who rebels against his father</b> and severs the relationship with the one who brought him into the world and raised him? <b>Yet,</b> nevertheless, <b>there was</b> such a son, Absalom, and <b>so too there</b> can <b>be</b> a situation where people will seek to rebel against God.",
    "<b>Rabbi Yoḥanan said</b> explanations of other verses <b>in the name of Rabbi Shimon ben Yoḥai: What is</b> the meaning of <b>that which is written: “She opens her mouth with wisdom, and the teaching of loving-kindness is on her tongue”</b> (Proverbs 31:26)? The Sages explain that this chapter discusses the wisdom of Torah and those who engage in its study, so <b>with reference to whom did Solomon say this verse? He said this</b> verse <b>about none other than his father, David,</b> who was the clearest example of one who opens his mouth in wisdom, and <b>who resided in five worlds</b> or stages of life <b>and</b> his soul <b>said a song</b> of praise corresponding to each of them. Five times David said: “Bless the Lord, O my soul,” each corresponding to a different stage of life.",
    "<b>He resided in his mother’s womb,</b> his first world, <b>and said a song</b> of praise of the pregnancy, <b>as it is stated:</b> “Of David. <b>Bless the Lord, O my soul and all that is within me bless His holy name”</b> (Psalms 103:1), in which he thanks God for creating all that is within his mother, i.e., her womb.",
    "<b>He emerged into the atmosphere of the world,</b> his second world, <b>looked upon the stars and constellations and said a song</b> of praise of God for the entirety of creation, <b>as it is stated: “Bless the Lord, His angels, mighty in strength, that fulfill His word, listening to the voice of His word. Bless the Lord, all His hosts,</b> His servants, that do His will. Bless the Lord, all His works, in all places of His kingship, bless my soul, Lord” (Psalms 103:20–23). David saw the grandeur of all creation and recognized that they are mere servants, carrying out the will of their Creator (<i>Ma’ayan HaBerakhot</i>).",
    "<b>He nursed from his mother’s breast,</b> his third world, <b>and he looked upon her bosom and said a song</b> of praise, <b>as it is stated: “Bless the Lord, O my soul, and do not forget all His benefits [<i>gemulav</i>]”</b> (Psalms 103:2). The etymological association is between <i>gemulav</i> and <i>gemulei meḥalav</i>, which means weaned from milk (Isaiah 28:9).",
    "We still must understand, however, <b>what is</b> meant by <b>all His benefits?</b> What in particular is praiseworthy in what God provided, beyond merely providing for the infant? <b>Rabbi Abbahu said:</b> In contrast with most other animals, God <b>placed her breasts</b> near her heart, <b>the place</b> that is the source <b>of understanding.</b>",
    "<b>What is the reason</b> that God did this? <b>Rav Yehuda said: So that</b> the nursing child <b>would not look upon the place of</b> his mother’s <b>nakedness. Rav Mattana said: So that</b> the child <b>would not nurse from a place of uncleanliness.</b>",
    "<b>He witnessed</b> in both vision and reality <b>the downfall of the wicked and he said a song</b> of praise, <b>as it is stated: “Let sinners cease from the earth, and let the wicked be no more. Bless the Lord, O my soul, <i>Halleluya</i>”</b> (Psalms 104:35).",
    "The fifth world was when David <b>looked upon the day of death and said a song</b> of praise, <b>as it is stated: “Bless the Lord, O my soul. Lord my God, You are very great; You are clothed in glory and majesty”</b> (Psalms 104:1); for even death is a time of transcendence for the righteous.",
    "The connection between this final praise and the day of death is unclear. The Gemara asks: <b>From where is it inferred</b> that <b>this</b> verse <b>was stated with regard to the day of death?</b> Rabba bar Rav Sheila says: We can derive this <b>from</b> the verses at <b>the end of the matter,</b> where <b>it is written: “You hide Your face, they vanish; You gather Your breath, they perish</b> and return to the dust” (Psalms 104:29).",
    "Other interpretations of this verse exist. The Gemara relates how <b>Rav Shimi bar Ukva, and some say Mar Ukva, would regularly</b> study <b>before Rabbi Shimon ben Pazi,</b> who was well versed in <i>aggada</i> and <b>would arrange the <i>aggada</i> before Rabbi Yehoshua ben Levi.</b> <br>Once, Rabbi Shimon ben Pazi <b>said to him: What is</b> the meaning of <b>that which is written: “Bless the Lord, my soul, and all that is within me bless His Holy name”?</b> <br>Rav Shimi bar Ukva <b>said to</b> Rabbi Shimon ben Pazi: <b>Come and see that the attribute of the Holy One, Blessed be He, is not like the attribute of flesh and blood,</b> as this verse praises the formation of man in his mother’s womb. <b>The attribute of flesh and blood is</b> such that he <b>shapes a form on the wall</b> for all to see, yet <b>he cannot instill it with a spirit and soul, bowels and intestines.</b> While <b>the Holy One, Blessed be He, is not so,</b> as God <b>shapes one form within another form,</b> a child in its mother’s womb, <b>and instills it with spirit and soul, bowels and intestines. And this is</b> the explanation of <b>what Hannah said</b> with regard to the birth of Samuel: <b>“There is none holy like the Lord, for there is none like You, and there is no Rock like our God”</b> (I Samuel 2:2).",
    "<b>What is</b> the meaning of <b>there is no rock [<i>tzur</i>] like our God? There is no artist [<i>tzayyar</i>] like our God.</b>",
    "The Gemara continues to interpret the rest of that verse homiletically: <b>What is</b> the meaning of <b>“there is none like You”? Rabbi Yehuda ben Menasya said: Do not read</b> the verse to mean <b>“there is none like You [<i>biltekha</i>]”; rather, read</b> it to mean <b>“none can outlast You [<i>levalotkha</i>],” as the attribute of the Holy One, Blessed be He, is not like the attribute of flesh and blood: The attribute of flesh and blood is</b> such <b>that his creations outlast him,</b> but <b>the Holy One, Blessed be He, outlasts His actions.</b>",
    "This did not satisfy Rav Shimi bar Ukva, who <b>said to</b> Rabbi Shimon ben Pazi: <b>I</b> meant to <b>say to you as follows: Corresponding to whom did David say these five</b> instance of <b>“Bless</b> the Lord, <b>O my soul”?</b> He answered him: <b>He said them about none other than the Holy One, Blessed be He, and corresponding to the soul,</b> as the verse refers to the relationship between man’s soul and God. The five instances of “Bless the Lord, O my soul” correspond to the five parallels between the soul in man’s body and God’s power in His world.",
    "<b>Just as the Holy One, Blessed be He, fills the entire world, so too the soul fills the entire body.</b> <br><b>Just as the Holy One, Blessed be He, sees but is not seen, so too does the soul see, but is not seen.</b> <br><b>Just as the Holy One, Blessed be He, sustains the entire world, so too the soul sustains the entire body.</b> <br><b>Just as the Holy One, Blessed be He, is pure, so too is the soul pure.</b> <br><b>Just as the Holy One, Blessed be He, resides in a chamber within a chamber,</b> in His inner sanctum, <b>so too the soul resides in a chamber within a chamber,</b> in the innermost recesses of the body. <br>Therefore, <b>that which has these five characteristics,</b> the soul, <b>should come and praise He Who has these five characteristics.</b>",
    "With regard to redemption and prayer, the Gemara tells the story of Hezekiah’s illness, his prayer to God, and subsequent recuperation. <b>Rav Hamnuna said: What is</b> the meaning of <b>that which is written</b> praising the Holy One, Blessed be He: <b>“Who is like the wise man, and who knows the interpretation [<i>pesher</i>] of the matter”</b> (Ecclesiastes 8:1)? This verse means: <b>Who is like the Holy One, Blessed be He, Who knows how to effect compromise [<i>peshara</i>] between two righteous individuals, between Hezekiah,</b> the king of Judea, <b>and Isaiah</b> the prophet. They disagreed over which of them should visit the other. <b>Hezekiah said: Let Isaiah come to me, as that is what we find with regard to Elijah</b> the prophet, <b>who went to Ahab,</b> the king of Israel, <b>as it is stated: “And Elijah went to appear to Ahab”</b> (I Kings 18:2). This proves that it is the prophet who must seek out the king. <b>And Isaiah said: Let Hezekiah come to me, as that is what we find with regard to Yehoram ben Ahab,</b> king of Israel, <b>who went to Elisha</b> the prophet, as it is stated: “So the king of Israel, Jehosaphat and the king of Edom went down to him” (II Kings 3:12).",
    "<b>What did the Holy One, Blessed be He, do</b> to effect compromise between Hezekiah and Isaiah? <b>He brought the suffering</b> of illness <b>upon Hezekiah and told Isaiah: Go and visit the sick.</b> Isaiah did as God instructed, <b>as it is stated: “In those days Hezekiah became deathly ill, and Isaiah ben Amoz the prophet came and said to him: Thus says the Lord of Hosts: Set your house in order, for you will die and you will not live”</b> (Isaiah 38:1). This seems redundant; <b>what is</b> the meaning of <b>you will die and you will not live?</b> This repetition means: <b>You will die in this world, and you will not live,</b> you will have no share, <b>in the World-to-Come.</b>",
    "Hezekiah <b>said to him: What is all of this?</b> For what transgression am I being punished? <br>Isaiah <b>said to him: Because you did not</b> marry and <b>engage in procreation.</b> <br>Hezekiah apologized and <b>said:</b> I had no children <b>because I envisaged through divine inspiration that the children that emerge from me will not be virtuous.</b> Hezekiah meant that he had seen that his children were destined to be evil. In fact, his son Menashe sinned extensively, and he thought it preferable to have no children at all.",
    "Isaiah <b>said to him: Why do you</b> involve <b>yourself with the secrets of the Holy One, Blessed be He? That which you have been commanded,</b> the mitzva of procreation, <b>you are required to perform, and that which is acceptable</b> in the eyes of <b>the Holy One, Blessed be He, let Him perform,</b> as He has so decided.",
    "Hezekiah <b>said to</b> Isaiah: <b>Now give me your daughter</b> as my wife; <b>perhaps my merit and your merit will cause virtuous children to emerge from me.</b> <br>Isaiah <b>said to him: The decree has already been decreed against you</b> and this judgment cannot be changed. <br>Hezekiah <b>said to him: Son of Amoz, cease your prophecy and leave.</b> As long as the prophet spoke as God’s emissary, Hezekiah was obligated to listen to him. He was not, however, obligated to accept Isaiah’s personal opinion that there was no possibility for mercy and healing.",
    "Hezekiah continued: <b>I have received a tradition from the house of my father’s father,</b> from King David, the founding father of the dynasty of kings of Judea: <b>Even</b> if <b>a sharp sword rests upon a person’s neck, he should not prevent himself from</b> praying for <b>mercy.</b> One may still hold out hope that his prayers will be answered, as was David himself when he saw the Angel of Destruction, but nonetheless prayed for mercy and his prayers were answered.",
    "With regard to the fact that one should not despair of God’s mercy, the Gemara cites that <b>it was also said</b> that <b>Rabbi Yoḥanan and Rabbi Eliezer both said: Even if a sharp sword is resting upon a person’s neck, he should not prevent himself from</b> praying for <b>mercy, as it is stated</b> in the words of Job: <b>“Though He slay me, I will trust in Him”</b> (Job 13:15). Even though God is about to take his life, he still prays for God’s mercy."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּל פָּרָשָׁה שֶׁהָיְתָה חֲבִיבָה עַל דָּוִד, פָּתַח בָּהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּ״אַשְׁרֵי״ וְסִייֵּם בָּהּ בְּ״אַשְׁרֵי״. פָּתַח בְּ״אַשְׁרֵי״,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אַשְׁרֵי הָאִישׁ״. וְסִייֵּם בְּ״אַשְׁרֵי״, דִּכְתִיב:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַשְׁרֵי כָּל חוֹסֵי בוֹ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָנְהוּ בִּרְיוֹנֵי דַּהֲווֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁבָבוּתֵיהּ דְּרַבִּי מֵאִיר וַהֲווֹ קָא מְצַעֲרוּ לֵיהּ טוּבָא.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה קָא בָּעֵי רַבִּי מֵאִיר רַחֲמֵי עִלָּוַיְהוּ כִּי הֵיכִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵימוּתוּ. אָמְרָה לֵיהּ בְּרוּרְיָא דְּבֵיתְהוּ: מַאי דַּעְתָּךְ —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּכְתִיב ״יִתַּמּוּ חַטָּאִים״, מִי כְּתִיב ״חוֹטְאִים״?",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חַטָּאִים״ כְּתִיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעוֹד, שְׁפֵיל לְסֵיפֵיהּ דִּקְרָא ״וּרְשָׁעִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹד אֵינָם״, כֵּיוָן דְּ״יִתַּמּוּ חַטָּאִים״ ״וּרְשָׁעִים עוֹד אֵינָם״? אֶלָּא בְּעִי רַחֲמֵי עִלָּוַיְהוּ דְּלַהְדְּרוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּתְשׁוּבָה, ״וּרְשָׁעִים עוֹד אֵינָם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּעָא רַחֲמֵי עִלָּוַיְהוּ, וַהֲדַרוּ בִּתְשׁוּבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לַהּ הַהוּא",
      "segment_ids": [
        3,
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינָא לִבְרוּרְיָא: כְּתִיב ״רָנִּי עֲקָרָה לֹא יָלָדָה״, מִשּׁוּם דְּלֹא יָלָדָה — רָנִּי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ: שָׁטְיָא,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁפֵיל לְסֵיפֵיהּ דִּקְרָא, דִּכְתִיב: ״כִּי רַבִּים בְּנֵי שׁוֹמֵמָה מִבְּנֵי בְעוּלָה אָמַר ה׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי ״עֲקָרָה לֹא יָלָדָה״ — רָנִּי כְּנֶסֶת יִשְׂרָאֵל שֶׁדּוֹמָה לְאִשָּׁה עֲקָרָה שֶׁלֹּא יָלְדָה בָּנִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגֵיהִנָּם כְּוָתַיְיכוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא לְרַבִּי אֲבָהוּ, כְּתִיב: ״מִזְמוֹר לְדָוִד בְּבָרְחוֹ מִפְּנֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבְשָׁלוֹם בְּנוֹ״, וּכְתִיב: ״לְדָוִד מִכְתָּם בְּבָרְחוֹ מִפְּנֵי שָׁאוּל בַּמְּעָרָה״. הֵי מַעֲשֶׂה הֲוָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵישָׁא? מִכְּדִי מַעֲשֵׂה שָׁאוּל הֲוָה בְּרֵישָׁא, לִכְתּוֹב בְּרֵישָׁא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַתּוּן דְּלָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּרְשִׁיתוּן סְמוּכִין — קַשְׁיָא לְכוּ, אֲנַן דְּדָרְשִׁינַן סְמוּכִים — לָא קַשְׁיָא לַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְמוּכִין מִן הַתּוֹרָה מִנַּיִן — שֶׁנֶּאֱמַר: ״סְמוּכִים לָעַד לְעוֹלָם עֲשׂוּיִם בֶּאֱמֶת וְיָשָׁר״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָמָּה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִסְמְכָה פָּרָשַׁת אַבְשָׁלוֹם לְפָרָשַׁת גּוֹג וּמָגוֹג — שֶׁאִם יֹאמַר לְךָ אָדָם: כְּלוּם יֵשׁ עֶבֶד שֶׁמּוֹרֵד בְּרַבּוֹ?! אַף אַתָּה אֱמוֹר לוֹ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּלוּם יֵשׁ בֵּן שֶׁמּוֹרֵד בְּאָבִיו? אֶלָּא הֲוָה, הָכָא נָמֵי הֲוָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי. מַאי דִּכְתִיב,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״פִּיהָ פָּתְחָה בְחָכְמָה וְתוֹרַת חֶסֶד עַל לְשׁוֹנָהּ״. כְּנֶגֶד מִי אָמַר שְׁלֹמֹה מִקְרָא זֶה? — לֹא אֲמָרוֹ אֶלָּא כְּנֶגֶד דָּוִד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָבִיו, שֶׁדָּר בַּחֲמִשָּׁה עוֹלָמִים, וְאָמַר שִׁירָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּר בִּמְעֵי אִמּוֹ וְאָמַר שִׁירָה, שֶׁנֶּאֱמַר: ״בָּרְכִי נַפְשִׁי אֶת ה׳ וְכָל קְרָבַי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת שֵׁם קָדְשׁוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָצָא לַאֲוִיר הָעוֹלָם וְנִסְתַּכֵּל בְּכוֹכָבִים וּמַזָּלוֹת וְאָמַר שִׁירָה, שֶׁנֶּאֱמַר: ״בָּרְכוּ ה׳ מַלְאָכָיו גִּבֹּרֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹחַ עוֹשֵׂי דְבָרוֹ לִשְׁמֹעַ בְּקוֹל דְּבָרוֹ בָּרְכוּ ה׳ כָּל צְבָאָיו וְגוֹ׳״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יָנַק מִשְּׁדֵי אִמּוֹ וְנִסְתַּכֵּל בְּדַדֶּיהָ וְאָמַר שִׁירָה, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״בָּרְכִי נַפְשִׁי אֶת ה׳ וְאַל תִּשְׁכְּחִי כָּל גְּמוּלָיו״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי ״כָּל גְּמוּלָיו״. אָמַר רַבִּי אֲבָהוּ: שֶׁעָשָׂה לָהּ דַּדִּים בִּמְקוֹם בִּינָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>טַעְמָא",
      "segment_ids": [
        15,
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי? אָמַר רַב יְהוּדָה: כְּדֵי שֶׁלֹּא יִסְתַּכֵּל בִּמְקוֹם עֶרְוָה. רַב מַתְנָא אָמַר: כְּדֵי שֶׁלֹּא יִינַק מִמְּקוֹם הַטִּנּוֹפֶת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רָאָה",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמַפַּלְתָּן שֶׁל רְשָׁעִים, וְאָמַר שִׁירָה, שֶׁנֶּאֱמַר: ״יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם בָּרְכִי נַפְשִׁי אֶת ה׳",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַלְלוּיָהּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נִסְתַּכֵּל בְּיוֹם הַמִּיתָה, וְאָמַר שִׁירָה, שֶׁנֶּאֱמַר: ״בָּרְכִי נַפְשִׁי אֶת ה׳, ה׳ אֱלֹהַי גָּדַלְתָּ מְּאֹד הוֹד וְהָדָר לָבָשְׁתָּ״.",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי מַשְׁמַע דְּעַל יוֹם הַמִּיתָה נֶאֱמַר? אָמַר רַבָּה בַּר רַב שֵׁילָא, מִסֵּיפָא דְעִנְיָינָא, דִּכְתִיב: ״תַּסְתִּיר פָּנֶיךָ יִבָּהֵלוּן תֹּסֵף",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רוּחָם יִגְוָעוּן וְגוֹ׳״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַב שִׁימִי בַּר עוּקְבָא וְאָמְרִי לַהּ מָר עוּקְבָא, הֲוָה שְׁכִיחַ קַמֵּיהּ דְּרַבִּי שִׁמְעוֹן בֶּן פַּזִּי, וַהֲוָה מְסַדַּר אַגָּדָתָא",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַמֵּיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי. אֲמַר לֵיהּ: מַאי דִּכְתִיב, ״בָּרְכִי נַפְשִׁי אֶת ה׳ וְכָל קְרָבַי אֶת שֵׁם קָדְשׁוֹ״? אֲמַר לֵיהּ: בֹּא וּרְאֵה",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם. מִדַּת בָּשָׂר וָדָם צָר צוּרָה עַל גַּבֵּי הַכּוֹתֶל, וְאֵינוֹ יָכוֹל לְהָטִיל",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּהּ רוּחַ וּנְשָׁמָה קְרָבַיִם וּבְנֵי מֵעַיִם. וְהַקָּדוֹשׁ בָּרוּךְ הוּא אֵינוֹ כֵּן, צָר צוּרָה בְּתוֹךְ צוּרָה וּמֵטִיל בָּהּ רוּחַ וּנְשָׁמָה קְרָבַיִם וּבְנֵי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעַיִם. וְהַיְינוּ דְּאָמְרָה חַנָּה: ״אֵין קָדוֹשׁ כַּה׳ כִּי אֵין בִּלְתֶּךָ וְאֵין צוּר כֵּאלֹהֵינוּ״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַאי ״אֵין צוּר כֵּאלֹהֵינוּ״ — אֵין צַיָּיר",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵּאלֹהֵינוּ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>מַאי ״כִּי אֵין בִּלְתֶּךָ״? אָמַר רַבִּי יְהוּדָה בַּר מְנַסְיָא: אַל תִּקְרֵי ״כִּי אֵין בִּלְתֶּךָ״, אֶלָּא ״אֵין לְבַלּוֹתֶךָ״. שֶׁלֹּא כְּמִדַּת",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם: מִדַּת בָּשָׂר וָדָם — מַעֲשֵׂה יָדָיו מְבַלִּין אוֹתוֹ, וְהַקָּדוֹשׁ בָּרוּךְ הוּא מְבַלֶּה מַעֲשָׂיו. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אֲמַר לֵיהּ, אֲנָא הָכִי",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָא אָמֵינָא לָךְ: הָנֵי חֲמִשָּׁה ״בָּרְכִי נַפְשִׁי״ כְּנֶגֶד מִי אֲמָרָן דָּוִד? לֹא אֲמָרָן אֶלָּא כְּנֶגֶד הַקָּדוֹשׁ בָּרוּךְ הוּא וּכְנֶגֶד נְשָׁמָה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>מָה הַקָּדוֹשׁ בָּרוּךְ הוּא",
      "segment_ids": [
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָלֵא כָּל הָעוֹלָם — אַף נְשָׁמָה מְלֵאָה אֶת כָּל הַגּוּף. מָה הַקָּדוֹשׁ בָּרוּךְ הוּא רוֹאֶה וְאֵינוֹ נִרְאֶה — אַף נְשָׁמָה רוֹאָה וְאֵינָהּ",
      "segment_ids": [
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִרְאֵית. מָה הַקָּדוֹשׁ בָּרוּךְ הוּא זָן אֶת כָּל הָעוֹלָם כֻּלּוֹ — אַף נְשָׁמָה זָנָה אֶת כָּל הַגּוּף. מָה הַקָּדוֹשׁ בָּרוּךְ הוּא טָהוֹר — אַף נְשָׁמָה טְהוֹרָה. מָה הַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא יוֹשֵׁב בְּחַדְרֵי חֲדָרִים — אַף נְשָׁמָה יוֹשֶׁבֶת בְּחַדְרֵי חֲדָרִים. יָבֹא מִי שֶׁיֵּשׁ בּוֹ חֲמִשָּׁה דְבָרִים הַלָּלוּ וִישַׁבֵּחַ לְמִי",
      "segment_ids": [
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיֵּשׁ בּוֹ חֲמִשָּׁה דְבָרִים הַלָּלוּ. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>אָמַר רַב הַמְנוּנָא: מַאי דִּכְתִיב ״מִי כְּהֶחָכָם וּמִי יוֹדֵעַ פֵּשֶׁר דָּבָר״ — מִי כְּהַקָּדוֹשׁ",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּרוּךְ הוּא שֶׁיּוֹדֵעַ לַעֲשׂוֹת פְּשָׁרָה בֵּין שְׁנֵי צַדִּיקִים, בֵּין חִזְקִיָּהוּ לִישַׁעְיָהוּ. חִזְקִיָּהוּ אֲמַר: לֵיתֵי יְשַׁעְיָהוּ גַּבַּאי,",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּהָכִי אַשְׁכְּחַן בְּאֵלִיָּהוּ דַּאֲזַל לְגַבֵּי אַחְאָב, שֶׁנֶּאֱמַר: ״וַיֵּלֶךְ אֵלִיָּהוּ לְהֵרָאוֹת אֶל אַחְאָב״. יְשַׁעְיָהוּ אֲמַר: לֵיתֵי חִזְקִיָּהוּ",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבַּאי דְּהָכִי אַשְׁכְּחַן בִּיהוֹרָם בֶּן אַחְאָב דַּאֲזַל לְגַבֵּי אֱלִישָׁע. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>מָה עָשָׂה הַקָּדוֹשׁ בָּרוּךְ הוּא — הֵבִיא יִסּוּרִים עַל חִזְקִיָּהוּ, וְאָמַר לוֹ",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִישַׁעְיָהוּ: לֵךְ וּבַקֵּר אֶת הַחוֹלֶה. שֶׁנֶּאֱמַר: ״בַּיָּמִים הָהֵם חָלָה חִזְקִיָּהוּ לָמוּת וַיָּבֹא אֵלָיו יְשַׁעְיָהוּ בֶּן אָמוֹץ הַנָּבִיא וַיֹּאמֶר",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלָיו כֹּה אָמַר ה׳ צְבָאוֹת צַו לְבֵיתֶךָ כִּי מֵת אַתָּה וְלֹא תִחְיֶה וְגוֹ׳״. מַאי ״כִּי מֵת אַתָּה וְלֹא תִחְיֶה״: מֵת אַתָּה — בָּעוֹלָם",
      "segment_ids": [
        26
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַזֶּה, וְלֹא תִחְיֶה — לָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מַאי כּוּלֵּי הַאי? אֲמַר לֵיהּ: מִשּׁוּם דְּלָא עֲסַקְתְּ בִּפְרִיָּה וּרְבִיָּה. אֲמַר לֵיהּ: מִשּׁוּם דַּחֲזַאי",
      "segment_ids": [
        27
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי בְּרוּחַ הַקֹּדֶשׁ דְּנָפְקִי מִינַּאי בְּנִין דְּלָא מְעַלּוּ. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בַּהֲדֵי כַּבְשֵׁי דְרַחֲמָנָא לְמָה לָךְ? מַאי דְּמִפַּקְּדַתְּ אִיבְּעִי לָךְ לְמֶעְבַּד,",
      "segment_ids": [
        28
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמָה דְנִיחָא קַמֵּיהּ קוּדְשָׁא בְּרִיךְ הוּא — לַעֲבֵיד. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הַשְׁתָּא הַב לִי בְּרַתָּךְ, אֶפְשָׁר דְּגָרְמָא זְכוּתָא דִידִי וְדִידָךְ, וְנָפְקִי",
      "segment_ids": [
        29
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִנַּאי בְּנִין דִּמְעַלּוּ. אֲמַר לֵיהּ: כְּבָר נִגְזְרָה עָלֶיךָ גְּזֵירָה. אֲמַר לֵיהּ: בֶּן אָמוֹץ, כַּלֵּה נְבוּאָתְךָ וָצֵא! <span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>כָּךְ מְקּוּבְּלַנִי מִבֵּית אֲבִי אַבָּא, אֲפִילּוּ",
      "segment_ids": [
        30
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֶרֶב חַדָּה מוּנַּחַת עַל צַוָּארוֹ שֶׁל אָדָם, אַל יִמְנַע עַצְמוֹ מִן הָרַחֲמִים. <span class=\"sentence\" id=\"31\" type=\"start\">&star;</span>אִתְּמַר נָמֵי, רַבִּי יוֹחָנָן וְרַבִּי אֱלִיעֶזֶר דְאָמְרִי",
      "segment_ids": [
        31
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּרְוַיְיהוּ: אֲפִילּוּ חֶרֶב חַדָּה מוּנַּחַת עַל צַוָּארוֹ שֶׁל אָדָם, אַל יִמְנַע עַצְמוֹ מִן הָרַחֲמִים. שֶׁנֶּאֱמַר: ״הֵן יִקְטְלֵנִי לוֹ אֲיַחֵל״.",
      "segment_ids": [
        31
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>פָּתַח בְּ״אַשְׁרֵי״, דִּכְתִיב: ״אַשְׁרֵי.</b> אלמא חדא היא דאשרי כל חוסי בו סיומא דלמה רגשו גוים הוא: <b>בריוני.</b> פריצים: <b>חטאים</b> <b>כתיב.</b> קרי ביה",
      "source_ref": "Rashi on Berakhot 10a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חטאים שיכלה יצר הרע: <b>שפיל.</b> השפיל עצמך לסוף המקרא כל דבר שהוא בסוף קרוי שפילו של דבר: <b>סמוכים</b> <b>לעד</b> <b>לעולם.</b> בדברי תורה",
      "source_ref": "Rashi on Berakhot 10a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב [אחרי] נאמנים כל פקודיו סמוכים סמיכת כל פקודיו עשוים באמת וישר ולצורך ולא דבר רק: <b>כלום</b> <b>יש</b> <b>עבד</b> <b>שמורד</b> <b>ברבו.</b> ויבא",
      "source_ref": "Rashi on Berakhot 10a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להכחיש את דברי הנביא: <b>אמור</b> <b>לו</b> <b>כלום</b> <b>יש</b> <b>בן</b> <b>כו'.</b> והא חזינן הכא דהוה: <b>הכא</b> <b>נמי</b> <b>הוה.</b> סופיה להיות: <b>ואמר</b> <b>שירה.</b> כנגד כולם אמר",
      "source_ref": "Rashi on Berakhot 10a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירה לכששרתה רוח הקודש עליו:",
      "source_ref": "Rashi on Berakhot 10a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל קרבי.</b> על שם קרבי אמו שדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוכן: <b>מאי</b> <b>משמע.</b> דעל יום המיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמר: <b>בא</b> <b>וראה</b> <b>וכו'.</b> הוא סבר דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי מאי שנא קרבים דנקט: <b>חמשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברכי</b> <b>נפשי.</b> לעיל חשיב להו: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכתיב</b> <b>מי</b> <b>כהחכם</b> <b>ומי</b> <b>יודע</b> <b>פשר</b> <b>דבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאיירי בסופה בסמיכת גאולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתפלה נקט ליה: <b>דאשכחן</b> <b>דאזל</b> <b>אליהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגבי</b> <b>אחאב.</b> דכתיב וילך אליהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להראות אל אחאב: <b>יהורם</b> <b>אזל</b> <b>לגבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלישע.</b> כשהלכו על מואב הוא ויהושפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(במלכים ב ג) דמתוך שלא היו הולכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה אצל זה לא היה מוכיחו על שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשא אשה: <b>כבשי</b> <b>דרחמנא.</b> סתרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהקב\"ה כמו רישא בכבשא (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' צג:) בהטמנת האפר: <b>נגזרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גזרה.</b> שתמות: <b>מקובלני</b> <b>מבית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבי</b> <b>אבא.</b> דוד שראה את המלאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחרבו שלופה בידו בסוף ספר שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב כד) ולא מנע עצמו מן הרחמים:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל פרשה שהיתה חביבה על דוד"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. וא\"ת, מאי 'כל פרשה', והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אשכחן שום פרשה אחרת שמתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"אשרי\" ומסיימת ב\"אשרי\" אלא היא\" וי\"ל,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו דוקא פתח ב\"אשרי\" וסיים ב\"אשרי\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא חתימה מעין פתיחה כמו \"תהלה\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפתח ב\"תהלה\", וסיים ב'תהלה' \"תהלת ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידבר פי\". וכן הרבה פרשיות שמתחילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"הללויה\" ומסיימות ב\"הללויה\"."
    }
  ]
}