{
  "text": [
    "< b > כ ל   פ ר ש ה   ש ה י ת ה   ח ב י ב ה   ע ל   ד ו ד   פ ת ח   ב ה   ב א ש ר י . < / b >   ל א ו   ד ו ק א   נ ק ט   א ש ר י   א ל א   ח ת י מ ה   מ ע י ן   פ ת י ח ה ]   ו כ ן   י ש   מ ז מ ו ר י ם   א ח ר י ם   ש ח ת י מ ת ן   מ ע י ן   פ ת י ח ת ן   י ש   ש מ ת ח י ל י ן   ה ל ל ו י ה   ו מ ס י י מ י ן   ה ל ל ו י ה   ו כ ן   ה ו ד ו   ו כ ן   י \" י   א ד ו נ י נ ו   ו כ ו '   ו ל כ ך   ת ק נ ו   ח כ מ י ם   ב ר ו ב   ב ר כ ו ת   מ ע י ן   פ ת י ח ת ן   ס מ ו ך   ל ח ת י מ ת ן :",
    "< b > ח ט א י ם   כ ת י ב . < / b >   ו א ע \" ג   ד ה י י נ ו   נ מ י   ח ו ט א י ם   ב ו י \" ו   ד ה א   ל א   ק ר י נ ן   ח ט א י ם   ב ח ט \" ף   פ ת ח   מ \" מ   מ ד ש נ י   ק ר א   ב ד י ב ו ר י ה   ו ל א   כ ת ב   ח ו ט א י ם   ב ו א \" ו   י ש   ל ד ו ר ש ו   ל ש ו ן   ע ו נ ו ת :",
    "< b > ב ר י ו נ י . < / b >   ל ס ט י ם   י ש ר א ל   ע ל   ש ה י ו   ע ו מ ד י ן   ב מ ד ב ר   ל ל ס ט ם   א ת   ה ב ר י ו ת   ק ר י   ל ה ו   ב ר י ו נ י   ל ש ו ן   ב ר א   ת ר ג ו ם   ש ל   ח ו ץ :",
    "< b > ה ו ה   [ ק א   ב ע י   ר '   מ א י ר ]   ר ח מ י   ד ל י מ ת ו . < / b >   א ע \" ג   ד א מ ר י '   ג ם   ע נ ו ש   ל צ ד י ק   ל א   ט ו ב   ו א פ י ל ו   ב צ ד ו ק י ן ,   ש מ א   ה י ו   מ צ ע ר י ן   א ו ת ו   י ו ת ר   מ ד א י   א ו   ש מ א   ה י ו   ר ש ע י ם   י ו ת ר   מ ד א י :",
    "< b > מ ע ש ה   ד ש א ו ל   ה ו ה   ב ר י ש א . < / b >   א ע \" פ   ש ה ר ב '   י ש   ב ת ו ר ה   מ ו ק ד ם   ו מ א ו ח ר   ב ה נ י   ת ר ת י   ע ו ב ד א   ד ה ו ה   ב ח ד   ע נ י נ א   ק א   ב ע י ,   ו ר ש ב \" ם   פ י ר ש   [ ד ב ע י ]   ל פ י   ה פ ש ט   ד ס מ ך   מ ע ש ה   ד א ב ש ל ו ם   ל ל מ ה   ר ג ש ו   ג ו י ם   ש ל פ י   פ ש ו ט ו   ה י ה   ב ת ח ל ת   מ ל כ ו ת ו   ד כ ת י ב   ד ה \" א   [ י \" ד   ח ' ]   ו י ש מ ע ו   פ ל ש ת י ם   כ י   מ ש ח ו   א ת   ד ו ד   ו י ע ל ו   פ ל ש ת י ם   ל ב ק ש   א ת   ד ו ד   ש ה י ו   ר ו צ י ם   ל ה ע ב י ר ו   מ מ ל כ ו ת ו   א ב ל   ב י מ י   ש א ו ל   ל א   ה י ה   מ ל ך :",
    "< b > כ ך   מ ק ו ב ל נ י   מ ב י ת   א ב י   א ב א   א פ י ל ו   ח ר ב   ח ד ה   ו כ ו ' . < / b >   ד כ ת י ב   ב ד ה \" י   א '   [ כ \" א   ט \" ז ]   ו י ש א   ד ו ד   א ת   ע י נ י ו   ו י ר א   א ת   מ ל א ך   י \" י   ע ו מ ד   ב י ן   ה א ר ץ   ו ב י ן   ה ש מ י ם   ו ח ר ב ו   ש ל ו פ ה   ב י ד ו   נ ט ו י ה   ע ל   י ר ו ש ל ם   ו כ ת י ב   ו י פ ו ל   ד ו ד   ו ה ז ק נ י ם   מ כ ו ס י ם   ב ש ק י ם   ע ל   פ נ י ה ם   ו ב ק ש ו   ר ח מ י ם :"
  ]
}