{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "5B",
    "perek_title": "ארבעה ראשי שנים",
    "perek_number": 1
  },
  "english": [
    "<b>they are considered like the Paschal lamb</b> itself, and so one transgresses the prohibition against delaying as soon as one Festival has passed. The <i>baraita</i> therefore <b>teaches us</b> that this is not so, as even this type of peace-offering is treated like the other offerings, and there is no liability until three Festivals have passed.",
    "§ The Gemara asks: <b>From where are these matters derived</b> that all the offerings and vows listed above in the <i>baraita</i> are subject to the prohibition against delaying? <b>As the Sages taught</b> in a <i>baraita</i>: The verse states: <b>“When you shall vow a vow</b> to the Lord your God, you shall not delay paying it; for the Lord your God will surely require it from you, and it would be sin in you” (Deuteronomy 23:22). From the words “when you shall vow a vow,” <b>I have</b> derived <b>only</b> the <i>halakha</i> in the case of <b>a vow-</b>offering, where one says: I undertake to bring an offering, thereby assuming personal responsibility to bring an offering, no matter what happens to any particular animal. But as for the case of <b>a gift-offering,</b> one says: I undertake to bring this animal as an offering. He assumes responsibility only to bring that particular animal, without assuming a general responsibility to bring an offering. <b>From where</b> do I derive that this, too, is included in the prohibition against delaying?",
    "The Gemara now analyzes the words of Deuteronomy 23:22 cited above and looks at each component. <b>It is stated here: “Vow,” and it is stated elsewhere: “But if</b> the sacrifice of his offering be <b>a vow or a gift-offering”</b> (Leviticus 7:16). <b>Just as there a gift-offering is</b> together <b>with</b> the vow and is governed by the same <i>halakha</i>, <b>so too, here, a gift-offering is</b> together with the vow and is governed by the same <i>halakha</i>.",
    "The verse continues: <b>“To the Lord your God.” This</b> is referring to various types of consecrations that are allocated to Temple maintenance: <b>Assessments, valuations, dedications, and consecrations. “You shall not delay paying it”</b> teaches that one violates the prohibition against delaying if he is late in paying <b>it, but not</b> if he is late in paying <b>its substitute,</b> as will be explained below. <b>“For</b> the Lord your God <b>will surely require it</b> from you” comes to include all other things that one is required to bring; <b>these are sin-offerings, guilt-offerings, burnt-offerings, and peace-offerings.</b>",
    "The words in the verse: “For <b>the Lord your God”</b> are an apparently superfluous phrase that in fact comes to include additional things in the prohibition; <b>these are</b> vows of <b>charity, and tithes, and firstborn</b> offerings. <b>“From you”; this</b> comes to include other items that one gives of one’s own for the sake of a mitzva, i.e., <b>gleanings, forgotten sheaves, and</b> produce of the <b>corner</b> of the field. <b>“And it would be sin in you”;</b> this teaches that the sin of delaying would be in you, <b>but there would be no sin in your offering,</b> i.e., the offering is not disqualified due to the delay.",
    "The Gemara clarifies certain points in the <i>baraita</i>. <b>The Master said,</b> citing the <i>baraita</i>: <b>“You shall not delay paying it”</b> teaches that one violates the prohibition if he is late in paying <b>it,</b> i.e., the original offering, <b>but not</b> if he is late in paying <b>its substitute,</b> i.e., an animal that substituted for his offering. The Gemara asks: <b>A substitute for what</b> offering? <b>If</b> you say that the <i>baraita</i> is speaking of <b>a substitute for a burnt-offering or a peace-offering,</b> i.e., if an animal was set aside to serve as a burnt-offering or a peace-offering and it was lost, and a substitute was set aside in its place, and then the original animal was found and sacrificed, in that case the substitute <b>is sacrificed</b> just like the first, and so it is certainly subject to the prohibition against delaying.",
    "<b>If</b> the <i>baraita</i> is referring to <b>a substitute for a sin-offering,</b> i.e., if an animal was set aside as a sin-offering and it was lost, and a substitute was set aside in its place, and then the original animal was found and sacrificed, in that case the substitute <b>is left to die,</b> as it has become disqualified and can no longer be sacrificed on the altar. This being the case, there is no reason to say that it is subject to the prohibition against delaying. <b>Rather, what</b> is the <b>substitute</b> referred to in the <i>baraita</i>? It is <b>the substitute for a thanks-offering.</b>",
    "<b>As Rabbi Ḥiyya taught</b> in a <i>baraita</i>: In the case of <b>a thanks-offering that became mixed up with its substitute,</b> i.e., one substituted an animal for one designated as a thanks-offering, in which case both animals are considered consecrated, and then the original animal and its substitute became mixed up with each other, <b>and one of them died, there is no remedy for the other one,</b> and so it must be left to graze until it becomes blemished.",
    "The Gemara explains: <b>What could he have done</b> with the remaining animal? If you say <b>that he may sacrifice it and sacrifice the bread with it,</b> i.e., the forty loaves of bread that are brought as a meal-offering together with the animal component of the thanks-offering, <b>perhaps this</b> animal <b>is</b> not the one that had originally been set aside but rather <b>the substitute,</b> and the rule is that the substitute is sacrificed like the thanks-offering itself, but without bread. If you say <b>that he should sacrifice it without bread, perhaps it is the</b> original <b>thanks-offering,</b> which must be brought with bread. This, then, is the substitute that the <i>baraita</i> says is not subject to the prohibition against delaying.",
    "The Gemara raises a difficulty: <b>But since</b> the animal <b>is not fit to be sacrificed, why do I</b> need a special <b>verse to exclude it</b> from the prohibition against delaying? In any case it cannot be sacrificed on the altar, and so there is no need to state that it is not included in the prohibition.",
    "<b>Rav Sheshet said: Actually,</b> you can say that the verse comes <b>to exclude the substitute for a burnt-offering or a peace-offering. And here we are dealing with</b> a case <b>where two Festivals</b> already <b>passed</b> from the time that one had consecrated the original animal but did not bring it to the altar, <b>and it became blemished, and he redeemed it by</b> replacing it with <b>another</b> animal, as required. <b>And</b> then <b>another Festival passed</b> and he did not yet bring the substitute to the altar. In that case, <b>it might enter your mind to say</b> that <b>since</b> this second animal <b>comes in place of the first</b> one, as it was consecrated as a substitute for it, <b>it</b> should be <b>considered as one for which three Festivals have</b> already <b>passed;</b> therefore, the verse <b>teaches us</b> that this is not so. Rather, the three Festivals are counted from the time of the replacement animal’s consecration.",
    "The Gemara asks: This answers the question of which substitute the <i>baraita</i> is referring to according to the opinion of the Rabbis, <b>but</b> according to the opinion of <b>Rabbi Meir, who said: Once</b> even <b>the first Festival has passed one transgresses</b> the mitzva: <b>You shall not delay, what is there to say</b> here? <b>Rava said: Here, we are dealing with</b> a case <b>where</b> the original animal <b>became blemished during the Festival, and one redeemed it</b> by replacing it with another animal, <b>and the Festival passed</b> without that animal being sacrificed. In that case, <b>it might enter your mind to say</b> that <b>since</b> this second animal <b>comes in place of the first</b> one, and the first one had already been consecrated before the Festival, <b>it</b> should be <b>considered as one for which an entire Festival has</b> already <b>passed,</b> so that he transgresses the prohibition against delaying; therefore, the verse <b>teaches us</b> that this is not the case. Rather, an entire Festival must pass for the replacement animal.",
    "§ It was taught in the <i>baraita</i>: The verse states: <b>“And it would be sin in you,”</b> which teaches that the sin of delaying would be sin in you, <b>but there would be no sin in your offering,</b> i.e., the offering would not become disqualified due to the delay. The Gemara asks: <b>Is it from here that this is learned?</b> But <b>isn’t it derived</b> from the statement <b>of <i>Aḥerim</i>? As it is taught</b> in a <i>baraita</i>: <b><i>Aḥerim</i> say</b> that one <b>might</b> have thought <b>that a firstborn</b> animal <b>after its</b> first <b>year passed,</b> during which time it was not sacrificed, <b>should be like consecrated things that have become disqualified</b> due to a blemish, <b>and</b> so <b>it is disqualified</b> from being brought to the altar.",
    "Therefore, <b>the verse states: “And you shall eat before the Lord your God,</b> in the place which He shall choose to place His name there, <b>the tithe of your grain, of your wine, and of your oil, and the firstborns of your herds, and of your flocks”</b> (Deuteronomy 14:23), thereby <b>juxtaposing a firstborn</b> animal <b>to the tithe</b> of grain. <b>Just as tithe is not disqualified</b> by being kept over <b>from one year to the next,</b> as it is explicitly stated that tithes may be eaten until the end of three years, <b>so too, a firstborn</b> animal <b>is not disqualified</b> by being kept over <b>from one year to the next,</b> despite the delay in being brought to the altar. Therefore, there is another source for the <i>halakha</i> that the offering itself does not become disqualified even if it is brought late.",
    "The Gemara answers: The first derivation cited <b>was necessary.</b> Had this <i>halakha</i> been learned only from the case of a firstborn animal, <b>it might enter your mind to say</b> that <b>this</b> <i>halakha</i> that the offering is not disqualified <b>applies</b> only to <b>a firstborn, which is not for appeasement,</b> i.e., it does not come to atone for any sin, not even for the neglect of a positive mitzva, but is merely a gift for the priest. <b>But</b> as for other <b>consecrated</b> animals, <b>which appease,</b> their role being to atone for the sins of their owners, one might <b>say</b> that <b>they do not appease</b> when brought late. Therefore, the verse <b>teaches us</b> that this is not so. Rather, the other offerings are also not disqualified when brought late.",
    "The Gemara asks further: <b>But still,</b> it may be argued that this derivation is unnecessary,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּפֶסַח דָּמוּ — קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִדּוֹר נֶדֶר״, אֵין לִי אֶלָּא נֶדֶר. נְדָבָה מִנַּיִן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן ״נֶדֶר״, וְנֶאֱמַר לְהַלָּן ״אִם נֶדֶר אוֹ נְדָבָה״. מָה לְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדָבָה עִמּוֹ, אַף כָּאן — נְדָבָה עִמּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״לַה׳ אֱלֹהֶיךָ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ הַדָּמִין הָעֲרָכִין וְהַחֲרָמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַהֶקְדֵּשׁוֹת. ״לֹא תְאַחֵר לְשַׁלְּמוֹ״ — הוּא וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִילּוּפָיו. ״כִּי דָרוֹשׁ יִדְרְשֶׁנּוּ״ — אֵלּוּ חַטָּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲשָׁמוֹת עוֹלוֹת וּשְׁלָמִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״ה׳ אֱלֹהֶיךָ״ — אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָקוֹת וּמַעַשְׂרוֹת וּבְכוֹר. ״מֵעִמָּךְ״ — זֶה לֶקֶט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁכְחָה וּפֵאָה. ״וְהָיָה בְךָ חֵטְא״ — וְלֹא בְּקׇרְבָּנְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵטְא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר: ״לֹא תְאַחֵר לְשַׁלְּמוֹ״ — הוּא וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִילּוּפָיו. חִילּוּפֵי מַאי? אִי חִילּוּפֵי עוֹלָה וּשְׁלָמִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְרָב קָרְבִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי חִילּוּפֵי חַטָּאת, לְמִיתָה אָזְלָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מַאי חִילּוּפָיו — חִילּוּפֵי תוֹדָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּתָנֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא: תּוֹדָה שֶׁנִּתְעָרְבָה בִּתְמוּרָתָהּ, וּמֵתָה אַחַת מֵהֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֶרְתָּהּ אֵין לָהּ תַּקָּנָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הֵיכִי לֶיעְבֵּיד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיקְרְבַהּ וְלַיקְרֵיב לֶחֶם בַּהֲדַהּ — דִּלְמָא תְּמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. לַיקְרְבַהּ בְּלָא לֶחֶם — דִּלְמָא תּוֹדָה הִיא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּלָאו בַּת הַקְרָבָה הִיא, קְרָא לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: לְעוֹלָם לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִילּוּפֵי עוֹלָה וּשְׁלָמִים, וְהָכָא בְּמַאי עָסְקִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁעָבְרוּ עָלָיו שְׁנֵי רְגָלִים וְהוּמַם, וְחִילְּלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אַחֵר, וְעָבַר עָלָיו רֶגֶל אֶחָד. סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: הוֹאִיל וּמִכֹּחַ קַמָּא קָאָתֵי — כְּמַאן דְּעָבְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו שְׁלֹשָׁה רְגָלִים דָּמֵי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּלְרַבִּי מֵאִיר דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁעָבַר עָלָיו רֶגֶל אֶחָד עוֹבֵר בְּ״בַל תְּאַחֵר״, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא לְמֵימַר? אָמַר רָבָא: הָכָא בְּמַאי עָסְקִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁהוּמַם בְּתוֹךְ הָרֶגֶל, וְחִילְּלוֹ, וְעָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו הָרֶגֶל. סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וּמִכֹּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא קָאָתֵי — כְּמַאן דְּעָבַר עֲלֵיהּ כּוּלֵּיהּ רֶגֶל דָּמֵי, קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״וְהָיָה בְּךָ חֵטְא״, וְלֹא בְּקׇרְבָּנְךָ חֵטְא. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא נָפְקָא? מִדַּאֲחֵרִים נָפְקָא, דְּתַנְיָא, אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: יָכוֹל יְהֵא בְּכוֹר שֶׁעָבְרָה שְׁנָתוֹ כִּפְסוּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּקְדָּשִׁין, וְיִפָּסֵל — <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״וְאָכַלְתָּ לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֱלֹהֶיךָ מַעְשַׂר דְּגָנְךָ תִּירוֹשְׁךָ וְיִצְהָרֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְכוֹרוֹת בְּקָרְךָ וְצֹאנֶךָ״, מַקִּישׁ בְּכוֹר לְמַעֲשֵׂר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה מַעֲשֵׂר אֵינוֹ נִפְסָל מִשָּׁנָה לַחֲבֶרְתָּהּ, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹר אֵינוֹ נִפְסָל מִשָּׁנָה לַחֲבֶרְתָּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיצְטְרִיךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ אָמֵינָא: הָנֵי מִילֵּי בְּכוֹר, דְּלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר הַרְצָאָה הוּא, אֲבָל קׇדָשִׁים, דִּבְנֵי הַרְצָאָה נִינְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא לִירַצּוֹ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאַכַּתִּי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כפסח</b> <b>דמו.</b> וברגל ראשון יעבור עליהן: <b>מנא</b> <b>הני</b> <b>מילי.</b> דאכל הנך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתניא במתניתא לעיל איכא בל תאחר: <b>נדר.</b> הרי עלי: <b>נדבה.</b> הרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זו: <b>נאמר</b> <b>להלן</b> <b>נדר.</b> ואם נדר או נדבה וגו': <b>אלו</b> <b>הדמין</b> <b>והערכין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> שהן קדשי בדק הבית וכולן לה' ואין לכהנים בהן כלום: <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>חילופיו.</b> עליו אתה עובר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על חילופיו ולקמיה מפרש לה: <b>אלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חטאות</b> <b>ואשמות.</b> שהן נדרשין ממך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי חובה הם מוטלין עליך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועולות</b> <b>ושלמים.</b> כגון עולת ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלמי חגיגה שהן חובה דאלו דנדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונדבה ברישא דקרא כתיבי וה\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לבכור ולמעשר ופסח שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובה: <b>ה'</b> <b>אלהיך</b> <b>אלו</b> <b>צדקות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומעשרות.</b> דהא קרא יתירא הוא דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למכתב כי דרוש ידרשנו וכבר ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתוב למעלה במקרא נדרוש ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי צדקות ומעשרות שכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן שם זה ולך תהיה צדקה לפני ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלהיך (דברים כ״ד:י״ג) ואכלת לפני ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלהיך מעשר דגנך (שם יד): <b>מעמך</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקט</b> <b>שכחה</b> <b>ופאה.</b> שהן חלקו של עני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ביה את העני עמך (שמות כ״ב:כ״ד):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>בקרבנך</b> <b>חטא.</b> אין הקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפסל בכך: <b>חילופי</b> <b>עולה.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבדה והפריש אחרת תחתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצאת הראשונה ונתכפר בה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקרב</b> <b>קרבי.</b> וכיון דקרבה הרי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן לעצמה ולשלמו קרינא ביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חילופי</b> <b>חטאת.</b> שכיפרו בעליה מחמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאות המתות היא ופשיטא דלא עבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה בבל תאחר: <b>חילופי</b> <b>תודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכגון שנתערבה בראשונה וקי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על זבח התודה חלות התודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעונה לחם ולא חליפתה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורתה טעונין לחם: <b>ומתה</b> <b>אחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהן.</b> שאם היו שתיהן קיימות מביאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומביא ארבעים חלות כמשפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התודה ואומר הרי הלחם הזה לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה שהיא תודה ושחיטת התודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקדש ארבעים כמשפטה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתה אין לחברתה תקנה (והיכי)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעט קרא מבל תאחר: <b>וחללו</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחר.</b> אמר זה תחת זה ובעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצא לחולין: <b>סלקא</b> <b>דעתך</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר קרא אם על האחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבר זמן איחור חייב ולא שיצטרפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וחילופיו לג' רגלים: <b>שעברה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנתו.</b> מצותו בתוך שנתו שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים ט״ו:כ׳) לפני ה' אלהיך תאכלנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה בשנה: <b>כפסולי</b> <b>המוקדשים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבעל מום: <b>ויפסל.</b> הואיל ועבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו ואיחרו שהרי אין שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא שלשה רגלים ברוב שנים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מקיש</b> <b>בכור</b> <b>למעשר.</b> במעשר דגן קא משתעי קרא: <b>מה</b> <b>מעשר</b> <b>אינו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נפסל</b> <b>כו'.</b> דכתיב (שם יד) מקצה שלש שנים וגו' אם שהה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעשרותיו שנה ראשונה ושניה: <b>הרצאה.</b> אם לכפרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם לדורון: <b>אימא</b> <b>לא</b> <b>לירצו.</b> מאחר שהביאן בעבירה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעברה שנתו וזמנו וחד לעברה שנתו ולא זמנו וחד ללא עברה לא שנתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא זמנו ומיהו ההוא נמי יש ליישב דאיירי במותר הפסח שדרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התנאים שמסמיכין אחד קרא אע\"ג דנפקי מתרי קראי כדאשכחן בפרק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלו מציאות (ב\"מ ד' ל) גבי והתעלמת מהם דדריש מיניה כהן והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית הקברות זקן ואינו לפי כבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שהיתה שלו מרובה משל חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דנפקי מתרי קראי דלא אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אלא לחד כדמסיק התם וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ק דחגיגה (דף ד.) רגלים פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלי קבין והאי קרא גופיה דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשב דרשינן ליה בפרק מי שהיה טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פסחים צו: ושם) לרבות תמורת הפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הפסח שקרבה שלמים ומוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנמצא אחר שחיטה והמיר בו אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה וקרא אסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא היא ולא צריכא קרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאמר להלן אם נדר או נדבה."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הוה מצי לאתויי מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עניינא גופיה דכתיב ביה (דברים כג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאשר נדרת נדבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערכין וחרמין והקדשות. בכולהו"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "כתיב לה' גבי ערכין כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערכך נפשות לה' (ויקרא כ״ז:כ״ח-כ״ט) ובחרמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (שם) קדש קדשים הוא לה' וגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרמי כהן נמי דריש ליה בבכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר\"פ כל פסולי המוקדשים (בכורות ד' לב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהקדשות כתיב (שם) איש כי יקדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את ביתו קדש לה' וא\"ת מהאי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי תיפוק ליה חטאת ואשם ועולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמים כדדרשינן נמי לקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדכתיב לה' אלהיך בקרא דמוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפתיך תשמור וי\"ל [דלקמן דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אחרינא לקדשי בדק הבית מאשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברת מוקי ליה קרא דלה' אלהיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחטאות ואשמות דמסתבר אבל הכא]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי לאו דכתיב דרוש ידרשנו בחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשם הוה מוקמינן בהו האי קרא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה שמעינן ערכין חרמין והקדשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[וליכא למלפינהו נמי מדרוש ידרשנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא משמע אלא שבא על חטא]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו חטאות ואשמות. שהן נדרשין"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ממך שהרי הם מוטלין חובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליך ועולות ושלמים כגון עולת ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמי חגיגה שהם חובה דאלו נדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדבות מכי תדור נדר נפקי ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמי חגיגה וראיה זמנא קביעא להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבר הרגל ולא חג אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחריותו וא\"כ אם אקרביה אקרביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו' כדאקשינן לעיל גבי פסח וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמ\"מ היכא דהופרשו ולא הקריבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי עלייהו בבל תאחר כיון שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפסלו בכך וי\"מ דנפקא להו חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדכתיב לשון דרישה גבי חטאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (ויקרא י׳:ט״ז) דרש דרש משה ואשם עולה ושלמים דאיתקוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהיקישא דזאת התורה בסוף התודה (מנחות דף פב: ושם) ולא יתכן דא\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נדרים ונדבות נמי ובכור ומעשר ופסח נמי תיפוק מהתם דכולהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איתקוש: ומעשרות ובכור. מעשר ובכור מכי דרוש ידרשנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא נפקא דלא דמי חיובא דידהו לחיובא דחטאת ואשם דאי לית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה בכור ומעשר לא מיחייב בהו ופסח לא גרסינן הכא דאי בשלמי פסח כרב ששת מהיכא דנפקא שלמים נפקא להו ומיהו יש לחלק:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי חליפי חטאת למיתה אזלא. ואי חליפי אשם לרעייה אזלא דקי\"ל (נזיר כה:) כל שבחטאת מתה באשם רועה ולר\"ת דמפרש דמן הדין באשם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קרב עולה א\"כ מקרב קרבי: שהומם בתוך הרגל. ואין בל תאחר אלא בכל הרגל: מה מעשר אינו נפסל משנה לחברתה. פירש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דכתיב מקצה שלש שנים תוציא את כל מעשר תבואתך אם שהה מעשרות שנה ראשונה ושניה ואפילו למאי דפרישית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעיל דאיכא בבל תאחר במעשר שהופרש ולא נתנו וקרא דשנת הביעור אצטריך לאותו שלא הופרש מ\"מ בכולהו משתעי קרא דמתבער"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקצת תימה בכולה שמעתין מהיכא תיתי לן דנפסל דאיצטריך קרא דאינו נפסל וכן אותו בלא ירצה ואין מאחר נדרו בלא ירצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למה לי: קדשים דבני הרצאה נינהו. דעולה מכפרת על חייבי עשה כדאמרינן בפרק קמא דזבחים (דף ז: ושם):"
    }
  ]
}