{
  "text": [
    "< b > נ א מ ר   כ א ן   נ ד ר     ו נ א מ ר   ל ה ל ן   נ ד ר   מ ה   ל ה ל ן   נ ד ב ה   ע מ ו   א ף   כ א ן   נ ד ב ה   ע מ ו .   < / b > ו א \" ת ,   ה י ק י ש א   ל מ ה   ל ן   נ ד ב ה     ב ה ד י א   כ ת י ב ה ,   ד כ ת י ב   ( ד ב ר י ם   כ ג ,   כ ד )   כ א ש ר   נ ד ר ת   ל ה '   א ל ק י ך   נ ד ב ה ,   ו א מ ר י נ ן   ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   א )     נ ד ב ה   כ מ ש מ ע ה .   י ש   ל ו מ ר   ד ה ה ו א   ב א פ ר ש י ה   ו ל א   א ק ר ב י ה     ד ה כ י ן   מ ו ק י מ נ א   ל ה   ל ק מ ן   ( ש ם ) ,   ו ה כ א   ד א מ ר   ו ל א   א פ ר ש י ה ,     ו ב נ ד ר   כ ע י ן   נ ד ב ה   ק א מ ר   כ ג ו ן   ד א מ ר   ה ר י   ע ל י   ע ו ל ה   ע ל   מ נ ת   ש ל א   א ת ח י י ב     ב א ח ר י ו ת ה   ד ה כ י ן   א ו ק י מ נ א   ל ה   ל ק מ ן ,   ו ת ר ו ו י ה ו   א י צ ט ר י כ י     כ ד א מ ר י נ ן   ל ק מ ן ,   כ ך   נ ר א ה   ל י .",
    "< b > ע ו ל ו ת   ו ש ל מ י ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ע ו ל ת   ר א י ה     ו ש ל מ י   ח ג י ג ה   ש ה ן   ח ו ב ה   ע ל י ו .   ו ט ע מ א   ד מ י ל ת א   ד א י   ע ו ל ה   ו ש ל מ י ם   ד ע ל מ א   ש ה ן   ב א י ן   ב נ ד ר   א ו     ב נ ד ב ה   מ כ י   ת ד ו ר   נ ד ר   נ פ ק י ,   א י   נ מ י   מ ד כ ת י ב   ד ר ו ש     י ד ר ש נ ו   ד מ ש מ ע   ש ה ו א   מ ח ו י י ב   ב ה ן   ו נ ד ר ש י ן   מ ע מ ו .   ו מ כ ל   מ ק ו ם   א י כ א   ל מ י ד ק ,   ד ע ו ל ת   ר א י ה     ו ש ל מ י   ח ג י ג ה   ז י מ נ א   ק ב י ע א   ל ה ו   ד א י ל ו   ע ב ר ה   ר ג ל   ו ל א   ח ג   א י נ ו   ח י י ב   ב א ח ר י ו ת ו ,   ו ה י ל כ ך   א י     א ק ר ב י ה   א ק ר ב י ה   ו א י   ל א   א י ד ח י   ל י ה ,   כ ד א ק ש י נ ן   ל ע י ל   ( ר א ש   ה ש נ ה   ה ,   א )   ג ב י   פ ס ח .   ו י ש   ל ו מ ר   ד נ פ ק א     מ י נ ה   ל ד א פ ר ש י ה   ו ל א   א ק ר ב י ה   ד ק א   ע ב ר     ע ל י ה .   ו א כ ת י   ל א   נ י ח א   ל י   ד ה א   מ ר ב י נ ן   ל ה   נ מ י   מ ק ר א     ד מ ו צ א   ש פ ת י ך ,   ו א ו ק י מ נ א   ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   א )   ח ד   ד א מ ר   ו ל א     א פ ר ש י ה   ו ח ד   ד א פ ר ש י ה   ו ל א   א ק ר ב י ה .   ו י ש   ל ו מ ר   ד ה ה ו א   ב ע ו ל ת   נ ד ב ה   ו ש ל מ י   נ ד ב ה   ו ה א   מ כ א ש ר     נ ד ר ת   ד ר ש י נ ן   ל ה ו .",
    "מ ה א   ד א מ ר י נ ן :   < b > כ ג ו ן     ש ה ו מ ם   ב ת ו ך   ה ר ג ל   ו ח ל ל ו   ע ל   א ח ר   ו ע ב ר   כ ל   ה ר ג ל .   < / b > ש מ ע י נ ן   ד כ ו ל י ה   ר ג ל   ב ע י נ ן ,   ו ח צ י     ר ג ל   ב י ן   ב ת ח ל ת ו   ב י ן   ב ס ו פ ו   א י נ ו   כ ר ג ל   ל ע ב ו ר   ע ל י ו ,   ו א פ י ל ו   ל ד י ד ן   ד מ ד ר '   מ א י ר   נ ש מ ע     ל ר ב נ ן .   ו מ י ה ו   ל ר ב נ ן   א ם   ה ק ד י ש ו   ב ת ו ך   ח ג   ה מ צ ו ת   ב ח צ י ו ,     ל כ ש י ג י ע   ח ג   ה מ צ ו ת   א ח ר   ב ח צ י ו   ע ב ר   ע ל י ו   ד ח צ א י ן   מ צ ט ר פ י ן ,   ו כ ד מ ו כ ח   ב ה ד י א   ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   ב )     מ ד ת נ י א   ר ג ל י ם   ב ל א   ש נ ה   ש נ ה   ב ל א   ר ג ל י ם ,   ו א ה ד ר י ה   ב ת ר   ש נ ה   ב ל א   ר ג ל י ם   ו ל א   מ ש כ ח ת   ל ה ,   א ל א     א ל י ב א   ד מ א ן   ד א מ ר   כ ס ד ר ן   ב ע י   ל ה ו ,   ו א ם   א י ת א   א ף   ל ת \" ק   ד ב ע י   ש ל ש ה   ר ג ל י ם   ו א פ י ל ו   ל ר '     א ל ע ז ר   ב \" ר   ש מ ע ו ן   ד ל א   ב ע י   א ל א   ח ג   ה ס ו כ ו ת   מ ש כ ח ת   ל ה ,   כ ג ו ן   ד א ק ד ש י ה   ב א מ צ ע   ח ג   ה ס ו כ ו ת     ד כ י   מ ט י   ח צ י   ח ג   ה ס ו כ ו ת   ש נ ה   א י כ א   ר ג ל י ם   ל י כ א .",
    "< b > מ ה   מ ע ש ר   א י נ ו   נ פ ס ל   מ ש נ ה     ל ח ב ר ת ה .   < / b > פ י ר ו ש :   ד כ ת י ב   ( ד ב ר י ם   י ז ,   כ ח )   מ ק ץ   ש ל ש   ש נ י ם   ת ו צ י א   א ת   כ ל   מ ע ש ר   ת ב ו א ת ך .     ו א ע \" ג   ד פ ר ש י נ ן   ל ע י ל   ( ר א ש   ה ש נ ה   ד ,   א )   ד ה ה ו א   ב ד ל א   א פ ר ש י ה ,   מ כ ל   מ ק ו ם   א ע \" ג   ד ק ר א   ד ב י ע ו ר   ל א     א י צ ט ר י ך   א ל א   ל ד ל א   א פ ר ש י ה   א פ י ל ו   ה כ י   א פ ר ש י ה   ל א   נ פ י ק     מ כ ל ל ,   ד ק ר א   ב כ ו ל ה ו   ק א מ ר   א ל א   ד ל א   א י צ ט ר י ך   ע י ק ר י ה   א ל א     מ ש ו ם   ד ל א   א פ ר ש י ה .",
    "< b > ס ל ק א   ד ע ת ך   א מ י נ א   ה נ י   מ י ל י   ב כ ו ר   ד ל א ו   ב ר   ה ר צ א ה     ה ו א .   < / b > ו ק ש י א   ל י   ו ה א   ב ה ה ו א   ק ר א   ש א ר   ק ר ב נ ו ת   נ מ י   כ ת י ב י   ב י ה ,   ד כ ת י ב   ( ד ב ר י ם   י ב ,   י ז )     ו כ ל   נ ד ר י ך   א ש ר   ת ד ו ר   ו נ ד ב ו ת י ך   ו ת ר ו מ ת   י ד ך ,   א ל מ א   כ ו ל ה ו   א י ת ק ש   ל מ ע ש ר   ד ג ן .   ו י ש   ל ו מ ר     ד כ י ו ן   ד א ש כ ח ן   א י ד ך   ד ר ש א   ד ב ן   ע ז א י   ( ל ק מ ן   ר א ש   ה ש נ ה   ו ,   א )   ד מ ר ב ה   ל ה ו   ב ה ד י א   נ י ח א   ל י ה   ט פ י     ל א ק ש ו י י   מ י נ ה ,   ד א י   מ י ה א   ד א ח ר י נ י   ה ו ה   מ צ י   ל ד ח ו י י   ד ד י ל מ א   ל א   א י ת ק ש   א ל א   ב כ ו ר   ד ס מ י ך     ל י ה .   כ ך   נ ר א ה   ל י ."
  ]
}