{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "40A",
    "perek_title": "כירה",
    "perek_number": 3
  },
  "english": [
    "<b>Rabbi Akiva reconsider</b> and adopt <b>Rabbi Yehoshua’s</b> opinion? In the dispute over the laws of bathing as well, the ruling should have been in accordance with the opinion of Rabbi Yehuda because his is the compromise opinion. Therefore, Rav Yosef asked whether the ruling was based on that principle alone. The Gemara asks: <b>And if</b> the <i>halakha</i> was derived <b>by inference, what</b> of it? <b>It</b> is legitimate to draw conclusions by inference. The Gemara responds: <b>Perhaps this</b> principle, that the <i>halakha</i> is established in accordance with the compromise opinion, <b>applies only in a mishna; but in a <i>baraita</i>, no,</b> it does not apply. Perhaps the <i>baraita</i> is not a sufficiently reliable source to establish the <i>halakha</i> in accordance with the compromise opinion based on its formulation. Rabba bar bar Ḥana <b>said to</b> Rav Yosef: <b>I heard it explicitly.</b>",
    "An amoraic dispute <b>was stated:</b> With regard to <b>hot water that was heated on Shabbat eve</b> before Shabbat, <b>Rav said: The next day,</b> on Shabbat, <b>one may wash his entire body with it;</b> however, not all at once. Rather, he washes <b>one limb</b> at a time, in a departure from the standard practice, to remind him that it is Shabbat. <b>And Shmuel said: They only permitted washing one’s face, his hands, and his feet</b> with hot water, even if it was heated on Shabbat eve; however, they did not permit washing his entire body, even in increments. The Gemara <b>raises an objection</b> from what was taught in a <i>baraita</i>: <b>Hot water that was heated on Shabbat eve, the next day one may wash his face, his hands, and his feet with it but not his entire body.</b> This is <b>a conclusive refutation</b> of <b>Rav’s</b> opinion. <b>Rav</b> could have <b>said to you:</b> When the <i>baraita</i> says: <b>Not one’s entire body,</b> it means not his entire body <b>at once, but one limb</b> and then another <b>limb</b> until he washes his entire body is permitted. The Gemara asks: <b>Doesn’t it say one’s face, his hands, and his feet,</b> and no more? Rav answers: It means that one washes his body in a manner <b>similar to</b> the manner that one washes <b>his face, his hands, and his feet,</b> i.e., each limb separately, and they were cited as examples of washing one limb at a time.",
    "The Gemara cites an additional proof. <b>Come</b> and <b>hear</b> from what was taught in a <i>baraita</i>: <b>They only permitted to wash one’s face, his hands, and his feet with hot water that was heated before Shabbat.</b> This poses a difficulty to Rav. Rav answers: <b>Here too,</b> this refers to washing one limb at a time, in a manner <b>similar to</b> the way one washes <b>his face, his hands, and his feet.</b>",
    "The Gemara remarks: A <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Shmuel: Hot water that was heated on Shabbat eve, the next day one may wash his face, his hands, and his feet with it but not his entire body,</b> even <b>one limb</b> at a time. <b>And, needless to say,</b> this is the <i>halakha</i> with regard to <b>hot water that was heated on a Festival. Rabba would teach this <i>halakha</i> of Rav in this language: Hot water that was heated on Shabbat eve, the next day, Rav said: One may bathe his entire body in it and exclude one limb</b> to remind himself that today is Shabbat. <b>They raised all of these conclusive refutations,</b> with which they objected to the previous version of Rav’s statement, against him and the Gemara concludes: Indeed, it is <b>a conclusive refutation.</b>",
    "<b>Rav Yosef said to Abaye: Does Rabba act in accordance with</b> this <b><i>halakha</i> of Rav? He said to him: I do not know.</b> The Gemara asks: <b>What is his dilemma? It is obvious</b> that Rabba <b>did not</b> act in accordance with Rav’s statement, <b>as</b> Rav’s statement <b>was conclusively refuted.</b> The Gemara answers: <b>Perhaps he did not hear,</b> i.e., he did not know of the challenges or he did not consider them substantial. Perhaps, in his opinion, it is still reasonable to act in accordance with Rav’s statement.",
    "The Gemara says: If so, there is still no room for the dilemma. <b>And if</b> Rabba <b>did not hear</b> this refutation, <b>certainly he acted</b> in accordance with Rav’s opinion, <b>as Abaye said:</b> In <b>all</b> halakhic <b>matters of the Master,</b> Rabba, <b>he conducted himself in accordance with</b> the opinion of <b>Rav, except these three where he conducted himself in accordance with</b> the opinion of <b>Shmuel.</b> He ruled: <b>One may untie</b> ritual fringes <b>from garment to garment, and one may light from</b> one Hanukkah <b>lamp to</b> another <b>lamp, and the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon in</b> the case of <b>dragging.</b> According to Rabbi Shimon, it is permitted to drag heavy objects, and there is no concern that, as a result, a ditch might be dug in the ground. In any case, it is certainly reasonable to say that he acted in accordance with the opinion of Rav in the case of bathing on Shabbat as well. The Gemara answers: His is not an absolute proof. Perhaps Rabba’s custom was that <b>he acted in accordance with the stringencies of Rav</b> and <b>he did not act in accordance with the leniencies of Rav.</b> Washing with hot water on Shabbat is one of Rav’s leniencies. Therefore, it is not clear how Rabba acted in practice.",
    "<b>The Sages taught</b> in a <i>Tosefta</i>: <b>A bathhouse whose openings were sealed on Shabbat eve</b> so that the heat would not diminish, <b>after Shabbat one may bathe in it immediately.</b> If <b>its openings were sealed on the eve of a Festival, the next day,</b> on the Festival itself, <b>one may enter and sweat</b> in the heat produced by the hot water <b>and emerge and rinse</b> with cold water <b>in the outer room</b> of the bathhouse.",
    "<b>Rabbi Yehuda said:</b> There was <b>an incident in the bathhouse of Benei Berak, whose openings were sealed on the eve of a Festival. The next day,</b> on the Festival itself, <b>Rabbi Elazar ben Azarya and Rabbi Akiva entered and sweated there, and emerged and rinsed themselves in the outer room. However,</b> this bathhouse was unique <b>because</b> the <b>hot water</b> was <b>covered by</b> wooden <b>boards</b> and there was no concern lest a person bathe in the hot water. <b>When this matter came before the Sages, they said: Even if its hot water is not covered by boards,</b> it is permitted to sweat from the heat in the bathhouse. <b>When the</b> number of <b>transgressors increased,</b> the Sages <b>began to prohibit</b> this. However, the <b>large bathhouses</b> [<b><i>ambatyaot</i>] in cities, one may stroll through them</b> as usual <b>and need not be concerned</b> about the prohibitions of Shabbat, even if he sweats while doing so.",
    "And the Gemara asks: <b>What</b> are these <b>transgressors?</b> The Gemara answers: <b>Rabbi Shimon ben Pazi said</b> that <b>Rabbi Yehoshua ben Levi said in the name of bar Kappara: Initially, people would bathe</b> even on Shabbat <b>in hot water that was heated before Shabbat. The</b> bathhouse <b>attendants began to heat</b> water <b>on Shabbat and say</b> that <b>it was heated before Shabbat.</b> Therefore, the Sages <b>prohibited</b> bathing in <b>hot water and permitted sweating. And they would still bathe in hot water and say: We are sweating,</b> and that is why we entered the bathhouse. Therefore, the Sages <b>prohibited sweating and permitted</b> bathing in <b>the hot springs of Tiberias. And people would still bathe in hot water heated by fire and say: We bathed in the hot springs of Tiberias.</b> Therefore, <b>they prohibited</b> even <b>the hot springs of Tiberias and permitted them</b> to bathe in <b>cold water.</b> When the Sages <b>saw that their</b> decrees <b>were not upheld</b> by the people because of their stringency, <b>they permitted them</b> to bathe in <b>the hot springs of Tiberias, and</b> the decree prohibiting <b>sweating remained in place.</b>",
    "In this context, <b>Rava said: One who violates</b> a decree <b>of the Sages, it is permitted to call him a transgressor.</b> Transgressor is not a term limited to one who violates a severe Torah prohibition. The Gemara asks: <b>In accordance with whose opinion</b> did Rabba make this statement?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲדַר בֵּיהּ רַבִּי עֲקִיבָא לְגַבֵּיהּ דְּרַבִּי יְהוֹשֻׁעַ. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָלָא, מַאי? דִילְמָא הָנֵי מִילֵּי בְּמַתְנִיתִין, אֲבָל בְּבָרַיְיתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. אֲמַר לֵיהּ: אֲנָא בְּפֵירוּשׁ שְׁמִיעַ לִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִתְּמַר: חַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת, רַב אָמַר: לְמָחָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹחֵץ בָּהֶן כׇּל גּוּפוֹ, אֵבֶר אֵבֶר. וּשְׁמוּאֵל אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הִתִּירוּ לִרְחוֹץ אֶלָּא פָּנָיו יָדָיו וְרַגְלָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיתִיבִי: חַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת, לְמָחָר רוֹחֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן פָּנָיו יָדָיו וְרַגְלָיו אֲבָל לֹא כׇּל גּוּפוֹ. תְּיוּבְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב. אָמַר לְךָ רַב: ״לֹא כׇּל גּוּפוֹ״ — בְּבַת אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֵבֶר אֵבֶר. וְהָא ״פָּנָיו יָדָיו וְרַגְלָיו״ קָתָנֵי! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּעֵין פָּנָיו יָדָיו וְרַגְלָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: לֹא הִתִּירוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְחוֹץ בְּחַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת אֶלָּא פָּנָיו יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַגְלָיו! הָכָא נָמֵי, כְּעֵין פָּנָיו יָדָיו וְרַגְלָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל: חַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת, לְמָחָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹחֵץ בָּהֶן פָּנָיו יָדָיו וְרַגְלָיו, אֲבָל לֹא כׇּל גּוּפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבֶר אֵבֶר. וְאֵין צָרִיךְ לוֹמַר חַמִּין שֶׁהוּחַמּוּ בְּיוֹם טוֹב. רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנֵי לַהּ לְהָא שְׁמַעְתָּא דְּרַב בְּהַאי לִישָּׁנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת לְמָחָר, אָמַר רַב: רוֹחֵץ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל גּוּפוֹ וּמְשַׁיֵּיר אֵבֶר אֶחָד. אֵיתִיבֵיהּ כׇּל הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבָתָא. תְּיוּבְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יוֹסֵף לְאַבָּיֵי: רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי קָא עָבֵיד כִּשְׁמַעְתֵּיהּ דְּרַב? אָמַר לֵיהּ: לָא יָדַעְנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תִּיבְּעֵי לֵיהּ? פְּשִׁיטָא דְּלָא עָבֵיד, דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתּוֹתַב. (דִּילְמָא) לָא שְׁמִיעָא לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעָא לֵיהּ — וַדַּאי עָבֵיד. דְּאָמַר אַבָּיֵי: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי דְּמָר עָבֵיד כְּרַב, בַּר מֵהָנֵי תְּלָת דְּעָבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּשְׁמוּאֵל. מְטִילִין מִבֶּגֶד לְבֶגֶד, וּמַדְלִיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנֵּר לְנֵר, וַהֲלָכָה כְּרַבִּי שִׁמְעוֹן בִּגְרִירָה! — כְּחוּמְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב עָבֵיד, כְּקוּלֵּי דְּרַב לָא עָבֵיד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶרְחָץ שֶׁפָּקְקוּ נְקָבָיו מֵעֶרֶב שַׁבָּת, לְמוֹצָאֵי שַׁבָּת רוֹחֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מִיָּד. פָּקְקוּ נְקָבָיו מֵעֶרֶב יוֹם טוֹב, לְמָחָר נִכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַזִּיעַ, וְיוֹצֵא וּמִשְׁתַּטֵּף בַּבַּיִת הַחִיצוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: מַעֲשֶׂה בַּמֶּרְחָץ שֶׁל בְּנֵי בְּרַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפָּקְקוּ נְקָבָיו מֵעֶרֶב יוֹם טוֹב, לְמָחָר נִכְנַס רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא וְהִזִּיעוּ בּוֹ וְיָצְאוּ וְנִשְׁתַּטְּפוּ בַּבַּיִת הַחִיצוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁחַמִּין שֶׁלּוֹ מְחוּפִּין בִּנְסָרִים. כְּשֶׁבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּבָר לִפְנֵי חֲכָמִים, אָמְרוּ: אַף עַל פִּי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמִּין שֶׁלּוֹ מְחוּפִּין בִּנְסָרִין. וּמִשֶּׁרַבּוּ עוֹבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבֵירָה הִתְחִילוּ לֶאֱסוֹר. אַמְבַּטְיָאוֹת שֶׁל כְּרַכִּין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַיֵּיל בָּהֶן וְאֵינוֹ חוֹשֵׁשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי ״עוֹבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבֵירָה״? דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן פַּזִּי אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם בַּר קַפָּרָא: בַּתְּחִילָּה הָיוּ רוֹחֲצִין בְּחַמִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת. הִתְחִילוּ הַבַּלָּנִים לְהָחֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת, וְאוֹמְרִים: מֵעֶרֶב שַׁבָּת הוּחַמּוּ. אָסְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַחַמִּין וְהִתִּירוּ אֶת הַזֵּיעָה. וַעֲדַיִין הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹחֲצִין בְּחַמִּין וְאוֹמְרִים: ״מְזִיעִין אֲנַחְנוּ״. אָסְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן אֶת הַזֵּיעָה וְהִתִּירוּ חַמֵּי טְבֶרְיָה. וַעֲדַיִין הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹחֲצִין בְּחַמֵּי הָאוּר, וְאוֹמְרִים: בְּחַמֵּי טְבֶרְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָחַצְנוּ. אָסְרוּ לָהֶן חַמֵּי טְבֶרְיָה וְהִתִּירוּ לָהֶן אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַצּוֹנֵן. רָאוּ שֶׁאֵין הַדָּבָר עוֹמֵד לָהֶן, הִתִּירוּ לָהֶן חַמֵּי טְבֶרְיָה וְזֵיעָה בִּמְקוֹמָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹמֶדֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי מַאן דְּעָבַר אַדְּרַבָּנַן, שְׁרֵי לְמִיקְרֵי לֵיהּ ״עֲבַרְיָינָא״: כְּמַאן —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הדר</b> <b>ביה</b> <b>רבי</b> <b>עקיבא.</b> כדאמרינן בפירקין דלעיל (שבת דף כט:) לשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכריע מכביד מטה כף מאזנים ומכריע את שכנגדו כגון הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחמין אסור השתא הוה ליה ר' שמעון דמתיר בחמין יחיד במקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים נמצא ר' יהודה מכביד את כף המשקולת שהרי ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם רבי מאיר שוים לאיסור ובצונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר הוי ליה ר' מאיר בצונן יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שנים נמצא ר' יהודה מכביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את כף המשקולת: <b>ה\"מ.</b> דא\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן הלכה כדברי המכריע במכריע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנה כי ההיא דמטלניות: <b>כעין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פניו.</b> כלומר כל אבר בפני עצמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוחץ</b> <b>בהן</b> <b>כל</b> <b>גופו.</b> ביחד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשייר אבר אחד: <b>איתיביה</b> <b>כל</b> <b>הני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא לשנויי כעין פניו ידיו ורגליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא כל גופו יחד קאמר חוץ מאבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>א\"ל</b> <b>רב</b> <b>יוסף</b> <b>לאביי.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגדל אביי בבית רבה בר נחמני שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש קודם לרב יוסף ומת היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שואלו רב יוסף איך היה רואהו נוהג:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>עביד</b> <b>כשמעתי'</b> <b>דרב.</b> בהא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרחיצה: <b>מאי</b> <b>תבעי</b> <b>ליה.</b> שיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהש\"ס פרכא ליה: <b>לא</b> <b>שמיע</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבה הא תיובתא משום הכי מספקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לרב יוסף ברבה דדילמא עביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרב: <b>ואי</b> <b>לא</b> <b>שמיעא</b> <b>ליה.</b> אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספקא ליה לרב יוסף: <b>הא</b> <b>ודאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עביד.</b> רבה בכל מילי כרב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כחומרי</b> <b>דרב</b> <b>הוה</b> <b>עביד.</b> בר מהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלת חומרי אבל כקולי דרב איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא עביד והא קולא היא ודילמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד: <b>שפקקו</b> <b>נקביו.</b> שלא יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמימותו: <b>רוחץ</b> <b>בו</b> <b>מיד.</b> ואין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמתין בכדי שיעשה ל\"א שפקקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקביו אותן נקבים שמרחץ מתחמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידיהן שאור ניסקת מבחוץ מתחתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוי\"ה ועיקר רוחץ בו מיד שהרי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתחמם בשבת אבל בשבת לא שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרו על הרחיצה: <b>ומשתטף</b> <b>בבית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>החיצון.</b> שלפני המרחץ ולא בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרחץ שלא יאמרו רוחץ הוא כדאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסרו את הרחיצה אבל הזיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התירו והיאך היא זיעה עומד או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושב בבית המרחץ ואינו נותן מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו והוא מתחמם ומזיע: <b>מחופין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנסרים.</b> ולא היו צריכין לחוש שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתחממו בשבת מחומו של מרחץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התחילו</b> <b>לאסור.</b> את הזיעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמבטאות.</b> בתי מרחץ גדולים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטייל</b> <b>בהן.</b> מהלך בתוכן לפי דרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא להזיע: <b>ואינו</b> <b>חושש.</b> שמא יאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיע הוא ואע\"ג דאסרו את הזיעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>עוברי</b> <b>עבירה.</b> דקאמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסרו זיעה על ידיהן: <b>אסרו</b> <b>להן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>החמין.</b> לגמרי: <b>ועדיין</b> <b>היו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוחצין</b> <b>בחמין.</b> שהוחמו מבע\"י: <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדבר</b> <b>עומד.</b> שלא היו ציבור יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבל מתוך שאסרו להם את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל: <b>במקומה</b> <b>עומדת.</b> לאיסור:"
    }
  ],
  "tosafot": []
}