{
  "text": [
    "< b > ד א י   מ כ ל ל א   ה נ י   מ י ל י   ב מ ת נ י ת י ן   א ב ל   ב ב ר י י ת א   ל א . < / b >   א י כ א   ל מ י ד ק   מ י   ק א מ ר   ב מ ש נ ת י נ ו   כ ל   מ ק ו ם   ק א מ ר ,   ו כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ב פ ר ק   ש נ י   ד י י נ י   ג ז י ר ו ת   ( כ ת ו ב ו ת   ק ט ,   א )   ג ב י   כ ל   מ ק ו ם   ש א מ ר   ר ב ן   ג מ ל י א ל   ר ו א ה   א נ י   א ת   ד ב ר י   א ד מ ו ן   ה ל כ ה   כ מ ו ת ו ,   ו א ב ע י א   ל ה ו   ה ת ם   ב מ ת נ י ת י ן   א ו   א פ י ל ו   ב ב ר י י ת א ,   ו א ה ד ר י נ ן   מ י   ק א מ ר   ב מ ש נ ת י נ ו   כ ל   מ ק ו ם   ק א מ ר ,   ו כ ן   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל א ,   א - ב )   א מ ר   ר ב   א ש י   א מ ר   ל י   מ ר   ז ו ט ר א   ק ש י   ב ה   ר ב   ח נ י נ א   מ ס ו ר א   פ ש י ט א   מ י   ק א מ ר   ב מ ש נ ת י נ ו   כ ל   מ ק ו ם   ק א מ ר .   ו י ש   ל ו מ ר   ד ה כ א   ה כ י   ק א מ ר :   ד ל מ א   א מ ר   ר ב י   י ו ח נ ן   ב פ י ר ו ש   ב מ ש נ ת י נ ו ,   ד ל א   ש מ י ע   ל י ה   ל ר ב   י ו ס ף   מ י מ ר א   ב ל י ש נ א   ד ו ק א ,   ו א ה ד ר   ל י ה   א נ א   ב פ י ר ו ש   ש מ י ע   ל י . < b r > < b > < / b > ו כ י ו ן   ד ל א   א י פ ס י ק א   ל ה ו   מ י מ ר א   ה י כ י   א ת מ ר   א י   ב מ ש נ ת י נ ו   א ו   ב כ ל   מ ק ו ם ,   ל א   ע ב ד י נ ן   ע ו ב ד א   כ ד ב ר י   ה מ כ ר י ע   ב ב ר י י ת א .   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( כ ד ,   ב ) . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   פ ס ק   ר ב י   י ו ח נ ן   כ ר ב י   י ה ו ד ה ,   ו ה א   א ו ק י מ נ א   מ ת נ י ת י ן   כ ר ב י   ש מ ע ו ן ,   ו א י ה ו   ק א מ ר   ( ל ק מ ן   ש ב ת   מ ו ,   א )   ה ל כ ה   כ ס ת ם   מ ש נ ה .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ע ל מ א   ( י ב מ ו ת   ט ז ,   ב   ו ש \" נ )   א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר ב י   י ו ח נ ן ,   מ כ ל   מ ק ו ם   ל א   ש ת י ק   ג מ ר א   ב ש ו ם   מ ק ו ם   ד ל א   ל י ק ש י   ל ה   א ל א   מ ק ש ה   ל ה   ו מ פ ר ק   ל ה   א מ ו ר א י   נ י נ ה ו .   ו י ש   ל ו מ ר   ד ר ב י   י ו ח נ ן   ס ת מ א   א ח ר י נ א   א ש כ ח ,   ד ת נ ן   ל ק מ ן   ב פ ר ק   ח ב י ת   ( ש ב ת   ק מ ז ,   א )   ה ר ו ח ץ   ב מ י   מ ע ר ה   ו ב מ י   ט ב ר י א   מ ס ת פ ג   א פ י ל ו   ב ע ש ר   א ל ו נ ט י ו ת   ו ל א   י ב י א ם   ב י ד ו ,   ו ר ב י   י ו ח נ ן   ( ש ם   ע מ ו ד   ב )   מ ת נ י   ל ה   ל ה א   כ ב ן   ח כ י נ א י ,     ו ד י י ק י נ ן   ע ל ה   ב ג מ ר א   ( ב ע \" א )   ק ת נ י   מ י   מ ע ר ה   ד ו מ י א   ד מ י   ט ב ר י א ,   מ ה   מ י   ט ב ר י א   ב ח מ י ן   א ף   מ י   מ ע ר ה   ב ח מ י ן ,   ה ר ו ח ץ   ד י ע ב ד   א י ן   ל כ ת ח י ל ה   ל א ,   מ כ ל ל   ד ל ה ש ת ט ף   א פ י ל ו   ל כ ת ח י ל ה ,   מ נ י   ר ב י   ש מ ע ו ן   ה י א ,   ו כ י ו ן   ד ה ה י א   א ת י א   כ ר ב י   ש מ ע ו ן   ו ת נ י   ל ה   כ ב ן   ח כ י נ א י   ה ו ה   ל י ה   מ ת נ י ת י ן   ד ה כ א   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת ,   ו א י ן   ה ל כ ה   כ ס ת ם .   ו ז ה   ד ח ו ק   ב ע י נ י ,   ד א ף   ע ל   פ י   ש ש נ ה   א ו ת ה   ב ן   ח כ י נ א י ,   מ כ ל   מ ק ו ם   א י ן   מ ח ל ו ק ת   ש נ ו י ה   ב פ י ר ו ש   ב א ו ת ה   מ ש נ ה ,   ו ה י א ך   נ ע ש ה   ז ה   כ ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת . < b r > < b > < / b > א ב ל   ב ת ו ס '   ת י ר צ ו   ד כ י ו ן   ד א י כ א   מ ח ל ו ק ת   ב ב ר י י ת א   ו א י כ א   ה כ ר ע ה   ב מ ק ו ם   מ ח ל ו ק ת   ד ב ר י י ת א ,   ו ב ה כ ר ע ה   ל א   א מ ר   ר ב י   י ו ח נ ן   ש ת ה א   ה ל כ ה   כ ס ת ם   מ ש נ ה .   ו ז ה   נ כ ו ן .   ו מ כ ל   מ ק ו ם   מ פ נ י   ש ה ו א   א ו מ ר   ב ע ל מ א   ה ל כ ה   כ ס ת ם   מ ש נ ה   ה ו צ ר ך   ל פ ס ו ק   כ א ן   ב פ י ר ו ש   ה ל כ ה   כ ר ב י   י ה ו ד ה ,   ו ל א   ס מ ך   ע ל   מ ה   ש כ ב ר   א מ ר   ה ל כ ה   כ ד ב ר י   ה מ כ ר י ע   ו א ף   ע ל   פ י   ש ר ב י   י ה ו ד ה   מ כ ר י ע   כ א ן .",
    "< b > ו א י ן   צ ר י ך   ל ו מ ר   ח מ י ן   ש ה ו ח מ ו   ב י ו ם   ט ו ב . < / b >   מ ד ת נ י   ו א י ן   צ ר י ך   ל ו מ ר   ח מ י ן   ש ה ו ח מ ו   ב י ו ם   ט ו ב   ו ל א   ת נ י   ו ה ו א   ה ד י ן   ל ח מ י ן   ש ה ו ח מ ו   מ ע ר ב   י ו ם   ט ו ב ,   ש מ ע י נ ן   מ י נ ה   ד ד ו ק א   ה ו ח מ ו   ב י ו ם   ט ו ב   א ב ל   ה ו ח מ ו   מ ע ר ב   י ו ם   ט ו ב   ר ו ח ץ   ב ה ם   כ ל   ג ו פ ו   א ב ר   א ב ר .   ו ה ר ב   א ל פ ס י   ז \" ל   ה ת י ר   ב ש ם   ג א ו ן   ל ר ח ו ץ   ב ה ן   כ ל   ג ו פ ו ,   ו כ מ ו   ש כ ת ב   ב מ ס כ ת   ב י צ ה   ( כ א ,   ב )   ג ב י   מ ת נ י ת י ן   ד ל א   י ח ם   א ד ם   ח מ י ן   ל ר ג ל י ו .   ו א ף   ה ר מ ב \" ן   ז \" ל   נ ר א ה   ש ה ס כ י ם   ל ד ב ר י ו .   ו נ ר א ה   ל פ י   ד ב ר י ה ם ,   כ י   מ ה   ש פ ס ק   ר ב י   י ו ח נ ן   ה ל כ ה                           י ה ו ד ה   ד ב ר י י ת א   ב ש ב ת   ב ל ב ד   ה י א   ש נ ו י ה   ו ל א   א י ו ם   ט ו ב .",
    "< b > ל מ ו צ א י   ש ב ת   ר ו ח ץ   ב ו   מ י ד . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ת נ י   ל מ ח ר   נ כ נ ס   ו מ ז י ע   כ ד ר ך   ש ש נ ו   ב י ו ם   ט ו ב ,   ד ג ז י ר ת   ש ב ת   ו י ו ם   ט ו ב   ב ב ת   א ח ת   ה ו ה   ו ג ז י ר ה   ח ד א   ה ו י א   ו ב ר י י ת א   ז ו   ק ו ד ם   ש ג ז ר ו   ע ל   ה ז י ע ה   נ ש נ י ת   מ ד ק ת נ י   מ ר ח ץ   ש פ ק ק ו   נ ק ב י ו   מ ע ר ב   י ו ם   ט ו ב   ל מ ח ר   נ כ נ ס   ו מ ז י ע .   ו ת ד ע   ל ך   ד ח ד א   ג ז י ר ה   ה ו א י ,   מ ד ת נ י א   ב ה א   ב ר י י ת א   מ ש ר ב ו   ע ו ב ר י   ע ב י ר ה   ה ת ח י ל ו   ל א ס ו ר ,   ו א מ ר י נ ן   מ א י   ע ו ב ר י   ע ב י ר ה   ו מ י י ת ו   ה א   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ב ת ח י ל ה   ה י ו   ר ו ח צ י ן   ב ח מ י ן   ש ה ו ח מ ו   מ ע ר ב   ש ב ת   ו א ע \" ג   ד ה א   ב ר י י ת א   ד י ד ן   א י י ר י   ב י ו \" ט   כ ד ק א   א מ ר י נ ן   מ ע ש ה   ב מ ר ח ץ   ב ב נ י   ב ר ק   ש פ ק ק ו   נ ק ב י ו   מ ע ר ב   י ו \" ט ,   א ל מ א   ש ב ת   ו י ו \" ט   נ ג ז ר ו   כ א ח ד ,   א ל א   מ ש ו \" ה   ל א   ק ת נ י   ב ב ר י י ת א   ג ב י   ש ב ת   ל מ ח ר   נ כ נ ס   ו מ ז י ע   כ ד ק ת נ י   ב י ו ם   ט ו ב ,   מ ש ו ם   ד א י ן   ד ר ך   ל ה ז י ע   ב ל א   ש י ט ו ף   ח מ י ן   ל ב ס ו ף   ו ב ש ב ת   א ס ו ר   ל ה כ י   נ ק ט   ל ה   ב י ו ם   ט ו ב   ו ל א   ב ש ב ת ,   ו א י   נ מ י   ל ה כ י   ת נ י   ה כ י ן   ב י ו ם   ט ו ב   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ב י ו ם   ט ו ב   ד ו ק א   ז י ע ה   א ב ל   ל א   ר ח י צ ה   ל פ י   ש כ ב ר   ג ז ר ו   ע ל   ה ר ח י צ ה .",
    "ו ה א   ד ק ת נ י < b >   ו מ ש ת ט ף   ב ב י ת   ה ח י צ ו ן . < / b >   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ד ב צ ו נ ן   ק א מ ר ,   א ב ל   ל א   ב ח מ י ן   ו א ע \" פ   ש ה ו ח מ ו   מ ע ר ב   י ו ם   ט ו ב .   ו ה ב י א   ר א י ה   מ ן   ה ת ו ס פ ת א   ד ת נ י א   ה ת ם   ב ה ד י א   ( פ \" ד   ה \" ב ) :   מ ר ח ץ   ש ס ת מ ו   נ ק ב י ו   מ ע ר ב   י ו ם   ט ו ב   נ כ נ ס   ב י ו ם   ט ו ב   ו מ ז י ע   ו י ו צ א   ו ר ו ח ץ   ב צ ו נ ן ,   א מ ר   ר ב י   י ה ו ד ה   מ ע ש ה   ב מ ר ח ץ   ש ל   ב נ י   ב ר ק   ו כ ו '   ע ד   ו י ו צ א י ן   ו ר ו ח צ י ן   ב צ ו נ ן   א ל א   ש ה י ו   ח מ י ן   ש ל ה   מ ח ו פ י ן   ב נ ס ר י ם .   ו מ ש ו ם   ה כ י   ד ק ד ק ו   ש ה י ו   ח מ י ן   ש ל ה   מ ח ו פ י ן   ב נ ס ר י ם ,   ג ז י ר ה   ש ל א   י א מ ר ו   ב ח מ י ן   ר ח צ ו .   ו מ ה   ש ה צ ר י כ ו   ל פ ק ו ק   נ ק ב י ם   מ ע ר ב   י ו ם   ט ו ב   א ף   ע ל   פ י   ש ל א   ה י ה   מ ש ת ט ף   כ ל ל   ב ח מ י ן   ו א ף   ע ל   פ י   ש ל א   ג ז ר ו   ע ד י י ן   ע ל   ה ז י ע ה ,   ל פ י   ש ל א   י ב א   ל ר ח ו ץ   ב ה ן   ד כ י ו ן   ש מ ת ח מ מ י ן   ו ה ו ל כ י ן   ב י ו ם   ט ו ב   א ו   ב ש ב ת   י ט ע ו   ל ר ח ו ץ   ב ה ם   ו ל פ י כ ך   ה צ ר י כ ו   ל פ ק ק   א ת   נ ק ב י ו ,   ה א   ל א   פ ק ק   א י נ ו   נ כ נ ס   כ ל ל   א פ י ל ו   ל ה ז י ע   ב ל ב ד .",
    "< b > ה ת ח י ל ו   ה ב ל נ י ן   ל ה ח ם   ח מ י ן   ב ש ב ת . < / b >   ת מ י ה א   ל י   ו ה ל א   ל א   נ ח ש ד ו   י ש ר א ל   ע ל   ה ש ב ת ו ת ,   ו כ ד ת נ י א   ( ג י ט י ן   נ ד ,   א )   נ ח ש ד ו   י ש ר א ל   ע ל   ה ש ב י ע י ת   ו ל א   נ ח ש ד ו   ע ל   ה ש ב ת ו ת .   ו מ צ א ת י   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ג )   ש ל א   ה י ו   מ ח מ מ י ן   ב ש ב ת   א ל א   ש ל א   ה י ו   פ ו ק ק י ן   נ ק ב י ם   מ ב ע ר ב   ו מ מ ל א י ן   ע צ י ם   מ ב ע ר ב ,   ו ב ל ש ו ן   ה ז ה   ש נ ו   א ו ת ה   ש ם :   ב ר א ש ו נ ה   ה י ו   ס ו ת מ י ן   א ת   ה ח מ י ן   מ ע ר ב   ש ב ת   ו נ כ נ ס י ן   ו ר ו ח צ י ן   ב ש ב ת ,   ו נ ח ש ד ו   ל ה י ו ת   מ מ ל א י ן   א ו ת ו   ע צ י ם   ו ה י א   ד ו ל ק ת   ו ה ו ל כ ת   ב ש ב ת ,   א ס ר ו   ל ה ם   ר ח י צ ה   ו ה ת י ר ו   ל ה ם   ז י ע ה .   א ל א   ש ע ד י י ן   ק ש ה   ל י   ו כ י   מ ה   א י כ פ ת   ל ה ן   א ם   ה י ת ה   ד ו ל ק ת   ו ה ו ל כ ת   ב ש ב ת ,   ו ה ת נ י א   ( ל ע י ל   ש ב ת   י ח ,   א )   פ ו ת ק י ן   מ י ם   ל ג נ ה   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   ו מ ת מ ל א ת   ו ה ו ל כ ת   כ ל   ה ש ב ת   כ ו ל ה .   ו י ש   ל ו מ ר   ד כ י ו ן   ש נ ק ב י ו   פ ת ו ח י ן   ו ה ו א   ד ו ל ק   ו ה ו ל ך   ב ע ו ד ו   ר ו ח ץ   ב ו   ו ד א י   א ת י   ל ח ת ו י י ,   ו ל פ י כ ך   א ס ר ו   ב ד ו ל ק   ב ש ב ת   ו ה ת י ר ו   ב פ ו ק ק ,   ו ח ז ר ו   ו א ס ר ו ."
  ]
}