{
  "text": [
    "<b>ומה נר דלהכי עבידא כי לא אדליק בה שרי לטלטלה.</b> פירש רש\"י ז\"ל: מדקתני אבל לא ישן ולא  קתני אבל לא את המיוחד לכך אלמא לא מיתסר בהזמנה אלא בהדלקה, ובלישנא בתרא דאוקימנא בשהניח עליו מעות, פירש ולא דמי לנר של מתכת שאם לא הדליקו בו באותו שבת מותר וכדתניא כל הנרות של מתכת מטלטלין אותן חוץ מן הנר שהדליקו בו באותה שבת משום דההוא בשלא יחדו. ואיכא דקשיא ליה אם כן מאי קא דייק בלישנא קמא מדקתני אבל לא ישן דדוקא ישן אבל בהזמנה לא, דדלמא הוא הדין להזמנה והכא רבותא קאמר אבל לא ישן אף על פי שלא הזמינו משום דהוה ליה מוקצה מחמת מיאוס מה שאין כן בשל מתכת.<br><b></b>על כן פירשו בתוס' דנר של מתכת אף על פי שיחדו לכך מותר לטלטלו אם לא הדליקו עליו באותה שבת, מפני שאין מדליקין בו אלא לפעמים, והלכך דוקא הדליקו בו באותה שבת הא לא הדליקו בו באותה השבת שרי שהרי לא נעשה בשבת זו בסיס לדבר איסור, ולא דמיא למטה שיחדה למעות מפני שהיא עשויה להניח עליה מעות בכל שעה ולפיכך הרי היא כאילו הניחו שם מעות בשבת, והוא הדין לנר של חרס שאף הוא מדליקין בו תמיד ומשום הכי ישן אסור ולעולם הרי הוא כבסיס לדבר האיסור.<br><b></b>ואם תאמר אם כן מאי טעמא אסרינן לנר של חרס ישן משום מוקצה מחמת מיאוס, אפילו בלא מיאוס נמי ליתסר כיון דמיוחד הוא לאיסור דומיא דמטה. נראה לי משום דעיקרא דמילתא משום מיאוסו הוא, דמשום שהוא נמאס בהדלקתו ואינו ראוי למלאכה אחרת אדם מדליק בו בכל שעה, אבל של מתכת שאינו מאוס אדם חס עליו ואינו מדליק בו בכל שעה.<br><b></b>ומיהו לענין עיקר קושיא הראשונה נראה לומר דאינה קושיא, דהא מדקתני מטלטלין נר חדש אבל לא ישן ולא קתני אין מטלטלין נר ישן אבל מטלטלין את החדש נראה דעיקר משום שריותא דנר חדש הוא דאתא, וכיון דלא תנא איסורא אלא בישן שמע מינה דכל חדש מותר ואפילו מיוחד לכך מדלא קתני אבל לא את המיוחד לכך, כדברי רש\"י ז\"ל.<br><b></b>ומיהו בנר של מתכת נראין דברי התוספות דאפילו יחדו והדליק בו לשבת אחרת מותר, שהרי פמוט ודאי לכך הוא עשוי וכיון שהדליק עליו לכך הוא מיחדו, ואפילו הכי אם לא הדליקו עליו באותה שבת לכולי עלמא שרי.",
    "<b>אלא אי איתמר הכי איתמר אמר רב יהודה אמר רב מטה שיחדה למעות.</b> קשיא לי דהוה ליה למימר הכי איתמר אמר רב הונא מטה שיחדה למעות וכו', דהא מימרא דאתינן עלה רב הונא הוא דאמרה ולא רב יהודה וכדי אמרה ולא משמיה דרב. ונראה לי דהא דרב יהודה אמר רב ידיעא להו דאיתמר הכין, ומשום דרב הונא ורב יהודה תרווייהו תלמידי דרב הוו אמרינן דהא דרב הונא דרב היא, והכי קאמרינן אלא אי איתמר דרב הונא הכי איתמר כדאמר רב יהודה משמיה דרב ותרווייהו מיניה דרב שמיעא להו.",
    "<b>מוכני שלה בזמן שהיא נשמטת אין חבור לה וכו'.</b> פירש רש\"י ז\"ל: דגבי שידה תנן לה במסכת כלים (פי\"ח מ\"ב) והיא עגלה של עץ מוקפת מחיצות למרכב אנשים, ופי' מוכני אופן, ופי' אינה מצלת עמה באהל המת כגון שגובה המוכני מגין על הכלים שעל דפני השידה ואין מצלת מפני שהמוכני כלי לעצמו ומקבל טומאה. והקשו עליו בתוס' טובא, חדא שאם מוכני הוא האופן לא היה לו לומר מוכני בלשון יחיד אלא בלשון רבים, שאין עגלה הולכת באופן אחד. ועוד שאין האופן עשוי להניח עליו מעות. ועוד כי מה שפירש שאם היו כלים על דפני השידה אין האופן מגין עליהם, אינו מחוור, שאע\"פ שהמוכני כלי לעצמו הוה ליה פשוטי כלי עץ ואינו מקבל טומאה וכל שאינו מקבל טומאה חוצץ בפני הטומאה. ועוד כי מה שפירש גם כן שהשידה עשויה למרכב אנשים, אינו מחוור, דאם כן למה נמדדת שהרי כל הראוי למדרס טמא אף על פי שהוא מחזיק יותר מארבעים סאה, דלא גמרינן משק בכלים העשוין למדרסאות וכדאיתא בבכורות בפרק אלו מומין (לח, א), וכיון דמטמא מדרס מטמא טומאת מת. ועוד שכל שהוא מקבל שום טומאה אינו מציל באהל המת.<br><b></b>אלא הפירוש המחוור כמו שפירשו ר\"ח ור\"ת ז\"ל, שהמוכני הוא בסיס שהשידה יושבת עליו מלשון את כנו  (עיין שמות ל, כח) כן של זהב (עיין יומא לז, ב), והשידה הזו עשויה לשמור בתוכה כלים או פירות ומכוסה היא מלמעלה, ולפיכך בזמן שהיא גדולה אינה מקבלת טומאה שהוקש לשק, ואם השידה נקובה כנגד דפני המוכני בזמן שאינה נשמטת הוה ליה כלי אחד ואין המוכני מקבל טומאה ולפיכך חוצץ בפני הטומאה, אבל בזמן שהיא נשמטת הוה ליה כלי בפני עצמו ומטלטל הוא מלא וריקן ולפיכך אינו חוצץ בפני הטומאה.",
    "<b>ואין גוררין אותה [בשבת] בזמן שיש עליה מעות.</b> ואם תאמר בזמן שיש עליה מעות אף על פי שאינה נשמטת ממנו מפני מה גוררין אותה. תירץ רבנו אפרים ז\"ל בשיש בשידה פירות או כלים, והלכך בשאינה נשמטת הוה ליה הכל כלי אחד ונעשה בסיס לדבר האסור ולדבר המותר ומותר לגוררה, וכדתנן (לקמן שבת קמא, ב) נוטל אדם כלכלה מלאה פירות והאבן בתוכה ובתוס' פירשו דבזמן שהיא נשמטת אינו בטל לגבי השידה, וכיון שנעשה בסיס לדבר האסור אסור לגוררה, אבל בזמן שאינה נשמטת הרי הוא בטל לגבי השידה, ואף על פי שנעשה הוא בסיס לדבר האסור לא חשבינן השידה לבסיס לו מפני שהמוכני טפלה לשידה.",
    "<b>הא אין עליה מעות שריא אע\"ג דהוו עליה כל בין השמשות.</b> ואם תאמר מאי קושיא, דלמא בשוכח, דכל זמן שהוא עליה אסור לטלטלה טלטול גמור אבל אם נטלו מותר לטלטלה כדאיתא בפרק נוטל (לקמן שבת קמב, ב) גבי מעות שעל הכר. תירצו בתוס' דאין גוררין אותה בזמן שיש עליה מעות משמע להו דאין גוררין אותה כלל ואפילו לצורך גופה ולצורך מקומה, והלכך על כרחין לא מיירי בשוכח אלא במניח, דאי בשוכח אפילו בעודן עליו מותר לצורך מקומו, כדאמרינן התם לא שנו אלא לצורך גופו אבל לצורך מקומו מטלטלן ועודן עליו.",
    "<b>הא מני רבי שמעון היא.</b> ואם תאמר והא מודה רבי שמעון בכוס וקערה ועששית. ויש לומר דהכא נמי דעתו עליה ומצפה אימתי יפלו או ינטלו המעות מעליה, והוה ליה דומיא דנר קטן."
  ]
}