{
  "text": [
    "< b > ע ל י ה   ה ו י   ר ב ו י   א ח ר   ר ב ו י , < / b >   פ י '   ד ע ל י ה   מ ש מ ע   ד ב מ נ ח ה   ב ע י א   כ ז י ת   ו ג ב י   ש מ ן   כ ת י ב   ע ל י ה   ד מ ש מ ע   כ ז י ת   ו ה ד ר   כ ת ב   ע ל י ה   ג ב י   ל ב ו נ ה   ד ה ו ו   ר ב ו י   א ח ר   ר ב ו י   ו א י נ ו   א ל א   ל מ ע ט   ד ג ב י   ל ב ו נ ה   ל א   ב ע י א   כ ז י ת   מ נ ח ה   ד ע ל   מ ש ה ו   נ מ י   מ ח י י ב ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ע ל   ה א י   פ י ' ,   ח ד א   ד נ ת ן   מ ש ה ו   ל ב ו נ ה   ע \" ג   מ נ ח ה   ק א מ ר   ד מ ש מ ע   ד ה מ ש ה ו   ק א י   א ל ב ו נ ה   ו ל א   א מ ש ה ו   ד מ נ ח ה   ו ה ר י   פ י '   ד ר ב ו י   א ח ר   ר ב ו י   ל מ ט ט   כ ז י ת   מ נ ח ה ,   ו ע ו ד   כ י ו ן   ד ר ב ו י   א ח ר   ר ב ו י   ר \" ל   ד כ ת י ב   ש נ י   פ ע מ י ם   ט ל י ה   ד ה ו ו   ר ב ו י   א ח ר   ר ב ו י   ל מ ה   ל ו   ל ה ב י א   ל א   י ת ן   ע ל י ה   ל ב ו נ ה   ד כ ת י '   ו ה ל א   א י ן   א נ ו   ב א י ם   ל ד ר ו ש   ר ב ו י   א ח ר   ר ב ו י   כ י   א ם   ג ב י   מ נ ח ה   מ ש ו ם   ד כ ת י '   ב ה   ש נ י   פ ע מ י ם   ע ל י ה   ד מ ש מ ע   כ ז י ת   א ב ל   כ ז י ת   ד כ ת י '   ב ל ב ו נ ה   א י נ ו   מ ע ל ה   ו מ ו ר י ד   ל ג ב י   מ נ ח ה   ל י י ת ר   ל ה   ר ב ו י   ל ו מ ר   ד ב ע י '   ב ה   כ ז י ת   כ ד י   ש י ה א   ע ש י ה   ד כ ת י ב   ב ל ב ו נ ה   ר ב ו י   א ח ר   ר ב ו י   ו ל א   ה י ה   ל ו   ל ו מ ר   ל א   י ת ן   ע ד   ד א י כ א   נ ת י נ ה   ד כ ז י ת   כ י ו ן   ד א י נ ו   מ ע ל ה   ו מ ו ר י ד   ל ע ש ו ת   ב ה   ר ב ו י   א ח ר   ר ב ו י   א ל א   ה י \" ל   ל ו מ ר   כ ת י ב   ב מ נ ח ה   ע ל י ה   ת ר י   ז מ נ י   ד ה ו ה   ל ר ב ו י   א ח ר   ר ב ו י   ו ע ו ד   א י ך   ה ו ו   ת ר י   ז י מ נ י   ד ג ל י ה   ר ב ו י   א ח ר   ר ב ו י   ו ה ל א   ח ד   כ ת י '   ב ש מ ן   ו ח ד   א צ ט ר י '   ל ש מ ן   ו ח ד   א צ ט ר י '   ל ל ב ו נ ה   ד ל א   ג מ ר י נ ן   ל ה ו   מ ה ד ד י   ו א י   ה ו ה   כ ת י '   ל א   י ש י ם   ע ל י ה   ש מ ן   ו ל א   י ת ן   ל ב ו נ ה   ו ל א   כ ת ב   ע ל י ה   ב ל ב ו נ ה   ה \" א   ד ד ו ק א   ב ש מ ן   ב ע י א   ד א י כ א   ש י ע ו ר '   ב מ נ ח ה   ד כ ת י '   ב ה   ע ל י ה   א ב ל   ב ל ב ו נ ה   ל א   ב ע י א   ש י ע ו ר א :   < b r > < b > ו מ \" מ < / b >   י ש   ל ת ר צ ה   ד ר \" ל   ד ל כ ת ו ב   ל א   י ש י ם   ש מ ן   ו ל א   י ת ן   ל ב ו נ ה   ע ל י ה   ד ל ה ו י   ק א י   ע ל י ה   ד מ ש מ ע   ה ש ע ו ר   א ת ר ו ו י י ה ו   ו מ ד כ ת י '   ע ל י ה   ה ו י   ר ב ו י   א ח ר   ר ב ו י ,   א ב ל   מ \" מ   ה נ י   ק ו ש י י   ד ל ע י ל   ק ש ו :   < b r > < b > ו נ \" ל < / b >   ד ר ב ו י   א ח ר   ר ב ו י   ל א   מ פ נ י   ד ת נ י   ע ל י ה   ק א מ ר   א ל א   ר \" ל   ד כ ת י '   ב ל ב ו נ ה   נ ת י נ ה   ד מ ש מ ע   כ ז י ת   א \" כ   ל א   ה י ה   צ ר י ך   ל מ כ ת ב   ב מ נ ח ה   ע ל י ה   ל ו מ ר   ד ב ע י א   כ ז י ת   ב מ נ ח ה   ש ה ר י   כ י ו ן   ד ב ע י א   כ ז י ת   ב ל ב ו נ ה   י ד ע י '   נ מ י   ד ב ע י נ ן   כ ז י ת   ב מ נ ח ה   ( ד מ נ ח ה )   ש ה ר י   נ ת י נ ה   ל א   ה ו י א   ב פ ח ו ת   מ כ ז י ת   ו מ פ '   ג ב י   כ ז י ת   ח ד א   ד ב פ ח ו ת   מ ש י ע ו ר   ל א   ק י י מ א   ו ע ו ד   מ ד ב ע י נ ן   כ ז י ת   ב ל ב ו נ ה   מ ש ו ם   נ ת י נ ה   א ל מ א   מ ה ה י א   ד פ ח ו ת   מ כ ז י ת   ל א   מ ק ר י   נ ת י נ ה   ב פ ח ו ת   מ ע ל   ג ב י   כ ז י ת   ו א \" כ   ע ל י ה   ד מ נ ח ה   ד כ ת י ב   ג ב י   ל ב ו נ ה   ה ו י   מ י ו ת ר   ו ה ו י   ר ב ו י   א ח ר   ר ב ו י   ( ל מ ע ט   ל ו מ ר   ד ב ל ב ו נ ה   מ ש ו ם   ד ש נ י   ה ר ב ו י י ם   א מ ל ת א   ד נ ו ת ן   ל ב ו נ ה   ע \" ג   מ נ ח ה   ק י י מ י   ל ו מ ר   ד ב ע י   ב ת ר ו י י ה ו   ש ע ו ר   כ ז י ת   מ ש ו ם   ד מ א ח ר   ד נ ת י נ ת   ל ב ו נ ה   ד מ ש מ ע   כ ז י ת   ב ל ב ו נ ה   מ ש מ ע   נ מ י   כ ז י ת   ד מ נ ח ה   כ ד פ י '   כ מ ו   כ ן   ע ל י ה   ד מ ש מ ע   כ ז י ת   ד מ נ ח ה   ק א י   נ מ י   א ל ב ו נ ה   ל ו מ ר   ד ב ע י   ש ה כ ז י ת   ד ל ב ו נ ה   י ה י ה   נ ת ו ן   ע ל   כ ז י ת   ד מ נ ח ה   א \" כ   ה ר ב ו י   א ח ר   ר ב ו י   ק א י   נ מ י   א נ ת י נ ה   ד ל ב ו נ ה )   ה י ל כ ך   י ש   ל נ ו   ל ו מ ר   ק ו ד ם   ד א ת י   ל מ ע ט   ל ב ו נ ה   מ ד נ י מ א   ד א ת א   ל מ ע ט   מ נ ח ה   מ ש ו ם   ד א י ת   ל ן   ל מ י מ ר   ד ק ר א   א ת א   ל ה ש ו ו ת   ל ב ו נ ה   ל ש מ ן   ל ח י י ב ו   ב כ ל   ש ה ו א   ל ב ו נ ה   כ מ ו   ל ח י י ב ו   ב כ ל   ש ה ו א   ב ש מ ן   ו ל א   ל ח ל ק ם   ו ל ו מ ר   ד ב ש מ ן   ל א   ב ע י א   ש ע ו ר   א ך   ב ע י א   ל י ה   ב מ נ ח ה   ו ל ב ו נ ה   ל ה ו י   א פ כ א   ד ב ע י   ש ע ו ר   ב ל ב ו נ ה   ו ל א   ב מ נ ח ה   ה י ל כ ך   ק א מ ר   ד ל מ ע ט   ב ש ע ו ר   ל ב ו נ ה   א ת א   ר ב ו י   א ח ר   ר ב ו י :   < b r > < b > ו א \" ת < / b >   ו ל כ ת ו ב   ג ב י   ל ב ו נ ה   ל א   י ש י ם   כ מ ו   ג ב י   ש מ ן   ד ל ה ו י   מ ש מ ע   כ ל   ש ה ו א   ו ל א   י צ ט ר ך   ל כ ת ו ב   ע ל י ה   כ ד י   ל ע ש ו ת   ל ה   ר ב ו י   א ח ר   ר ב ו י   מ ע ל י ה ,   ו י \" ל   ד ל כ ך   כ ת ב   ג ב י   ל ב ו נ ה   ל א   י ת ן   מ ש ו ם   ד ל א   י ש י ם   ל א   ש י י ך   ב ל ב ו נ ה   מ ש ו ם   ד ל ש ו ן   ש י מ ה   ש י י ך   ב ש מ ן   ש נ ב ל ע   מ י ד   א ב ל   ל ב ו נ ה   א י נ ה   נ ב ל ע ת   א ל א   נ ל ק ט ת   ש י י ך   ב ה   ל ש ו ן   נ ת י נ ה   ד ר \" ל   ד ב ר   ש נ ת ן   ע \" ג   ח ב י ר ו   ש   י כ ו ל י ן   ל ס ל ק ו   א ב ל   ל ש ו ן   ש י מ ה   ה ו י   מ ש מ ע   ש נ ת ן   ב ת ו כ ו   כ מ ו   ש מ ן   ש נ ב ל ע   ה י ל כ ך   כ ת ב   ג ב י   ש מ ן   ל א   י ש י ם   ו ג ב י   ל ב ו נ ה   ל א   י ת ן :   < b r > < b > ת \" ל < / b >   ע ל י ה   ב ג ו פ ה   ש ל   מ נ ח ה   ה כ ת ו ב   מ ד ב ר ,   פ י '   א פ י ל ו   ב מ נ ח ה   א ח ת   מ י ד י   ד ה ו ה   א מ ח מ ץ   א ח ר   מ ח מ ץ ,   ל \" ה :   ו ל פ י   ז ה   ה פ י '   ה י \" ל   ל ו מ ר   ב ש נ י   מ נ ח ו ת   ה כ ת ו ב   מ ד ב ר   ד כ י ו ן   ד ס \" ד   ד ב א   ל ח ל ק   ב י ן   מ נ ח ה   א ח ת   ל ש ת י   מ נ ח ו ת   ד ב מ נ ח ה   א ח ת   ל א   י ת ח י י ב   ה ש נ י   ב י ן   כ ה ן   א ח ד   ש נ י   ל א ו י ן   ב י ן   ש נ י   כ ה נ י ם   מ ש ו ם   ד ה ש נ י   ה ו י   כ נ ו ת ן   ע ל   ג ב י   ק ר ק ע ,   ו ב ש נ י   מ נ ח ו ת   מ ת ח י י ב   ה ש נ י   ב י ן   י ה י ה   כ ה ן   א ח ד   ב י ן   י ה י ו   ש נ י   כ ה נ י ם .   א \" כ   ה י \" ל   ל ו מ ר   י כ ו ל   ב ש נ י   מ נ ח ו ת ,   א ל א   ל כ ך   א מ ר   ש נ י   כ ה נ י ם   כ ד פ ר ש \" י   ל פ י   ש ד ר ך   ש נ י   כ ה נ י ם   ל ה ת ע ס ק   ב ש נ י   מ נ ח ו ת   ו ל א   ב מ נ ח ה   א ח ת   ו ה ח י ו ב   ב א   א ל   ה מ ת ע ס ק י ם   ב מ נ ח ה   ק א מ ר   ד ח י ו ב   ז ה   ב ש נ י   ל א ו י ן   ד ק ר א   ה ו י   ל ש נ י   כ ה נ י ם   ש ד ר כ ן   ל ה ת ע ס ק   ב ש נ י   מ נ ח ו ת   ו ה ו א   ה ד י ן   ל כ ה ן   א ח ד   א ם   ה ת ע ס ק   ב ש נ י   ה מ נ ח ו ת   ו ל א   ש י ה א   ה ח י ו ב   ב ש נ י   ל א ו י ן   ל כ ה ן   א ח ד   ד ר \" ל   ב מ ה   ש מ ת ע ס ק   ב ו   כ ה ן   א ח ד :"
  ]
}