{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "11A",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "in a case <b>where</b> there is <b>a row of standing men,</b> from the house to be quarantined to the priest’s house, <b>and they</b> each <b>say</b> to the one standing next to him that the leprous mark <b>remains standing</b> unaltered.",
    "§ After discussing the role of presumptive status in determining <i>halakha</i>, the Gemara discusses the role of the majority. <b>From where is this matter that the Sages stated: Follow the majority,</b> derived? The Gemara is surprised at the question: <b>From where do we</b> derive it? Obviously, it is derived from a verse, <b>as it is written</b> explicitly: <b>“After the majority to incline”</b> (Exodus 23:2).",
    "The Gemara explains: With regard to <b>a majority that is</b> quantifiable <b>before us, for example,</b> in the case of a piece of meat that was found on the street before ten shops, <b>nine shops</b> selling kosher meat and one shop selling non-kosher meat, one follows the majority and deems that piece kosher. <b>Or</b> when the <b>Sanhedrin</b> adjudicates a case, one follows a majority of the judges in determining the ruling. In these cases, <b>we do not raise the dilemma.</b>",
    "<b>When the dilemma is raised to us</b> it is in the case of <b>a majority that is not</b> quantifiable <b>before us, for example,</b> the case of <b>a minor boy and a minor girl.</b> If the boy entered into levirate marriage with the girl, it is permitted for them to remain married, and there is no concern that when they grow older it will be discovered that the boy or the girl never develop sexually. Rather, one follows the majority, that minors develop sexually at puberty. It is with regard to that non-quantifiable majority that the Gemara asks: <b>From where do we</b> derive it?",
    "<b>Rabbi Elazar said</b> an answer to this question. Before presenting his answer, the Gemara cites <b>a mnemonic</b> for the names of the Sages who address this question: <b><i>Zayin</i>,</b> Rabbi Elazar; <b><i>mem</i>,</b> Mar, son of Ravina; <b><i>nun</i>,</b> Rav Naḥman bar Yitzḥak; <b><i>shin</i>,</b> Rav Sheshet; <b><i>beit</i>,</b> Rabba bar Rav Sheila; <b><i>ḥet</i>,</b> Rav Aḥa bar Ya’akov; <b><i>mem</i>,</b> Rav Mari; <b><i>kaf</i>,</b> Rav Kahana; <b><i>nun</i>,</b> Ravina; <b><i>shin</i>,</b> Rav Ashi.",
    "Rabbi Elazar’s answer was as follows: It is <b>derived from</b> the <i>halakha</i> concerning <b>the head of a burnt offering,</b> that one severs it from the animal’s body but does not cut it into smaller pieces, <b>as the verse states:</b> “And he shall flay the burnt offering <b>and cut it into its pieces”</b> (Leviticus 1:6), and it is inferred: The animal is cut <b>into its pieces, but its pieces,</b> including its head, are <b>not</b> cut <b>into pieces.</b> Rabbi Elazar suggested: <b>And</b> since the head is not cut and cannot be examined, <b>let us be concerned</b> that <b>perhaps the brain membrane was perforated,</b> which would render the animal a <i>tereifa</i> and unfit for sacrifice. <b>Rather,</b> is the reason we are not concerned for this <b>not due to</b> the fact <b>that we say: Follow the majority</b> of animals, which are not <i>tereifot</i>?",
    "The Gemara asks: <b>From where</b> is that conclusion drawn? <b>Perhaps</b> the reference is to a case <b>where one splits</b> the head open <b>and examines</b> the brain membrane. <b>And if</b> that could not be <b>due to</b> the inference: The animal is cut <b>into its pieces, but its pieces</b> are <b>not</b> cut <b>into pieces, that statement</b> applies in a case <b>where one cuts</b> the head <b>completely</b> in half. <b>But</b> in a case <b>where</b> the sides of the head remain <b>joined, we have no</b> problem <b>with it.</b> Therefore, no proof can be cited from here.",
    "<b>Mar, son of Ravina, said:</b> The fact that we follow a non-quantifiable majority is <b>derived from</b> the <i>halakha</i> of <b>the breaking of a bone in the Paschal offering, as the Merciful One states: “Nor shall you break a bone thereof”</b> (Exodus 12:46). Mar, son of Ravina, suggested: <b>And let us be concerned</b> that <b>perhaps the brain membrane was perforated</b> and the animal is a <i>tereifa</i>, as it is impossible to examine its brain membrane since one may not break its bones. <b>Rather, is</b> the reason we are not concerned for this <b>not due to</b> the fact <b>that we say: Follow the majority</b> of animals, which are not <i>tereifot</i>?",
    "The Gemara asks: <b>From where</b> is that conclusion drawn? <b>Perhaps</b> the reference is to a case <b>where one places a coal on the head and burns</b> through the head, exposing the brain membrane, <b>and</b> then <b>examines it, as it is taught</b> in a <i>baraita</i>: <b>One who cuts the sinews or burns the bones</b> of the Paschal offering <b>is not subject to</b> lashes <b>due to</b> the prohibition of <b>breaking bones.</b> Therefore, no proof can be cited from here either.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> It is <b>derived from</b> the <i>halakha</i> of the <b>tail</b> of a lamb brought as a peace offering, with regard to <b>which the Merciful One states:</b> “And he shall sacrifice of the peace offering…<b>the fat tail whole,</b> which he shall remove opposite the rump bone” (Leviticus 3:9), meaning that the tail must remain intact and may not be cut. Rav Naḥman bar Yitzḥak suggested: <b>And let us be concerned</b> that <b>perhaps</b> the segment of <b>the spinal column</b> in the tail <b>was severed</b> prior to slaughter, rendering the animal a <i>tereifa</i> and unfit for sacrifice. <b>Rather, is</b> the reason we are not concerned for this <b>not due to</b> the fact <b>that we say: Follow the majority</b> of animals, which are not <i>tereifot</i>?",
    "<b>And if you would say</b> in rejection of that proof <b>that one severs</b> the tail <b>from below</b> the spine, in a place that would not render the animal a <i>tereifa</i>, <b>the Merciful One states: “Opposite the rump bone [<i>he’atze</i>],” the place where the kidneys advise [<i>yo’atzot</i>],</b> This is a location where severing the spinal column renders the animal a <i>tereifa</i>. Consequently, the proof that the majority is followed remains intact.",
    "The Gemara asks: <b>From where</b> is that conclusion drawn? <b>Perhaps</b> the reference is to a case <b>where one splits</b> the tail <b>and examines</b> the spinal column. <b>And if</b> that could not be, <b>due to</b> the requirement that the fat tail remain <b>“whole,” that statement</b> applies in a case <b>where one cuts</b> the tail <b>completely</b> in half. <b>But</b> in a case <b>where</b> the sides of the tail remain <b>joined, we have no</b> problem <b>with it.</b> Therefore, no proof can be cited from here.",
    "<b>Rav Sheshet, son of Rav Idi, said:</b> The principle of following a non-quantifiable majority is <b>derived from</b> the <i>halakha</i> of the <b>heifer whose neck is broken</b> when a person is found killed in an area that is between two cities and the murderer is unknown (Deuteronomy 21:1–9). <b>As the Merciful One states:</b> “And all the elders of that city…shall wash their hands over the heifer <b>whose neck was broken,</b> in the valley” (Deuteronomy 21:6), from which it is inferred: Other than its neck being broken, the heifer <b>should remain</b> in a state <b>where it is whole. And</b> if one does not follow the majority, <b>let us be concerned</b> that <b>perhaps</b> the animal <b>is a <i>tereifa</i>. Rather, is</b> the reason we are not concerned for this <b>not due to</b> the fact <b>that we say: Follow the majority</b> of animals, which are not <i>tereifot</i>?",
    "<b>And if you would say</b> in rejection of that proof that there is no need for an examination, as <b>what difference is</b> there whether it is a <i>tereifa</i>, since it is neither eaten nor sacrificed, <b>didn’t they say</b> in <b>the school of Rabbi Yannai:</b> A term of <b>atonement is written in its</b> regard (see Deuteronomy 21:8), indicating that the halakhic status of the heifer whose neck is broken is <b>like</b> that of <b>sacrificial</b> animals, and a <i>tereifa</i> is unfit for use in that ritual?",
    "<b>Rabba bar Rav Sheila said:</b> The principle of following an unquantifiable majority is <b>derived from</b> the <i>halakha</i> of the <b>red heifer,</b> with regard to <b>which the Merciful One states: “And he shall slaughter…and he shall burn”</b> (Numbers 19:3, 5), from which it is derived: <b>Just as its slaughter</b> is performed <b>when it is whole, so too its burning</b> is performed <b>when it is whole. And</b> if the majority is not followed, <b>let us be concerned</b> that <b>perhaps</b> the animal <b>is a <i>tereifa</i>. Rather, is</b> the reason we are not concerned for this <b>not due to</b> the fact <b>that we say: Follow the majority</b> of animals, which are not <i>tereifot</i>?",
    "<b>And if you would say</b> in rejection of that proof that there is no need for an examination, as <b>what difference is</b> there whether it is a <i>tereifa</i>, since it is neither eaten nor sacrificed, <b>the Merciful One called it <i>ḥatat</i>,</b> meaning purification, just as a sin offering is called <i>ḥatat</i>, indicating that in both cases a <i>tereifa</i> is unfit.",
    "<b>Rav Aḥa bar Ya’akov said:</b> The fact that one follows a non-quantifiable majority is <b>derived from</b> the <i>halakha</i> of the <b>scapegoat,</b> with regard to <b>which the Merciful One says: “And he shall take the two goats…</b>one lot for the Lord and one lot for Azazel” (Leviticus 16:7–8). From the fact that the verse mentions the two goats together, the Sages inferred <b>that the two</b> goats <b>should be equal. But</b> how can it be ascertained that they are equal; <b>let us be concerned</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּגוֹן דְּקָיְימִי דָּרָא דְּגַבְרֵי וְאָמְרִי כִּדְקָאֵי קָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְנַָא הָא מִילְּתָא דַאֲמוּר רַבָּנַן זִיל בָּתַר רוּבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן דִּכְתִיב אַחֲרֵי רַבִּים לְהַטֹּת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רוּבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתָא קַמַּן כְּגוֹן תֵּשַׁע חֲנוּיוֹת וְסַנְהֶדְרִין לָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא לַן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי קָא מִיבַּעְיָא לַן רוּבָּא דְּלֵיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמַּן כְּגוֹן קָטָן וּקְטַנָּה מְנָלַן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר (סִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן שֶׁבַח מְכַנֵּשׁ) <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָתְיָא מֵרֵישָׁא שֶׁל עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא וְנִתַּח אוֹתָהּ לִנְתָחֶיהָ אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְתָחֶיהָ וְלֹא נְתָחֶיהָ לִנְתָחִים וְנֵיחוּשׁ שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיקַּב קְרוּם שֶׁל מוֹחַ אֶלָּא לָאו מִשּׁוּם דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיל בָּתַר רוּבָּא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִמַּאי דִּילְמָא דְּפָלֵי לֵיהּ וּבָדֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וְאִי מִשּׁוּם אוֹתָהּ לִנְתָחֶיהָ וְלֹא נְתָחֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְתָחִים הָנֵי מִילֵּי הֵיכָא דְּחָתֵיךְ לֵיהּ לִגְמָרֵי אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּלַיִיף לֵית לַן בַּהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָר בְּרֵיהּ דְּרָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אָתְיָא מִשְּׁבִירַת עֶצֶם בְּפֶסַח דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא וְעֶצֶם לֹא תִשְׁבְּרוּ בוֹ וְנֵיחוּשׁ שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיקַּב קְרוּם שֶׁל מוֹחַ אֶלָּא לָאו מִשּׁוּם דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיל בָּתַר רוּבָּא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִמַּאי דִּלְמָא דְּמַנַּח גּוּמַרְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ וְקָלֵי לֵיהּ וּבָדֵיק לֵיהּ דְּתַנְיָא הַמְחַתֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגִידִים וְהַשּׂוֹרֵף בַּעֲצָמוֹת אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִירַת עֶצֶם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר אָתְיָא מֵאַלְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַחֲמָנָא חֶלְבּוֹ הָאַלְיָה תְּמִימָה וְלֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא נִפְסְקָה חוּט הַשִּׁדְרָה אֶלָּא לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן זִיל בָּתַר רוּבָּא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכִי תֵּימָא דְּמִתַּתַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסֵיק לַהּ לְעֻמַּת הֶעָצֶה אָמַר רַחֲמָנָא מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכְּלָיוֹת יוֹעֲצוֹת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִמַּאי דִּלְמָא דְּפָתַח לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָדֵיק לַהּ וְאִי מִשּׁוּם תְּמִימָה הָנֵי מִילֵּי הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחַתְכַהּ לִגְמָרֵי אֲבָל הֵיכָא דְּלַיִיף לֵית לַן בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב שֵׁשֶׁת בְּרֵיהּ דְּרַב אִידִי אָמַר אָתְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶגְלָה עֲרוּפָה דְּאָמַר רַחֲמָנָא הָעֲרוּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהִיא שְׁלֵמָה תֶּיהְוֵי וְלֵיחוּשׁ דִּלְמָא טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא אֶלָּא לָאו מִשּׁוּם דְּאָמְרִינַן זִיל בָּתַר רוּבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי תֵּימָא מַאי נָפְקָא מִינַּהּ הָא אָמְרִי דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַנַּאי כַּפָּרָה כְּתִיב בָּהּ כְּקָדָשִׁים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁילָא אָמַר אָתְיָא מִפָּרָה אֲדוּמָּה דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא וְשָׁחַט וְשָׂרַף מָה שְׁחִיטָתָהּ כְּשֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֵמָה אַף שְׂרֵיפָתָהּ כְּשֶׁהִיא שְׁלֵמָה וְלֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא טְרֵפָה הִיא אֶלָּא לָאו מִשּׁוּם דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיל בָּתַר רוּבָּא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי תֵּימָא מַאי נָפְקָא מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת קַרְיַיהּ רַחֲמָנָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב אַחָא בַּר יַעֲקֹב אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְיָא מִשָּׂעִיר הַמִּשְׁתַּלֵּחַ דְּרַחֲמָנָא אָמַר וְלָקַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת שְׁנֵי הַשְּׂעִירִם שֶׁיְּהוּ שְׁנֵיהֶם שָׁוִים וְלֵיחוּשׁ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כגון</b> <b>דקיימי</b> <b>דרא</b> <b>דגברי.</b> האחד עומד במפתן ורואה ומגיד לזה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וזה לזה עד הכהן דלא בציר: <b>מנא</b> <b>הא</b> <b>מילתא.</b> איידי דאיירי במנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא מילתא דחזקה נקט נמי הא: <b>מנלן.</b> בתמיה: <b>תשע</b> <b>חנויות.</b> כולן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוכרות בשר שחוטה ואחת מוכרת בשר נבלה ונמצא בשר בארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלך אחר הרוב דהא קמן חזינא דרובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיתירא: <b>וסנהדרין.</b> דתנן (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ, א) י\"ב מזכין וי\"א מחייבין זכאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטן</b> <b>וקטנה.</b> דפליגי רבנן עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ ביבמות (דף סא:) דתנן יבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן שבא על יבמה קטנה יגדלו זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם זה ולא חיישינן שמא תמצא אילונית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או הוא סריס ונמצא פוגע באשת אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא במקום מצוה דבעי להקים לאחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם והאי לאו בר הכי הוא אלא אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיל בתר רוב קטנים דעלמא דאינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סריסים והיינו רובא דליתיה קמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתיא</b> <b>מרישא</b> <b>של</b> <b>עולה.</b> שאין יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחצותו ולבדוק בקרום של מוח שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניקב והוא אחת מי\"ח טרפות משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (ויקרא א) ונתח אותה לנתחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נתחיה לנתחים שאסור לחתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתחיה אחד לשנים וקרבן טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה בשמעתא קמייתא דמנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ה:) שכשהוא אומר למטה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבקר שאין ת\"ל אלא להוציא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטרפה: <b>דפלי</b> <b>ליה.</b> קורעו וחוצהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יבדיל: <b>פלי.</b> פרטי\"ר בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לייף.</b> מחובר. תרגום וחברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותלפף: <b>גומרתא.</b> גחלת: <b>וקלי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעצם הגולגולת לבדוק ליה לקרום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המחתך</b> <b>בגידין.</b> אע\"פ דקשין כעצמות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאליה.</b> המקריב שלמים או חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכבש ואיל קרב אליה עם האימורים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הכליות ולמטה לצד הזנב והזנב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי ליה אליה: <b>חוט</b> <b>השדרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפסק טרפה. וכולהו תננהו באלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טריפות (דף מב.): <b>דמתתאי</b> <b>פסק</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשפיל לחותכה סמוך לזנב שאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפסק החוט באותו אליה אין הבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטרפה בו כדאמרינן באלו טריפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מה:) עד היכן חוט השדרה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין הפרשות דהיינו כנגד היריכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהחוט מתפצל שם לג' האחד פורש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד עצם ימין האליה שקורין הנק\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז והשני לשמאלו והאמצעי הולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרכו עד סוף הזנב ומבין הפרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלאה לא מתקרי חוט השדרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטריף בו שכבר הבהמה נסמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ירכה ולא על חללה ואין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוט והא נמי מבין הפרשות ולמטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיק לה לאליה ובודק כל החוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשאר מבין הפרשות ולמעלה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוח של ראש שהוא יוצא משם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקום</b> <b>שהכליות</b> <b>יועצות.</b> למעלה מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הפרשות הוא. בברכות (דף סא.) אמרינן לב מבין כליות יועצות: <b>היכא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דלייף.</b> שמחובר מבחוץ לצד הגב ואינו פותח לצד הגב אלא לצד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החלל מבקע את השדרה כולה לארכה: <b>שלמה</b> <b>תהוי.</b> אפילו לאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עריפה עולמית אלמא לא מצינו למיתבר גרמי ולמיבדק אי טרפה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא דניתי אחריתי: <b>מאי</b> <b>נפקא</b> <b>מינה.</b> אי טרפה היא הא לאו קרבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא ומהערופה לא נפקא אלא שתהא לעולם כעין עריפה שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ינתחנה לאברין אבל טרפות מחיים לא שמעינן מינה: <b>האמר</b> <b>ר'</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ינאי.</b> בקדושין (דף נז.) לענין לאסור בהנאה: <b>כפרה</b> <b>כתיב</b> <b>בה</b> <b>כקדשים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כפר לעמך ישראל מה קדשים אסורין בהנאה אף היא אסורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהנאה וה\"נ לענין טרפה מהתם תיפוק: <b>כשהיא</b> <b>שלמה.</b> שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ינתחנה: <b>חטאת</b> <b>קרייה</b> <b>רחמנא.</b> (במדבר, יט) למי נדה חטאת היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>דקיימי</b></big> <b>דרא</b> <b>דגברי.</b> בלא זה היה יכול לומר כגון שהיה אדם"
    },
    {
      "width": "330px",
      "right": "",
      "left": "",
      "text": "אחד עומד לשם בשעת הסגר וראה שלא חסר אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רוצה לפרש באותו ענין שאף הכהן עצמו היה יכול לידע:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>מנא</b></big> <b>הא</b> <b>מילתא</b> <b>דאמור</b> <b>רבנן</b> <b>זיל</b> <b>בתר</b> <b>רובא.</b> וא\"ת כיון דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זיל בתר חזקה כ\"ש בתר רובא דרובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחזקה רובא עדיף וי\"ל דלרב אחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר יעקב בעי דלא קים ליה חזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקרא ולמאי דמפרש רבינו חיים דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרובא עדיף מחזקה לא מסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא ילפינן מפרה אדומה דאזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתר רובא אע\"ג דאיכא חזקה כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרוב דאוקי גברא שמזין עליו בחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמא אתי שפיר הכא: <big><b>אבל</b></big> <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלייף</b> <b>לית</b> <b>לן</b> <b>בה.</b> מקשין אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יליף מכל קרבנות דדחו שבת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיישינן שמא ימצא קרבן טרפה ונמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחלל שבת ונ\"ל דאין יכול להוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משם דאיכא למימר דמספק נמי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחמנא דלדחי שבת מצות קרבן כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבפיקוח נפש אמרינן בספ\"ק דכתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף טו:) דלא הלכו בו אחר הרוב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דמנח</b></big> <b>גומרתא</b> <b>כו'.</b> ואפילו חל"
    },
    {
      "width": "150px",
      "right": "",
      "left": "",
      "text": "ערב פסח להיות בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלאכה שאי אפשר לעשות מע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוחה את השבת: <big><b>אתיא</b></big> <b>מעגלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ערופה.</b> תימה דלא דחי גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרה ועגלה כיון דלייף לית לן בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דמשמע דבשעת שריפה ולאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עריפה תהיה שלימה כמו בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטה ועריפה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>הערופה</b></big> <b>כשהיא</b> <b>שלמה.</b> לקמן בפרקין"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "(חולין כד.) דרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי מהערופה זאת בעריפה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרת בעריפה ובסוף פרק כל הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לקמן חולין קיז:) גבי דבר שנעשה מצותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר תרי מיעוטי כתיבי ושמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הערופה וי\"ל דמהערופה משמע שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההוא מיעוטא דזאת בעריפה ומדסמך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העגלה להערופה דרשינן העגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלמה: <big><b>אתיא</b></big> <b>מפרה</b> <b>אדומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת כיון דפרה בת שתי שנים א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דילמא היינו משום דאוקמיה אחזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינה טרפה למ\"ד טרפה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיה ומיהו כאן י\"ל דאיכא חזקה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כנגדה דהעמד טמא על חזקתו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן דיליף מעדים זוממים קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דכל חזקה שלא נתבררה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נודעה אפילו שעה אחת לא אזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתרה ויש ללמוד מתוך כך הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעשה דאם עשה גבינות מכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמות ואח\"כ נשחטה האחת ונמצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טרפה שכולם אסורות דאין לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להעמיד פרה אחזקתה ולומר השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דנטרפה מיהו בטרפה מחמת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שהריאה היא סרוכה דאם היינו בקיאין לבדוק אפשר שהיה לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היתר אין לאסור דהוה ליה ספק ספקא ספק אינה טרפה ואם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תמצא לומר טרפה אימא דאחר כך נטרפה: <big><b>ושחט</b></big> <b>ושרף.</b> אע\"פ שיש פסוק אחד בינתים מכל מקום משמע ושרף את הפרה כמו שהיתה בשעת שחיטה מדלא כתיב ושרף אותה: <big><b>חטאת</b></big> <b>קרייה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>רחמנא.</b> תימה דלא קאי האי טעמא בריש אין מעמידין (ע\"ז כג:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דדייק התם גבי פלוגתא דרבי אליעזר ור' יהושע עד כאן לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פליגי אלא בחששא אבל היכא דודאי רבעה פסולה ש\"מ דפרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קדשי מזבח היא ומשני דשאני פרה דקרייה רחמנא חטאת אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מעתה תפסל ביוצא דופן אלמה תניא הקדישה ליוצא דופן פסולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ור\"ש מכשיר פירוש ואי איתא לההיא דרשה דחטאת מסתמא אקרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לא הוה פליג ר\"ש ומסיק אלא שאני פרה הואיל ומום פוסל בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבר ערוה ועבודת כוכבים פוסלין בה לכך פסולה ברביעה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וביוצא דופן כשרה ורבנן דפסלי ביוצא דופן משום דסברי דקדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מזבח היא ומיהו על כרחיך אי אפשר לפרשה כן דבכל דוכתא אמרינן שאני פרה דקדשי בדק הבית היא א\"כ הוה אתי כר\"ש ונראה לפרש דהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פריך אלא מעתה תפסל ביוצא דופן ופריך לכולהו טעמי בין נפרש דטעמא דרביעה משום דקדשי מזבח היא בין נפרש משום דחטאת קרייה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רחמנא דמסתמא ר\"ש לא פליג ארבותיו רבי אליעזר ורבי יהושע ומשני שאני פרה הואיל ומום פוסל בה ולא גרסינן אלא ובספרים לא היה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כתוב אלא שבקונטרס הגיה וכתב ה\"ג אלא וטעמא דחטאת קרייה רחמנא לעולם קאי לרבנן דפסלי ביוצא דופן ואם תאמר לרבי שמעון דלית ליה דחטאת קרייה רחמנא מנא ליה דטרפות פוסל בה וי\"ל דנפקא ליה מדכתיב תמימה כדדרשינן בפ\"ק דמסכת ע\"ז (דף ו.) דנח גופיה לאו טרפה הוה מדכתיב תמים ורבנן אצטריך תמימה לכדדרשינן בספרי תמימה דאף שתי שערות שחורות פוסלות בה ולרבי שמעון"
    }
  ]
}