{
  "text": [
    "< b > א ת י א   מ פ ר ה . < / b >   ו א ם   ת א מ ר   ד י ל מ א   ל א ו   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   ר ו ב ה   ה ו א ,   א ל א   ט ע מ א   ד פ ר ה   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ד פ ר ה   ב ת   ש ת י ם ,   ו ק י י מ א   ל ן   ( ל ק מ ן   ח ו ל י ן   נ ז ,   ב )   ד ט ר פ ה   א י נ ה   ח י ה   י \" ב   ח ד ש ,   ו ה י ל כ ך   א ג ל י א   מ י ל ת א   ד ב ש ע ה   ש נ ו ל ד ה   כ ש ר ה   ה ו ה ,   ו א ו ק י   פ ר ה   א ח ז ק ת ה .   י ש   ל ו מ ר   א ם   א ת ה   א ו מ ר   ד ט ע מ א   ד פ ר ה   מ ש ו ם   ח ז ק ה ,   כ ל   ש כ ן   ש ה ו כ ח ת   ד ה ו ל כ י ן   א ח ר   ה ר ו ב ,   ד כ ל   ד כ ן   ה ו א ,   ד ע ד   כ א ן   ל א   א י ב ע י א   ל ן   א י   א ז ל י נ ן   ב ת ר   ר ו ב ה   א י   ל א   א ל א   מ ש ו ם   ד ל א   א י פ ש י ט א   ב ע י י ן   ד ה ו ל כ י ן   א ח ר   ח ז ק ה .   א ב ל   א י   א י פ ש י ט א   ל ן   ד ה ו ל כ י ן   א ח ר   ח ז ק ה ,   כ ל   ש כ ן   ד ק י ם   ל ן   ד ה ו ל כ י ן   ב ת ר   ר ו ב א   ד ר ו ב א   ו ח ז ק ה   ר ו ב א   ע ד י פ א . < b r > < b > < / b > ו י ש   א ו מ ר י ם   ד ה א   ל י ת א   ד ב ע י י ן   ק מ י י ת א   ד מ נ א   ל ן   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ו ד א י   א י פ ש י ט א ,   מ ד ת נ י א   ( ל ע י ל   ח ו ל י ן   ו ,   ב )   מ נ י ן   ש א ם   ה ל ך   ל ב י ת ו   ו ה ס ג י ר   ש ה ס ג ר ו   מ ו ס ג ר ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ו ר ב   א ח א   ב ר   י ע ק ב   א מ ר   ל ך   כ ג ו ן   ד ק י י מ י   ד ר א   ד ג ב ר י   ו א מ ר י   ל א   ב צ י ר ,   ד י ח ו י א   ב ע ל מ א   ה י א ,   ו א פ י ל ו   ה כ י   א ב ע י א   ל ן   א י   א ז ל י נ ן   ב ת ר   ר ו ב א   א ו   ל א ,   ד ה א   ד ק י י מ א   ל ן   ר ו ב א   ו ח ז ק ה   ר ו ב א   ע ד י פ א ,   ה נ י   מ י ל י   ב ת ר   ד א י פ ש י ט א   ל ן   ד א ז ל י נ ן   ב ת ר   ר ו ב א ,   א ב ל   ע ד   ד ל א   ק י י מ א   ל ן   א י   א ז ל י נ ן   ב ת ר   ר ו ב א   א ו   ל א   ל א   מ ו כ ח י נ ן   ל ה   מ ח ז ק ה ,   ד א י מ ר   ב ת ר   ח ז ק ה   א ז ל י נ ן   ו ל א   ב ת ר   ר ו ב א   כ ל ל ,   ו ה ד ר א   ק ו ש י א   ל ד ו כ ת י ה   ד י ל מ א   ט ע מ א   ד פ ר ה   מ ש ו ם   ח ז ק ה   ה י א . < b r > < b > < / b > ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   מ ת ר צ י ם   ד ל א   א ז ל י נ ן   ב ת ר   ח ז ק ה   א ל א   ב ח ז ק ה   א ל י מ ת א   ש ה י ה   ל ה   ז מ ן   מ ב ו ר ר ,   כ ג ו ן   ח ז ק ת   פ נ ו י ה   א ו   ח ז ק ת   נ ש ו א ה ,   ד ב ש ע ה   ש נ ו ל ד ה   ב ו ד א י   פ נ ו י ה   ה י ת ה ,   א י   נ מ י   כ ש נ ש א ת   ב ו ד א י   ב ח ז ק ת   נ ש ו א ה   ו ד א י ת ,   א ב ל   ח ז ק ת   פ ר ה   א י נ ו   כ ן ,   ש ל א   ה י ת ה   ל ה   ח ז ק ת   כ ש ר ה   מ ב ו ר ר ת   מ ע ו ל ם ,   ד ב ש ע ה   ש נ ו ל ד ה   ל א   נ ו ד ע   א ם   ה י א   כ ש ר ה   א ו   ט ר פ ה ,   א ל א   ש ל א ח ר   ש ר א י נ ו ה   ש ח י ת ה   י \" ב   ח ו ד ש   נ ו ד ע   ל נ ו   מ ת ו ך   כ ך   ש ב ש ע ה   ש נ ו ל ד ה   ה י ת ה   כ ש ר ה ,   ו כ ן   ב כ ל   ע ת   ו ע ת   נ ו ד ע   ש ל מ פ ר ע   ז ה   י \" ב   ח ד ש   ה י ת ה   כ ש ר ה   ו ז ה   ל א   ח ז ק ה   ג מ ו ר ה ,   ו א י ן   א ו מ ר י ן   ב כ י   ה א   א ז ל י נ ן   ב ת ר   ח ז ק ה .   ו י ש   מ ב י א י ן   ר א י ה   מ כ א ן   ל א ס ו ר   ג ב י נ ו ת   ש נ ע ש ו   מ ב ה מ ה   ש נ מ צ א ת   ט ר פ ה   ב ש ע ת   ש ח י ט ה ,   ל פ י   ש ל א   ה י ת ה   ל ב ה מ ה   ז ו   ח ז ק ת   כ ש ר ו ת   ו ד א י ת   מ ע ו ל ם ,   ו א ף   ע ל   פ י   ש ב ה מ ה   ז ו   ב ת   י \" ב   ח ד ש   ו ה י ה   ל נ ו   ל ו מ ר   ה ר י   ה ו ח ז ק ה   ב ה מ ה   ז ו   ש ב ש ע ה   ש נ ו ל ד ה   כ ש ר ה   ה י ת ה ,   ו ה ע מ י ד נ ה   ע ל   ח ז ק ת ה   ו ע כ ש ו   ה ו א   ש נ ו ל ד   ב ה   ט ר פ ו ת ,   א פ י ל ו   ה כ י   ל א   א ז ל י נ ן   ב ת ר   ח ז ק ה   ז ו . < b r > < b > < / b > ו ב ש ם   ר ב י נ ו   ש מ ש ו ן   ב ן   ר ב י   ש מ ש ו ן   ז \" ל   ש א י ן   ל א ס ו ר   ה ג ב י נ ו ת   מ ט ע ם   ז ה .   ד א פ י ל ו   ת א מ ר   ש א י ן   ה ו ל כ י ן   א ח ר   ח ז ק ה ,   י ש   ל נ ו   ל ה ת י ר   מ כ ח   ה ר ו ב ,   ד ר ו ב   ב ה מ ו ת   כ ש ר ו ת   ה ן ,   ו ז ו   ע כ ש ו   ה י א   ש נ ט ר פ ה ,   ו כ ע נ י ן   ש א מ ר ו   ב ע נ י ן   ח ז ק ה   ב כ ת ו ב ו ת   ( י ב ,   ב )   ג ב י   ה כ ו נ ס   א ת   ה ב ת ו ל ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם ,   ו ג ב י   ( נ ד ר י ם )   [ מ ו מ י ן ]   ( ע ה ,   ב )   ( ג ב י   מ ו מ י ן ) ,   ו ל ד ע ת ו   ה ס כ י ם   ר ב י נ ו   ה ר ב   ז \" ל ,   מ ד א מ ר י נ ן   נ ש ח ט ה   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ט ר פ ה ,   ו א מ ר י נ ן   ע ל ה   ( ל ק מ ן )   [ ל ע י ל ]   ( ט ,   א )   ד א ף   ע ל   ג ב   ד א י ת י ל י ד   ב י ה   ר י ע ו ת א ,   ו א ף   ע ל   ג ב   ד א י כ א   ל מ י מ ר   ד ה ת ם   ש א נ י   ד ר י ע ו ת א   ב ע ל מ א   ה י א   ש נ ו ל ד   ב ה ,   ו ג ו פ א   ד ב ה מ ה   ל א   א י ת ר ע י   ב ו ד א י ,   א ב ל   כ א ן   ד ו ד א י   א י ת ר ע י   ל י ה   ב ה מ ה ,   ד ה ש ת א   מ י ה א   ט ר פ ה   ו ד א י ת   ה י א ,   א פ י ל ו   ה כ י   א י כ א   ל מ ש מ ע   מ י נ ה   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ה ב א ה   מ כ ח   ה ר ו ב ,   ד ה ת ם   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ד א ת י א   מ כ ח   ה ר ו ב   ש א י ן   ר ו ב   ב ה מ ו ת   ט ר פ ו ת   ה ו א   ד א ז ל י נ ן   ב ה   ל ק ו ל א ,   ו ת ל י נ ן   ב ז א ב ,   ו מ י ה ו   ה נ י   מ י ל י   ב ט ר פ ו ת ,   ש א פ ש ר   ל ו מ ר   ד ה ש ת א   ס מ ו ך   ל ש ח י ט ה   מ מ ש   נ ו ל ד   ב ה ,   א ב ל   ו ד א י   ב ט ר פ ו ת   ס י ר כ א   א ו   ט ר פ י ו ת   א ח ר י ם   ש א י   א פ ש ר   ל ת ל ו ת ם   ב ש ע ת   ש ח י ט ה   ב ה א   ו ד א י   א ס ו ר י ן ,   ד ה א   א י   א פ ש ר   ל ך   ל ו מ ר   ב ה   ה ע מ י ד נ ה   ע ל   ח ז ק ת ה ,   ד ה א   ו ד א י   נ פ ק א   ל ה   מ ח ז ק ת ה   ו א י   א ת ה   י ו ד ע   מ ת י   נ ט ר פ ה   ו מ ת י   י צ א ה   מ ח ז ק ת ה ,   ו כ י ו ן   ד ו ד א י   י צ ת ה   מ ח ז ק ת ה   ו א י   א ת ה   י כ ו ל   ל ב ר ר   מ ת י   ו ל א   ל ת ל ו ת   ב ז מ ן   י ד ו ע ,   א ו ס ר י ן   א ו ת ה   ל מ פ ר ע ,   ו כ ע נ י ן   ש א מ ר ו   ב נ ד ה   ( נ ו ,   ב )   ג ב י   כ ת מ י ם   ש ה א ש ה   ט מ א ה   מ ש ע ת   כ ב ו ס   כ י ו ן   ד כ ת ם   ז ה   י ב ש ,   ו ע ל   כ ר ח ך   ל א   ר א ת ה   ע כ ש י ו   א ל א   מ כ ב ר ,   ו ל א   א מ ר י נ ן   ב ה   ה ע מ ד   א ש ה   ע ל   ח ז ק ת ה   ו ל א   נ ח ז י ק נ ה   ב ט מ א ה   ל מ פ ר ע ,   א ל א   ב כ ד י   ש י ו כ ל   ה כ ת ם   ל ה ת י י ב ש ,   א ל א   א מ ר י נ ן   ב ש ע ת   כ י ב ו ס   ר א ת ה .   ו א ף   ע ל   ג ב   ד ג ב י   מ ו מ י ן   א מ ר ו   ( כ ת ו ב ו ת   ע ו ,   ב )   ה ע מ ד   א ש ה   ע ל   ח ז ק ת ה   ו ב ח ז ק ת   ה ב ע ל   נ ו ל ד ו ,   ו א ף   ע ל   פ י   ש ה מ ו מ י ן   ה ל ל ו   ש נ ו ל ד ו   ב ה   מ ו מ י ם   ש א י   א פ ש ר   ש נ ו ל ד ו   ב ה   ע כ ש ו   מ מ ש ,   ה ת ם   ה ו א   ד מ כ ל   מ ק ו ם   ב ר ש ו ת   ה ב ע ל   נ מ צ א ו   ו א י ן   ל נ ו   ל ה ח ז י ק ם   מ ר ש ו ת   ל ר ש ו ת ,   א ל א   א מ ר י נ ן   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו ,   כ ל ו מ ר   ב ר ש ו ת   ז ה   נ מ צ א ו ת   ו ב ר ש ו ת   ז ה   א נ ו   מ ח ז י ק י ם   ש ה י ו   כ ן   כ ת ב   ר ב י נ ו   ז \" ל .   ו כ ן   נ מ צ א ת   ב ה \" ג   ש ב ה מ ה   ש נ מ צ א ת   ט ר פ ה   א ו ס ר י ן   ג ב י נ ו ת   ש נ ע ש ו   מ מ נ ה   ל מ פ ר ע ,   ו כ ן   ה ו א   ב ס פ ר   ה ת ר ו מ ה   ( ה ל '   א י ס ו ר   ו ה י ת ר   א ו ת   ע ג ) ."
  ]
}