{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "37B",
    "perek_title": "שור שנגח ד' וה'",
    "perek_number": 4
  },
  "english": [
    "<b>an ox,</b> another <b>ox, and</b> a third <b>ox,</b> and then <b>a donkey and a camel,</b> with regard to <b>what is</b> it considered forewarned?",
    "The Gemara presents the possibilities: With regard to <b>this last ox</b> that was gored together with the donkey and the camel, <b>do we place it</b> together <b>with</b> the previously gored <b>oxen, and</b> accordingly the belligerent ox <b>was still rendered forewarned</b> only <b>with regard to oxen,</b> whereas <b>with regard to other</b> species it <b>was not rendered forewarned? Or perhaps we place this last ox</b> together <b>with the donkey and the camel, and it was rendered forewarned with regard to all of the species</b> it gored.",
    "The Gemara adds a similar dilemma: If an ox gored <b>a donkey and a camel,</b> and then <b>an ox, an ox, and</b> another <b>ox, what is</b> the <i>halakha</i>? The Gemara presents the possibilities: With regard to <b>this first ox</b> that it gored, <b>do we place it</b> together <b>with the camel and donkey, and</b> the belligerent ox <b>was</b> accordingly <b>rendered forewarned with regard to all species? Or perhaps we place it</b> together <b>with the</b> two <b>oxen</b> that it gored afterward, <b>and</b> accordingly, <b>it was still rendered forewarned</b> only <b>with regard to oxen,</b> whereas <b>it was not rendered forewarned with regard to other species.</b>",
    "Similarly, if it gored on <b>Shabbat,</b> on <b>Shabbat, and</b> on <b>Shabbat,</b> i.e., on three consecutive <i>Shabbatot</i>, and then on <b>Sunday and</b> on <b>Monday, what is</b> the <i>halakha</i>? With regard to <b>this last Shabbat, do we place it</b> together <b>with</b> the previous <b>Shabbat, and</b> the ox <b>was still rendered forewarned</b> only <b>with regard to Shabbat,</b> whereas <b>with regard to weekdays it was not rendered forewarned? Or perhaps we place it</b> together <b>with</b> the goring on <b>Sunday and Monday, and it was</b> thereby <b>rendered forewarned with regard to all days</b> of the week.",
    "If an ox gored on <b>Thursday, and Friday, and Shabbat,</b> and then the next <b>Shabbat and</b> the next <b>Shabbat</b> after that, <b>what is</b> the <i>halakha</i>? With regard to <b>this first Shabbat, do we place it</b> together <b>with Thursday and Friday, and</b> thereby hold that the ox <b>was rendered forewarned with regard to all days</b> of the week? <b>Or perhaps we place this first Shabbat</b> together <b>with</b> the other <b><i>Shabbatot</i>, and</b> the ox <b>is rendered forewarned only with regard to <i>Shabbatot</i>?</b>",
    "These dilemmas <b>shall stand</b> unresolved.",
    "§ If <b>an ox gored</b> on <b>the fifteenth day of this month, and</b> subsequently gored on <b>the sixteenth day of</b> the <b>month</b> after <b>that, and</b> then on <b>the seventeenth</b> day <b>of</b> the <b>month</b> after <b>that,</b> the <i>halakha</i> is subject to <b>a dispute</b> between <b>Rav and Shmuel</b> with regard to a parallel discussion concerning a woman whose menstrual cycle begins on a different day each month.",
    "<b>As it was stated:</b> If a woman <b>saw</b> menstrual blood on <b>the fifteenth day of this month, and</b> on <b>the sixteenth day of</b> the <b>month</b> after <b>that, and</b> on <b>the seventeenth</b> day <b>of</b> the <b>month</b> after <b>that, Rav says: She has</b> thereby <b>established her menstrual cycle [<i>veset</i>],</b> i.e., a month and one day. <b>And Shmuel says:</b> Her menstrual cycle is not established <b>until she skips</b> a day <b>three times.</b> According to Shmuel, the cycle is established in this case not by the date per se, but rather by the pattern of one additional day every month. Only when this occurs for three consecutive months, i.e., when she menstruates in the fourth month, is this pattern established.",
    "§ <b>Rava said:</b> If an ox <b>heard the sound of a shofar and gored,</b> and again heard <b>the sound of a shofar and gored,</b> and a third time heard <b>the sound of a shofar and gored, it is rendered forewarned with regard to</b> the sound of <b><i>shofarot</i>.</b>",
    "The Gemara asks: <b>Isn’t this obvious?</b> The Gemara answers: <b>Lest you say</b> that <b>this first shofar merely startled [<i>siyyuta</i>]</b> the ox, prompting it to gore, and that consequently it should not count for the purpose of rendering the ox forewarned, Rava <b>teaches us</b> that since the ox repeatedly gored upon hearing the sound of a shofar, this sound is considered a consistent impetus for its goring.",
    "<strong>MISHNA:</strong> With regard to <b>an ox of a Jew that gored a consecrated ox, and</b> conversely, <b>a consecrated</b> ox <b>that gored a non-sacred ox,</b> i.e., an ox owned by a Jew, the owner of the ox is <b>exempt</b> from paying compensation, <b>as it is stated:</b> “And if one man’s ox hurts <b>the ox of another”</b> (Exodus 21:35). It is derived from the phrase “the ox of another” that one is liable only if it is a non-sacred ox, <b>but not</b> if it is <b>a consecrated ox,</b> which belongs to the Temple treasury, regardless of whether the latter was the ox that gored or the ox that was gored.",
    "With regard to <b>an ox of a Jew that gored the ox of a gentile,</b> the owner of the belligerent ox is <b>exempt</b> from liability. <b>But</b> with regard to an ox <b>of a gentile that gored the ox of a Jew,</b> regardless of <b>whether</b> the goring ox was <b>innocuous or forewarned,</b> the owner of the ox <b>pays the full</b> cost of the <b>damage.</b>",
    "<strong>GEMARA:</strong> <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Shimon ben Menasya, as it is taught</b> in a <i>baraita</i>: With regard to <b>a non-sacred ox that gored a consecrated ox, or a consecrated</b> ox <b>that gored a non-sacred ox,</b> the owner of the ox is <b>exempt</b> from liability, <b>as it is stated: “The ox of another,”</b> indicating: <b>But not a consecrated ox. Rabbi Shimon ben Menasya says:</b> With regard to <b>a consecrated ox that gored a non-sacred ox,</b> the Temple treasury is <b>exempt</b> from liability; <b>but</b> with regard to <b>a non-sacred</b> ox <b>that gored a consecrated ox, whether</b> it was <b>innocuous or forewarned,</b> the owner <b>pays the full</b> cost of the <b>damage.</b>",
    "The Sages <b>said: What does Rabbi Shimon</b> ben Menasya <b>hold?</b> Why does he distinguish between a consecrated ox that gored a non-sacred ox and a non-sacred ox that gored a consecrated ox? <b>If</b> the phrase <b>“of another”</b> is meant in <b>a precise</b> manner, then <b>even</b> with regard to <b>a non-sacred</b> ox <b>that gored a consecrated ox</b> the owner of the belligerant ox <b>should be exempt</b> from liability, as the victim is not the ox of another, but belongs to the Temple treasury. <b>And if</b> the phrase <b>“of another”</b> is <b>not</b> meant in <b>a precise</b> manner, but rather, includes all oxen, then <b>a consecrated</b> ox <b>that gored a non-sacred</b> ox <b>should render</b> the Temple treasury <b>liable as well.</b>",
    "<b>And if you would say</b> that <b>actually</b> Rabbi Shimon ben Menasya <b>holds</b> that <b>“of another”</b> is meant in <b>a precise</b> manner, and accordingly, if a consecrated ox gores a non-sacred ox the Temple treasury is exempt from liability; <b>but nevertheless, when a non-sacred</b> ox <b>gores a consecrated</b> ox, <b>this is the reason</b> its owner <b>is liable: Because</b> Rabbi Shimon ben Menasya <b>infers it <i>a fortiori</i> from</b> the case of <b>a non-sacred</b> ox, as follows: <b>If</b> in the case of <b>a non-sacred</b> ox <b>that gores</b> another <b>non-sacred</b> ox the owner of the belligerent ox <b>is liable,</b> is it <b>not</b> clear <b>all the more so that when it gores a consecrated</b> ox the owner of the ox <b>is liable?</b>",
    "If this is Rabbi Shimon ben Menasya’s reasoning, then his ruling that the owner of the ox pays the Temple treasury the full cost of the damage, whether his ox was innocuous or forewarned, is problematic, as <b>it is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source.</b> In other words, a <i>halakha</i> derived by means of an <i>a fortiori</i> inference cannot be more stringent than the <i>halakha</i> of the source from which it is derived. Therefore, <b>just as there,</b> in a case where an individual’s <b>innocuous</b> non-sacred ox gores another non-sacred ox, the owner pays only <b>half</b> the cost of <b>the damage, here too,</b> if an innocuous non-sacred ox gores a consecrated ox, its owner should be liable to pay only <b>half</b> the cost of <b>the damage.</b>",
    "<b>Rather, Reish Lakish said</b> that Rabbi Shimon ben Menasya’s reasoning is as follows: In principle, <b>all</b> cases of damage <b>were included</b> among those <b>in</b> which the owner pays the <b>full</b> cost of the <b>damage.</b> The <i>halakha</i> that in a case of an innocuous ox the owner pays only half the cost of the damage is an exception to the rule, and <b>when the verse specified</b> the term <b>“of another” with regard to an innocuous</b> ox, it intended <b>that</b> it <b>is</b> specifically when one’s <b>innocuous</b> ox gores the ox of <b>another</b> that the owner <b>pays</b> only <b>half</b> the cost of <b>the damage.</b> And <b>by inference,</b> if it gores <b>a consecrated</b> ox, <b>whether</b> the belligerent ox <b>is innocuous or forewarned</b> its owner <b>pays the full</b> cost of the <b>damage.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שׁוֹר, שׁוֹר וָשׁוֹר, חֲמוֹר וְגָמָל, מַהוּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַאי שׁוֹר בָּתְרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר שְׁווֹרִים שָׁדֵינַן לֵיהּ, וְאַכַּתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁווֹרִים הוּא דְּאִיַּיעַד – לְמִידֵּי אַחֲרִינָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיַּיעַד; אוֹ דִילְמָא, הַאי שׁוֹר בָּתְרָא – בָּתַר חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָמָל שָׁדֵינַן לֵיהּ, וְאִיַּיעַד לֵיהּ לְכוּלְּהוּ מִינֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>חֲמוֹר וְגָמָל, שׁוֹר, שׁוֹר וָשׁוֹר, מַהוּ? הַאי שׁוֹר קַמָּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר חֲמוֹר וְגָמָל שָׁדֵינַן לֵיהּ, וְאִיַּיעַד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלְּהוּ מִינֵי; אוֹ דִילְמָא בָּתַר שְׁווֹרִים שָׁדֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, וְאַכַּתִּי לִשְׁווֹרִים הוּא דְּאִיַּיעַד – לְמִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא לָא אִיַּיעַד? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שַׁבָּת, שַׁבָּת וְשַׁבָּת, אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת וְשֵׁנִי בְּשַׁבָּת, מַהוּ? הָא שַׁבָּת בָּתְרָיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר שַׁבָּת הוּא דְּשָׁדֵינַן לֵיהּ, וְאַכַּתִּי לְשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִיַּיעַד – לִימוֹת הַחוֹל לָא אִיַּיעַד; אוֹ דִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר אֶחָד בְּשַׁבָּת וְשֵׁנִי בְּשַׁבָּת שָׁדֵינַן לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיַּיעַד לֵיהּ לְכוּלֵּי יוֹמָא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חֲמִישִׁי בְּשַׁבָּת וְעֶרֶב שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁבָּת, שַׁבָּת וְשַׁבָּת, מַהוּ? הָא שַׁבָּת קַמַּיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר חֲמִישִׁי בְּשַׁבָּת וְעֶרֶב שַׁבָּת שָׁדֵינַן לֵיהּ, וְאִיַּיעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלְּהוּ יוֹמֵי; אוֹ דִילְמָא הָא שַׁבָּת קַמַּיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר שַׁבָּתוֹת הוּא דְּשָׁדֵינַן לֵיהּ, וּלְשֶׁבָּתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִיַּיעַד? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תֵּיקוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נָגַח שׁוֹר יוֹם חֲמִשָּׁה עָשָׂר בְּחוֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה, וְיוֹם שִׁשָּׁה עָשָׂר בְּחוֹדֶשׁ זֶה, וְיוֹם שִׁבְעָה עָשָׂר בְּחוֹדֶשׁ זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוּגְתָּא דְּרַב וּשְׁמוּאֵל, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּאִתְּמַר: רָאֲתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם חֲמִשָּׁה עָשָׂר בְּחֹדֶשׁ זֶה, וְיוֹם שִׁשָּׁה עָשָׂר בְּחֹדֶשׁ זֶה, וְיוֹם שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר בְּחֹדֶשׁ זֶה – רַב אָמַר: קָבְעָה לָהּ וֶסֶת, וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: עַד שֶׁתְּשַׁלֵּשׁ בְּדִילּוּג. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: שָׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹל שׁוֹפָר וְנָגַח, קוֹל שׁוֹפָר וְנָגַח, קוֹל שׁוֹפָר וְנָגַח –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשָׂה מוּעָד לְשׁוֹפָרוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: הָךְ שׁוֹפָר קַמָּא – סְיוּטָא בְּעָלְמָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנַקְטֵיהּ; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> שׁוֹר שֶׁל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּגַח שׁוֹר שֶׁל הֶקְדֵּשׁ, וְשֶׁל הֶקְדֵּשׁ שֶׁנָּגַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹר שֶׁל הֶדְיוֹט – פָּטוּר, שֶׁנֶּאֱמַר: ״שׁוֹר רֵעֵהוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שׁוֹר שֶׁל הֶקְדֵּשׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שׁוֹר שֶׁל יִשְׂרָאֵל שֶׁנָּגַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹר שֶׁל גּוֹי – פָּטוּר. וְשֶׁל גּוֹי שֶׁנָּגַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹר שֶׁל יִשְׂרָאֵל – בֵּין תָּם בֵּין מוּעָד, מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶזֶק שָׁלֵם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גּמ׳</big></strong> מַתְנִיתִין דְּלָא כְּרַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַסְיָא, דְּתַנְיָא: שׁוֹר שֶׁל הֶדְיוֹט שֶׁנָּגַח שׁוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הֶקְדֵּשׁ, וְשֶׁל הֶקְדֵּשׁ שֶׁנָּגַח שׁוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל הֶדְיוֹט – פָּטוּר, שֶׁנֶּאֱמַר: ״שׁוֹר רֵעֵהוּ״ – וְלֹא שׁוֹר שֶׁל הֶקְדֵּשׁ. רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן מְנַסְיָא אוֹמֵר: שׁוֹר שֶׁל הֶקְדֵּשׁ שֶׁנָּגַח שׁוֹר שֶׁל הֶדְיוֹט – פָּטוּר; וְשֶׁל הֶדְיוֹט שֶׁנָּגַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹר שֶׁל הֶקְדֵּשׁ – בֵּין תָּם בֵּין מוּעָד, מְשַׁלֵּם נֶזֶק שָׁלֵם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרִי: מַאי קָא סָבַר רַבִּי שִׁמְעוֹן?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי ״רֵעֵהוּ״ דַּוְקָא – אֲפִילּוּ שֶׁל הֶדְיוֹט שֶׁנָּגַח שֶׁל הֶקְדֵּשׁ לִיפְּטַר! וְאִי ״רֵעֵהוּ״ לָאו דַּוְקָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ דְּהֶקְדֵּשׁ נָמֵי, כִּי נָגַח דְּהֶדְיוֹט לִיחַיַּיב! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִי תֵּימָא: לְעוֹלָם קָסָבַר ״רֵעֵהוּ״ דַּוְקָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִיהוּ דְּהֶדְיוֹט כִּי נָגַח דְּהֶקְדֵּשׁ הַיְינוּ טַעְמָא דְּמִיחַיַּיב – מִשּׁוּם דְּקָא מַיְיתֵי לֵיהּ מִקַּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָחוֹמֶר דְּהֶדְיוֹט: וּמָה הֶדְיוֹט שֶׁנָּגַח שֶׁל הֶדְיוֹט – חַיָּיב, כִּי נָגַח דְּהֶקְדֵּשׁ – לֹא כׇּל שֶׁכֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמִיחַיַּיב? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דַּיּוֹ לַבָּא מִן הַדִּין – לִהְיוֹת כַּנִּדּוֹן! מָה לְהַלָּן – תָּם חֲצִי נֶזֶק, הָכָא נָמֵי חֲצִי נֶזֶק!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אָמַר רֵישׁ לָקִישׁ: הַכֹּל הָיוּ בִּכְלַל נֶזֶק שָׁלֵם; כְּשֶׁפָּרַט לְךָ הַכָּתוּב: ״רֵעֵהוּ״ גַּבֵּי תָם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵעֵהוּ הוּא דְּתָם מְשַׁלֵּם חֲצִי נֶזֶק; מִכְּלָל דְּהֶקְדֵּשׁ – בֵּין תָּם בֵּין מוּעָד מְשַׁלֵּם נֶזֶק שָׁלֵם;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חמור</b> <b>וגמל</b> <b>שור</b> <b>שור</b> <b>ושור</b> <b>מהו.</b> אם תמצא לומר היכא דהתחיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשוורים שדינן לשור בתראה בתר מינו הכא מאי: <b>ראתה</b> <b>יום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ט\"ו</b> <b>בחדש</b> <b>זה</b> <b>ויום</b> <b>ט\"ז</b> <b>בחודש</b> <b>זה</b> <b>כו'.</b> ומתחילה היתה לימודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בימים אחרים: <b>קבעה</b> <b>לה</b> <b>וסת.</b> לדילוג וכי חזיא הך ראייה שלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ז בחדש שלישי דיה שעתה ואינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאה טהרות מעת לעת כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל אשה שיש לה וסת דיה שעתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושמואל</b> <b>אמר</b> <b>עד</b> <b>שתשלש</b> <b>בדילוג.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לה וסת קבוע עד שתראה ראייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעית בי\"ח דראייה קמייתא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממניינא דלאו בדילוג חזית והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לרב בג' נגיחות נעשה מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדילוג ומשלם נזק שלם בשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשמואל עד שיגח רביעית בי\"ח בחדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעי דקמייתא לאו ממניינא ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהך ברייתא נמי דאייתינן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ראה] שור ונגח שור ולא נגח כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב נעשה מועד דקתני אשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[קאי] ולשמואל ה\"ק נעשה מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסירוגין דכי הדר נגח משלם נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם אבל בהך שלישית תם הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סיוטא.</b> ביעותא שנבעת מקול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השופר: <b>כי</b> <b>נגח</b> <b>דהקדש</b> <b>ליפטר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי: <b>הכל</b> <b>היו</b> <b>בכלל</b> <b>נזק</b> <b>שלם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמור במועד דכתיב במועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם ישלם שור ובמועד לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמר רעהו הלכך כולם במשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי לך הדיוט חייב בהקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך כשפרט לך הכתוב רעהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתם לא לפטור הדיוט בנזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש בא אלא להחמיר עליו בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלם נזק שלם בהקדש לימדך שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא תם מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גבי רעהו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שור</b></big> <b>שור</b> <b>ושור</b> <b>חמור</b> <b>וגמל.</b> וכגון שבין שוורים ראשונים ראה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בהמות אחרות ולא נגח ובבעיא שנייה בין שוורים אחרונים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואתי שפיר כולה סוגיא כרב זביד ולא כרב אלפס שפירש סוגיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשמעתין כרב פפא ונראה לר\"י דהני תרי בעיות באם תמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דשור בתר שוורים שדינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא תרי טעמי דסברא למשדייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר קמאי ובתר שוורים שהן מינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור וגמל שור שור ושור מהו משדינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בתר קמאי או בתר שוורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן מינו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יום</b></big> <b>ט\"ו</b> <b>בחדש</b> <b>זה</b> <b>כו'.</b> נראה דג'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "פעמים בט\"ו בחדש לכ\"ע הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד ובנדה נמי קובעת וסתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דליכא אלא שתי פעמים סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל' יום דלאו סוף ל' יום גרים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו בחדש גרים כמו ריש ירחא וריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירחא וריש ירחא דקבע וסתה בג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיות הללו כדמשמע בשילהי בנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותים (נדה ד' לט:) וכמו שבת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבת דסגי בשלש פעמים דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף ז' גרים אלא יום שבת והיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין שם היום גורם ולא שם מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדש כגון אם ראתה היום ולסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים לראייתה זו ראתה וחזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראתה לסוף עשרים לכ\"ע אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונות מן המנין דהא סוף עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרים וכן משמע בנדה בפ' האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' סג:) דתנן היתה למודה לראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום ט\"ו ושינתה ליום עשרים זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה אסורים שינתה ג\"פ ליום עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הותר יום ט\"ו ונאסר יום כ' שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה קובעת כו' אלמא בעי' ג\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום כ' ואין הראשונים של ט\"ו יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המנין ואין נראה לחלק משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם למודה לראות ועוד מדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין האשה קובעת כו' משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסיקא ליה הכי בכל הנשים ולפ\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נגח יום א' ויום ב' לא נגח יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' נגח ויום ד' לא נגח יום ה' נגח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויום ו' לא נגח אין נעשה מועד לכ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שישלש בדלוג ואין הראשונים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנין ותימה דגבי ראה שור ונגח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראה שור ולא נגח הוי ראשון מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנין וצריך לחלק בין סירוגים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ימים לסירוגים של שוורים:"
    }
  ]
}