{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "95B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "is <b>as it is written: “And Jacob departed from Beersheba and went to Haran”</b> (Genesis 28:10), <b>and it is written</b> thereafter, ostensibly after he arrived in Haran: <b>“And he encountered [<i>vayyifga</i>] the place, and he slept there, for the sun had set”</b> (Genesis 28:11). This means that <b>when</b> Jacob <b>arrived at Haran, he said: Is it possible that I bypassed a place where my forefathers prayed and I did not pray there? He sought to return</b> to Beit El. <b>Once he contemplated in his mind to return, the land contracted for him,</b> and <b>immediately: “And he encountered the place,”</b> indicating that he arrived there unexpectedly, sooner than he would have arrived without a miracle.",
    "<b>Alternatively, encounter</b> means <b>nothing other than prayer, as it is stated: “And you, do not pray on behalf of this nation, and do not raise on their behalf song and prayer, and do not encounter [<i>tifga</i>] Me,</b> for I do not hear you” (Jeremiah 7:16).",
    "It is written: <b>“And he slept there because the sun had set”</b> (Genesis 28:11). <b>After</b> Jacob <b>prayed</b> and <b>he sought to return</b> to his travels, <b>the Holy One, Blessed be He, said: This righteous</b> man <b>came to My inn. Will</b> I allow <b>him to take leave without sleeping</b> here? <b>Immediately the sun set,</b> not at the proper time, <b>and that is</b> the meaning of that <b>which is written</b> with regard to Jacob: <b>“And the sun shone for him</b> when he passed Penuel” (Genesis 32:32). The Gemara asks: <b>And did</b> the sun <b>shine only for him? But didn’t</b> the sun <b>shine for the entire world? Rather, Rabbi Yitzḥak says: The sun that set</b> not at the proper time exclusively <b>for him shone</b> not at the proper time exclusively <b>for him</b> in order to rectify the disparity created by the premature sunset.",
    "Apropos David’s prayer that his descendants cease, the Gemara asks: <b>And from where do we</b> derive <b>that David’s descendants ceased</b> to exist? It is derived from a verse, <b>as it is stated: “And Athaliah the mother of Ahaziah saw that her son was dead, and she arose and destroyed all the royal descendants”</b> (II Kings 11:1). The Gemara asks: <b>But didn’t Joash remain</b> alive, and therefore, not all of David’s descendants ceased to exist? The Gemara answers: <b>There too,</b> in the massacre in Nov, <b>Abiathar,</b> one of the priests, <b>remained</b> alive, <b>as it is written: “And one of the sons of Ahimelech, son of Ahitub, named Abiathar, escaped”</b> (I Samuel 22:20). <b>Rav Yehuda says</b> that <b>Rav says: Were it not for</b> the fact that <b>Abiathar remained</b> alive <b>for Ahimelech, son of Ahitub, there would have been no remnant or refugee remaining from the descendants of David.</b>",
    "§ Apropos Sennacherib, <b>Rav Yehuda says</b> that <b>Rav says: Sennacherib the wicked came upon them with forty-five thousand men, sons of kings, sitting in carriages of gold, and with them</b> were <b>consorts and prostitutes, and with eighty thousand warriors</b> each <b>wearing a coat of mail, and with sixty thousand sword-bearers running before him, and the rest were cavalry. And likewise,</b> when the four kings <b>came upon Abraham</b> to wage war in the land of Canaan (see Genesis, chapter 14), they brought forces of that magnitude. <b>And likewise,</b> forces of that magnitude <b>are destined to come with Gog and Magog</b> in the ultimate war.",
    "It <b>was taught in a <i>baraita</i>: The length of the camp</b> of Sennacherib <b>was four hundred parasangs and the width of the necks of his horses</b> side by side <b>was forty parasangs.</b> The <b>total</b> number of soldiers in <b>his camp was 260 ten thousands,</b> i.e., 2,600,000, <b>minus one. Abaye asks:</b> Is the <i>tanna</i> saying <b>minus one</b> unit of <b>ten thousand, or minus one</b> unit of <b>one thousand, or minus one</b> unit of <b>one hundred or minus one?</b> The Gemara concludes: The question <b>shall stand</b> unresolved.",
    "It was <b>taught: The first</b> set of soldiers in the army of Sennacherib <b>crossed by swimming</b> across the Jordan, <b>as it is stated: “And he shall sweep through Judea; he shall overflow and pass”</b> (Isaiah 8:8). Since the water level diminished with their crossing, <b>the middle</b> group of soldiers <b>passed while standing upright, as it is stated: “It shall reach even the neck”</b> (Isaiah 8:8). <b>The last</b> soldiers already <b>kicked up dust with their feet, and they did not find water in the river to drink,</b> and they had no water <b>until they brought water from another place and drank</b> it, <b>as it is stated: “I dug and drank water”</b> (Isaiah 37:25).",
    "The Gemara asks: <b>But isn’t it written: “Then the angel of the Lord went forth and smote in the camp of the Assyrians one hundred and eighty-five thousand. And when they arose early in the morning, behold, they were all dead corpses”</b> (Isaiah 37:36)? Apparently, there were many fewer soldiers than the number listed in the <i>baraita</i>. <b>Rabbi Abbahu says: These</b> listed here <b>are regiment leaders,</b> who commanded numerous soldiers.",
    "<b>Rav Ashi says: It is also precise</b> in the formulation of the verse, <b>as it is written:</b> “Therefore shall the Master, the Lord of hosts, send <b>among his fat ones leanness”</b> (Isaiah 10:16), indicating that it was <b>the fat,</b> i.e., significant, <b>among them</b> who were afflicted. <b>Ravina says:</b> The language <b>is also precise</b> in the formulation of another verse, <b>as it is written: “And the Lord sent an angel, who obliterated the mighty men-at-arms and the leaders and captains in the camp</b> of the king of Assyria. So he returned shamefacedly to his own land. <b>And when he came into the house of his God, his own offspring slew him there with a sword”</b> (II Chronicles 32:21). The Gemara affirms: <b>Conclude from it</b> that the leaders of the regiment were the ones killed.",
    "The Gemara asks: <b>With what</b> did the angel <b>strike them? Rabbi Eliezer says: He struck them by hand, as it is stated: “And Israel saw the great hand”</b> (Exodus 14:31), where the term for hand, <i>yad</i>, is preceded by the definite article <i>ha</i>, indicating that this was <b>the hand that was destined to exact retribution from Sennacherib. Rabbi Yehoshua says: He struck them with</b> His <b>finger, as it is stated: “And the sorcerers said to Pharaoh: This is the finger of God”</b> (Exodus 8:15), <b>indicating</b> that <b>it is</b> the <b>finger that was destined to exact retribution from Sennacherib. Rabbi Eliezer, son of Rabbi Yosei HaGelili, says</b> that <b>the Holy One, Blessed be He, said to Gabriel:</b> Is <b>your scythe honed?</b> Gabriel <b>said before Him: Master of the Universe, it is standing honed from the six days of Creation, as it is stated: “For they have fled from the swords,</b> from the honed sword” (Isaiah 21:15).",
    "<b>Rabbi Shimon ben Yoḥai says: That period was the season of the ripening of the fruit. The Holy One, Blessed be He, said to Gabriel: When you emerge to ripen</b> the <b>fruits, attend to</b> the army of Assyria and destroy <b>them, as it is stated: “As often as it passes through, it shall take you; for morning by morning shall it pass through, by day and by night; and the mere understanding of the report shall bring terror”</b> (Isaiah 28:19), indicating that Gabriel was to kill them while engaged in another activity. <b>Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say: While on your path, appear before your enemy</b> and afflict him.",
    "<b>And there are those who say:</b> The angel <b>blew into</b> the soldiers of the Assyrian army <b>through their noses and they died, as it is stated: “When he blows upon them, and they wither”</b> (Isaiah 40:24). <b>Rabbi Yirmeya bar Abba says:</b> The angel <b>clapped his hands to them and they died, as it is stated: “I will also strike My hands together and I will assuage My anger”</b> (Ezekiel 21:22). <b>Rabbi Yitzḥak Nappaḥa says: He revealed ears for them and they</b> were able to <b>hear the songs</b> of praise <b>from the mouths of the</b> celestial <b>creatures</b> drawing the chariot of God, <b>and they died, as it is stated: “From Your exaltation the nations were scattered”</b> (Isaiah 33:3), indicating that their death was caused by the revelation of God’s greatness.",
    "<b>And how many of</b> the soldiers <b>remained</b> alive? <b>Rav says: Ten</b> soldiers, <b>as it is stated: “And the rest of the trees of his forest shall be few, that a child may write them”</b> (Isaiah 10:19). <b>And what number can a child</b> easily <b>write?</b> It is the number <b>ten,</b> represented by the letter <i>yod</i>, which is the smallest letter. <b>And Shmuel says: Nine</b> remained, <b>as it is stated: “And gleanings shall be left of him, as in the beating of an olive tree, two or three berries in the top of the uppermost bough, four or five in the branches of a fruitful tree”</b> (Isaiah 17:6). Four and five total nine.",
    "<b>Rabbi Yehoshua ben Levi says: Fourteen</b> remained, <b>as it is stated: “Two or three…four or five,”</b> which total fourteen. <b>Rabbi Yoḥanan says: Five</b> remained: <b>Sennacherib, and his two sons,</b> and <b>Nebuchadnezzar, and Nebuzaradan,</b> the captain of the guard. The fact that <b>Nebuzaradan</b> was among them is learned through <b>tradition. Nebuchadnezzar</b> was among them, <b>as it is written</b> that Nebuchadnezzar said when he saw an angel with Hananiah, Mishael, and Azariah: <b>“And the appearance of the fourth is like that of an angel”</b> (Daniel 3:25). <b>And if he had not seen</b> the angel that smote Sennacherib’s army, <b>from where would he have known</b> that the fourth person looked like an angel? <b>Sennacherib and his two sons</b> were among them, <b>as it is written</b> later in their regard: <b>“And it came to pass as he was worshipping in the house of Nisroch his god that Adrammelech and Sarezer, his sons, smote him with the sword”</b> (II Kings 19:37). Evidently, the three of them survived.",
    "§ <b>Rabbi Abbahu says: Were the</b> following <b>verse not written, it</b> would have been <b>impossible to say it,</b> since it appears to be a desecration of the name of God, <b>as it is written: “On that day shall the Lord shave with a hired razor in the parts beyond the river the king of Assyria, the head, and the hair of the legs, and it shall also sweep away the beard”</b> (Isaiah 7:20). The blasphemous indication is that the Holy One, Blessed be He, will Himself shave Sennacherib.",
    "Rather, this is the incident depicted in the verse: <b>The Holy One, Blessed be He, came and appeared to</b> Sennacherib <b>as an old man.</b> God <b>said to him: When you go to the kings of the east and the west whose children you brought and killed, what will you say to them?</b> Sennacherib <b>said to</b> the Holy One, Blessed be He: <b>That man,</b> referring to himself, <b>also sits</b> overcome <b>with the same fear,</b> as I do not know what to say to them. Sennacherib <b>said to</b> the Holy One, Blessed be He: <b>What should we do?</b> The Holy One, Blessed be He, <b>said to him: Go</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּכְתִיב וַיֵּצֵא יַעֲקֹב מִבְּאֵר שָׁבַע וַיֵּלֶךְ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָרָנָה וּכְתִיב וַיִּפְגַּע בַּמָּקוֹם וַיָּלֶן שָׁם כִּי בָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֶּׁמֶשׁ כִּי מְטָא לְחָרָן אֲמַר אֶפְשָׁר עָבַרְתִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְקוֹם שֶׁהִתְפַּלְּלוּ בּוֹ אֲבוֹתַי וַאֲנִי לֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתְפַּלַּלְתִּי בּוֹ בָּעֵי לְמֶיהְדַּר כֵּיוָן דְּהַרְהַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַעְתֵּיהּ לְמִיהְדַּר קְפַצָה לֵיהּ אַרְעָא מִיָּד",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיִּפְגַּע בַּמָּקוֹם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דָּבָר אַחֵר אֵין פְּגִיעָה אֶלָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה שֶׁנֶּאֱמַר וְאַתָּה אַל תִּתְפַּלֵּל בְּעַד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעָם הַזֶּה וְאַל תִּשָּׂא בַעֲדָם רִנָּה וּתְפִלָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַל תִּפְגַּע בִּי <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַיָּלֶן שָׁם כִּי בָא הַשֶּׁמֶשׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר דְּצַלִּי בָּעֵי לְמִיהְדַּר אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא צַדִּיק",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה בָּא לְבֵית מְלוֹנִי יִפָּטֵר בְּלֹא לִינָה מִיָּד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא הַשֶּׁמֶשׁ וְהַיְינוּ דִּכְתִיב וַיִּזְרַח לוֹ הַשֶּׁמֶשׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי לוֹ בִּלְבַד זָרְחָה וַהֲלֹא לְכׇל הָעוֹלָם כּוּלּוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרְחָה אֶלָּא אָמַר רַבִּי יִצְחָק שֶׁמֶשׁ שֶׁבָּאָה בַּעֲבוּרוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרְחָה בַּעֲבוּרוֹ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמְנָלַן דִּכְלָה זַרְעֵיהּ דְּדָוִד דִּכְתִיב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲתַלְיָה אֵם אֲחַזְיָהוּ רָאֲתָה כִּי מֵת בְּנָהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתָּקׇם וַתְּאַבֵּד אֵת כׇּל זֶרַע הַמַּמְלָכָה וְהָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתְּיַיר לֵיהּ יוֹאָשׁ הָתָם נָמֵי אִשְׁתְּיַיר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶבְיָתָר דִּכְתִיב וַיִּמָּלֵט בֵּן אֶחָד לַאֲחִימֶלֶךְ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֲחִטוּב וּשְׁמוֹ אֶבְיָתָר אָמַר רַב יְהוּדָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אִלְמָלֵא לֹא נִשְׁתַּיֵּיר אֶבְיָתָר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחִימֶלֶךְ בֶּן אֲחִיטוּב לֹא נִשְׁתַּיֵּיר מִזַּרְעוֹ שֶׁל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּוִד שָׂרִיד וּפָלִיט <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא עֲלֵיהֶם סַנְחֵרִיב הָרָשָׁע בְּאַרְבָּעִים וַחֲמִשָּׁה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלֶף אִישׁ בְּנֵי מְלָכִים יוֹשְׁבִים בִּקְרוֹנוֹת שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָהָב וְעִמָּהֶן שִׁגְלוֹנוֹת וְזוֹנוֹת וּבִשְׁמֹנִים אֶלֶף",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּבּוֹרִים לְבוּשֵׁי שִׁרְיוֹן קְלִיפָּה וּבְשִׁשִּׁים אֶלֶף אֲחוּזֵי חֶרֶב רָצִים לְפָנָיו וְהַשְּׁאָר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּרָשִׁים וְכֵן בָּאוּ עַל אַבְרָהָם וְכֵן עֲתִידִין לָבוֹא עִם גּוֹג וּמָגוֹג <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּמַתְנִיתָא תָּנָא אוֹרֶךְ מַחֲנֵהוּ אַרְבַּע מֵאוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פַּרְסָה רֹחַב צַוַּאר סוּסָיו אַרְבָּעִים פַּרְסָה סַךְ מַחֲנֵהוּ מָאתַיִם וְשִׁשִּׁים רִיבּוֹא אֲלָפִים חָסֵר חַד בָּעֵי אַבָּיֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חָסֵר חַד רִיבּוֹיָא אוֹ חָסַר חַד אַלְפָּא אוֹ חָסַר מְאָה אוֹ חָסַר חַד תֵּיקוּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא רִאשׁוֹנִים עָבְרוּ בִּשְׂחִי שֶׁנֶּאֱמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'וְחָלַף בִּיהוּדָה שָׁטַף וְעָבַר' אֶמְצָעִיִּים עָבְרוּ בְּקוֹמָה שֶׁנֶּאֱמַר 'עַד צַוָּאר יַגִּיעַ' אַחֲרוֹנִים הֶעֱלוּ עָפָר בְּרַגְלֵיהֶם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא מָצְאוּ מַיִם בַּנָּהָר לִשְׁתּוֹת עַד שֶׁהֵבִיאוּ מַיִם מִמָּקוֹם אַחֵר וְשָׁתוּ שֶׁנֶּאֱמַר 'אֲנִי קַרְתִּי וְשָׁתִיתִי מָיִם' וְגוֹ'",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָכְתִיב וַיֵּצֵא מַלְאַךְ ה' וַיַּכֶּה בְּמַחֲנֵה אַשּׁוּר מֵאָה וּשְׁמוֹנִים וַחֲמִשָּׁה אָלֶף (וַיָּקוּמוּ) [וַיַּשְׁכִּימוּ] בַבֹּקֶר וְהִנֵּה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֻלָּם פְּגָרִים מֵתִים אָמַר רַבִּי אֲבָהוּ הַלָּלוּ רָאשֵׁי גְיָיסוֹת הֵן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי דַּיְקָא נָמֵי דִּכְתִיב בְּמִשְׁמַנָּיו",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָזוֹן בִּשְׁמֵינִים דְּאִית בְּהוּ אָמַר רָבִינָא דַּיְקָא נָמֵי דִּכְתִיב וַיִּשְׁלַח ה' מַלְאָךְ וַיַּכְחֵד כׇּל גִּבּוֹר חַיִל וְנָגִיד וְשָׂר בְּמַחֲנֵה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגוֹ' וַיָּבֹא בֵּית אֱלֹהָיו וּמִיצִיאֵי מֵעָיו שָׁם הִפִּילֻהוּ בֶחָרֶב שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בַּמֶּה הִכָּם רַבִּי אֱלִיעֶזֶר אוֹמֵר בַּיָּד הִכָּם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר וַיַּרְא יִשְׂרָאֵל אֶת הַיָּד הַגְּדֹלָה הַיָּד שֶׁעֲתִידָה לִיפָּרַע מִסַּנְחֵרִיב רַבִּי יְהוֹשֻׁעַ אוֹמֵר בְּאֶצְבַּע הִכָּם שֶׁנֶּאֱמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיֹּאמְרוּ הַחַרְטֻמִּים אֶל פַּרְעֹה אֶצְבַּע אֱלֹהִים הִיא הִיא אֶצְבַּע שֶׁעֲתִידָה לִיפָּרַע מִסַּנְחֵרִיב רַבִּי אֱלִיעֶזֶר בְּנוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְגַבְרִיאֵל מַגָּלְךָ נְטוּשָׁה אָמַר לְפָנָיו רִבּוֹנוֹ שֶׁל עוֹלָם נְטוּשָׁה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעוֹמֶדֶת מִשֵּׁשֶׁת יְמֵי בְּרֵאשִׁית שֶׁנֶּאֱמַר 'מִפְּנֵי חֲרָבוֹת נָדָדוּ' <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר אוֹתוֹ הַפֶּרֶק",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זְמַן בִּישּׁוּל פֵּירוֹת הָיָה אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְגַבְרִיאֵל 'כְּשֶׁאַתָּה יוֹצֵא לְבַשֵּׁל פֵּירוֹת הִזָּקֵק לָהֶם' שֶׁנֶּאֱמַר 'מִדֵּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עׇבְרוֹ יִקַּח אֶתְכֶם כִּי בַבֹּקֶר בַּבֹּקֶר יַעֲבֹר בַּיּוֹם וּבַלָּיְלָה וְהָיָה רַק זְוָעָה הָבִין שְׁמוּעָה' וְגוֹ' אָמַר רַב פָּפָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַיְינוּ דְּאָמְרִי אִינָשֵׁי אַגַּב אוֹרְחָךְ לִבְעֵל דְּבָבָךְ אִישְׁתְּמַע <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְיֵשׁ אוֹמְרִים בְּחוֹטְמָן נָשַׁף בָּהֶן וָמֵתוּ שֶׁנֶּאֱמַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגַם נָשַׁף בָּהֶם וַיִּבָשׁוּ רַבִּי יִרְמְיָה בַּר אַבָּא אָמַר כַּפַּיִים סָפַק לָהֶם וָמֵתוּ שֶׁנֶּאֱמַר וְגַם אֲנִי (הִכֵּתִי) [אַכֶּה]",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַפִּי אֶל כַּפִּי וַהֲנִחֹתִי חֲמָתִי רַבִּי יִצְחָק נַפָּחָא אָמַר אׇזְנַיִם גָּלָה לָהֶם וְשָׁמְעוּ שִׁירָה מִפִּי חַיּוֹת וָמֵתוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר מֵרוֹמְמֻתֶךָ נָפְצוּ גּוֹיִם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכַמָּה נִשְׁתַּיֵּיר מֵהֶם רַב אָמַר עֲשָׂרָה שֶׁנֶּאֱמַר וּשְׁאָר עֵץ יַעְרוֹ מִסְפָּר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִהְיוּ וְנַעַר יִכְתְּבֵם כַּמָּה נַעַר יָכוֹל לִכְתּוֹב עֲשָׂרָה וּשְׁמוּאֵל אָמַר תִּשְׁעָה שֶׁנֶּאֱמַר וְנִשְׁאַר בּוֹ עוֹלֵלֹת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּנֹקֶף זַיִת שְׁנַיִם שְׁלֹשָׁה גַּרְגְּרִים בְּרֹאשׁ אָמִיר אַרְבָּעָה חֲמִשָּׁה בִּסְעִפֶיהָ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר אַרְבָּעָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָשָׂר שֶׁנֶּאֱמַר שְׁנַיִם שְׁלֹשָׁה [וְכוּ'] אַרְבָּעָה וַחֲמִשָּׁה רַבִּי יוֹחָנָן אָמַר חֲמִשָּׁה סַנְחֵרִיב וּשְׁנֵי בָּנָיו נְבוּכַדְנֶצַּר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּנְבוּזַּר־אֲדָן נְבוּזַרְאֲדָן גְּמָרָא נְבוּכַדְנֶצַּר דִּכְתִיב וְרֵוֵהּ דִּי רְבִיעָאָה דָּמֵה לְבַר אֱלָהִין וְאִי לָאו דְּחַזְיֵיהּ מְנָא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה יָדַע סַנְחֵרִיב וּשְׁנֵי בָּנָיו דִּכְתִיב וַיְהִי הוּא מִשְׁתַּחֲוֶה בֵּית נִסְרֹךְ אֱלֹהָיו וְאַדְרַמֶּלֶךְ וְשַׂרְאֶצֶר בָּנָיו",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִכֻּהוּ בַחֶרֶב <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ אִלְמָלֵא מִקְרָא כָּתוּב אִי אֶפְשָׁר לְאׇמְרוֹ דִּכְתִיב בַּיּוֹם הַהוּא יְגַלַּח ה'",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּתַעַר הַשְּׂכִירָה בְּעֶבְרֵי נָהָר בְּמֶלֶךְ אַשּׁוּר אֶת הָרֹאשׁ וְשַׂעַר הָרַגְלָיִם וְגַם אֶת הַזָּקָן תִּסְפֶּה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲתָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוּדְשָׁא בְּרִיךְ הוּא וְאִדְּמִי לֵיהּ כְּגַבְרָא סָבָא אֲמַר לֵיהּ כִּי אָזְלַתְּ לְגַבֵּי מַלְכֵי מִזְרָח וּמַעֲרָב דְּאַיְיתִיתִינְהוּ לִבְנַיְיהוּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּקְטַלְתִּינְהוּ מַאי אָמְרַתְּ לְהוּ אֲמַר לֵיהּ הַהוּא גַּבְרָא בְּהָהוּא פַּחְדָּא נָמֵי יָתֵיב אֲמַר לֵיהּ הֵיכִי נַעֲבֵיד אֲמַר לֵיהּ זִיל",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשון פרסי קריטא ל\"א כפר היא: <b>קמטיה.</b> הכניעו תחת הבד של זיתים ויתיב עלה למעכו: <b>מכא</b> <b>ליה</b> <b>ארעא</b> <b>מתותיה.</b> נתרככה הארץ מתחתיו ולא הזיקו ל\"א מכא נשפלת כעין גומא והיתה מגינה עליו: <b>בארבע</b> <b>גריבי</b> <b>דמיא.</b> בארבע סאין של מים ל\"א בארבע כורא דמיא בד' נודות של מים: <b>איטריף</b> <b>קמיה.</b> היתה טורפת ומחבטת עצמה וממרטת כנפיה והומה ומצערת: <b>קפצה</b> <b>ליה</b> <b>ארעא.</b> כמו לא תקפוץ (דברים טו) נתקצרה הארץ והגיע מהרה לארץ פלשתים: <b>לערפה</b> <b>אימיה.</b> דישבי: <b>נוולה.</b> טווה: <b>כד</b> <b>חזיתיה.</b> ערפה לאבישי סברה למקטליה באותו פלך שהיה בידה ולא נגע בו: <b>אמרה</b> <b>ליה.</b> לאבישי אייתי לן ההוא פלך דנפל לפניך: <b>ה\"ג</b> <b>פתקיה</b> <b>בריש</b> <b>מוחה</b> <b>וקטלה.</b> השליך אבישי הפלך לראשה ומתה: <b>פתקיה</b> <b>לדוד</b> <b>לעילא.</b> זרקו כלפי מעלה: <b>ודץ</b> <b>ליה.</b> נעץ תחתיו חניתו בקרקע כדי שיפול עליו וימות: <b>ונימא</b> <b>איהו.</b> דוד עצמו לימא שם: <b>אין</b> <b>חבוש.</b> . אין דעתו מכוונת לומר השם והשתא ניצל דוד והשליכו השם ברחוק והלכו אבישי ודוד וחזרו להם: <b>אמר</b> <b>ליה.</b> אבישי לדוד: <b>ומאי</b> <b>בעית</b> <b>הכא.</b> למה באת כאן: <b>אמר</b> <b>ליה.</b> הקב\"ה אמר לי רצונך שיכלה זרעך או תמסר ביד אויביך והכי אהדרי ליה מוטב שאפול ביד אויב: <b>אמר</b> <b>ליה</b> <b>אפיך</b> <b>צלותיך.</b> הפוך תפלתך ואמור לפניו מוטב יכלה זרעך ולא תמסר ביד אויב דמה לך בצער בניך: <b>בר</b> <b>ברך</b> <b>קירא</b> <b>לזבון</b> <b>ואת</b> <b>לא</b> <b>תצטער.</b> משל הוא שאומרים בני אדם: <b>סייע</b> <b>בהדן.</b> עזור בתפלתך להפכה: <b>והוה</b> <b>קא</b> <b>רדיף</b> <b>בתרייהו.</b> והם בורחין שהיה קרוב לארץ פלשתים: <b>וכי</b> <b>מטו</b> <b>קובי.</b> לאותו כפר ששמו קובי שבין א\"י לארץ פלשתים: <b>אמרי</b> <b>קום</b> <b>ביה.</b> אמרו זה לזה עמוד כנגדו ואל תברח ונכנו ולכך נקרא קובי אינהו הוו בקיאי בשמות הכפרים ועדיין היו מפחדין ובורחין: <b>כי</b> <b>מטא</b> <b>בי</b> <b>תרי.</b> שם מקום: <b>אמרו</b> <b>בין</b> <b>תרי</b> <b>גוריון.</b> בתמיהא: <b>בקברא.</b> שהרגנוה: <b>ויצא</b> <b>יעקב</b> <b>מבאר</b> <b>שבע</b> <b>וילך</b> <b>חרנה.</b> אלמא בא לחרן וכתיב ויפגע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום שעדיין לא הגיע לחרן שהיה עדיין בבית אל: בית אל זה ירושלים חרן חוץ לארץ: <b>שהתפללו</b> <b>בו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבותי.</b> אברהם ויצחק (אברהם דכתיב ויעתק משם יצחק אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקרא בידי): <b>הרהר</b> <b>בדעתיה</b> <b>למהדר.</b> למקום: <b>קפצה</b> <b>ליה</b> <b>ארעא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה שם מיד וקרא מוכיח דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפגע במקום שהמקום פגעו ושקפצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו הארץ ונתקרב לו המקום: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרסינן</b> <b>ד\"א</b> <b>אין</b> <b>פגיעה</b> <b>אלא</b> <b>תפלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה למורי דהכא לא מיגרסא הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כִּי בָא הַשֶּׁמֶשׁ.</b> ויבא",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמש לא נאמר אלא כי בא השמש",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע שהיה דעתו לחזור כי עוד",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום גדול כיון שראה כי בא השמש",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן: <b>ויזרח</b> <b>לו</b> <b>השמש.</b> משמע השמש",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה לו כבר שבא בשבילו כבר:",
      "source_ref": "Rashi on Sanhedrin 95b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וּמְנָלַן דִּכְלָה זַרְעֵיהּ דְּדָוִד.</b> כדאפיך",
      "source_ref": "Rashi on Sanhedrin 95b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלותיה: <b>התם</b> <b>נמי</b> <b>אשתייר</b> <b>אביתר.</b>",
      "source_ref": "Rashi on Sanhedrin 95b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכהני נוב: <b>שגלונות.</b> מלכות: <b>על</b>",
      "source_ref": "Rashi on Sanhedrin 95b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אברהם.</b> כשנלחם בד' מלכים:",
      "source_ref": "Rashi on Sanhedrin 95b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בָּעֵי אַבָּיֵי.</b> האי חסר חד היכי קאמר",
      "source_ref": "Rashi on Sanhedrin 95b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי חסר חד רבוא וכו': <b>ראשונה.</b>",
      "source_ref": "Rashi on Sanhedrin 95b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כת ראשונה מחיל של סנחריב:",
      "source_ref": "Rashi on Sanhedrin 95b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עָבְרוּ בִּשְׂחִי.</b> שטו הסוסים בירדן",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתמעטו המים עד שעברו: <b>אמצעיים</b>",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקומה.</b> זקופה ולא היו המים",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגיעין אלא עד הצואר יגיע: <b>שחי.</b>",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שחו: <b>העלו</b> <b>עפר</b> <b>ברגליהם.</b>",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה שם מים כל עיקר: <b>קרתי.</b>",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון מקור: <b>ה\"ג</b> <b>ויצא</b> <b>מלאך</b> <b>ה'</b> <b>ויך</b>",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במחנה</b> <b>אשור</b> <b>אמר</b> <b>רבי</b> <b>וכו'.</b> ולא",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן והא כתיב ויצא מלאך ה'",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא כל המחנה אשור אינו אלא",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קפ\"ה אלף ולעיל קתני מאתים וס'",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבוא: <b>הללו.</b> קפ\"ה אלף ראשי גייסות",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגידי החיל שכן עולה לחשבון",
      "source_ref": "Rashi on Sanhedrin 95b:7:2",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": []
}