{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "4B",
    "perek_title": "משקין בית השלחין",
    "perek_number": 1
  },
  "english": [
    "<b>one may draw</b> is that <b>one may pull out</b> some of the vegetables that are growing densely together. The <i>baraita</i> comes to teach that one is permitted to thin out a garden bed on the intermediate days of a Festival in order to eat on the Festival those that he removes, but he is prohibited to do so in order to enhance the appearance of those that remain. <b>As we learned</b> in a mishna (<i>Pe’a</i> 7:5): <b>One who thins out [<i>meidel</i>] the vines</b> in his vineyard, <b>just as he may thin out his own</b> vines, <b>so too, he may thin out</b> the vines set aside for <b>the poor.</b> Since he is doing it for the sake of the vines, he may also thin out what he leaves for the poor; this is <b>the statemen</b>t <b>of Rabbi Yehuda. Rabbi Meir</b> disagrees and <b>says: His own</b> vines <b>he is permitted</b> to thin out, <b>but he is not permitted</b> to thin out the vines set aside <b>for the poor.</b> This mishna indicates that the term <i>meidel</i> can be used to mean thinning out and does not refer only to drawing water.",
    "Ravina <b>said to</b> Rabba Tosefa’a: <b>But wasn’t it</b> explicitly <b>taught</b> in a <i>baraita</i>: <b>One may draw water</b> to irrigate <b>vegetables in order to eat them?</b> Rabba Tosefa’a <b>said to him: If it is taught</b> explicitly in a <i>baraita</i>, the <i>halakha</i> is as <b>it is taught,</b> and I retract my statement.",
    "§ It was taught in the mishna: <b>And one may not construct circular ditches [<i>ugiyyot</i>]</b> around the bases of <b>grapevines</b> on the intermediate days of a Festival. The Gemara asks: <b>What are <i>ugiyyot</i>? Rav Yehuda said:</b> They are what are called in Aramaic <b><i>binkei</i>,</b> circular ditches around vines. The Gemara notes that <b>this is also taught</b> in a <i>baraita</i>: <b>These are <i>ugiyyot</i>: <i>Bedidin</i>,</b> circular ditches <b>around the bases of olive trees and around the bases of grapevines.</b>",
    "The Gemara asks: <b>Is that so?</b> Is it prohibited to dig circular ditches on the intermediate days of the Festival? <b>Didn’t Rav Yehuda permit the family of bar Tzitai to construct circular ditches for their vineyards</b> on the intermediate days of a Festival? The Gemara answers: This is <b>not difficult. This</b> source, i.e., the mishna that renders the practice prohibited, is referring to digging <b>new</b> ditches. <b>That</b> other source, i.e., Rav Yehuda’s ruling that permits the digging of such ditches, is referring to <b>old</b> ones, which merely need to be cleared.",
    "§ It was taught in the next clause of the mishna that <b>Rabbi Elazar ben Azarya says: One may not construct a new</b> water <b>channel</b> during the intermediate days of a Festival or during the Sabbatical Year. The Gemara asks: <b>Granted,</b> it is prohibited for him to do so on the intermediate days of <b>a Festival, because</b> in so doing <b>he</b> excessively <b>exerts himself</b> on the Festival. <b>But what is the reason</b> that this is prohibited during <b>the Sabbatical Year,</b> when only labors that enhance the growth of plants are prohibited?",
    "The Gemara answers: <b>Rabbi Zeira and Rabbi Abba bar Memel disagreed with regard to this</b> issue. <b>One</b> of them <b>said:</b> It is prohibited <b>because it appears</b> to others <b>as if he were hoeing</b> his field. As onlookers do not know that he is merely digging a water channel, they suspect him of working his land during the Sabbatical Year. <b>And</b> the other <b>one said:</b> It is prohibited <b>because he</b> thereby <b>prepares</b> the channel’s <b>banks for planting,</b> for when he digs out the channel, he piles the fresh soil that is fit for planting on its two banks.",
    "The Gemara asks: <b>What is</b> the practical halakhic difference <b>between them?</b> The Gemara answers: <b>There is</b> a practical halakhic difference <b>between them</b> in a case where <b>water comes</b> into the channel immediately <b>after he</b> digs it out. According to <b>the one who said</b> that digging a water channel is prohibited <b>because he</b> thereby <b>prepares its banks for planting, there is</b> still a prohibition, as here too, he piles the fresh soil on the channel’s banks. <b>But</b> according to <b>the one who said</b> it is prohibited <b>because it appears as if he were hoeing, there is no</b> prohibition here, as the immediate entry of water makes it obvious that he is digging a water channel.",
    "The Gemara asks: <b>But according to the one who said</b> that digging a water channel is prohibited <b>because it appears as if he were hoeing, let him be concerned that</b> the digger thereby <b>prepares</b> the channel’s <b>banks for planting</b> and render digging prohibited in this case as well. <b>Rather,</b> the matter must be explained differently, such that <b>there is</b> a practical difference <b>between them</b> in a case <b>where he takes</b> the earth that he excavates <b>from</b> the channel <b>and throws</b> it a considerable distance <b>outside. According to the one who said</b> that it is prohibited <b>because he</b> thereby <b>prepares</b> the channel’s <b>banks for planting, there is no</b> prohibition here, as he does not prepare them for planting. But <b>according to the one who said</b> it is prohibited <b>because it appears as if he were hoeing, there is</b> a prohibition here, as here too, it appears as if he were hoeing.",
    "The Gemara asks: <b>But according to the one who said</b> that digging a water channel is prohibited <b>because he</b> thereby <b>prepares its banks for planting, let him be concerned that</b> the digger <b>appears as if he were hoeing.</b> The Gemara answers that this is not a concern, because it is <b>also</b> true of <b>one who hoes</b> that <b>when he takes</b> up a clump of earth, he <b>puts it down</b> again <b>in its place.</b> Consequently, since one throws the dug-up earth far away, it is immediately apparent that he is not engaged in hoeing but is rather digging a water channel.",
    "<b>Ameimar would teach</b> this mishna as stating explicitly that Rabbi Elazar ben Azarya says that one may not dig a new water channel during the Sabbatical Year <b>because it appears as if he were hoeing</b> his field, <b>and he</b> therefore found <b>a difficulty between</b> this statement of <b>Rabbi Elazar ben Azarya and</b> another statement of <b>Rabbi Elazar ben Azarya.</b> The difficulty is as follows: <b>Did Rabbi Elazar ben Azarya</b> actually <b>say</b> that <b>any</b> action <b>that</b> causes him to <b>appear as if he were hoeing is prohibited?</b>",
    "One may <b>raise a contradiction</b> to this assertion from a mishna (<i>Shevi’it</i> 3:3) that states: <b>A person</b> may pile <b>his manure</b> in his field during the Sabbatical Year so that it <b>becomes a storage</b> heap, and there is no cause for concern that it may appear as if he were fertilizing his field. <b>Rabbi Meir prohibits</b> this <b>unless he deepens</b> the storage area for the manure <b>three handbreadths</b> below the ground <b>or raises</b> it <b>three handbreadths</b> above the surface of the ground, so that it does not appear as if he were fertilizing his field. If <b>he</b> already <b>had a small amount</b> of manure in that heap from before the Sabbatical Year, <b>he may continue to add to it,</b> and there is no need for concern.",
    "<b>Rabbi Elazar ben Azarya prohibits</b> piling his manure in his field <b>unless he deepens</b> the storage area for the manure <b>three</b> handbreadths below the surface of the ground, <b>or he raises</b> it <b>three</b> handbreadths <b>above</b> the surface, <b>or he places</b> it <b>on a rock.</b> In any event, it seems that according to Rabbi Elazar ben Azarya, it is permitted for him to dig a hole in the ground in order to deposit his manure there, even though he might appear to be hoeing the ground.",
    "<b>Rabbi Zeira and Rabbi Abba bar Memel</b> both offered resolutions to this difficulty: <b>One</b> of them <b>said:</b> The case in this second mishna is one <b>where he</b> had already <b>deepened</b> the three-handbreadth pit during the sixth year. <b>And</b> the other <b>one said: His</b> pile of <b>manure is proof</b> that he intends merely to bury the manure and not to hoe the field.",
    "§ It was taught in the mishna that the Rabbis say: <b>One may repair a damaged</b> water channel <b>during</b> the intermediate days of <b>a Festival. What is</b> meant by <b>a damaged</b> water channel? <b>Rabbi Abba said that if it was</b> now <b>a handbreadth deep</b> because it had become filled with sediment, he may dredge it out until <b>he sets it at</b> its original depth of <b>six handbreadths.</b>",
    "Based on this ruling, the Gemara clarifies several practical issues: It is <b>obvious</b> that if the channel is <b>half a handbreadth</b> deep and he wants to restore it to a depth <b>of three handbreadths, since water does not flow</b> through a three-handbreadth-deep channel in sufficient quantity, <b>it is nothing</b> at all and it is certainly prohibited to exert oneself with work that provides insignificant benefit. So too, if the channel is <b>two handbreadths</b> deep and he wants to deepen it <b>to twelve handbreadths,</b> even though he preserves the same ratio as in Rabbi Abba’s case, <b>since it involves excessive exertion, no,</b> this is also not permitted.",
    "However, in a case where the channel is <b>two handbreadths</b> deep and he wants to deepen it <b>to seven</b> handbreadths, <b>what is</b> the <i>halakha</i>? The Gemara explains the two sides of the question of whether this can be compared to the case in the mishna: <b>Here,</b> in the case of dredging a one-handbreadth-deep channel to restore its depth of six handbreadths, <b>he deepens</b> the channel by <b>five</b> handbreadths, <b>and</b> similarly <b>here,</b> in the case of deepening the channel from two to seven handbreadths, <b>he</b> likewise wants to <b>deepen</b> it by <b>five</b> handbreadths, and therefore it should be permitted. <b>Or perhaps, since there is an extra handbreadth</b> of depth, then bending over to dig that additional handbreadth <b>involves greater effort,</b> which is unnecessary, and so possibly it should be prohibited. The Gemara states that the dilemma <b>shall stand</b> unresolved.",
    "It was related that <b>Abaye permitted the people of Bar Hamdakh to remove</b> the branches of the trees from <b>the river</b> on the intermediate days of a Festival. <b>Rabbi Yirmeya permitted the people of Sekhavta to dredge out a river that had become blocked. Rav Ashi permitted</b> his townsmen, <b>the people of Mata Meḥasya, to clean out the</b> nearby <b>Burnitz River. He said: Since the public drinks from it, it is considered like a public</b> need, <b>and we learned</b> in the mishna that <b>one may tend to all</b> other <b>public needs</b> on the intermediate days of a Festival.",
    "§ It was taught in the mishna: During the intermediate days of a Festival <b>one may repair</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״מַדְלִין״ — שַׁלּוֹפֵי. כְּדִתְנַן: הַמֵּידֵל בַּגְּפָנִים, כְּשֵׁם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא מֵידֵל בְּשֶׁלּוֹ — כָּךְ הוּא מֵידֵל בְּשֶׁל עֲנִיִּים,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: בְּשֶׁלּוֹ רַשַּׁאי,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ רַשַּׁאי בְּשֶׁל עֲנִיִּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ, וְהָתַנְיָא:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַדְלִין מַיִם לִירָקוֹת כְּדֵי לְאוֹכְלָן! אֲמַר לֵיהּ: אִי תַּנְיָא —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאֵין עוֹשִׂין עוּגִיּוֹת לַגְּפָנִים. מַאי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּגִיּוֹת? אָמַר רַב יְהוּדָה: בַּנְכֵּי. תַּנְיָא נָמֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי: אֵלּוּ הֵן עוּגִיּוֹת — בְּדִידִין שֶׁבְּעִיקָּרֵי זֵיתִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁבְּעִיקָּרֵי גְפָנִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי? וְהָא רַב יְהוּדָה שְׁרָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי בַּר צֵיתַאי לְמֶעְבַּד בַּנְכֵּי לְכַרְמֵיהוֹן! לָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא הָא בְּחַדְתֵי, הָא בְּעַתִּיקֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֲזַרְיָה אוֹמֵר: אֵין עוֹשִׂין אֶת הָאַמָּה. בִּשְׁלָמָא מוֹעֵד —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּקָא טָרַח, אֶלָּא שְׁבִיעִית מַאי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פְּלִיגוּ בַּהּ רַבִּי זֵירָא וְרַבִּי אַבָּא בַּר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֶמֶל. חַד אָמַר: מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר. וְחַד אָמַר: מִפְּנֵי שֶׁמַּכְשִׁיר אֲגַפֶּיהָ לִזְרִיעָה.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ דְּקָא אָתוּ מַיָּא בָּתְרֵיהּ. מַאן דְּאָמַר מִפְּנֵי שֶׁמַּכְשִׁיר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲגַפֶּיהָ לִזְרִיעָה — אִיכָּא, וּמַאן דְּאָמַר מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר — לֵיכָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר מִפְּנֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּרְאֶה כְּעוֹדֵר, לֵיחוּשׁ מִפְּנֵי שֶׁמַּכְשִׁיר אֲגַפֶּיהָ לִזְרִיעָה? אֶלָּא, אִיכָּא בֵּינַיְיהוּ דְּקָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁקֵיל מִינֵּיהּ וְשָׁדֵי לְבָרַאי. לְמַאן דְּאָמַר מִפְּנֵי שֶׁמַּכְשִׁיר אֲגַפֶּיהָ לִזְרִיעָה — לֵיכָּא. לְמַאן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר — אִיכָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר מִפְּנֵי שֶׁמַּכְשִׁיר אֲגַפֶּיהָ לִזְרִיעָה, לֵיחוּשׁ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר! עוֹדֵר נָמֵי, כִּי קָא שָׁקֵיל, בְּדוּכְתֵּיהּ מַנַּח לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַמֵּימָר מַתְנֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר, וְקַשְׁיָא לֵיהּ דְּרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אַדְּרַבִּי אֶלְעָזָר בֶּן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲזַרְיָה: וּמִי אָמַר רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה כׇּל שֶׁנִּרְאֶה כְּעוֹדֵר אָסוּר? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּרְמִינְהִי: עוֹשֶׂה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם אֶת זִבְלוֹ אוֹצָר. רַבִּי מֵאִיר אוֹסֵר, עַד שֶׁיַּעֲמִיק שְׁלֹשָׁה טְפָחִים, אוֹ עַד שֶׁיַּגְבִּיהַּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשָׁה טְפָחִים. הָיָה לוֹ דָּבָר מוּעָט — מוֹסִיף עָלָיו וְהוֹלֵךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹסֵר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַד שֶׁיַּעְמִיק שְׁלֹשָׁה אוֹ עַד שֶׁיַּגְבִּיהַּ שְׁלֹשָׁה, אוֹ עַד שֶׁיִּתֵּן עַל הַסֶּלַע! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי זֵירָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבִּי אַבָּא בַּר מֶמֶל, חַד אָמַר: כְּגוֹן שֶׁהֶעֱמִיק, וְחַד אָמַר: זִיבְלוֹ מוֹכִיחַ עָלָיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמְתַקְּנִין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַמְקוּלְקֶלֶת בַּמּוֹעֵד. מַאי מְקוּלְקֶלֶת? אָמַר רַבִּי אַבָּא: שֶׁאִם הָיְתָה עֲמוּקָּה טֶפַח —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲמִידָהּ עַל שִׁשָּׁה טְפָחִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>פְּשִׁיטָא, חֲצִי טֶפַח עַל שְׁלֹשָׁה טְפָחִים, כֵּיוָן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא עָבַר מַיָּא — לָא כְּלוּם הוּא. טִפְחַיִים עַל שְׁנֵים עָשָׂר, דְּקָא טָרַח טִירְחָא יַתִּירָא —",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>טִפְחַיִים עַל שִׁבְעָה מַהוּ? הָכָא חֲמִשָּׁה קָא מַעֲמֵיק, וְהָכָא חֲמִשָּׁה קָא מַעֲמֵיק,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ דִלְמָא: כֵּיוָן דְּאִיכָּא טֶפַח יַתִּירָא — אִיכָּא טִירְחָא טְפֵי? תֵּיקוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַבָּיֵי שְׁרָא לִבְנֵי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר הַמְדָּךְ לְשַׁחוֹפֵי נַהֲרָא. רַבִּי יִרְמְיָה שְׁרָא לְהוּ לִבְנֵי סָכוּתָא לְמִיכְרֵא נַהֲרָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְמִימָא. רַב אָשֵׁי שְׁרָא לְהוּ לִבְנֵי מָתָא מַחְסֵיָא לְאַקְדּוֹחֵי נְהַר בּוּרְנִיץ. אֲמַר:",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּיוָן דְּשָׁתוּ מִינֵּיהּ רַבִּים — כְּרַבִּים דָּמֵי, וּתְנַן: עוֹשִׂין כׇּל צוֹרְכֵי רַבִּים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּמְתַקְּנִין אֶת",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שַׁלּוֹפֵי</b> כשהירקות רצופין נוטל מהן מבינתיים לאוכלן מותר ליפותן",
      "source_ref": "Rashi on Moed Katan 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אסור בשביל ליפותן אותם שנשארים: <b>הַמֵּידֵל</b> תולש בגפנים",
      "source_ref": "Rashi on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שישנן ביחד יותר מדאי: <b>בְּשֶׁל עֲנִיִּים</b> בפאה א\"נ עוללות שאין לו",
      "source_ref": "Rashi on Moed Katan 4b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא כתף ולא נטף: <b>בַּנְכֵּי</b> בורות תחת הגפנים וזיתים ונותן בהם",
      "source_ref": "Rashi on Moed Katan 4b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים: <b>עוּגִיּוֹת.</b> עגול סביב כמו עג",
      "source_ref": "Rashi on Moed Katan 4b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוגה ועמד בתוכה (<a href=\"/taanit/19a\">תענית דף יט.</a>)",
      "source_ref": "Rashi on Moed Katan 4b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובדידין נמי הן גומות: <b>צֵיתַאי</b>",
      "source_ref": "Rashi on Moed Katan 4b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום: <b>לְמֶעְבַּד בַּנְכֵּי.</b> עוגיות והיכי",
      "source_ref": "Rashi on Moed Katan 4b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי והא תנן אין עושין עוגיות:",
      "source_ref": "Rashi on Moed Katan 4b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הָא בְּחַדְתֵי.</b> שמעולם לא היו שם",
      "source_ref": "Rashi on Moed Katan 4b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוגיות אסור לעשות בחולו של מועד",
      "source_ref": "Rashi on Moed Katan 4b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא טירחא יתירא אבל עתיקי",
      "source_ref": "Rashi on Moed Katan 4b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכבר היו לו שם עוגיות ונסתמו",
      "source_ref": "Rashi on Moed Katan 4b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לחזור ולחופרן בחולו של מועד:",
      "source_ref": "Rashi on Moed Katan 4b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר</b> לצורך שביעית",
      "source_ref": "Rashi on Moed Katan 4b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי חופר כעודר: <b>שֶׁמַּכְשִׁיר אֲגַפֶּיהָ</b>",
      "source_ref": "Rashi on Moed Katan 4b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לִזְרִיעָה.</b> כשחופר האמה ומניח",
      "source_ref": "Rashi on Moed Katan 4b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העפר שבאמה על שפת האמה מתקן",
      "source_ref": "Rashi on Moed Katan 4b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגפיה לזריעה דעביד לה ארעא",
      "source_ref": "Rashi on Moed Katan 4b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רכיכא: <b>דְּקָא אָתוּ מַיָּא בָּתְרֵיהּ.</b> דכי",
      "source_ref": "Rashi on Moed Katan 4b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חפר באמה אתו לאלתר מים בהדי",
      "source_ref": "Rashi on Moed Katan 4b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חפירה: <b><span class=\"dh-divergent\">מ&quot;ד</span> מִפְּנֵי שֶׁמַּכְשִׁיר אֲגַפֶּיהָ</b>",
      "source_ref": "Rashi on Moed Katan 4b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לִזְרִיעָה אִיכָּא.</b> אע\"ג דאתי מיא",
      "source_ref": "Rashi on Moed Katan 4b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתריה דהא שדא ארעא רכיכא",
      "source_ref": "Rashi on Moed Katan 4b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגפי האמה: <b><span class=\"dh-divergent\">ומ&quot;ד</span> מִפְּנֵי שֶׁנִּרְאֶה</b>",
      "source_ref": "Rashi on Moed Katan 4b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כְּעוֹדֵר לֵיכָּא</b> דהא אתי מיא ובעודר",
      "source_ref": "Rashi on Moed Katan 4b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא מים ולכך לא דמי לעודר: <b>אֶלָּא.</b>",
      "source_ref": "Rashi on Moed Katan 4b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם דלא אתו מיא בתריה ואיכא",
      "source_ref": "Rashi on Moed Katan 4b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינייהו דשקיל ושדי לבראי דחפיר",
      "source_ref": "Rashi on Moed Katan 4b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמה ושדי עפר לבראי רחוק מאגפי",
      "source_ref": "Rashi on Moed Katan 4b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמה דלא מכשיר אגפיה לזריעה:",
      "source_ref": "Rashi on Moed Katan 4b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">מאן</span> דְּאָמַר מִפְּנֵי שֶׁנִּרְאֶה כְּעוֹדֵר</b>",
      "source_ref": "Rashi on Moed Katan 4b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אִיכָּא</b> דהא חפיר ולא אתו מיא",
      "source_ref": "Rashi on Moed Katan 4b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתריה: <b>בְּדוּכְתֵּיהּ מַנַּח לֵיהּ.</b> דלא",
      "source_ref": "Rashi on Moed Katan 4b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדי ארעא לבראי דלא עביד אלא",
      "source_ref": "Rashi on Moed Katan 4b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרכך ארעא אבל הכא שדי לבראי",
      "source_ref": "Rashi on Moed Katan 4b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך לא דמי לעודר: <b>אַמֵּימָר מַתְנֵי.</b>",
      "source_ref": "Rashi on Moed Katan 4b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא הא דאמר ר' אלעזר אין עושין",
      "source_ref": "Rashi on Moed Katan 4b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את האמה בשביעית מפני שנראה",
      "source_ref": "Rashi on Moed Katan 4b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעודר: <b>עוֹשֶׂה אָדָם זִבְלוֹ אוֹצָר.</b>",
      "source_ref": "Rashi on Moed Katan 4b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמכניס כל זבלו בשביעית בשדה ולא",
      "source_ref": "Rashi on Moed Katan 4b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דנראה כמזבל שדהו בשביעית:",
      "source_ref": "Rashi on Moed Katan 4b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עַד שֶׁיַּעֲמִיק שְׁלֹשָׁה טְפָחִים.</b> ומכניס",
      "source_ref": "Rashi on Moed Katan 4b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזבל לשם דמוכחא מלתא דלא עביד",
      "source_ref": "Rashi on Moed Katan 4b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי לזבל שדהו בשביעית: <b>הָיָה לוֹ</b>",
      "source_ref": "Rashi on Moed Katan 4b:11:3",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">מעט</span> <span class=\"dh-divergent\">זבל</span></b> באותה שדה קודם שביעית",
      "source_ref": "Rashi on Moed Katan 4b:11:3",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוסיף עליו זבל והולך בשביעית ואין צריך להעמיק: <b>רַבִּי אֶלְעָזָר אוֹסֵר</b> אפילו אם היה שם מעט זבל קודם שביעית להוסיף עליו בשביעית:",
      "source_ref": "Rashi on Moed Katan 4b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עַד שֶׁיַּעֲמִיק שְׁלֹשָׁה</b> או שיתן הזבל על הסלע שבשדה דלא נראה כמזבל והיכי שרי רבי אלעזר לחפור ולהעמיק בשביעית ולא חייש לנראה",
      "source_ref": "Rashi on Moed Katan 4b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כעודר: <b>כְּגוֹן שֶׁהֶעֱמִיק</b> קודם לכן כלומר הא דאמר רבי אלעזר עד שיעמיק לא אמר עד שיעמיק בשביעית אלא שהיה עמוק קודם",
      "source_ref": "Rashi on Moed Katan 4b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שביעית: <b><span class=\"dh-divergent\">זבלו</span> מוֹכִיחַ עָלָיו</b> כלומר אע\"ג דמעמיק בשביעית הוא נראה כעודר ואסור הכא מותר שהרי זבלו שמניח לשם מוכיח עליו",
      "source_ref": "Rashi on Moed Katan 4b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא עביד משום עודר: <b>שֶׁאִם הָיְתָה עֲמוּקָּה טֶפַח</b> כלומר שלכתחילה היה שם אמת המים בת ששה טפחים ונסתמה עד טפח מעמידה",
      "source_ref": "Rashi on Moed Katan 4b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד ששה טפחים כלומר חוזר ומעמיק אותן חמשה טפחים שנסתמה: <b>חֲצִי טֶפַח עַל שְׁלֹשָׁה</b> אם היתה בתחלה בת שלשה טפחים ונסתמה",
      "source_ref": "Rashi on Moed Katan 4b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד חצי טפח דודאי אינו חוזר וחופר אותן שני טפחים ומחצה אע\"ג דהוי דומיא דהיתה עמוקה טפח ומעמידה על ו' טפחים: <b>כֵּיוָן</b>",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">דמעיקרא</span> <span class=\"dh-divergent\">לא</span> <span class=\"dh-divergent\">עברי</span> <span class=\"dh-divergent\">בה</span> מַיָּא</b> כלומר ודאי באמה בת שלשה טפחים לא עברי בה מיא שפיר לא קודם לכן ולא עכשיו הוי טירחא דלא",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צריך: <b>טִפְחַיִים עַל שְׁנֵים עָשָׂר</b> דלכתחילה היתה של שנים עשר ונסתמה עד שני טפחים אסור להעמיק עוד עד י' טפחים על אותן שנים",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הראשונים משום דהוי טירחא יתירא דקא מעמיק כל כך ולהגביה קרקעית הגומא למעלה מששה טפחים: <b>טִפְחַיִים עַל שִׁבְעָה <span class=\"dh-divergent\">טפחים</span></b>",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונסתמה עד שני טפחים: <b>מַהוּ</b> להעמיק אותן חמשה שנשתיירו: <b>הכא</b> <b>חמשה</b> <b>קא</b> <b>מעמיק.</b> דהיתה עמוקה טפח ומעמידה על ששה ולא",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוי טירחא יתירא להעמיק כל כך בקרקע: <b>וְהָכָא</b> נמי לא מעמיק במועד אלא חמשה טפחים: <b>כיון</b> <b>דאיכא</b> <b>טפח</b> <b>יתירא.</b> דלא צריך כל",
      "source_ref": "Rashi on Moed Katan 4b:16:5",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הטפח [דסגי בד']: <b>אִיכָּא טִירְחָא טְפֵי</b> ששוחה עצמו בשביל אותו טפח יותר מדאי: <b>לשחופי</b> <b>נהרא.</b> לעקור ענפי אילנות הגדלים",
      "source_ref": "Rashi on Moed Katan 4b:16:6",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנהר: <b>לְמִיכְרֵא נַהֲרָא טְמִימָא.</b> לפנות מקור המעיין שנסתם: <b>לאקדוחי</b> <b>נהרא.</b> לפנות שירטון שבאמצע הנהר: <b>בורניץ.</b> שם הנהר:",
      "source_ref": "Rashi on Moed Katan 4b:17:2",
      "gemara_segment_ids": [
        16
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מַדְלִין לִירָקוֹת.</b></big> ממקום עמוק קרי דילוי ואף על גב דאיכא טירחא",
      "source_ref": "Tosafot on Moed Katan 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "יתירא בשביל לאכול התירו אבל לייפות אפילו ליכא",
      "source_ref": "Tosafot on Moed Katan 4b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טירחא לא התירו. <big><b>כָּךְ מֵידֵל בְּשֶׁל עֲנִיִּים.</b></big> דכי אסר רחמנא",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליקח עוללות ה\"מ בשעת בצירה כדכתיב (דברים כד) כי תבצור כרמך",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעולל איסור עוללות עלייהו.",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מפני שמכשיר אגפיה לזריעה</b></big>.",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ונראית חרישה ממש",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסבורין הרואין שלכך מתכוין אי",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי חשיב ליה עבודת קרקע ממש",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף על גב שאינו מתכוין לכך מיהו",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה היא ואף על גב דאמר ר' שמעון",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שאין מתכוין מותר הא אמרינן",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה ר' שמעון בפסיק רישיה ולא",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות ורבנן סברי כיון דע\"י שינוי",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד ליה לאו מלאכה היא ומותר",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא שמיה חרישה.",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זבלו מוכיח עליו</b></big>. דליכא למיחש",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "להא דמאן דחזי החפירה",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי ליה לזבל שבחפירה.",
      "source_ref": "Tosafot on Moed Katan 4b:1:2",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}