{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "33A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>who eat and do nothing</b> to support themselves, and cause their husbands to commit the sin of theft. <b>And it is written: “I have smitten you with blight and mildew; the multitude of your gardens and your vineyards and your fig trees and your olive trees has the palmerworm devoured”</b> (Amos 4:9). <b>And it is written: “That which the palmerworm has left the locust has eaten; and that which the locust has left the cankerworm has eaten; and that which the cankerworm has left the caterpillar has eaten”</b> (Joel 1:4). <b>And it is written: “And one snatches on the right hand, and is hungry; and he eats on the left hand, and is not satisfied; they eat every man the flesh of his own arm [<i>besar zero</i>’<i>o</i>]”</b> (Isaiah 9:19). <b>Do not read</b> it: <b>The flesh of his own arm [<i>besar zero</i>’<i>o</i>]; rather, the flesh of his own offspring [<i>besar zaro</i>].</b> All the punishments for theft listed above were explicitly mentioned in the verses.",
    "Furthermore, the Sages said that <b>due to the sin of delay of justice,</b> i.e., judges delay issuing their rulings due to personal considerations, <b>and</b> for <b>distortion of justice,</b> i.e., judges intentionally distort their verdicts, <b>and</b> for <b>miscarriage of justice</b> that results from negligence, <b>and</b> for <b>dereliction in</b> the study of <b>Torah, violence and looting abound</b> in the world, <b>and pestilence and famine come, and people eat and are not sated, and they eat their bread</b> measured <b>by weight. As it is written: “And I will bring a sword upon you, that shall execute the vengeance of the covenant;</b> and you shall be gathered together within your cities; and I will send the pestilence among you; and you shall be delivered into the hand of the enemy” (Leviticus 26:25). <b>And covenant means nothing other than Torah, as it is stated: “If My covenant be not with day and night,</b> if I have not appointed the ordinances of heaven and earth” (Jeremiah 33:25). The study of Torah is the mitzva practiced both day and night. <b>And it is written</b> with regard to this punishment: <b>“When I break your staff of bread, ten women shall bake</b> your bread in one oven, and they shall deliver your bread again by weight; and ye shall eat, and not be satisfied” (Leviticus 26:26). <b>And it is written: “Even because they rejected My ordinances,</b> and their soul abhorred My statutes” (Leviticus 26:43). All of these punishments result from breaching the covenant of the Torah and the perversion of justice.",
    "<b>Due to the sin of an oath</b> taken <b>in vain and a false oath, and desecration of</b> God’s <b>name, and desecration of Shabbat, wild beasts abound</b> in the world, <b>and</b> domesticated <b>animals cease</b> to exist, <b>and human beings decrease</b> in number, <b>and the roads become desolate, as it is stated: “And if in spite of these [<i>be</i>’<i>eleh</i>] things you will not be corrected unto Me,</b> but will walk contrary unto Me casually” (Leviticus 26:23). <b>Do not read of these [<i>be</i>’<i>eleh</i>]; rather,</b> due to a vain <b>oath [<i>be</i>’<i>ala</i>]. And it is written</b> that the punishment for this is: <b>“And I will send the beast of the field among you,</b> which shall rob you of your children, and destroy your cattle, and make you few in number; and your ways shall become desolate” (Leviticus 26:22). <b>And it is written with regard to a false oath: “And you shall not swear by My name falsely, so that you desecrate [<i>veḥillalta</i>] the name of your God:</b> I am the Lord” (Leviticus 19:12). <b>And it is written with regard to desecrating the name of God: “And you shall not desecrate [<i>teḥallelu</i>] My Holy Name”</b> (Leviticus 22:32). <b>And it is written with regard to desecrating Shabbat: “Every one that desecrates it [<i>meḥaleleha</i>] shall surely be put to death”</b> (Exodus 31:14). <b>And derive</b> by means of a verbal analogy [<i>gezera shava</i>] <b>desecration [<i>ḥillul</i>] of Shabbat from desecration [<i>ḥillul</i>] of a false oath.</b> Just as punishment for a false oath is desolation and wild beasts, one receives the same punishment for desecrating Shabbat and the name of God.",
    "<b>Due to the sin of bloodshed, the Holy Temple is destroyed, and the Divine Presence leaves Israel, as it says: “So you shall not pollute</b> the land wherein you are; for blood, it pollutes the land; and no expiation can be made for the land for the blood that is shed therein, but by the blood of him that shed it. <b>And you shall not defile the land which you inhabit, in the midst of which I dwell;</b> for I the Lord dwell in the midst of the children of Israel” (Numbers 35:33–34). However, if <b>you defile</b> the land, <b>you will not inhabit it, and I will not dwell in it.</b>",
    "<b>Due to the sin of prohibited sexual relations, and idol worship, and</b> failure to let the land <b>lie fallow</b> during <b>the Sabbatical and Jubilee Years, exile comes to the world and they exile</b> the Jewish people from their land, <b>and others come and settle in their place. As it is stated</b> with regard to illicit sexual relations: <b>“For all these abominations have the men of the land done,</b> that were before you, and the land is defiled; that the land expel not you also, when you defile it, as it expelled the nation that was before you” (Leviticus 18:27–28). <b>And it is written: “And the land was defiled, therefore I did visit the iniquity thereof upon it,</b> and the land expelled her inhabitants” (Leviticus 18:25). <b>And it is written: “That the land expel not you also, when you defile it,</b> as it expelled the nation that was before you.”",
    "<b>And with regard to idol worship it is written: “And I will cast your carcasses</b> upon the carcasses of your idols” (Leviticus 26:30). <b>And it is written: “And I will bring your sanctuaries unto desolation,</b> and I will not smell the savor of your sweet odors” (Leviticus 26:31). <b>“And you will I scatter among the nations,</b> and I will draw out the sword after you; and your land shall be a desolation, and your cities shall be a waste” (Leviticus 26:33).",
    "<b>With regard to</b> the sin of failure to observe <b>the Sabbatical and Jubilee Years it is written: “Then shall the land be paid her Sabbaths, as long as it lies desolate, and you are in your enemies’ land;</b> even then shall the land rest, and repay her Sabbaths” (Leviticus 26:34). <b>And it is written: “As long as it lies desolate it shall have rest;</b> even the rest which it had not in your Sabbaths, when you dwelt upon it” <b>(</b>Leviticus 26: 35).",
    "<b>Due to the sin of vulgar speech, troubles abound, and harsh decrees are renewed, and the youth among the enemies of Israel,</b> a euphemistic reference to Israel, <b>die,</b> and <b>orphans and widows cry out</b> for help <b>and are not answered, as it is stated: “Therefore the Lord shall have no joy in their young men, neither shall He have compassion on their fatherless and widows; for everyone is ungodly and an evildoer, and every mouth speaks wantonness. For all this His anger is not turned away, but His hand is stretched out still”</b> (Isaiah 9:16).",
    "The Gemara explains: <b>What</b> is the meaning of the phrase: <b>But His hand is stretched out still? Rabbi Ḥanan bar Rava said: Everybody knows why the bride enters the wedding canopy.</b> There is no secret revealed. <b>Nevertheless, anyone who speaks vulgarly</b> about it, <b>even if they,</b> on High, <b>sealed for him a decree of seventy years of good</b> fortune<b>, they will reverse it to bad</b> fortune because of this sin. And <b>Rabba bar Sheila said</b> that <b>Rav Ḥisda said: Anyone who speaks vulgarly, they deepen Gehenna for him, as it is stated: “The mouth that speaks perversity is a deep pit</b>: he that is abhorred of the Lord shall fall therein<b>”</b> (Proverbs 22:14), i.e., Gehenna is deepened for one who speaks vulgarly. <b>Rav Naḥman bar Yitzḥak said: Even</b> one <b>who hears</b> vulgar speech <b>and is silent</b> is punished, <b>as it is stated: “He that is abhorred of the Lord shall fall therein,”</b> even if he himself does not speak at all.",
    "And in a similar vein, <b>Rav Oshaya said: Anyone who</b> prepares <b>himself to</b> commit <b>a sin, wounds and bruises emerge on him, as it is stated: “Sharp wounds for one devoted to evil</b>; so do stripes that reach the inward parts” (Proverbs 20:30). <b>And not only that, but</b> he <b>is sentenced to</b> suffer from the disease of <b>edema [<i>hidrokan</i>], as it is stated: So do stripes that reach the inward parts. Rav Naḥman bar Yitzḥak said: A sign</b> indicating one who <b>committed</b> a sin is the disease <b><i>hidrokan</i>,</b> which afflicts the inner parts.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>There are three types of <i>hidrokan</i>:</b> The one that comes as punishment <b>for sin</b> is <b>thick; and</b> that which is the result <b>of hunger is swollen</b>, but not as thick; <b>and</b> the one caused <b>by witchcraft</b> is <b>thin,</b> and the flesh of the sick person becomes thin in other places.",
    "The Gemara relates: <b>Shmuel HaKatan fell ill with</b> <i>hidrokan</i>. <b>He said: Master of the Universe, who will draw lots,</b> meaning, who will be able to determine that this <i>hidrokan</i> is not the consequence of sin? <b>He was cured. Abaye</b> also <b>fell ill with</b> <i>hidrokan</i>. <b>Rava</b> testified and <b>said</b> about him: <b>I know about Naḥmani,</b> Abaye, <b>that</b> he <b>starves himself</b> and that his <i>hidrokan</i> is the result of hunger. The Gemara relates that <b>Rava fell ill with</b> <i>hidrokan</i>, and they asked: <b>But Rava</b> did not starve himself, and there is no reason to suspect him of sin, and we cannot say that he contracted <i>hidrokan</i> because he did not relieve himself on time. Rava knew to relieve himself, as it is <b>he</b> who <b>said: More have been killed</b> due to the <b>chamber pot</b>, because they were not careful about relieving themselves in a timely manner, <b>than those swollen</b> due to <b>starvation.</b> The Gemara answers: <b>Rava is different because the Sages compel him</b> to remain in place <b>against his will while he</b> lectures. Since he could not relieve himself, he became sick with <i>hidrokan</i>.",
    "On a related note, <b>the Sages taught</b> in a <i>baraita</i> that <b>there are four signs: A sign of sin is <i>hidrokan</i>, a sign of gratuitous hatred is jaundice, a sign of arrogance is poverty,</b> and <b>a sign of slander is <i>askara</i>.</b>",
    "<b>The Sages taught: <i>Askara</i> comes to the world</b> as punishment"
  ],
  "gemara": [
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאׇכְלָן וְלָא עָבְדָן. וּכְתִיב: ״הִכֵּיתִי אֶתְכֶם בַּשִּׁדָּפוֹן וּבַיֵּרָקוֹן הַרְבּוֹת גַּנּוֹתֵיכֶם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְכַרְמֵיכֶם וּתְאֵנֵיכֶם וְזֵיתֵיכֶם יֹאכַל הַגָּזָם״, וּכְתִיב: ״יֶתֶר הַגָּזָם אָכַל הָאַרְבֶּה וְיֶתֶר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "הָאַרְבֶּה אָכַל הַיָּלֶק וְיֶתֶר הַיֶּלֶק אָכַל הֶחָסִיל״. וּכְתִיב: ״וַיִּגְזוֹר עַל יָמִין וְרָעֵב וַיֹּאכַל עַל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "שְׂמֹאל וְלֹא שָׂבֵעוּ אִישׁ בְּשַׂר זְרוֹעוֹ יֹאכֵלוּ״, אַל תִּקְרֵי ״בְּשַׂר זְרוֹעוֹ״ אֶלָּא ״בְּשַׂר זַרְעוֹ״.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בַּעֲוֹן עִינּוּי הַדִּין, וְעִיוּוּת הַדִּין, וְקִלְקוּל הַדִּין, וּבִיטּוּל תּוֹרָה — חֶרֶב וּבִיזָּה רָבָה, וְדֶבֶר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּבַצּוֹרֶת בָּא, וּבְנֵי אָדָם אוֹכְלִין וְאֵינָן שְׂבֵעִין, וְאוֹכְלִין לַחְמָם בְּמִשְׁקָל. דִּכְתִיב:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "״וְהֵבֵאתִי עֲלֵיכֶם חֶרֶב נוֹקֶמֶת נְקַם בְּרִית וְגוֹ׳״. וְאֵין ״בְּרִית״ אֶלָּא תּוֹרָה, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "״אִם לֹא בְרִיתִי יוֹמָם וָלָיְלָה וְגוֹ׳״, וּכְתִיב: ״בְּשִׁבְרִי לָכֶם מַטֵּה לֶחֶם וְאָפוּ עֶשֶׂר נָשִׁים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְגוֹ׳״, וּכְתִיב: ״יַעַן וּבְיַעַן בְּמִשְׁפָּטַי מָאָסוּ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בַּעֲוֹן שְׁבוּעַת שָׁוְא וּשְׁבוּעַת שֶׁקֶר וְחִילּוּל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "הַשֵּׁם וְחִילּוּל שַׁבָּת — חַיָּה רָעָה רָבָה, וּבְהֵמָה כָּלָה, וּבְנֵי אָדָם מִתְמַעֲטִין, וְהַדְּרָכִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "מִשְׁתּוֹמְמִין. שֶׁנֶּאֱמַר: ״וְאִם בְּאֵלֶּה לֹא תִוָּסְרוּ לִי״ — אַל תִּקְרֵי ״בְּאֵלֶּה״, אֶלָּא ״בְּאָלָה״. וּכְתִיב:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "״וְהִשְׁלַחְתִּי בָכֶם אֶת חַיַּת הַשָּׂדֶה וְגוֹ׳״, וּכְתִיב בִּשְׁבוּעַת שֶׁקֶר: ״וְלֹא תִשָּׁבְעוּ בִשְׁמִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "לַשָּׁקֶר וְחִלַּלְתָּ אֶת שֵׁם אֱלֹהֶיךָ״, וּבְחִלּוּל הַשֵּׁם כְּתִיב: ״וְלֹא תְחַלְּלוּ אֶת שֵׁם קׇדְשִׁי״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּבְחִלּוּל שַׁבָּת כְּתִיב: ״מְחַלְּלֶיהָ מוֹת יוּמָת״, וְיָלֵיף ״חִילּוּל״ ״חִילּוּל״ מִשְּׁבוּעַת שֶׁקֶר.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בַּעֲוֹן שְׁפִיכוּת דָּמִים בֵּית הַמִּקְדָּשׁ חָרֵב, וּשְׁכִינָה מִסְתַּלֶּקֶת מִיִּשְׂרָאֵל, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "״וְלֹא תַחֲנִיפוּ וְגוֹ׳ וְלֹא תְטַמֵּא אֶת הָאָרֶץ אֲשֶׁר אַתֶּם יוֹשְׁבִים בָּהּ אֲשֶׁר אֲנִי שׁוֹכֵן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "בְּתוֹכָהּ״. הָא אַתֶּם מְטַמְּאִים אוֹתָהּ — אֵינְכֶם יוֹשְׁבִים בָּהּ, וְאֵינִי שׁוֹכֵן בְּתוֹכָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בַּעֲוֹן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "גִּלּוּי עֲרָיוֹת וַעֲבוֹדָה זָרָה וְהַשְׁמָטַת שְׁמִיטִּין וְיוֹבְלוֹת — גָּלוּת בָּא לָעוֹלָם,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּמַגְלִין אוֹתָן, וּבָאִין אֲחֵרִים וְיוֹשְׁבִין בִּמְקוֹמָן. שֶׁנֶּאֱמַר: ״כִּי אֶת כׇּל הַתּוֹעֵבוֹת הָאֵל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "עָשׂוּ אַנְשֵׁי הָאָרֶץ וְגוֹ׳״, וּכְתִיב: ״וַתִּטְמָא הָאָרֶץ וָאֶפְקוֹד עֲוֹנָהּ עָלֶיהָ וְגוֹ׳״, וּכְתִיב:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "״וְלֹא תָקִיא הָאָרֶץ אֶתְכֶם בְּטַמַּאֲכֶם אוֹתָהּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבַעֲבוֹדָה זָרָה כְּתִיב: ״וְנָתַתִּי אֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "פִּגְרֵיכֶם וְגוֹ׳״, וּכְתִיב: ״וַהֲשִׁמּוֹתִי אֶת מִקְדְּשֵׁיכֶם וְגוֹ׳״, ״וְאֶתְכֶם אֱזָרֶה בַגּוֹיִם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּשְׁמִיטִּין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּבְיוֹבְלוֹת כְּתִיב: ״אָז תִּרְצֶה הָאָרֶץ אֶת שַׁבְּתוֹתֶיהָ כֹּל יְמֵי הֳשַׁמָּה וְאַתֶּם בְּאֶרֶץ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "אוֹיְבֵיכֶם וְגוֹ׳״, וּכְתִיב: ״כׇּל יְמֵי הׇשַּׁמָּה תִּשְׁבּוֹת״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בַּעֲוֹן נַבְלוּת פֶּה צָרוֹת רַבּוֹת,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּגְזֵירוֹת קָשׁוֹת מִתְחַדְּשׁוֹת, וּבַחוּרֵי שׂוֹנְאֵי יִשְׂרָאֵל מֵתִים, יְתוֹמִים וְאַלְמָנוֹת צוֹעֲקִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְאֵינָן נַעֲנִין, שֶׁנֶּאֱמַר: ״עַל כֵּן עַל בַּחוּרָיו לֹא יִשְׂמַח ה׳ וְאֶת יְתוֹמָיו (וְאַלְמְנוֹתָיו) [וְאֶת אַלְמְנוֹתָיו]",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "לֹא יְרַחֵם כִּי כֻלּוֹ חָנֵף וּמֵרַע וְכׇל פֶּה דּוֹבֵר נְבָלָה בְּכׇל זֹאת לֹא שָׁב אַפּוֹ וְעוֹד יָדוֹ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "נְטוּיָה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי ״וְעוֹד יָדוֹ נְטוּיָה״ — אָמַר רַבִּי חָנָן בַּר רָבָא: הַכֹּל יוֹדְעִין כַּלָּה לָמָּה נִכְנְסָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "לַחוּפָּה. אֶלָּא כׇּל הַמְנַבֵּל פִּיו אֲפִילּוּ חוֹתְמִין עָלָיו גְּזַר דִּין שֶׁל שִׁבְעִים שָׁנָה לְטוֹבָה —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "הוֹפְכִין עָלָיו לְרָעָה. אָמַר רַבָּה בַּר שֵׁילָא אָמַר רַב חִסְדָּא: כׇּל הַמְנַבֵּל אֶת פִּיו —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "מַעֲמִיקִין לוֹ גֵּיהִנָּם, שֶׁנֶּאֱמַר: ״שׁוּחָה עֲמוּקָּה פִּי זָרוֹת״. רַב נַחְמָן בַּר יִצְחָק אָמַר: אַף",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "שׁוֹמֵעַ וְשׁוֹתֵק, שֶׁנֶּאֱמַר: ״זְעוּם ה׳ יִפּוֹל שָׁם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אוֹשַׁעְיָא: כׇּל הַמְּמָרֵק עַצְמוֹ לַעֲבֵירָה —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "חַבּוּרוֹת וּפְצָעִין יוֹצְאִין בּוֹ, שֶׁנֶּאֱמַר: ״חַבּוּרוֹת פֶּצַע תַּמְרוּק בְּרָע״. וְלֹא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "עוֹד אֶלָּא שֶׁנִּדּוֹן בְּהִדְרוֹקָן: שֶׁנֶּאֱמַר ״וּמַכּוֹת חַדְרֵי בָטֶן״. אָמַר רַב נַחְמָן בַּר יִצְחָק:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "סִימָן לַעֲבֵירָה הִדְרוֹקָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה מִינֵי הִדְרוֹקָן הֵן: שֶׁל עֲבֵירָה עָבֶה, וְשֶׁל רָעָב תָּפוּחַ,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְשֶׁל כְּשָׁפִים דַּק. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁמוּאֵל הַקָּטָן חָשׁ בֵּיהּ. אֲמַר: רִבּוֹנוֹ שֶׁל עוֹלָם, מִי מֵפִיס? אִיתַּסִּי. אַבָּיֵי חָשׁ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "בֵּיהּ. אֲמַר רָבָא: יָדַעְנָא בֵּיהּ בְּנַחֲמָנִי דְּמַכְפֵּין נַפְשֵׁיהּ. רָבָא חָשׁ בֵּיהּ. וְהָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "רָבָא הוּא דְּאָמַר נְפִישִׁי קְטִילֵי קְדָר מִנְּפִיחֵי כָפָן? שָׁאנֵי רָבָא, דְּאׇנְסִי לֵיהּ רַבָּנַן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "בְּעִידָּנֵיהּ בְּעַל כּוּרְחֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַרְבָּעָה סִימָנִין הֵן: סִימָן לַעֲבֵירָה — הִדְרוֹקָן, סִימָן לְשִׂנְאַת חִנָּם —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "",
      "width": "655px",
      "text": "יֵרָקוֹן, סִימָן לְגַסּוּת הָרוּחַ — עֲנִיּוּת, סִימָן לְלָשׁוֹן הָרָע — אַסְכָּרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַסְכָּרָה בָּאָה לְעוֹלָם",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּאׇכְלָן וְלָא עָבְדָן.</b> ונמצא שגוזלות את בעליהן ועוד מתוך שמלומדות במאכל ובמשתה גורמות לבעלים לגזול: <b>וכתיב.</b> בההיא פרשה בנבואת",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עמוס הכיתי אתכם בשדפון וסיפיה דקרא כרמיכם וזיתיכם יאכל הגזם וכתיב ביואל יתר הגזם דמשמע שהגזם אינו אלא תחלת מכה ואחריה",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באים ארבה וחסיל אלמא גובאי עולה בעון גזל וכיון דמיני גובאי עולין רעב הוה וכיון דהרעב הוה כתיב בישעיה ויגזור על ימין ורעב וגו'",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וסיפיה דקרא איש בשר זרועו יאכלו: <b>עינוי</b> <b>הדין.</b> שמאחרין הדיינין לדונו ולא לשם שמים אלא לאחר שהוברר להן הדין משהין אותו: <b>עוות</b>",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדין.</b> שמעוותין אותו מזידין: <b>קלקול</b>",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדין.</b> שלא היו מתונין בו לעיין כל",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרכן ונתקלקל מאליו: <b>חרב</b> <b>וביזה</b> <b>רבה</b>",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> דכתיב נקם ברית ואין ברית",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא תורה דכתיב אם לא בריתי יומם",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולילה והגית בו יומם ולילה וכתיב",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרב ועל ידי חרב דהיינו משלחת",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירוי מלחמה הביזה באה וכתיב",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלחתי דבר הרי דבר וכתיב בשברי",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכם מטה לחם הרי בצורת וכתיב",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף כל הקללות יען וביען במשפטי",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאסו הרי עינוי ועיוות וקלקול בכלל:",
      "source_ref": "Rashi on Shabbat 33a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁבוּעַת שָׁוְא.</b> כל המשנה את הידוע",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון על האיש שהוא אשה שבועת",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקר שאין בדאותו ניכרת ומאמין שקר",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבריות: <b>והדרכים</b> <b>משתוממין.</b> מאין",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובר: <b>אלא</b> <b>באלה.</b> ויש במשמע בין",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוא בין שקר וכתיב בשבועת שקר",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחללת ובשבת ובחילול השם כתיב",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילול וגמרינן משבועה: <b>חילול</b> <b>השם.</b>",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם גדול שבני אדם למדים הימנו",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו נזהר במעשיו נמצאו הקטנים",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזלזלין בתורה על ידו ואומרים זהו",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבין שאין ממש בתורה ובמצות ונמצא",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השם מתחלל נעשה דבריו חולין:",
      "source_ref": "Rashi on Shabbat 33a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין אני שוכן.</b> חורבן הבית במשמע",
      "source_ref": "Rashi on Shabbat 33a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין משכני בתוכם: <b>כי</b> <b>את</b> <b>כל</b>",
      "source_ref": "Rashi on Shabbat 33a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התועבות.</b> בפרשת עריות כתיב:",
      "source_ref": "Rashi on Shabbat 33a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״וְנָתַתִּי אֶת פִּגְרֵיכֶם וְגוֹ׳״.</b>",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו ע\"ז וכתיב בתריה ואתכם",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזרה בגוים וכתיב ושממו עליה",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אויביכם היושבים בה הרי שהם גולין",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואויביהם יושבין במקומן: <b>שבתותיה.</b>",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיטין: <b>ואתם</b> <b>בארץ</b> <b>אויביכם.</b> ולעיל",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה כתיב ושממו עליה אויביכם:",
      "source_ref": "Rashi on Shabbat 33a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לֹא יִשְׂמַח.</b> הרי צרות וגזירות ואת",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתומיו ואת אלמנותיו לא ירחם הרי",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צועקין ואינם נענין בעון מה כי כלו",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנף ומרע וכל פה דובר נבלה ועוד",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו נטויה לשון ועד כל שנותיו של",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שהן ע' שנה יד הדין נטויה עליו",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטל זכיותיו בעון זה: <b>הכל</b> <b>יודעין</b>",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> ולא הוצרך לאדם לפרש למה",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנסה והמנבל פיו בכך אפילו כו':",
      "source_ref": "Rashi on Shabbat 33a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״שׁוּחָה עֲמוּקָּה.</b> מוכנת לפי זרות למי",
      "source_ref": "Rashi on Shabbat 33a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיו זרה: <b>זעום</b> <b>ה'</b> <b>יפול</b> <b>שם.</b> זעם",
      "source_ref": "Rashi on Shabbat 33a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של הקב\"ה הוא שורה שם אצל פי זרות",
      "source_ref": "Rashi on Shabbat 33a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היושב אצלו ושומע קרוי זעומו של",
      "source_ref": "Rashi on Shabbat 33a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה: <b>הממרק</b> <b>עצמו.</b> מפנה לבו לכך ממרק עצמו משאר עסקים להתעסק בעבירות: <b>תמרוק</b> <b>ברע.</b> הממרק ברע: <b>הדרוקן.</b> חולי הוא:",
      "source_ref": "Rashi on Shabbat 33a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>תָּפוּחַ</b> שייני\"ס נפוח עורו על בשרו ומים בינתיים ונראה כזכוכית ורך מתוכו:",
      "source_ref": "Rashi on Shabbat 33a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דַּק.</b> בשרו דק וכחוש: <b>של</b> <b>עבירה</b> <b>עבה.</b> הבאה בשביל עבירה עבה בשרו מתקשה ועב ונפוח בעובי: <b>מי</b> <b>מפיס.</b> מי מטיל גורל להבחין ולהודיע שאינו של עבירה עכשיו יאמרו עלי שעברתי על דת ואין הכל יודעין בג'",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סימנים שאמרנו ופעמים שמשתנין: <b>ידענא</b> <b>ביה.</b> שמחמת רעב בא לו ואין צריך לחשדו: <b>והא</b> <b>רבא</b> <b>דאמר.</b> כלומר למה חש בו והא לא הרעיב",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את עצמו מדקאמר ידענא ביה בנחמני מכלל דהמרעיב עצמו רע בעיניו ואי משום שהיה משהה נקביו ואמרינן בבכורות (<a href=\"/bekhorot/64b\">דף סד:</a>) צואה רבה",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדרוקן רבה שעל שהיית נקבים הוא בא: <b>הא</b> <b>איהו</b> <b>אמר</b> <b>נפישי</b> <b>קטילי</b> <b>קדר.</b> רבים הרוגי נקבים ממותי הדרוקן של רעב קדר לשון קדרה",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על שם ששופך כקדרה: <b>דאנסי</b> <b>ליה</b> <b>רבנן</b> <b>בעידניה.</b> התלמידים הקבועים להם עת לפניו אונסין אותו להשהות נקביו: <b>סימן</b> <b>לגסות</b> <b>הרוח</b>",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עניות.</b> בפרק האיש מקדש (<a href=\"/kiddushin/49b\">קדושין דף מט:</a>) מפרש מאי עניות עניות דתורה: <b>אסכרה.</b> חולי המתחיל במעיים וגומר בגרון הנקרא בונמלא\"ן:",
      "source_ref": "Rashi on Shabbat 33a:11:2",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": []
}