{
  "text": [
    "< b > כ ל   ה ע ר י ו ת   ש א מ ר ו   צ ר ו ת י ה ן   מ ו ת ר ו ת   ה ל כ ו   ה צ ר ו ת   כ ו '   ת צ א   מ ז ה   ו ז ה   ו כ ל   ה ד ר כ י ם   ה א ל ו   ב ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ל ה ל ן   י ב מ ו ת   צ ד ,   א   ד \" ה   א ל א   ב ג י ט י ן   פ ,   א   ד \" ה   ו כ ל )   ד ר '   ע ק י ב א   ה י א   ד א מ ר   י ש   מ מ ז ר   מ י ב מ ה ,   ו ה כ י ן   נ מ י   ת נ י נ ן   ל ה   ב ת ו ס פ ת א   ד ג י ט י ן   פ \" ו   ( ה \" ח )   כ ל   ע ר י ו ת   ש א מ ר ו   צ ר ו ת י ה   מ ו ת ר ו ת   ו כ ו '   ת צ א   ה ו א   ו ש ל ש ה   ע ש ר ה   ד ב ר   ב ה   ד ב ר י   ר '   מ א י ר   ש א מ ר   מ ש ו ם   ר '   ע ק י ב א   ו ח כ מ י ם   א ו מ ר י ם   א י ן   מ מ ז ר י ן   מ י ב מ ה   ו כ ד א י ת א   נ מ י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ד )   א ב ל   ב ת ו ס '   ( ע י י ן   ל ה ל ן   ( י ב מ ו ת   צ ב ,   א )   ד \" ה   א ב ל )   ה ק ש ו   מ ד ד י י ק י נ ן   ע ל ה   ב ג ט י ן   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ ,   ב )   נ ש א ו   א י ן   ז נ ו   ל א   ל י מ א   ת ה ו י   ת י ו ב ת י ה   ד ר ב   ה מ נ ו נ א   ד א מ ר   י ב מ ה   ש ז נ ת ה   א ס ו ר ה   ל י ב ם   כ ו ' ,   ו א ם   א י ת א   ד ר '   ע ק י ב א   ה י א   ה י א ך   א פ ש ר   ל ו מ ר   כ ן ,   ה ו א   א מ ר י נ ן   ב ס ו ט ה   ב פ ר ק   ה י ה   מ ב י א   א ת   מ נ ח ת ה   ( י ח ,   ב )   א מ ר ו   ב מ ע ר ב א   ל י ת   ה ל כ ת א   כ ר ב   ה מ נ ו נ א   א ל א   ה א   ק ת נ י   ש ו מ ר ת   י ב ם   ו כ נ ו ס ה ,   ו פ ר ק י נ ן   א מ ר י   ה א   מ נ י   ר '   ע ק י ב א   ה י א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ו מ ש ו י   ל ה   כ ע ר ו ה   ו א י כ א   ל מ י מ ר   ד ת ר י   ת נ א י   נ י נ ה ו   א ל י ב א   ד ר '   ע ק י ב א   ו כ ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   צ ב ,   א )   ו ח כ מ י ם   א ו מ ר י ם   א י ן   מ מ ז ר   מ י ב מ ה ,   ו א ו ק י מ נ א   כ א י ד ך   ת נ א   ד ר '   ע ק י ב א   ד א מ ר   מ ח י י ב י   ל א ו י ן   ד ל א ו   ד ש א ר   ל א   ה ו ה   מ מ ז ר ,   ו ה ל כ ך   ה א י   ת נ א   ד ק ת נ י   נ ש א ו   א י ן   א ב ל   ז נ ו   ל א ,   א ת י א   כ א י ד ך   ת נ א   ד ר '   ע ק י ב א   ד א מ ר   מ ח י י ב י   ל א ו י ן   ד ל א ו   ד ש א ר   ל א   ה ו י   מ מ ז ר ,   א ב ל   ב נ ש א ו   ה ו א   ד ה ו י   מ מ ז ר   מ ש ו ם   ד מ ח ל פ א   ב א ש ת   א י ש   ד ע ל מ א .   ו ת נ א   ד ס ו ט ה   כ ת נ א   ד ר '   ע ק י ב א   ד ל א   ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר ,   א ל א   א פ י ל ו   מ י ב מ ה   ה ו י   מ מ ז ר ,   ו א י   נ מ י   ת נ א   ד ס ו ט ה   ד ת נ י   ש ל א   ש ט י ת י   ש ו מ ר ת   י ב ם   א פ י ל ו   ל ר ב נ ן   א ת י א ,   ו ל י ת   ל י ה   כ ת נ א   ד ת נ י   ה ת ם   כ ל   ש א ל ו   ז נ ת ה   מ ו ת ר ת   א י נ ו   מ ת נ ה   ע מ ה ,   ו ל ע ו ל ם   ל ר ב נ ן   א י ן   מ מ ז ר   מ י ב מ ה   כ ל ל   ו א פ י ל ו   מ מ ז ר   מ ד ב ר י ה ם   ד מ ד ק א מ ר   א י ן   מ מ ז ר   מ ש מ ע   ד א י נ ו   מ מ ז ר   כ ל ל ,   ד א ל ו   ה ו י   מ מ ז ר   מ ד ב ר י ה ם   ל א   ה ו ה   ת נ י   א י נ ו   מ מ ז ר ,   ד א ד ר ב ה   ל מ מ ז ר   מ ד ב ר י ה ם   ק ר י   מ מ ז ר   ל פ י   ש ה ו א   א ס ו ר   ב כ ש ר ה   כ ד א י ת א   ל ע י ל .   א ב ל   ב ש ו ם   ד ו כ ת א   ל א   ק ר י   א י נ ו   מ מ ז ר   ל מ מ ז ר   מ ד ב ר י ה ם   ו ז ה   ש ל א   כ ד ע ת   מ ק צ ת   מ ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ( ל ה ל ן   י ב מ ו ת   צ ב ,   ב   ד \" ה   א ב ל   ו ע י י ן   ר מ ב \" ן   ד \" ה   ו ה א   ד ת נ ן ) ."
  ]
}