{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "18B",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "<b>We are concerned about</b> the possibility that there are <b>two</b> cities named <b>Sheviri</b> and that this bill of divorce may belong to someone else who lives in the other Sheviri, and therefore it should not be returned. <b>And Rav Ḥisda said to Rabba</b> about this issue: <b>Go out</b> and <b>examine</b> this <i>halakha</i>, <b>as in the evening Rav Huna will ask you</b> about it. <b>He went out, examined</b> it, <b>and discovered</b> a relevant source, <b>as we learned</b> in a mishna (20a): <b>One must return any court enactment,</b> i.e., a promissory note that has been authenticated by the court, to its owner. Since the bill of divorce was found in the court, it is in this category and must be returned.",
    "The Gemara concludes its proof that even in a place where passing caravans are common, the concern that the bill of divorce belongs to another couple applies only if it is known that there is another couple in the same locale with the same names as those written in the bill of divorce: <b>And the court of Rav Huna is comparable to a place where</b> passing <b>caravans are common,</b> as many people from different places pass through for judgment. <b>And</b> yet, <b>Rabba resolved that</b> if one finds a bill of divorce there, <b>he should return</b> it. <b>Evidently</b> he holds that <b>if</b> it is <b>established</b> that there are <b>two</b> people named <b>Yosef ben Shimon</b> in the city, then there is <b>indeed</b> a concern and the document should not be returned, but <b>if not,</b> there is <b>no</b> concern.",
    "The Gemara relates that <b>Rabba performed an action,</b> i.e., issued a practical ruling, <b>with regard to a certain bill of divorce that was found</b> in <b>a flax house in</b> the city of <b>Pumbedita, in accordance with his <i>halakha</i>,</b> and he instructed that the bill of divorce should be returned.",
    "There is disagreement as to the exact details of the case. <b>There are</b> those <b>who say</b> that this occurred in the place <b>where</b> people <b>sell flax, and</b> it is <b>specifically</b> because it <b>was not established</b> that two couples with the same names lived in the city where the bill of divorce was written that Rabba ruled that the bill of divorce should be returned <b>despite</b> the fact <b>that</b> passing <b>caravans are common</b> there.",
    "<b>And there are</b> those <b>who say</b> that it occurred in the place <b>where</b> people <b>soak flax, and</b> he ruled that the bill of divorce should be returned <b>even though it was established</b> that there were two couples with the same names living in the city where the bill of divorce was written, <b>as</b> passing <b>caravans are uncommon</b> there.",
    "Similarly, <b>Rabbi Zeira raises a contradiction between the mishna and a <i>baraita</i>, and he resolves</b> the contradiction employing the same distinction. <b>We learned</b> in the mishna: With regard to an agent <b>who was bringing a bill of divorce</b> to a woman <b>and he lost it,</b> if <b>he found it immediately,</b> the bill of divorce is still <b>valid, but if not, it is not valid. And</b> Rabbi Zeira <b>raises a contradiction</b> between this mishna and a <i>baraita</i> that states: If one <b>found a woman’s bill of divorce in the marketplace,</b> in a case <b>when the husband admits</b> that he wrote and gave it to the wife, the finder <b>must return</b> it <b>to the wife;</b> but if <b>the husband does not admit</b> to this, <b>he may return</b> it <b>neither to this one,</b> the husband, <b>nor to that one,</b> the wife.",
    "<b>In any event,</b> the <i>baraita</i> <b>teaches</b> that in a case <b>when the husband admits</b> that he wrote it, the finder <b>must return</b> it <b>to the wife, and</b> this is the <i>halakha</i> <b>even</b> if it was found <b>after a long time.</b>",
    "<b>And</b> Rabbi Zeira <b>answers</b> that <b>here,</b> in the case of the mishna, the bill of divorce is valid only if it is found immediately, as it is a case where it is found <b>in a place where</b> passing <b>caravans are common. And there,</b> in the <i>baraita</i>, the bill of divorce can be returned even if it was found after a long time, as it is a case where it is found <b>in a place where</b> passing <b>caravans are uncommon.</b>",
    "The Gemara compares the rulings of Rabba and Rabbi Zeira. <b>There are</b> those <b>who say,</b> with regard to Rabbi Zeira’s statement that the finder should not return the bill of divorce in a place where passing caravans are common: <b>And</b> this applies <b>specifically</b> in a case <b>where</b> it is <b>established</b> that there are two couples in the town with the same names. In that case, Rabbi Zeira holds <b>that</b> the bill of divorce <b>should not be returned, and this is</b> the same ruling as that <b>of Rabba. And there are</b> those <b>who say:</b> In a place where passing caravans are common, <b>even if</b> it is <b>not established</b> that there are two couples with the same names, the bill of divorce <b>should not be returned, and</b> Rabbi Zeira <b>disagrees with</b> the ruling <b>of Rabba.</b>",
    "The Gemara asks: <b>Granted, Rabba does not state</b> his explanation <b>in accordance with</b> that of <b>Rabbi Zeira</b> and raise a contradiction from the <i>baraita</i>, as <b>he</b> holds that <b>a mishna</b> serves as <b>a stronger</b> basis <b>for raising a difficulty</b> than a <i>baraita</i>, as the Mishna, redacted by Rabbi Yehuda HaNasi, employs more precise language; <b>but what is the reason</b> that <b>Rabbi Zeira does not state</b> his explanation <b>in accordance with</b> that of <b>Rabba</b> and raise a contradiction from the Mishna?",
    "The Gemara answers: Rabbi Zeira could have <b>said to you: Does</b> the mishna actually <b>teach that</b> if the one who wrote the document <b>says: Give</b> it to the intended recipient, the finder <b>must give</b> it to him, <b>and</b> that this is the <i>halakha</i> <b>even</b> if <b>a long time</b> passed since it was lost? This was only an inference from the mishna. <b>Perhaps</b> the mishna merely means to indicate <b>that</b> if the writer <b>says: Give</b> it to the intended recipient, the finder <b>must give</b> it to him, <b>but actually,</b> this is to be understood <b>as we maintain</b> in the mishna in <i>Gittin</i>, that this <i>halakha</i> applies only if the document was found <b>immediately.</b> Therefore, Rabbi Zeira posed his question from the <i>baraita</i>.",
    "The Gemara asks: <b>According to the one who says</b> that <b>according to</b> the opinion of <b>Rabbi Zeira</b> a document may not be returned <b>in a place where</b> passing <b>caravans are common, and</b> this is the <i>halakha</i> <b>even if</b> it was <b>not established</b> that there are <b>two</b> people named <b>Yosef ben Shimon</b> in town, <b>and he disagrees with Rabba, with regard to what do</b> Rabbi Zeira and Rabba <b>disagree?</b> What is the foundation of their dispute?",
    "The Gemara answers: <b>Rabba maintains</b> his opinion based on the mishna (20a) <b>that teaches: One must return any court enactment.</b> He understands that <b>we are dealing with</b> a document <b>that was found in court, and a court is equivalent to a place where</b> passing <b>caravans are common. And</b> therefore, he maintains that it is <b>specifically</b> in a place <b>where</b> it is <b>established</b> that there are two people with the same name that the finder <b>should not return</b> the document to its presumed owner; but in a place where it is <b>not established</b> that there are two people with the same name, <b>he should return</b> it.",
    "<b>And Rabbi Zeira,</b> who disagrees with Rabba, could have <b>said to you: Does</b> the mishna <b>teach</b> that one must return <b>any court enactment that was found in court? It teaches</b> that <b>one must return any court enactment,</b> without specifying the location where the court enactment was found, <b>and</b> it is <b>actually</b> referring to a case <b>where</b> the documents <b>were found outside</b> the court. If it was found inside the court, it should not be returned. Therefore, Rabbi Zeira was not convinced by Rabba’s proof.",
    "<b>Rabbi Yirmeya states</b> an alternative resolution to the contradiction between the mishna here and the <i>baraita</i>, on the one hand, and the mishna in <i>Gittin</i> on the other: A found bill of divorce should be returned only in a case <b>where</b> the <b>witnesses</b> who signed the bill of divorce <b>say: We have never signed a bill of divorce of</b> a person named <b>Yosef ben Shimon other than</b> this <b>one,</b> in which case there is no concern that the bill of divorce belongs to someone else.",
    "The Gemara asks: <b>If that is so, what</b> is the purpose <b>of stating</b> that one returns the bill of divorce? Since it clearly belongs to him, there is no question that it must be returned to him. The Gemara answers that it is necessary <b>lest you say</b> that <b>one should be concerned</b> that <b>perhaps it happened</b> that another bill of divorce was written in which <b>the names</b> of the husband and the wife <b>are identical to the names</b> of the husband and wife of the second bill of divorce, <b>and</b> the names of the <b>witnesses</b> on that bill of divorce <b>are identical to</b> the names of the <b>witnesses</b> on this bill of divorce, when in fact they are different witnesses. To counter this, the mishna <b>teaches us</b> that this is not a concern.",
    "<b>Rav Ashi stated</b> another resolution to the contradiction: The bill of divorce should be returned only in a case <b>where</b> the person claiming to have lost it provides a clear-cut distinguishing mark, e.g., <b>he says: There is a hole in</b> the bill of divorce <b>next to such and such a letter.</b>",
    "The Gemara comments: <b>And</b> Rav Ashi permits one to return such a bill of divorce <b>specifically</b> when the one claiming to have lost it says that the hole is <b>next to such and such a letter,</b> as that is a clear-cut distinguishing mark. <b>But</b> if he said <b>only</b> that it had <b>a hole</b> without mentioning its precise location, one should <b>not</b> return the bill of divorce, as that is not considered a clear-cut distinguishing mark.",
    "The Gemara explains: <b>Rav Ashi is uncertain whether</b> a lost item is returned to its owner on the basis of <b>distinguishing marks by Torah law</b> or <b>whether</b> it is <b>by rabbinic law.</b> Therefore, in the case of a bill of divorce, he holds that one may rely only on a clear-cut distinguishing mark, as everyone agrees that a lost item is returned to its owner on the basis of a clear-cut distinguishing mark by Torah law.",
    "The Gemara relates that <b>Rabba bar bar Ḥana</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חָיְישִׁינַן לִשְׁנֵי שְׁוִירֵי, וַאֲמַר לֵיהּ רַב חִסְדָּא לְרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹק עַיֵּין בָּהּ, דִּלְאוּרְתָּא בָּעֵי מִינָּךְ רַב הוּנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפַק, דַּק וְאַשְׁכַּח. דִּתְנַן: כׇּל מַעֲשֵׂה בֵּית דִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה יַחֲזִיר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא בֵּי דִינָא דְּרַב הוּנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי מְקוֹם שֶׁהַשְּׁיָירוֹת מְצוּיוֹת דָּמֵי, וְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשֵׁיט רַבָּה דְּיַחְזִיר, אַלְמָא אִי הוּחְזְקוּ שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף בֶּן שִׁמְעוֹן – אִין, אִי לָא – לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֲבַד רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבָדָא בְּהָהוּא גִּיטָּא דְּאִשְׁתְּכַח בֵּי כִיתָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפוּמְבְּדִיתָא כִּשְׁמַעְתֵּיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי: הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְזַבְּנִי כִּיתָּנָא וְהוּא שֶׁלֹּא הוּחְזְקוּ, אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁכִיחָן שְׁיָירָתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי: הֵיכָא דְּתָרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיתָּנָא וְאַף עַל גַּב דְּהוּחְזְקוּ, דְּלָא (שְׁכִיחָא שְׁיָירוֹת)."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי זֵירָא רָמֵי מַתְנִיתִין אַבָּרַיְיתָא וּמְשַׁנֵּי. תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּבִיא גֵּט וְאָבַד הֵימֶנּוּ, מְצָאוֹ לְאַלְתַּר – כָּשֵׁר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו – פָּסוּל. וּרְמִינְהִי: מָצָא גֵּט אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשּׁוּק, בִּזְמַן שֶׁהַבַּעַל מוֹדֶה – יַחְזִיר לְאִשָּׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הַבַּעַל מוֹדֶה – לֹא יַחְזִיר לֹא לָזֶה וְלֹא לָזֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קָתָנֵי מִיהַת בִּזְמַן שֶׁהַבַּעַל מוֹדֶה – יַחְזִיר לָאִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ לִזְמַן מְרוּבֶּה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמְשַׁנֵּי: כָּאן בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשְּׁיָירוֹת מְצוּיוֹת, וְכָאן בִּמְקוֹם שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁיָירוֹת מְצוּיוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי: וְהוּא שֶׁהוּחְזְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא נַהְדַּר, וְהַיְינוּ דְּרַבָּה. אִיכָּא דְּאָמְרִי: אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא הוּחְזְקוּ לָא נַהְדַּר, וּפְלִיגָא דְּרַבָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא רַבָּה לָא אָמַר כְּרַבִּי זֵירָא, מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּימָא לֵיהּ לְאַקְשׁוֹיֵי. אֶלָּא רַבִּי זֵירָא, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמַר כְּרַבָּה? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לָךְ, מִי קָא תָנֵי: הָא אָמַר ״תְּנוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין וַאֲפִילּוּ לִזְמַן מְרוּבֶּה? דִּלְמָא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר ״תְּנוּ״ – נוֹתְנִין, וּלְעוֹלָם כִּדְקַיְימָא לַן לְאַלְתַּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לְרַבִּי זֵירָא בִּמְקוֹם שֶׁהַשְּׁיָירוֹת מְצוּיוֹת, וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב שֶׁלֹּא הוּחְזְקוּ שְׁנֵי יוֹסֵף בֶּן שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְלִיגָא דְּרַבָּה, בְּמַאי קָא מִיפַּלְגִי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבָּה סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי כׇּל מַעֲשֵׂה בֵּית דִּין הֲרֵי זֶה יַחְזִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִשְׁתְּכַח בְּבֵית דִּין עָסְקִינַן, וּבֵית דִּין כִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשְּׁיָירוֹת מְצוּיוֹת, וְהוּא שֶׁהוּחְזְקוּ – לֹא יַחְזִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הוּחְזְקוּ – יַחְזִיר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי זֵירָא אָמַר לָךְ: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי ״כׇּל מַעֲשֵׂה בֵּית דִּין שֶׁנִּמְצְאוּ בְּבֵית דִּין״? ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂה בֵּית דִּין יַחְזִיר״ קָתָנֵי, וּלְעוֹלָם דְּאִשְׁתְּכַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּרַאי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יִרְמְיָה אָמַר, כְּגוֹן דְּקָא אָמְרִי עֵדִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוֹלָם לֹא חָתַמְנוּ אֶלָּא עַל גֵּט אֶחָד שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף בֶּן שִׁמְעוֹן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי הָכִי, מַאי לְמֵימְרָא? מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא לֵיחוּשׁ דִּלְמָא אִתְרְמִי שְׁמָא כִּשְׁמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעֵדִים כְּעֵדִים, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דְּקָא אָמַר: נֶקֶב יֵשׁ בּוֹ בְּצַד אוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִית. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְדַוְקָא בְּצַד אוֹת פְּלוֹנִית, אֲבָל נֶקֶב בְּעָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב אָשֵׁי מְסַפְּקָא לֵיהּ סִימָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי דְּאוֹרָיְיתָא אִי דְּרַבָּנַן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבָּה בַּר בַּר חָנָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חיישינן</b> <b>לשני</b> <b>שוירי.</b> אע\"פ שבא אחד לפנינו ואמר ממני נפל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופלוני היה משלחו לאשתו ויודעין אנו שאין שם בשוירי שני אנשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ששמותיהן שוין חיישינן שמא שוירי אחרת יש ויש בה יוסף בן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעון אחר: ואמר ליה רב חסדא לרבה גרסינן: <b>כל</b> <b>מעשה</b> <b>ב\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>זה</b> <b>יחזיר.</b> כל מילתא דאתא לב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים דליכא למיחש לנמלך עליהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ליתנן הרי זה יחזיר וזה מקוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בב\"ד היה ולכך הובא שם: <b>כשמעתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעינן תרתי והכא חדא הוא דהואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכשריה: <b>היכא</b> <b>דמזבני</b> <b>כיתנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשיירות מצויות שם לבא ולקנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואהדריה משום דלא הוחזקו שני יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן שמעון בעיר שנכתב בה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן לומר יש עיר אחרת ששמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזו: <b>ואיכא</b> <b>דאמרי</b> <b>היכא</b> <b>דתרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כיתנא.</b> במי המשרה שם נמצא הגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי כשמעתיה שהוחזקו שני יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן שמעון באותה עיר שנכתב בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכשריה דבמקום שנמצא בו לא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיירות מצויות: <b>בשלמא</b> <b>רבה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שינויא ארומיא דמתניתין דגיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמתני' דנזיקין: <b>לא</b> <b>אמר</b> <b>כר'</b> <b>זירא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרמא מתני' אברייתא: <b>דמתניתין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלימא</b> <b>ליה</b> <b>לאקשויי.</b> משום דהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר ויש תימה כשסותרות זו את זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך לחזר שיתיישבו דאילו ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לומר אינה עיקר רבי לא שנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי חייא מניין לו: <b>ולעולם</b> <b>כדקיימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לן</b> <b>כשנמצא</b> <b>לאלתר.</b> ואם לאו פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא אינו של זה אבל ברייתא ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנויי הכי דכיון דתנא בהדיא יחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשה הוה ליה לפלוגי בין לאלתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לזמן מרובה דלא דמיא למתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם לא יחזיר תנא ומדוקיא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייק יחזיר היכא דאמר תנו וכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא יחזיר לא הוה ליה לפלוגי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאשתכח</b> <b>אבראי.</b> שאין השיירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצויות: <b>ר'</b> <b>ירמיה</b> <b>אמר.</b> הא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחזיר כגון דאמרי עדים החתומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו מעולם לא חתמנו כו': <b>ודוקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בצד</b> <b>אות</b> <b>פלונית.</b> דהוה ליה סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מובהק ואפילו אם תימצי לומר גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזרת אבידה בסימנין דאיבעיא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן (בבא מציעא דף כז.) דאורייתא או דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו פשטת סימנין דרבנן יש לסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על סימן מובהק כזה למשרי אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש דאורייתא: <b>מספקא</b> <b>ליה</b> <b>לרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשי</b> <b>סימנין.</b> שמחזירין בהן אבידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי דאורייתא היא ואפילו באיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא סמכינן אסימן כל דהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>דרבנן.</b> ודוקא באבידה שהפקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ד הפקר אבל במידי דאיסורא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמכינן ואי קשיא נימא הכי קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנין דרבנן ונפשוט בעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלקמן לאו פירכא היא דמנלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיטא ליה אי נמי מספקא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית עליה למיסר מספיקא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חיישינן</b></big> <b>לשני</b> <b>שוירי.</b> וא\"ת א\"כ לרב הונא היאך יגרש כל"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "אדם את אשתו לר\"מ דאינו מוכיח מתוכו כיון דחיישינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשני שוירי וי\"ל כיון דלא הוחזקו הוי שפיר מוכיח מתוכו ומ\"מ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשנפל חיישינן: <big><b>נפק</b></big> <b>דק</b> <b>ואשכח</b> <b>כל</b> <b>מעשה</b> <b>ב\"ד</b> <b>הרי</b> <b>זה</b> <b>יחזיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרש\"י דההוא גיטא הוה כתיב ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפק ופשיט שפיר ממתני' דמעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד יחזיר אך מה שפירש כשנפל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השליח קשה דא\"כ מה מועיל ההנפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שלא בא ליד האשה עדיין דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לחוש לנמלך בלא הנפק הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לחוש להנפק ותו דבעל לא מקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטא וי\"ל דאי כתיב ביה הנפק מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפל מן האשה ושואלת אותו האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומרת שהוא שלה וקא פשיט דיחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חיישינן שמא משקרת ומאשה אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל אע\"ג דהשיירות מצויות כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוחזקו כמו במעשה ב\"ד דיחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דאשתכח בב\"ד שהשיירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצויות ולא חיישינן שמא מאחר נפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דלא הוחזקו ואי מיירי שהשליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שואלו לגרש את האשה י\"ל דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב בו הנפק ומוכיח נמי שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דבמעשה ב\"ד יחזיר דלא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנמלך דכיון שכתוב בו הנפק ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה הלואה דלוה לא מקיים שטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן לקמן בפרקין (בבא מציעא דף כ:) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן נמי שמא מאחר נפל אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשיירות מצויות כיון דלא הוחזקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההיא גיטא נמי דאשתכח שהשליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שואל הגט ולא שייך למימר נמלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שהגט ביד השליח דאין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטל הגט שלא בפני השליח ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחוש כמו כן שמא מאחר נפל אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דהשיירות מצויות כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוחזקו וא\"ת אביי דאמר פ' האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלכה (יבמות דף קטו: ושם) דחיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרי יצחק אפי' לא הוחזקו תקשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ממתניתין דכל מעשה ב\"ד הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה יחזיר וי\"ל דמוקי לה דאשתכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לב\"ד שאין השיירות מצויות כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זירא אבל לגבי תרי יצחק לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלוגי בין מצויות לשאין מצויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעולם יש להסתפק ביצחק מעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת כמו מעיר זאת אי נמי מוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דאשתכח בב\"ד ואפי' הכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן לאחר כיון שזה האיש שואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט וידעינן שאבד גט ואין אנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכירין אחר אין לחוש שמאחר נפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונפל ממנו כמו כן כאן אבל התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין אנו יודעים איזה יצחק מת אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיר זאת או מעיר אחרת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>הבעל</b> <b>מודה</b> <b>לא</b> <b>יחזיר.</b> אע\"ג"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דנאמנת לומר גרשתני (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סד:) הכא אינה נאמנת דמעיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניה כיון דהגט מסייעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואפילו</b></big> <b>לזמן</b> <b>מרובה.</b> תימה כיון"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "שמודה שממנה נפל וכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירשה אמאי הוה לן למימר דלא יחזיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דנאמן לומר גרשתיה כדאמר פרק יש נוחלין (ב\"ב דף קלד:) אפילו נפל מאחר נחזיר לה לראיה בעלמא וי\"ל דנאמן לומר גרשתיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותהא מגורשת מכאן ולהבא הואיל ובידו לגרשה אבל הכא שאומר שכבר גרשה מזמן הכתוב בגט כמו שאינו נאמן למפרע כך אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נאמן להבא ויחזיר לאשה דקתני היינו בעדים ותתגרש בו בחזרה זו ולא חיישינן שמא מאחר נפל ואפילו לזמן מרובה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מעולם</b></big> <b>לא</b> <b>חתמנו</b> <b>אלא</b> <b>על</b> <b>גט</b> <b>אחד</b> <b>כו'.</b> ואומר הבעל שהוא אותו יוסף וא\"ת והלא כשאין העדים אומרים כן אינו נאמן לומר"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "שהוא שלו אלא אנו חוששין שמא מאחר נפל ועתה שעדים אומרים שלא חתמו אלא על גט אחד של יוסף בן שמעון למה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהא נאמן ליחוש שמא לאחר חתמו ולא לזה וי\"ל דאף כי אין עדים מה שאינו נאמן אע\"ג שאומר מכיר אני שהוא שלי לפי שמספק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומר שהוא שלו לפי שסבור שלא איבד אחר גט רק הוא לכך אומר שהוא שלו אע\"פ שאינו מכיר אבל כשעדים אומרים שלא חתמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רק על גט אחד של יוסף בן שמעון במזיד לא ישקר אם חתמו לאחר לומר שלא חתמו דאינו חשוד לקלקלה כמו שנאמן לומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גרשתיה ואית ספרים דגרסי אלא על גט אחד של יוסף בן שמעון זה אתי שפיר טפי וצריך לומר שלא ראו עדים החתימה דאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראו החתימה שהיא שלהם א\"כ הוה ליה למימר מהו דתימא דלמא אתרמאי עדים כעדים וחתימה כחתימה:"
    }
  ]
}