{
  "text": [
    "ג מ ' : < b >   ש מ ע ת   מ י נ ה   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ח י י ב   ל י מ א   ת ה ו י   ת י ו ב ת א   ד ר \" נ . < / b >   ו א \" ת   ו מ א י   ק ו ש י א ,   ד ה א   ל א   ד מ י א   א ל א   ל א ו מ ר   ה פ ק ד ת נ י   ו א י נ י   י ו ד ע   א ם   ה ח ז ר ת י   ל ך   א ם   ל א ו   ד ח י י ב   ל כ ו ל י   ע ל מ א ,   כ ד א י ת א   ב פ ר ק   ה ג ו ז ל   ( ב \" ק   ק י ח ,   א ) ,   ד ה א   ה כ א   מ ו ד ה   ה ו א   ש ש א ל ה   ח צ י   ה י ו ם   א ע \" פ   ש ש כ ר ה   ל א ח ר   מ כ א ן ,   ו ה ו א   א י נ ו   י ו ד ע   א ם   מ ת ה   ל א ח ר   ע ב ו ר   ז מ ן   ה ש א ל ה   א ו   ש מ א   ע ד י י ן   ל א   ע ב ר   ז מ ן   ה ש א ל ה ,   ו א ם   כ ן   א ח ר   ש נ ע ש ה   ש ו מ ר   ע ל י ה   ו א י נ ו   י ו ד ע   א ם   ע ב ר   ה ז מ ן ,   ה ר י   ז ה   כ א ו מ ר   א י נ י   י ו ד ע   א ם   ה ח ז ר ת י ה   א ם   ל א ו .   ו י \" ל   ד ס י פ א   ד מ ת נ י ת י ן   מ י ה א   ה ו י א   ת י ו ב ת י ה ,   ד א פ י ל ו   ב ש כ ר   א ח ת   ו ש א ל   א ח ת   ו מ ת ה   א ח ת   מ ה ן   ש א י נ ו   י ו ד ע   א ם   נ ע ש ה   ש ו א ל   ע ל י ה ,   ו א פ י ל ו   ה כ י   ק ת נ י   ח י י ב ,   ו ז ו   ו ד א י   ד ל א   כ ר '   נ ח מ ן .   ע י \" ל   ד א פ י ל ו   מ ר י ש א   ד ש א ל ה   ח צ י   ה י ו ם   ק מ ו ת י ב   ל י ה ,   כ ש ש א ל ה   ח צ י   ה י ו ם   ל א ו   ח צ י   ה י ו ם   ב י ו ם   ר א ש ו ן   ק א מ ר ,   ד ה י א   ג ו פ ה   מ ס פ ק א   ל י ה   א ם   ה ח צ י   ר א ש ו ן   ש ל   י ו ם   ה י ת ה   ש א ו ל ה   א ו   ה ח צ י   ה א ח ר ו ן   א ו   ה י ו ם   ה ר א ש ו ן   ב ש א ל ה   א ו   ה י ו ם   ה ש נ י ,   ד ה ו י   ל י ה   כ ו ל ה   מ ת נ י ת י ן   ב א י נ י   י ו ד ע   א ם   ה פ ק ד ת   א צ ל י   א ם   ל א ו ,   ו א ל א   מ י ה ו   ל י ש נ א   ד מ ת נ י ת י ן   ט פ י   מ כ ר ע ת   כ ל י ש נ א   ק מ א ,   מ ד ק ת נ י   ש א ל ה   ה י ו ם   ו ש כ ר ה   ל מ ח ר ,   ד א ל מ א   א י ן   ס פ ק   ב י ו ם   ה ש א ל ה   ו ב י ו ם   ה ש כ י ר ו ת   ו ש א ו ל ה   ב י ו ם   ר א ש ו ן   ה י ת ה ,   א ל א   ד מ ש א ל   א ח ד   ו ש כ ר   א ח ד   ק מ ו ת י ב   ל י ה ,   א ב ל   ב ר י ש א   א פ י ל ו   כ ר '   נ ח מ ן   א ת י א   כ ד א מ ר ן . < b r > < b > < / b > ו ה ר מ ב \" ן   כ ת ב ,   ד א פ י ל ו   כ ש א י נ ו   י ו ד ע   א ם   מ ת ה   ב י ו ם   ר א ש ו ן   ש ה י ת ה   ש א ו ל ה   נ מ י   פ ט ו ר   ל ד ע ת   ר '   נ ח מ ן ,   ד כ ל   ש מ ס ו פ ק   א ם   ה י ת ה   ש א ו ל ה   ב ש ע ת   ש ב ו ר ה   ו מ ת ה   א ם   ל א ו ,   ה ו י   ל י ה   כ מ י   ש א ו מ ר   א י נ י   י ו ד ע   א ם   ה פ ק ד ת   א צ ל י   א ם   ל א ו ,   ו כ ד ע ת   ר ב   פ פ א   ד א מ ר   מ ש ע ת   מ ש י כ ה   א י ח י י ב   ל ה   ב מ ז ו נ ו ת י ה   ו א י נ ו   ח י י ב   ב א ו נ ס י ה   א ל א   מ ש ע ת   ש ב ו ר ה   ו מ ת ה ,   ו ה ך   ס ו ג י א   ד מ ק ש ה   מ מ ת נ י ת י ן   ס ת ם   ל ר \" נ ,   ו מ ש מ ע   ד מ כ ו ל ה   מ ת נ י ת י ן   ק מ ק ש ה   ל י ה ,   א פ ש ר   ד א ל י ב א   ד ר ב   פ פ א   ה י א .   ו א ע \" ג   ד פ ל ו ג ת א   ד א מ ו ר א י   ה י א   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ( ב \" ק   ק י ב ,   א )   ו ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ד ,   ב )   ד ג ר ס י נ ן   ה ת ם ,   ה נ י ח   ל ה ם   א ב י ה ם   פ ר ה   ש א ו ל ה   מ ש ת מ ש י ן   ב ה   כ ל   י מ י   ש א ל ת ה ,   מ ת ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה ,   ט ב ח ו ה   ו א כ ל ו ה   מ ש ל מ י ן   ד מ י   ב ש ר   ב ז ו ל ,   ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם   ח י י ב י ם ,   ו א מ ר י נ ן   ה ת ם   א י כ א   ד מ ת נ י   ל ה ,   כ ל ו מ ר   ל ה א   ד ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם   ח י י ב י ם   ל ש ל ם ,   א ר י ש א ,   כ ל ו מ ר   ש א ם   מ ת ה   ח י י ב י ם   ל ש ל ם   מ נ כ ס י   א ב י ה ם ,   ו ל ו מ ר   ד מ ש ע ת   מ ש י כ ה   א י ח י י ב   ב א ו נ ס י ה ,   ו פ ל י ג א   ד ר ב   פ פ א ,   ו א י כ א   ד מ ת נ י   ל ה   א ס י פ א ,   א ב ל   א ר י ש א   פ ט ו ר י ם   ו ה י י נ ו   ד ר ב   פ פ א ,   א פ ש ר   ד ה ל כ ה   כ ר ב   פ פ א ,   ( ב ח ד א )   ד כ ל   ש א נ ו   י כ ו ל י ן   ל ה ע מ י ד   ב ר י י ת א   ד ל א   ת ק ש י   ל ר ב   פ פ א   ט פ י   ע ד י ף ,   ו ע ו ד   ד ל י ש נ א   ב ת ר א   כ ר ב   פ פ א ,   א ל ו   ד ב ר י   ה ר ב .   ו ע ו ד   י ש   ל ה ב י א   ר א י ה ,   ד ל ע י ל   ( ב ב א   מ צ י ע א   צ ו ,   א )   מ ש מ ע   ד נ ק ט י   ל ה   כ ר ב   פ פ א ,   ד א מ ר י נ ן   מ ס ת ב ר א   ש ב ו ר ה   ו מ ת ה   ע ד י פ א   ש כ ן   ח י י ב   ב א ו נ ס י ה   ו א י   ל א ו   ש א ל ה   ש ב ו ר ה   מ א י   ע ב י ד   מ ס ת ב ר א   ש א ל ה   ע ד י פ א   ש כ ן   ח י י ב   ב מ ז ו נ ו ת י ה ,   ד א ל מ א   ד א י נ ו   ח י י ב   מ ש ע ת   ש א ל ה   א ל א   ב מ ז ו נ ו ת י ה ,   ו ל א   ב א ו נ ס י ה   ע ד   ש ע ת   ש ב ו ר ה   ו מ ת ה ,   ו ז ה   נ ר א ה   ל י   ע י ק ר .   ו ה ר מ ב \" ם   ז \" ל   ש פ ס ק   ( פ \" א   מ ה ל '   ש א ל ה   ה \" ה )   כ מ א ן   ד מ ת נ י   ל ה   א ר י ש א   ו פ ל י ג א   ד ר ב   פ פ א ,   ל א   נ ת ח ו ו ר ו   ל י   ד ב ר י ו .   ( ש י ט מ \" ק ) ."
  ]
}