{
  "text": [
    "גמ':<b> שמעת מינה מנה לי בידך והלה אומר איני יודע חייב לימא תהוי תיובתא דר\"נ.</b> וא\"ת ומאי קושיא, דהא לא דמיא אלא לאומר הפקדתני ואיני יודע אם החזרתי לך אם לאו דחייב לכולי עלמא, כדאיתא בפרק הגוזל (ב\"ק קיח, א), דהא הכא מודה הוא ששאלה חצי היום אע\"פ ששכרה לאחר מכאן, והוא אינו יודע אם מתה לאחר עבור זמן השאלה או שמא עדיין לא עבר זמן השאלה, ואם כן אחר שנעשה שומר עליה ואינו יודע אם עבר הזמן, הרי זה כאומר איני יודע אם החזרתיה אם לאו. וי\"ל דסיפא דמתניתין מיהא הויא תיובתיה, דאפילו בשכר אחת ושאל אחת ומתה אחת מהן שאינו יודע אם נעשה שואל עליה, ואפילו הכי קתני חייב, וזו ודאי דלא כר' נחמן. עי\"ל דאפילו מרישא דשאלה חצי היום קמותיב ליה, כששאלה חצי היום לאו חצי היום ביום ראשון קאמר, דהיא גופה מספקא ליה אם החצי ראשון של יום היתה שאולה או החצי האחרון או היום הראשון בשאלה או היום השני, דהוי ליה כולה מתניתין באיני יודע אם הפקדת אצלי אם לאו, ואלא מיהו לישנא דמתניתין טפי מכרעת כלישנא קמא, מדקתני שאלה היום ושכרה למחר, דאלמא אין ספק ביום השאלה וביום השכירות ושאולה ביום ראשון היתה, אלא דמשאל אחד ושכר אחד קמותיב ליה, אבל ברישא אפילו כר' נחמן אתיא כדאמרן.<br><b></b>והרמב\"ן כתב, דאפילו כשאינו יודע אם מתה ביום ראשון שהיתה שאולה נמי פטור לדעת ר' נחמן, דכל שמסופק אם היתה שאולה בשעת שבורה ומתה אם לאו, הוי ליה כמי שאומר איני יודע אם הפקדת אצלי אם לאו, וכדעת רב פפא דאמר משעת משיכה איחייב לה במזונותיה ואינו חייב באונסיה אלא משעת שבורה ומתה, והך סוגיא דמקשה ממתניתין סתם לר\"נ, ומשמע דמכולה מתניתין קמקשה ליה, אפשר דאליבא דרב פפא היא. ואע\"ג דפלוגתא דאמוראי היא בפרק הגוזל בתרא (ב\"ק קיב, א) ובפרק אלו נערות (כתובות לד, ב) דגרסינן התם, הניח להם אביהם פרה שאולה משתמשין בה כל ימי שאלתה, מתה אין חייבין באונסיה, טבחוה ואכלוה משלמין דמי בשר בזול, הניח להם אביהם אחריות נכסים חייבים, ואמרינן התם איכא דמתני לה, כלומר להא דהניח להם אביהם אחריות נכסים חייבים לשלם, ארישא, כלומר שאם מתה חייבים לשלם מנכסי אביהם, ולומר דמשעת משיכה איחייב באונסיה, ופליגא דרב פפא, ואיכא דמתני לה אסיפא, אבל ארישא פטורים והיינו דרב פפא, אפשר דהלכה כרב פפא, (בחדא) דכל שאנו יכולין להעמיד ברייתא דלא תקשי לרב פפא טפי עדיף, ועוד דלישנא בתרא כרב פפא, אלו דברי הרב. ועוד יש להביא ראיה, דלעיל (בבא מציעא צו, א) משמע דנקטי לה כרב פפא, דאמרינן מסתברא שבורה ומתה עדיפא שכן חייב באונסיה ואי לאו שאלה שבורה מאי עביד מסתברא שאלה עדיפא שכן חייב במזונותיה, דאלמא דאינו חייב משעת שאלה אלא במזונותיה, ולא באונסיה עד שעת שבורה ומתה, וזה נראה לי עיקר. והרמב\"ם ז\"ל שפסק (פ\"א מהל' שאלה ה\"ה) כמאן דמתני לה ארישא ופליגא דרב פפא, לא נתחוורו לי דבריו. (שיטמ\"ק)."
  ]
}