{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "17B",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>Rabban Shimon says:</b> If the liquids were <b>in vessels,</b> they are <b>ritually impure;</b> however, if they were <b>in the ground,</b> they are <b>ritually pure,</b> as explained below.",
    "<b>Rav Pappa said: Even according to the one who says</b> that in general <b>the ritual impurity of liquids</b> is <b>by Torah law,</b> the purity of <b>the liquids of the</b> Temple <b>slaughterhouse is a <i>halakha</i></b> transmitted to Moses from Sinai, which the Sages <b>learned through tradition. Rav Huna, son of Rav Natan, said to Rav Pappa: But</b> with regard to <b>that which Rabbi Eliezer said: There is no impurity for liquids at all</b> by Torah law, <b>know</b> that this is so, <b>as Yosei ben Yo’ezer of Tzereida testified about liquids</b> in <b>the slaughterhouse</b> in the Temple that they were <b>ritually pure.</b> This statement indicates that liquids become impure only by rabbinic decree, a decree that is not in effect in the Temple.",
    "Rav Huna, son of Rav Natan, continued: <b>And if they learned</b> the ritual purity of liquids of the slaughterhouse as <b>a <i>halakha</i></b> transmitted to Moses from Sinai <b>through tradition, do we derive</b> other <i>halakhot</i> <b>from it?</b> There is a principle that one cannot derive halakhic principles from <i>halakhot</i> transmitted to Moses from Sinai. How, then, could Rabbi Eliezer cite this <i>halakha</i> as a proof for his opinion?",
    "Furthermore, <b>Ravina said to Rav Ashi,</b> also in rejection of Rav Pappa’s statement: <b>Isn’t it Rabbi Shimon, who said</b> that in general <b>the ritual impurity of liquids</b> is <b>by Torah law? As it was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei and Rabbi Shimon say:</b> With regard <b>to vessels</b> that came into contact with impure liquid, the vessels <b>are pure,</b> as by Torah law liquids do not transmit impurity to vessels. However, with regard <b>to foods</b> that came into contact with impure liquid, the foods are <b>impure,</b> as by Torah law liquids transmit impurity to foods.",
    "Ravina continues: <b>And</b> yet <b>here,</b> with regard to the liquids in the Temple, <b>Rabban Shimon said:</b> Liquids <b>in vessels are ritually impure,</b> and liquids <b>in the ground are pure. And if</b> you say that the purity of the liquids of the Temple slaughterhouse <b>is a <i>halakha</i></b> transmitted to Moses from Sinai, <b>what</b> difference <b>is</b> there <b>to me</b> if the liquids are <b>in vessels</b> and <b>what</b> difference <b>is</b> there <b>to me</b> if the liquids are <b>in the ground?</b> If there is an accepted halakhic tradition that ritual impurity does not apply to these liquids, there should be no difference whether the liquid is in vessels or in the ground. The Gemara comments: Indeed, it is <b>difficult</b> according to Rav Pappa’s opinion.",
    "<b>Rav Pappa said: That</b> which <b>you said,</b> that the liquids in the Temple <b>are ritually pure</b> when <b>in the ground,</b> the Sages <b>taught</b> this <i>halakha</i> <b>only</b> with regard to <b>water, but</b> with regard to <b>blood, no,</b> it does not apply. According to Rabbi Shimon, blood can become impure even in the ground.",
    "<b>And even</b> with regard to <b>water, we said</b> that it is ritually pure <b>only when it is a quarter-</b><i>log</i>, <b>which is a suitable</b> measure <b>in which to immerse needles and hooks.</b> By Torah law, a quarter-<i>log</i> of water collected in one place can serve as a ritual bath in which one can immerse objects that can be completely immersed in that amount of water. Because it has the status of a ritual bath, it too does not become ritually impure. Although the Sages decreed that one should not immerse vessels in a quarter-log of water, the water is pure by Torah law. Therefore, the Sages did not extend their decree to this measure of water inside the Temple. <b>However,</b> if the water <b>is less than a quarter-</b><i>log</i>, it is <b>ritually impure</b> even in the ground, as that water cannot be used as a ritual bath.",
    "<b>The Master said</b> in the <i>baraita</i> cited above, with regard to uncertainty about contact with impure liquids, that <b>Rabbi Yehuda says:</b> They are <b>impure in all</b> cases. The Gemara asks: <b>Is that to say that Rabbi Yehuda maintains</b> that <b>the impurity</b> of <b>liquids</b> in terms of their capability <b>to transmit impurity to vessels</b> is <b>by Torah law?</b>",
    "<b>But didn’t we learn</b> in a mishna: With regard to <b>all vessels that have an exterior</b> that can be used <b>and an interior</b> that serves as a receptacle, <b>such as cushions, blankets, sacks, and leather</b> grain <b>sacks,</b> if the <b>interior of</b> one of these vessels <b>became ritually impure, its exterior is impure</b> as well. However, if <b>its exterior became impure, its interior is not impure,</b> because the primary use of these vessels is as a receptacle.",
    "<b>Rabbi Yehuda said: In what</b> case <b>is this statement said?</b> It is in a case <b>where</b> the vessels <b>became impure due to</b> contact with impure <b>liquids. However,</b> if <b>they became impure due to</b> contact with <b>a creeping animal,</b> then if <b>the interior became impure the exterior is impure,</b> and likewise, if <b>the exterior became impure the interior is</b> also <b>impure.</b>",
    "The Gemara explains the difficulty posed by Rabbi Yehuda’s statement in this mishna: <b>And if it enters your mind</b> that <b>the ritual impurity of liquids</b> with regard to their capacity <b>to transmit impurity to vessels</b> is <b>by Torah law, what</b> difference <b>is</b> there <b>to me</b> if the vessel <b>is rendered impure due to liquids,</b> and <b>what</b> difference <b>is</b> there <b>to me</b> if the vessel <b>is rendered impure due to a creeping animal?</b> Rather, Rabbi Yehuda maintains that the impurity of liquids is by rabbinic law, and the Sages distinguished between the impurity of the exterior and interior of a vessel to distinguish between impurity by Torah law and impurity by rabbinic law and prevent the burning of <i>teruma</i> that is impure with impurity by rabbinic law. <b>Rav Yehuda said</b> that <b>Shmuel said: Rabbi Yehuda retracted</b> his previous statement in the <i>baraita</i> and accepted the ruling that the impurity of liquids is only by rabbinic decree.",
    "<b>Ravina said: Actually,</b> it is possible that Rabbi Yehuda <b>did not retract</b> his previous statement, as <b>this</b> case, where he distinguishes between impurity on the interior and the exterior of vessels, was stated with regard <b>to liquids that come to</b> a state of impurity <b>due to</b> contact with impure <b>hands</b> that did not undergo ritual washing. Unwashed hands are impure by rabbinic decree, and therefore the impurity of such liquid is likewise rabbinic. Conversely, <b>that</b> case, where the impurity of liquids is by Torah law, was stated with regard <b>to liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal.</b> As that impurity is by Torah law, no distinction is made between the interior and exterior of vessels.",
    "The Gemara raises a difficulty: <b>If so, instead of teaching: In what</b> case <b>is this statement said?</b> In a case where the vessels <b>were rendered impure due to</b> contact with <b>liquids,</b> as opposed to the other case in which the vessels became impure due to contact with creeping animals, <b>let him distinguish and teach</b> the distinction <b>within</b> the case <b>itself: In what</b> case <b>is this statement said?</b> It is in a case where these vessels <b>became impure by</b> contact with <b>liquids that come to</b> a state of impurity <b>due to</b> contact with impure <b>hands. However,</b> in a case where these vessels <b>became impure by</b> contact with <b>liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal,</b> if <b>the interior became impure, the exterior is impure,</b> and if <b>the exterior became impure, the interior is</b> likewise <b>impure. Rather,</b> the Gemara rejects Ravina’s explanation and states that <b>it is clear as we initially answered,</b> that <b>Rabbi Yehuda retracted</b> his previous ruling.",
    "<b>A dilemma was raised before</b> the Sages: Was <b>it</b> only <b>from</b> his ruling with regard to liquids that transmitted ritual impurity to <b>vessels</b> by Torah law <b>that</b> Rabbi Yehuda <b>retracted</b> his opinion, <b>but with regard to foods he</b> still <b>holds in accordance with</b> the opinions of <b>Rabbi Yosei and Rabbi Shimon,</b> that liquids transmit impurity to foods by Torah law? <b>Or perhaps he completely retracted</b> his previous opinion, and Rabbi Yehuda in fact holds <b>in accordance with</b> the opinion of <b>Rabbi Meir,</b> who rules that there is no Torah basis for the impurity of liquids.",
    "<b>Rav Naḥman bar Yitzḥak said: Come</b> and <b>hear</b> a resolution to this dilemma from a mishna: With regard to <b>a cow that drank purification waters</b> in which the ashes of the red heifer were mixed and which were to be sprinkled on one who was ritually impure with impurity imparted by a corpse, and the cow was slaughtered before it digested the water, <b>its flesh is impure</b> due to contact with this water. Pure items that come in contact with the purification waters become impure, as derived from a verse. <b>Rabbi Yehuda says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>(רַבָּן) שִׁמְעוֹן אוֹמֵר: בְּכֵלִים טְמֵאִין, בְּקַרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: אֲפִילּוּ לְמַאן דְּאָמַר טוּמְאַת מַשְׁקִין דְּאוֹרָיְיתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקֵי בֵּית מַטְבְּחַיָּא הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִירִי לַהּ. אֲמַר לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב נָתָן לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: וְאֶלָּא הָא דְּאָמַר רַבִּי אֱלִיעֶזֶר: אֵין טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַשְׁקִין כׇּל עִיקָּר, תֵּדַע, שֶׁהֲרֵי הֵעִיד (יוֹסֵף)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן יוֹעֶזֶר אִישׁ צְרֵידָה עַל מַשְׁקֵי בֵּית מַטְבְּחַיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי הִלְכְתָא גְּמִירִי לַהּ — מִי גָּמְרִינַן מִינַּהּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רָבִינָא לְרַב אָשֵׁי: וְהָא רַבִּי שִׁמְעוֹן דְּאָמַר טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין דְּאוֹרָיְיתָא, דְּתַנְיָא: רַבִּי יוֹסֵי וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: לְכֵלִים טְהוֹרִין, לָאוֹכָלִין טְמֵאִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר (רַבָּן) שִׁמְעוֹן: בְּכֵלִים טְמֵאִין, בְּקַרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרִין. וְאִי הִלְכְתָא הִיא, מָה לִי בְּכֵלִים מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי בְּקַרְקַע? קַשְׁיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: הָא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַרְקַע טְהוֹרִין — לֹא שָׁנוּ אֶלָּא מַיִם, אֲבָל דָּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַיִם נָמֵי לָא אֲמַרַן אֶלָּא דְּהָוֵי רְבִיעִית,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָזֵי לְהַטְבִּיל בֵּיהּ מְחָטִין וְצִינּוֹרוֹת. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָוֵי רְבִיעִית — טְמֵאִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר מָר, רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לַכֹּל טָמֵא. לְמֵימְרָא דְּסָבַר רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת מַשְׁקִין לְטַמֵּא טוּמְאַת כֵּלִים דְּאוֹרָיְיתָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָתְנַן: כׇּל הַכֵּלִים שֶׁיֵּשׁ לָהֶן אֲחוֹרַיִם וָתוֹךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן הַכָּרִים וְהַכְּסָתוֹת וְהַשַּׂקִּין וְהַמַּרְצוּפִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא תּוֹכוֹ — נִטְמָא גַּבּוֹ, נִטְמָא גַּבּוֹ — לֹא נִטְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: בַּמֶּה דְּבָרִים אֲמוּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּטְמְאוּ מֵחֲמַת מַשְׁקִין, אֲבָל נִטְמְאוּ מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרֶץ, נִטְמָא תּוֹכוֹ — נִטְמָא גַּבּוֹ, נִטְמָא גַּבּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא תּוֹכוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי סָלְקָא דַּעְתָּךְ טוּמְאַת מַשְׁקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא כֵּלִים דְּאוֹרָיְיתָא, מָה לִי נִטְמָא מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין, מָה לִי נִטְמָא מֵחֲמַת שֶׁרֶץ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: חָזַר בּוֹ רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לְעוֹלָם לָא הָדַר, הָא — בְּמַשְׁקִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת יָדַיִם. הָא — בְּמַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִי הָכִי, אַדְּתָנֵי ״בַּמֶּה דְּבָרִים אֲמוּרִים שֶׁנִּטְמְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת מַשְׁקִין״, לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים אֲמוּרִים — בְּמַשְׁקִין הַבָּאִין מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַיִם. אֲבָל בְּמַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא תּוֹכוֹ — נִטְמָא גַּבּוֹ, נִטְמָא גַּבּוֹ — נִטְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכוֹ! אֶלָּא מְחַוַּורְתָּא כִּדְשַׁנִּין מֵעִיקָּרָא: חָזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מִכֵּלִים הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲדַר בֵּיהּ, אֲבָל בָּאוֹכָלִין כְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי שִׁמְעוֹן סְבִירָא לֵיהּ. אוֹ דִילְמָא: לִגְמָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר בֵּיהּ כְּרַבִּי מֵאִיר? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק, תָּא שְׁמַע: פָּרָה שֶׁשָּׁתְתָה מֵי חַטָּאת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׂרָהּ טָמֵא. רַבִּי יְהוּדָה אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>(רבן)</b> <b>שמעון</b> <b>אומר</b> <b>בכלים</b> <b>טמאין.</b> (רבן) שמעון לטעמיה דאמר לעיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טומאת משקין דאוריי' ואפי' לטמא אחרים כדתניא גבי ספק משקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לטמא אחרים (רבן) שמעון אומר באוכלין טמא הלכך במשקי בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטבחיא לא מצו רבנן לטהורינהו: <b>בקרקע</b> <b>טהורין.</b> ולקמן מתרגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אמים ודאיכא רביעית דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורת מקוה עלה למחטין וצינורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדאורייתא לא מקבלי טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (ויקרא י״א:ל״ו) מקוה מים יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור ורביעית הויא מקוה מדאוריית'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי כתיב ארבעים סאה באדם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיבי דנפקא לן מאת כל בשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים שכל גופו עולה בהן אבל לכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנים אין צריך אלא כדי שיתכסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במים ובציר מרביעית גמרא גמירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה דלא חשיב למיהוי מקוה וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעלמא מדאורייתא לא מיטמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבנן הוא דבטלו רביעית דמקוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יטבילו כלים בפחות מארבעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סאה כדאמרינן בנזיר (דף לח.) עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעיות הן ופרכינן והא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעית דמקוה ומשנינן בר מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דההיא דבטלו רבנן בפרק שלשה מינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותניא נמי זה הכלל כל שאדם טובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ידים וכלים טובלי' בו וגזרו טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף על המשקין שבקרקע כל כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי בציר מארבעים סאה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מטבחיא אוקמוה אדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהורים: <b>הלכתא</b> <b>גמירי</b> <b>לה.</b> מסיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיטמאו: <b>מי</b> <b>גמרינן</b> <b>מינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטומאת שאר משקין לאו דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אמרת אפילו היא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמירי בהני דטהורין והיכי מייתי ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר טעם למילתיה מהכא: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>שמעון.</b> דמשום דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת משקין דאורייתא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא בכלים טמאין משום דבשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקין דאורייתא ובקרקע הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטהורין משום דגבי שאר משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן אלמא לאו הלכה למשה מסיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וקשיא לרב פפא דאי הלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא מה לי בכלים דגבי שאר משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא מה לי בקרקע: <b>קשיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן הא דרב פפא לאו מילתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי אמרה לאו אדעתיה ולא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכור למשניות הללו: <b>א\"ר</b> <b>פפא</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמרת.</b> לרבי שמעון בקרקע טהורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שנו אלא מים דאיכא שם מקוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהן במחובר: <b>אבל</b> <b>דם.</b> אין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חילוק בין קרקע לכלים דטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיה דאורייתא אף בקרקע ולר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי איתמר דכן דיוסף בן יועזר אמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחודייהו איתמר דהוי רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרשינן: <b>צינורות.</b> שטווין בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב: <b>אבל</b> <b>לית</b> <b>בהו</b> <b>רביעית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדאורייתא לא חזו למקוה ומדאוריי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאין אף במחובר ה\"נ טמאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודקיימא לן שיעור טומאת משקין ברביעית הני מילי לטמא אחרים אבל לעצמן טמאין בכל שהן כדתנן בטהרות (פ\"ג מ\"ג) ומייתינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה בגמרא דכל שעה (דף לג:) טמא מת שסחט כו' כיון שיצתה טפה ראשונה נטמאת בכביצה: <b>אמר</b> <b>מר</b> <b>רבי</b> <b>יהודה</b> <b>אומר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גבי ספק משקה לטמא אחרים לכל טמא ואפילו לכלים אלמא ודאי נגיעתן מטמא כלים מדאורייתא מדמטמינן ספק דידהו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שיש</b> <b>להם</b> <b>אחורים</b> <b>ותוך.</b> שראויין להשתמש בהן בתוכן ובאחוריהן: <b>מרצופין.</b> של עור: <b>שנטמאו</b> <b>במשקין.</b> דטומאתן לאו דאורייתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכלים ורבנן הוא דגזור בהו משום משקה זב וזבה שהן אב הטומאה ועבדי בהו רבנן היכירא שאם נטמא גבו לא נטמא תוכו כי היכי דלידעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהך טומאה לאו דאורייתא דלא לשרפו עליה תרומה וקדשים כדאמרינן בבכורות (דף לח.) בעדותו של חזקיה אבי עקש: <b>אבל</b> <b>מחמת</b> <b>שרץ.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דטומאתן דאורייתא: <b>חזר</b> <b>בו</b> <b>ר'</b> <b>יהודה.</b> מההיא דלעיל: <b>הא</b> <b>במשקין</b> <b>הבאין</b> <b>מחמת</b> <b>ידים.</b> שגזרו חכמים טומאות שניות על ידים סתם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגזרו עליהן שיטמאו משקין להיות תחלה וההיא דרבנן הוא: <b>אי</b> <b>הכי.</b> הא דתני אבל נטמאו מחמת שרץ וכו' דלא אשכח נטמא גבו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נטמא תוכו אלא בנגעו בשרץ עצמו לישמעינן אפילו משקין: <b>אבל</b> <b>באוכלין.</b> כרבי יוסי ורבי שמעון סבירא ליה דמשקין מטמאין אוכלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא: <b>כרבי</b> <b>מאיר.</b> דאמר לא מיטמא אפי' אוכלין אלא מדרבנן: <b>פרה.</b> של זבח או של חולין: <b>ששתתה</b> <b>מי</b> <b>חטאת.</b> ושחטוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעודן במעיה: <b>בשרה</b> <b>טמא.</b> שמקבלת טומאה מהן דמי חטאת מטמאין אפי' אדם וכלים כדכתיב (במדבר יט) והנוגע במי הנדה וגו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל דם לא</b></big>. וא\"ת, אדרבה, בדם יש לטהר טפי, אפי' בכלים, דדם"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "קדשים לא איתקש למים כדאמרי' לעיל שאינו נשפך כמים אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכשיר? וי\"ל, דהכי פי' אבל דם היכא דמטמא כגון דם חולין או בעלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מומין או זבח שנפסל לו. <big><b>אלא דהוי רביעית דחזי להטביל בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחטין וצינורות</b></big>. מכאן, אומר ר\"י,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לדקדק דמקוה שכולו שאוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו פסול אלא מדרבנן דמשקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית מטבחיא שהן דכן ע\"כ הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאובין, מדמפליג בין דם למים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפליג בין שאובין למחוברין ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזי להטביל בהו מחטין וצינורות ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא בתוספתא דמסכת מקוואות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ב) 'מקוה שהניחו ריקן ומצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלא, כשר', והיינו משום דספיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן לקולא. ו'ריקן' נמי משמע שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בו כלום, מדלא קאמר 'שהניחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסר'. והא דתניא בת\"כ \"אך מעין ובור\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'יכול אפילו מלא בכתף, תלמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר \"מעין\", מה מעין בידי שמים, אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקוה בידי שמים'. צ\"ל דאסמכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא. ואם תאמר, כיון דכולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאוב כשר מדאורייתא, אמאי גזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן בשאיבה כלל? ויש לומר, דגזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאיבה אטו דילמא אתי לאטבולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנא, דבתוך הכלי ודאי אסור לטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא. ואור\"י, דכי נמי בטלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעית דמקוה, מכל מקום כל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעין לא בטלוץ מדתנן בת\"כ ד'מעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטהר בכל שהוא והמקוה בארבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאה'. והא דמקוה במ' סאה היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבתר דביטלו רביעית, ואפילו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני דמעין מטהר בכל שהוא. הקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י בשם הרב רבינו שלמה, דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק חומר בקודש (חגיגה כב.) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקוה שחלקו בסל 'תדע דבעי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשפופרת הנוד, דהא ארעא חלחולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלחלא, ובעינן ארבעים סאה במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד'. 'וארעא חלחולי מחלחלא' לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך אלא במעין, ובעינן ארבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאה במקום אחד? והתם מיירי בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל גופו עולה בפחות, דאם לא כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה ראיה צריך. <big><b>ה\"ג נטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוכו נטמא גבו נטמא גבו לא נטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוכו</b></big>. וכן גרס רש\"י. ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל כלי שטף נמי דינו כן. מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום נקט כרים וכסתות ושקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומרצופין משום דרבי מאיר פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהני דווקא דקתני סיפא 'רבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר, כל שיש לו תובראות, יש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחורים ותוך, ושאין לו תובראות ... '."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'תובראות' פירושו תפירות, שפה לפיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביב כעין מכנסים, דאז אין מהפכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן להשתמש בצד אחר ויש לו דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחורים ותוך לענין שאם נטמא גבו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נטמא תוכו, כמו שאר כלי שטף."
    }
  ]
}