{
  "text": [
    "< b > ו ת נ א   ד י ד ן   ו ת נ א     ק מ א   ד ב ר י י ת א   ב נ י ס ן   נ מ י   מ ש כ ח   ש כ י ח י   ק י ט ר י .   < / b > ו ה י ל כ ך   מ ש מ ע   ד ל ת \" ק   ד ב ר י י ת א   ו ל ת נ א     ד י ד ן   ל א   ש נ א   א מ ר   ש נ ה   ו ל א   ש נ א   א מ ר   ש נ ה   ז ו   ל ע ו ל ם   מ ו נ ה   ש נ י ם   ע ש ר     ח ו ד ש ,   ו ק י י מ א   ל ן   כ ו ת י ה ו .   ו ל מ א י   ד ש נ י נ ן   ל ע י ל   ג ב י     ע ב ו ר י ן   ( ע \" א ) ,   ת נ א   ד י ד ן   ב ה ת ח ל ה   ק א   מ י י ר י   ב ה פ ס ק ה   ל א   ק א   מ י י ר י   ה כ א   נ מ י   ה ו ה   מ צ י     ל ש נ ו י י   ה כ י ן   ד ה א י   נ מ י   ל ה פ ס ק ה   ה ו א ,   א ל א   מ ש ו ם   ד ה א י   ת י ר ו צ א   ל א   ס ל י ק   ל ת \" ק   ד ב ר י י ת א   נ ק ט     ה כ א   ת י ר ו צ א   ד ס ל י ק   ל כ ו ל ה ו .   א ל א   ד ק ש י א   ל י ,   כ י ו ן   ד א מ ר     ש נ ה   ז ו   מ נ א   ל ן   ד ל ת נ א   ד י ד ן   ל א   מ ה נ י   ל מ ה ו י   ל י ה   ר א ש   ה ש נ ה ,   ו ל י ה ו י   נ י ס ן   ר א ש   ה ש נ ה   ד י ל י ה     כ י ש   א ו מ ר י ם   ד ב ר י י ת א ,   ד א י   מ ש ו ם   ד ל א   ת נ א   ל י ה   ב מ ת נ י ת י ן   ד י ל מ א   מ ש ו ם   ד ב ה פ ס ק ה   ל א   ק א     מ י י ר י .   ו י ש   ל ו מ ר   ד כ י ו ן   ד א ש כ ח ן   ל ת \" ק   ד ב ר י י ת א   ד ע ל   כ ר ח י ן   ל י ת   ל י ה   ה כ י ן ,   ו א ש כ ח ן   ל ת נ א     ד י ד ן   ד ל א   א י י ר י   ב י ה ,   ש פ י ר   ד מ י   ט פ י   ד נ י מ א   ד ת ר ו י ה ו   ד ל א   א י י ר ו   ב י ה   ב ח ד א   ש י ט ת א   ק י י מ י     ו מ ש ו ם   ד י נ א   ל א   ת נ א   ל י ה .",
    "ה א   ד א ק ש י נ ן : < b >   ר י ש א   ו ס י פ א   ר '   ש מ ע ו ן   מ צ י ע ת א   ר '     מ א י ר .   < / b > נ ר א ה   ד ל א ו   ל י ש נ א   ד י ק א ,   ד ה א   ס י פ א   מ ח ל ו ק ת   ה י א   ש נ ו י ה   ו א י ן   כ א ן   מ צ י ע ת א     ו ס י פ א ,   א ל א   מ ש ו ם   ד ס ת ם   ל ן   ר י ש א   כ ר '   ש מ ע ו ן   ו ס י פ א   כ ר '   מ א י ר   ה ו א   ד ק ש י א     ל י ה .   ו מ ש נ י   מ ש ו ם   ד ר א ה   ר ב י   ד ב ר י ו   ש ל   ר '   ש מ ע ו ן   ב ר ג ל י ם     ו ס ת ם   כ ו ת י ה   ו ב מ ע ש ר   ב ה מ ה   כ ר '   מ א י ר   ו ס ת ם     כ ו ת י ה .",
    "< b > ו ה ר י   ר ג ל י ם   ד ל א   ח י י ל י     מ א ו ר ת א .   < / b > כ ל ו מ ר   ע ד   ש ת ב א   ש ע ה   ה ר א ו י ה   ל ה ק ר י ב   נ ד ר י ם   ו נ ד ב ו ת ,   ו א י   ז ה   ע ד   צ פ ר א   ל א ח ר     ש י ק ר ב   ת מ י ד   ש ל   ש ח ר ,   ו ל מ א ן   ד א מ ר   ( ב י צ ה   י ט ,   א )   ד נ ד ר י ם     ו נ ד ב ו ת   א י ן   ק ר ב י ן   ב י ו ם   ט ו ב ,   א י ן   י כ ו ל   ל ה ק ר י ב ן   ע ד   ח ו ל ו   ש ל   מ ו ע ד     ב ב ו ק ר .   ו ת מ י ה   ל י   ד ה א   א י כ א   צ ד ק ו ת   ו מ ע ש ר ו ת   ו ע ר כ י ן   ו כ ל     ה נ ך   ד ד ר ש י נ ן   מ כ י   ת ד ו ר   נ ד ר   ( ד ב ר י ם   כ ג ,   כ ב ) ,   ו ה נ ך   ח י י ל   א פ י ל ו   מ א ו ר ת א ,   ו מ ת נ י ת י ן   ס ת מ א     ק ת נ י   ב א ח ד   ב נ י ס ן   ר א ש   ה ש נ ה   ל מ ל כ י ם   ו ל ר ג ל י ם ,   ו ה י ל כ ך   א פ י ל ו   ל מ א י   ד ס ב י ר א   ל י ה   ל מ ק ש ה   ה א     א י כ א   ה נ ך   ד ח י י ל י   מ א ו ר ת א   ו מ ש ו ם   ל ת א   ד י ד ה ו   ת נ א   ל י ה   ב מ ת נ י ת י ן .   ו ב ש ל מ א   ה ך   ק ו ש י א   א ח ר י נ א     ד ק א   מ ק ש ה   ו א ז י ל   מ י ו ב ל ו ת   נ י ח א ,   ד א ע \" ג   ד ק א   ת נ י   ב ה ד י ה ו   ש נ י ם   ו ש מ ט י ן   ד ח י ל י   מ א ו ר ת א ,   מ כ ל     מ ק ו ם   כ י ו ן   ד ל א   ת נ י   ב מ ת נ י ת י ן   א ל א   מ י ד י   ד ח י י ל   מ א ו ר ת א   ל א   ה ו ה   ל י ה   ל מ י ת נ י   י ו ב ל ו ת   א ל א     ל י ח ש ו ב   ה נ ך   א ח ר י נ י   ו ל י ש ת ו ק   מ י ו ב ל ו ת ,   א ב ל   ה כ א   ד ל א   א ד כ ר   כ ל ל   נ ד ר י ם   ו נ ד ב ו ת   א ל א   ס ת מ א     ק ת נ י   ר ג ל י ם ,   ד י ל מ א   מ ש ו ם   ה נ ך   ד ח י י ל י   א פ י ל ו   מ א ו ר ת א   ת נ א   ל ה ו .   ו י ש   ל ו מ ר   ד ל מ א י   ד ס ב י ר א     ל י ה   ל מ ק ש ה   כ י ו ן   ד ל ע נ י ן   נ ד ר י ם   ו נ ד ב ו ת   ל א   ח י י ל י   מ א ו ר ת א ,   א פ י ל ו   ל כ ו ל ה ו   א י נ ך   ל א   ח י י ל י     נ מ י   מ א ו ר ת א ,   ד כ ו ל ה ו   מ ח ד   ק ר א   נ פ ק י   ו ק ר א י   ל א ו   ל צ ד ד י ן   כ ת י ב י   ל ק ר ב נ ו ת   מ צ פ ר א   ו ל ש א ר א     מ א ו ר ת א .   כ ך   נ ר א ה   ל י .",
    "ה א   ד א ק ש י נ ן : < b >   ו ה ר י   י ו ב ל ו ת   ד ל א   ח י י ל י   מ א ו ר ת א .   < / b > פ י ר ו ש :   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   כ ה ,     ט )   ו ב י ו ם   ה כ פ ו ר י ם   ת ע ב י ר ו   ש ו פ ר .   א י כ א   ל מ י ד ק   ו ה א   מ ת נ י ת י ן   ב ה ד י א   ק ת נ י   ב א ח ד   ב ת ש ר י   ר א ש     ה ש נ ה   ל י ו ב ל ו ת ,   א ל מ א   ע ל   כ ר ח י ן   מ ת נ י ת י ן   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ה י א ,     ו ל ק מ ן   נ מ י   ל א   א ש כ ח ן   ל ה   פ י ת ר י   א ל א   ב ה כ י ן .   ו מ ס ת ב ר א   ל י     ד ה א י   מ ק ש ה   נ מ י   מ י ד ע   ה ו ה   י ד ע   ד ב א ח ד   ב ת ש ר י   ה ו י   ר א ש   ה ש נ ה   ד י ד ה ו   ו כ ד ת נ ן   ב ה ד י א     ב מ ת נ י ת י ן ,   ו א ל א   מ י ה ו   ה ו ה   ס ל י ק   ד ע ת י ה   ד ע י ק ר ו   מ י ו ם   ה כ פ ו ר י ם   ו ל א ח ר   ה ת ק י ע ה   ו א י ל ך ,     ו כ י ו ן   ד ע י ק ר ו   ת ל ו י   ו ק א י   ב מ ע ש ה   ד ב י ו ם ,   א ם   א י ת א   ד ת נ א   ד י ד ן   ל א   ת נ י   מ י ד י   א ל א   מ א י   ד ח י י ל     מ א ו ר ת א   ל א   ה ו ה   ל י ה   ל מ י ת נ י   נ מ י   י ו ב ל ו ת ,   ד ה א   ע י ק ר   ר א ש   ה ש נ ה   ל י ו ב ל ו ת   י ו ם   ה כ פ ו ר י ם   ה ו א     ו מ ש ו ם   ת ו ס פ ת ו   ש נ ת ו ס ף   מ א ח ד   ב ת ש ר י   ע ד   י ו ם   ה כ פ ו ר י ם   ל א   ת נ י   ל י ה   ד ב ת ר   ע י ק ר א   א ז ל י נ ן   ו ל א     ב ת ר   ת ו ס פ ת ו .   ו א ה ד ר   ל י ה ,   ה א   מ נ י   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   ה ו א   ד א מ ר   מ ר א ש     ה ש נ ה   ח י י ל   י ו ב ל ,   כ ל ו מ ר   ד כ י ו ן   ד ר '   י ש מ ע א ל   ד ר י ש   ל י ה   מ ש נ ת   ה ח מ י ש י ם   ש נ ה   ל א ו   מ י ו ם     ה כ פ ו ר י ם   ו א י ל ך   ה ו י   ע י ק ר ו   ש ל   י ו ב ל   א ל א   מ ר א ש   ה ש נ ה   ח י י ל   י ו ב ל   ד כ ו ל ה   ש נ ה   מ ק ו ד ש ת ,   א ל א     ש ל א   ה צ ר י כ ו   ה כ ת ו ב   ל ש ל ח   ו ל ה ש מ י ט   א ל א   מ י ו ם   ה כ פ ו ר י ם     ו א י ל ך .   ו כ ל ל   ה ע נ י ן   ה ז ה   כ א ל ו   נ ח ל ק ו   ב ד ב ר י   ר '   י ש מ ע א ל   ע צ מ ו ,   ש ה מ ק ש ה   ס ב ו ר   ש א י ן   ע י ק ר     ה י ו ב ל   א ל א   מ ש ע ת   ת ק י ע ה   ו א י ל ך   ש ע ב ד י ם   נ פ ט ר י ם   ל ב ת י ה ן   ו ש ד ו ת   ח ו ז ר ו ת   ל ב ע ל י ה ן ,   ו ה מ ת ר ץ     ס ב ו ר   ש ה ש נ ה   מ ת ק ד ש ת   ל ג מ ר י   ב כ נ י ס ת ה ,   כ נ \" ל .   ו א י   נ מ י   י ש     ל ו מ ר   ד ה א י   מ ק ש ה   מ פ ר ש   ל ה   ל מ ת נ י ת י ן   כ ד מ פ ר ש   ל ה   ר ב   א ש י   ( ל ק מ ן   ר א ש   ה ש נ ה   ח ,   א )   א ר ב ע ה   ר א ש י   ש נ י ם     ש ה ן   ב א ר ב ע ה   ר א ש י   ח ד ש י ם   ו י ש   ב א ו ת ן   א ר ב ע ה   ח ד ש י ם   כ מ ה   ר א ש י   ש נ י ם   א ח ר י ם   ו כ ע נ י ן   מ ה   ש פ י ר ש     ר ב   נ ח מ ן   ל ע י ל   ב ל ר ג ל י ם ,   א ל א   ד ר ב   נ ח מ ן   ח ש י ב   ל י ה   מ כ ל ל   ה א ר ב ע ה   ו א נ ן   ל א   נ ס פ ר י ה   א ל א   ש נ ה     ר א ש י   ח ד ש י ם   ב ל ח ו ד ,   ו ה ל כ ך   י ו ב ל ו ת   ל א ו   מ ש ו ם   ד א י נ ה ו   ח י י ל י   מ ר א ש   ה ש נ ה   ח ש י ב   ל ה ו   א ל א     ד ה ו ו   ב א ו ת ו   ח ו ד ש   ש ר א ש ו   ה ו י   ר א ש   ה ש נ ה   ל ש נ י ם .   ו כ י   א ק ש י נ ן   ל ק מ ן   ( ר א ש   ה ש נ ה   ח ,   ב )   ע ל ה ,   י ו ב ל ו ת     ב א ח ד   ב ת ש ר י   ה ו א   ב ע ש ר ה   ב ת ש ר י   ה ו א   ו א ו ק י מ נ א   ל ה   כ ר '   י ש מ ע א ל ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י     ל א ו ק מ י ה   א פ י ל ו   ל ר ב נ ן ,   ו כ פ י ר ו ש ה   ד ר ב   א ש י   כ ד א מ ר ן ,   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר '   י ש מ ע א ל     א ו ק מ ה   כ ו ת י ה ,   ו ע ו ד   ד פ ש ט ה   כ ו ת י ה   א ז ל א ."
  ]
}