{
  "text": [
    "<b>והתניא חצרות של רבים ומבואות שאינן מפולשין בין עירבו בין לא עירבו הזורק לתוכן חייב.</b> קשיא לי ודלמא בשהכשירן בלחי. וניחא דסתמא קתני לא שנא הכי ולא שנא הכי.",
    "<b>איזהו מבוי שניתר בלחי וקורה כל שארכו יתר על רחבו ובתים וחצרות פתוחות לתוכו.</b> פירש רש\"י ז\"ל: כאן שתי חצרות ובית אחד בכל חצר וחצר, ואף הראב\"ד ז\"ל הכריע כן בכאן. והרמב\"ם ז\"ל הפריז על המדות שנראה מדבריו שהוא מתיר אפילו בחצר אחת ובית אחד, שכן כתב (הל' שבת פי\"ז, ה\"ח) ומבוי שאין בתים וחצרות פתוחות לתוכו כגון שלא היה בו אלא בית אחד או חצר אחת. נראה מדבריו הא חצר ובית ניתר בלחי וקורה. ואי אפשר לומר כן דשמואל הוא דאמר הכי בשלהי פרק הדר, ולא קיימא לן כוותיה אלא כרב, והתם נמי אסיקנא דשמואל לא אמרה הכין.<br><b></b>ואין כל הדברים הללו מחוורין אלא עד שיהיו שתי חצרות ובכל חצר שני בתים פתוחין לה, דבתים לחצרות כחצרות למבוי. וכן מוכח בריש פרק ר' אליעזר דמילה (שבת קל, ב). וכן נראה לי שהדבר מוכרע בפרק הדר עם הנכרי (שם) מההיא מבואה דהוה דאיר ביה אבוה בר איהי וחזנא. וכשאגיע שם בע\"ה אכתוב. ובהדיא אמרו כאן בירושלמי (ה\"א) רב נחמן בן יעקב בעי מבוי אין פחות משתי חצרות, חצר אין פחותה משתי בתים, ומכאן ראיה מפורשת דשתי חצרות ושתי בתים בכל חצר קאמר.",
    "גירסת הספרים שלנו כך היא:<b> אם ארכה יתר על רחבה הויא לה מבוי.</b> ולפי גירסא זו אחצר קאי, ולומר דאפילו חצר כל שארכה יתר על רחבה נידונית משום מבוי ונתרת בלחי או בקורה כמבוי. ואין בין חצר למבוי ולא כלום לענין זה, דזה וזה בשארכו יתר על רחבו ניתר בלחי וקורה, וכשרחבו כארכו זה וזה אינו ניתר אלא בפס ארבעה או בשני לחיין. אלא שהמבוי חמור מן החצר, דכשאין בתים וחצרות פתוחים לתוכו אפילו ארכו יתר על רחבו נדון משום חצר וצריך פס ארבעה. ותמה על עצמך שבכל מקום משמע שהחצר חמורה מן המבוי, דבחצר מזכיר לעולם פס ומבוי לחי וקורה ואינו אלא במבוי. וי\"ל דמשום דאורחא דמלתא חצר מירבעא ומבוי ארכו יתר על רחבו, משום הכי מזכיר פס בחצר ולחי במבוי. וכמה גירסת הראב\"ד ז\"ל נכונה, שהוא ז\"ל גורס הכי קאמר: אי ארכו יתר על רחבו הוה ליה מבוי אין ארכו יתר על רחבו הוה ליה חצר, ואמבוי קאי, אבל חצר לעולם אינה נתרת אלא בפס ד' טפחים, דהא אמרינן דמבוי שאין בתים וחצרות פתוחין לתוכו הוה ליה חצר ואינו ניתר אלא בפס ד', והרי חצר זו אין חצרות פתוחות לתוכה. ורב נחמן הכי קאמר, ואיזהו מבוי שהוא כחצר שאינה ניתרת אלא בפס ארבעה, כל שאין ארכו יתר על רחבו."
  ]
}