{
  "text": [
    "<b>אמר ר\"נ אמר שמואל סכין ששחט בה אסור לחתוך בה רותח. </b>מה שפירש רש\"י ז\"ל דקסבר שמואל דבית השחיטה רותח א\"צ לזה, דק\"ל כמ\"ד בית השחיטה צונן, כאיכא דאמרי דריש מכלתין (ח, ב) גבי השוחט בסכין של נכרים דבית השחיטה צונן, ואפ\"ה קי\"ל כי הא דר\"נ, ומדקאמר ר\"נ אסור לאכול בה רותח סתם, משמע דאסור עד שיגעילנה, וטעמא דמילתא משום דאגב דוחקא דסכינא בלע מאיסור בעין, והלכך בולע הוא בחמימות מועט כחום בית השחיטה, וכשחותך בו רותח גמור פולט הוא מה שבלע, והלכך צריך הכשר גדול ליבון או הגעלה או שיפה, כדברי האומר דשיפה מכשרת לגמרי ואפילו לחתוך בה רותח, אבל אין בליעת הסכין שאינה בעין נפלטת אגב דוחקא דסכינא בדבר שאינו רותח גמור, והיינו דקי\"ל התם בסכין ששחט בה טריפה כמאן דאמר בצונן, ואין מכאן ראיה לפסוק כרבה בר בר חנה בענין סכין של נכרים כמו שכתבו מקצת מרבותינו ז\"ל, ושם הארכתי יותר בס\"ד. והרב בעל המאור ז\"ל כתב כאן דלמ\"ד בסכין טריפה מדיח אסור לחתוך רותח דקאמר הכא בלא הדחה קאמר, הא בהדחה ש\"ד, ואינו מחוור. והראשון נראה עיקר וכמ\"ש שם בריש פ\"ק.",
    "<b>צונן אמרי לה בעי הדחה. </b>פירש רש\"י ז\"ל מה שחתכו בו וגרי' בעי הדחה, ולא מחוור אלא בעיא הסכין הדחה קא' ובעיא גרסי', והכי איתא ברוב הספרים. ואיכא מ\"ד דמהא דאמר הכי דלא בעיא הדחה שמעינן לכלים שנשתמשו בהן איסור כגון קערה שמלח בה בשר או לקדרה של איסור דשרי לאישתמושי בהו בצונן דהיתרא בלא הדחה כלל, ואפילו למ\"ד בסכין דבעיא הדחה, התם הוא דאיכא דוחקא דסכינא, אבל בקערה צוננת דליכא דוחקא מותר לאשתמושי בה היתר צונן לכתחילה ולא בעיא הדחה, והיינו דלא איפליגו בקערה שמלח בה בשר כדאיפליגו בסכין.<br><b></b>וההיא פירכא דתבר לה ר' אמי אע\"ג דחזיא לאישתמושי בהו בצונן, משום גזרה דאתי לאישתמושי בהו בחמין הוא דתבר לה, (ובההיא) [וכההוא] דקדרות בפסח דאמר רב בפסחים (ל, א) ישברו, ואע\"ג דשרי לאישתמושי בהו בצונן אלא משום חמין, ותדע דההיא לכ\"ע בהדחה מיהו הוה סגי ליה, וא[פ]\"ה תברא, וא\"נ אפשר לומר דההיא פינכא כיון דשל חרס היתה ונבלעה ע\"י רותח אין לה תקנה אפילו בצונן דבולעת היא הרבה עד שפולטת אפילו בצונן, והלכך כל צונן שנשתמש בו מדיחו.<br><b></b>ותדע שהרי לענין יין נסך כלי חרס שתחלת תשמישו ביד נכרי' צריך מלוי ועירוי ואפילו בשאינו מכניסו לקיום כעין כסי דפיחרא, וכמ\"ש הרב אלפסי ז\"ל בפסחים (ל, ב( בהא דגרסינן התם כל הכלים שנשתמש בהן חמץ בצונן משתמש בהן מצה. ופירש הרב ז\"ל בהלכותיו דדוקא בשנשתמש בהן בצונן, אבל בחמין אינו משתמש בהן מצה אפילו בצונן, וכ\"כ הרמב\"ן ז\"ל, והא דתנן לעיל (חולין קז, ב) צורר אדם בשר וגבינה במטפחת אחת ובלבד שלא יהו נוגעין זא\"ז, ואמרינן עלן בגמרא דאע\"ג דצונן וצונן הוא הדחה מיהא בעו, וכן נמי אמרי' בפסחים (עו, א) צונן לתוך צונן הדיח, שאני התם שהן גופו של איסור, אבל טעם האיסור שמובלע בדופני הכלי אפילו בצונן, [אפילו בצונן] הדחה לא בעי.<br><b></b>ואיכא מ\"ד דהדחה בעי כסכין, דקיי\"ל כמ\"ד בסכין בעיא הדחה, וכ\"כ הראב\"ד ז\"ל, ואפילו למאן דאמר בסכין לא בעיא הדחה, התם הוא משום דדם משרק שריק ולא מיבלע בצונן כלל, אבל בשאר איסורין מודה הוא דבעי הדחה, ומיהו אפילו בקערה שמלח בה בשר בהדחה סגי לה, ואם נשתמש בהן בצונן עד שלא הדיחה מדיח מה שנתן בתוכה וש\"ד, ואע\"ג דבשעת מליחה רותחת היא כדשמואל, מ\"מ עכשיו צוננת היא, דלא עדיפא מבשר וגבינה שנוגעין זה בזה, ובבשר ראוי לאכילה קא מיירי כגון בשר צלי או מבושל, מדקא אסר להגיען זה בזה לכתחלה כדכתבי' עלה לעיל, וא\"ה בהדחה סגי ליה, וקליפה לא בעי, וזו סברת הרמב\"ן ז\"ל וכן סברת הראב\"ד ז\"ל, ואע\"פ שכ' ז\"ל דקערה שמלח בה בשר אע\"פ שהדיחה כרותחת היא, דלא דמי לבשר רותח, דכיון שנצטנן פסקה רתיחתו לגמרי, אבל קערה שמלח בה בשר בכל עת רתיחת מליחתה בתוכה ואינו יוצא ממנה כצאתה מן הבשר בהדחה, אבל מ\"מ לא עדיפא מסכין ששחט דסגי לה בהדחה ושפשוף לחתוך בה צונן, ואע\"ג דאיכא דוחקא דסכינא דהוא שקול כרתיחת הקערה.<br><b></b>ונראה מזה דעת הרב ז\"ל דצונן שנפל לתוך רותח נגוב שאין לו רוטב (בקערה) שהיא נגובה בהדחה סגי, ואפילו לשמואל דאמר תתאי גבר, ואיכא מ\"ד דקערה שמלח בה בשר אסור להשתמש בו צונן, ואפילו בהדחה לא סגי לה, דרותחת היא, ואיכא מאן דאמר דקערה שמלח בה בשר אסור להשתמש בו צונן, ואפילו בהדחה לא סגי לה, דרותחת היא, וה\"ה כצונן לתוך רותח דלא סגי לה בהדחה, ואם נשתמש בו קליפה בעי, דלא דמי לסכין ששחט בו דסכין אע\"פ שהוא כרותח בשעת בליעת הדם מיהא צונן הוא ושניהם צוננין, אבל קערה לעולם רותחת היא ולא סגי לה בהדחה ושפשוף, ומ\"מ מדברי כולם נלמוד לקערה שנשתמשו בה באיסור רותח ונצטנן שמותר להשתמש בה היתר צונן בהדחה ושפשוף, ומ\"מ בסכין ששמנינותו מדובק על פניו אפילו לצונן בעי' נעיצה י' פעמים בקרקע קשה, כדאיתא בע\"ז (עו, ב) ואם חתך בו צונן שאינו חריף בהדחה סגי, ואם חם הוא איכא מ\"ד בקליפה סגי.<br><b></b>ואיכא מ\"ד דבעי נטילת מקום, וזו סברת הראב\"ד ז\"ל, ומדמי להו [ל]צונן שחתכו בסכין, דמשמע לקמן דבעי נטילת מקום ולא סגי בקליפה, ואע\"ג דרב מחמיר בסכין של נכרי' סגי ליה בקליפה, ואע\"ג דהוי ס\"ל דבבית השחיטה רותח קא מיפלגי, התם הוא משום דאהני ליה טרדת סימנין לאפוקי דמא, וא\"נ דרב לטעמיה דאמר עלאה גבר, אבל לדידן דקיי\"ל דתתאה גבר כשמואל התם נטילת מקום בעיא כנטף מרוטבו על החרס דבעי נטילה, אבל בסכין ששחט בה נראה לכ\"ע בקליפה סגי ליה, ומיהו בצונן שחתכו בסכין נאריך בו לקמן בע\"ה.",
    "<b>קערה שמלח בה בשר אסור לאכול בה רותח. </b>כתב הראב\"ד ז\"ל דבין במנוקבת בין שאינה מנוקבת קאמר שאסור לאכול בה רותח. ואיכא מאן דאמר דדוקא בשאינה מנוקבת שהדם משתהא שם ומתוך כך נבלע בקערה, אבל במנוקבת לא דדם משרק שריק, שאם אין אתה אומר כן נמצאת אומר שאסור למלוח שני פעמים בכלי אחד, והרמב\"ן ז\"ל כתב ולי נראה כדברי הראב\"ד ז\"ל, משום דלא עדיפא קערה מחתיכת נבלה דאמרינן לקמן (חולין קיג, א) דטהור מליח וטמא תפל מותר ע\"כ. וזה ההכרע שלא כדברי הראב\"ד ז\"ל, שהוא ז\"ל סובר דקערה שמלח בה בשר כרותח היא לעולם כמו שכתבנו, ולא דמי לטהור מליח וטמא טפל, אלא לשניהם מלוחין, עד שכתב הרב ז\"ל שאם נתן בה רותח שצריך ליטול את מקומו כעין חם לתוך חם כמו שאנו עתידין לכתוב משמו בע\"ה.<br><b></b>ונ\"ל דכי מולחין שני פעמים בכלי אחד, היינו משום דהוה ליה כמולח שתי חתיכות, דכל אימת דפולטו אין בולעות זו מזו, וכלי לא עדיף מחתיכ' הפולטת דם שאינה אוסרת את חברתה או מחתיכה אחת שאין פליטת צד זה חוזרת בצד האחר כדאיתא לקמן, ואע\"ג דדם משרק שריק, א\"ה קערה מנוקבת נאסרת ואוסרת, משום דהו\"ל כטמא מליח וטהור תפל דאסור, דכיון דלא טריד למפלט בלע לכולי עלמא כדאיתא לקמן. וה\"נ אמרינן לענין דם. וכענין דגים ועופות שמלחן זה עם זה דאסרינן להו משום דדגים רפו קרמייהו פלטי מקמי עופות והדר בלעי מעופות דפלטי עדיין, וכ\"ש בבשר מליח דפליט האי ובלע האי כנ\"ל.",
    "<b>אסור לאכול בה רותח. </b>לפי סברת האומרים דקערה שמלח בה בשר אחר הדחה צוננת היא, אם נתן בה רותח סגי לה בקליפה בין ברותח נגוב בין ברותח לח, דהא שמואל גופיה הוא דאמר בפסחים (עו, א) דחם לתוך צונן תתאי גבר ובקליפה סגי ליה, וכ\"כ רבותינו בעלי התוס' ז\"ל. אבל הראב\"ד ז\"ל כתב דאם נתן בה רותח נגוב א\"צ אלא קליפה, דאע\"ג דשניהן רותחין, כיון דרותח נגוב וקערה נגובה הוה כסיכה דמשהו עבדי לה, ובקליפה סגי ליה, כדאיתא התם בפסחים, אבל אם אותו רותח הוא דבר שיש בו רוטב כעין בשר רותח שא\"א לו בלא רוטב קצת, צריך שיטול את מקום מגעו והוא יותר מן הקליפה, מפני שהוא דומה למה ששנינו שם נטף מרוטבו על החרס וחזר אליו יטול את מקומו, ואוקימנה התם בחרס רותח, ואם הוא לח גמור כרוטב של היתר, נראה דלפי סברת הראב\"ד ז\"ל דחשיב לה לקערה רותחת, כולו אסור, דמשערינן לה בכולה קערה, אבל לסברת התוס' ושאר רבותינו דחשבי לה כצוננת, נראה שהוא מותר אי איכא ששים באומד יפה כנגד הקליפה.",
    "<b>ה\"נ ליטעמיה קפילא אי איכא קפילא. </b>תמיהא לי דודאי הא דאמרינן אסור לאכול בה רותח לכתחילה משמע, כלומר הקערה אסורה לאכול בה רותח, כיון דאפשר בטעימה, ומייתי ליה מהא דתנן (לעיל חולין צז, ב) קדרה שבשל בה בשר לא יבשל בה חלב ואם בשל בנ\"ט, ומאי קא משני ליה רבא אי דאיכא קפילא ה\"נ דהתם בשבשל בו חלב, ולהכשיר התבשיל בדיעבד הוא דמהני קפילא ולא להכשיר הכלי מכאן ולהבא, ועוד דהתם אי איכא טעמא קפילא (לא) מרגיש ביה, אבל הכא אי אמרינן דליטעמיה קפילא להאי תבשיל כדי להכשיר הכלי לכתחלה, ועוד כמה יהבינן בגויה דליטעמיה קפילא, אי יהיב ביה טובא דלמא בפורתא מכדין הוה יהיב טעמא וקדרה עשויה היא לאכול בה אפילו משהו, ושמא הכי מקשו ליה אמאי אסור לאכול הרותח שבה דאסור בה רותח, תרתי משמע אסור לאכול באותה קערה לכתחלה הרותח, ומשמע נמי אסור לאכול הרותח שבה, ועלה קא מקשה רב פפא, ועלה מתרץ רבא אי דאיכא קפילא ה\"נ שמותר לאכול רותח שבה, אבל קערה עצמה באיסורא קיימא, ומיהו דוחק הוא לומר כן, לפי סברת רוב המפרשים שאומר[ים] דקערה צוננת היא משום דאפילו בלא טעימת קפילא לא צריך אלא קליפה, ואין סברא לומר דלהכשר הקליפה הוא דמקשי ליה רב פפא ומהדר ליה רבא, אבל לסברת הראב\"ד ז\"ל א\"ש טפי, דהא אם רותח לח הוא כגון בשר שיש לו רוטב צריך נטילת מקום ושלא להטעינו נטילה שהוא דבר גדול הוא שמחזר רב פפא, ואם לח גמור הוא כדי להכשירו דגמרי, דאי ליכא קפילא הוה אסרי' ליה לגמרי כנ\"ל.",
    "<b>דגים שעלו בקערה רב אמר אסור לאכלן בכותח [ושמואל אמר מותר] דנ\"ט בר נ\"ט הוא. </b>שאינו מקבל טעם מן הממש, אלא הקערה קבלה טעם מן הבשר, והדגים קבלו טעם מן הקערה, ועדיין הבשר והדגים היתר והיתר הן, וכשנתן הדגים בכותח נמצא דהוו קודם איסורן נ\"ט בר נ\"ט, ואפילו למאן דאמר דטעם אסרה תורה כעיקר לאסור תערובתו, ה\"מ טעם ראשון כגון קדרה שבשל בה בשר לא יבשל בה חלב, אבל טעם שני אין בו כח לאסור אחרים אלא מותר לגמרי, ודוקא בקערה שהודחה יפה שאין בה משמנינותו של בשר ולא מן המאכל עצמו שנתבשל עם הבשר, לפי שעכשיו בולעין הדגים מעיקר הבשר ומקבלין טעם מן הראשון, ואיכא מאן דאמר דלא התירו אלא בשעלו שם רותחין, לפי שאין להם כח כ\"כ להפליט רוטב הבשר שנבלע בקערה, אבל אם נתבשלו ממש בקערה אסור לאוכלן בכותח, משום דכח האש מפליט ממשו של רוטב הנבלע בקערה, והרי הוא כאלו קבלו טעם מן הראשון. והביאו ראיה מיהא דאמרינן בפסחים (ל, ב) אין טשין את התנור באליה ואם טש כל הפת כולה אסורה, ואמרינן התם דהסק בעי, ואמאי ליסגי ליה בהדחה, דהא הוה ליה פת נ\"ט בר נ\"ט האליה בתנור והתנור בפת ועדיין הן היתר בהיתר ופת בכותח ועוד [ראיה] מצנון שחתכו בסכין שאסור לאכלו בכותח.<br><b></b>ורש\"י ז\"ל והרמב\"ן ז\"ל מפרש[י] לה אפילו נתבשלו ממש בקדירה, וההיא דתנור משום דשמנונית אין יכולין לקנחו היטב שלא ישאר ממנו קצת בעין, וההיא דצנון שחתכו בסכין, משום שמנונית שדבוק על פני הסכין ואגב חורפיה דצנון הוא שנבלע היטב בצנון, והיינו דקישות ואבטיח צריכין גרירה, ואי משום פליטת סכין קישות ואבטיח אמאי צריכין גרירה, הא אין מפליטין את הבלוע כלל, אלא ודאי משום שמנונית שעל פניו הוא שפעמים אין מקנחין (בו) [אותו] והשמנונית קרוש על פניו ואינו ניכר, אבל סתם קערה מקנחין אותם משומן הקרוש עליה משום מיאוס, וכ\"פ רש\"י ז\"ל, והרמב\"ן ז\"ל הקשה לדברי האוסר בשנתבשלו, שא\"כ אפילו עלו רותחין בקערה על כרחיך באיסורין צריכין הן קליפה לכל הפחות, והילכך לדבריהם ראויה היא הקליפה להאסר בכותח כמו כולן בשנתבשלו, אלא ודאי בין עלו בין נתבשלו מותר דנ\"ט בר נ\"ט הוא ושרי. וכ\"ד ר\"י ז\"ל. וכ' בס' התרומות בשם ר\"י ז\"ל דאפי' כי נימא נמי נתבשלו לאו היינו [ל]צלי, דוקא דליכא מים אבל נתבשלו במים הטעם נתפשט במים, ולכך היכא דאיכא מים שרי לכ\"ע דאיכא ג' נותני טעמי' של היתר.",
    "והא דאמרינן: <b>והא דרב לאו בפירוש איתמר אלא מכללא איתמר דרב עבדו ליה שיפה בצעא. </b>איכא למידק מי דמי, התם קערה מן הממש קבלה טעם, וכי הא כ\"ע מודו דאסיר, דהוה ליה כקדרה שבשל בה בשר דתנן לא יבשל בה חלב, ואיכא דדייק מיהא דאפילו בקבלה טעם מן הממש שרי שמואל, ונ\"ט בר נ\"ט מיקרי, והא דתנן קדרה שבשל בה בשר לא יבשל בה חלב ואם בשל בנותן טעם, התם בשנתבשלו (ועלוי) [וע\"י] האור פולט ממשו של איסור ראשו[ן] ואינו נכון, והרמב\"ן ז\"ל תי' שאותה שיפה דבר מר היה מעורב בה, אבל לא היה עיקר ממשו מאותו דבר מר, וכיון שנ\"ט בבשול ה\"ל נ\"ט בר נ\"ט ע\"כ.<br><b></b>ואסיקנא דנ\"ט בר נ\"ט מותר, דהכי אסקה חזקיה משמיה דאביי בסמוך. ומיהו כתוב בספר התרומות שאם הדיח קערה חולבת עם קערה של בשר במים רותחין ושניהם בני יומן, דהכל אסור, דטעם הקדרות של בשר נפלט במים וטעם הקדרות של חלב נפלט ג\"כ במים, א\"כ נאסרו המים מיד משום בשר וחלב שבהם, וכי חזרו ונבלעו בקערות עצמן נאסרו שניהם. והרמב\"ן ז\"ל כ' דכ\"ש הוא דנ\"ט בר נ\"ט הוא החלב בקערה והקערה במים והמים בקערה של בשר ועדיין אינו נאכל עד שיאכל בה בשר, אלא ודאי הכל מותר.",
    "<b>אמר חזקיה משמיה דאביי הילכתא דגים שעלו בקערה מותר לאכלן בכותח צנון שחתכו בסכין אסור לאכלו בכותח. </b>ופירש רש\"י ז\"ל לפי ששמנונית קרוש על הסכין ואינו ניכר, והצנון מתוך שהוא חריף בולע השמנונית, והלכך אסור לאכלו בכותח, דמקבל הוא טעם מן הממש, מה שאין כן בדגים שעלו בקערה שרגילות הוא לקנח את הקערה ואין מניחין את השומן לקרוש עליה משום מיאוס, ואין הדגים מקבלין טעם אלא מן השני, והשתא אתי שפיר הא דאמרי' דקישות ואבטיח צריכין גרירת בי פסקי דאע\"ג דלא חריפי ולא בלעי, מ\"מ השומן שעל(ו) פני הסכין מתקנח בפסק הקישות ועומד עליו בעין, הילכך צריך לגרור אותו. אלא דתמיהא לי א\"כ קופלי דליפתא אמאי שרי, שאע\"פ שהלפתות מתוקין הן, מ\"מ השומן שנתקנח עליהם היאך נתירנו בחלב אבל ללשון אחר שפירש\"י ז\"ל דמתוך חורפיה דצנון בלע טפי מדגים המרותחין ואגב דוחקא דסכינא נמי פליט סכינא ובלע צנון, אתי שפיר דקולפי לא חריפי, ואע\"ג דאיכא דוחקא דסכינא בליעת הסכין אינה נפלטת אלא ע\"י רותח מחמת אש או ע\"י חריפות צנון וכיוצא בו.<br><b></b>אלא דקשיא קישות ואבטיח למה גורר. ועוד צנון אמאי אסי', דאע\"ג דבלעי טפי מדגים מרותחין, מכל מקום מן השני הן בולעין ונ\"ט בר נ\"ט הוא ושרי, והפי' הראשון עיקר, ואם היינו אומרין דהא דאמרי' קלפי דליפתא שרי, לאו לגמרי קאמר, דהדחה מיהא בעי משום שמנונית הנדבק על בי פסקיהן אתי שפיר, דמשום דלא אסירי כצנון, ולא צריכי גרירא (ב)[כ]קשות ואבטיח קאמר הכא (ה)[ס]תם קופליא דליפתא שרו דהדחה לא חשיבא ליה (למימני) [למיתני], דמילתא פשיטא ליה דכל שחתך בו ואפילו צנון מתוק מידי הדחה לא נפיק, ואע\"ג דגרירת קישות במקום הדחה עומדת דגרירה פחותה היא מן הקליפה, ובדין הוא דליסגי ליה בהדחה, אלא דהדחה לא אפשר בהו, משום דלחין הן ורכין והדחתן מבליעתן טפי, ומש\"ה אצרכוה גרירא, ואפ\"ה חשיב לה הכא לאו משום צורך הדחתן קא חשיב ליה, אלא לאשמועינן דעבדינן להו גרירה במקום הדחה אבל הדחה לא כנ\"ל.<br><b></b>והרב אלפסי ז\"ל לא כתב בהלכותיו הא דקופלי והא דסילקא והא דאמרינן ואי פתיך בהו ליפתא שרו, וגם הרמב\"ם ז\"ל השמיטן, ולא ידעתי למה השמיטן.<br><b></b>והא דאמרינן צנון שחתכו בסכין אסור, לאו אסור לגמרי קאמר, אלא בלא טעימה קאמר כדאמרינן לעיל קערה שמלח בה בשר אסור לאכול בה רותח צנון שחתכו בסכין מותר לאכלו בכותח, ופי'  רבא ואמר הא אפשר למיטעמיה, ואביי דקא אסר ליה הכא ושרי ליה לעיל בלא טעימה וכדפריש איהו ואמר קערה אסורה בלעה צנון התירא בלע, בתר דאקשי ליה רבא וא\"ל סוף סוף היתירא דאתי לידי איסורא הוא, הדר ביה וס\"ל כרבא דמותר בטעימה קאמר, ומיהו יש לדקדק אסור כולו לגמרי קאמר או בקליפה, וראיתי להראב\"ד שכתב דבקליפה לא סגי ליה (דאם כן לא סגי ליה), דא\"כ לימא הכי בהדיא כדאמרינן לקמן (חולין קיב, א) בבר גזולא אבל צלי קליפה בעי, אלא שמע מינה מדקאמר אסור סתם איסור גדול קאמר, דהיינו שצריך נטילת מקום, וכתב הרב ז\"ל דבנטילת מקום סגי ליה.<br><b></b>אם לא שאמרה רבינו ז\"ל הייתי אומר דאסור לגמרי קאמר, ולא סגי ליה בנטילת מקום, דחריפות צנון טפי בלע מרותח האש, ורש\"י ז\"ל כן פירש דטפי בלע צנון מדגים מרותחים ומושך הוא הטעם ומפשטו בכולו ועד שיטעימנו ולא נמצא בו טעם בשר אסור, דאם איתא כיון דצנון וקישות בהדדי קאמר כי היכי דתנא תקנתא גבי קישות אמאי לא תנא תקנתא גבי צנון ותדע דדברים החריפין טפי בלעי, מדאסרו קורט של חלתית משום דמחתכי ליה בסכינא דאמראי דלגמרי אסרי ליה ולא שרו ליה בנטילת מקום, ואם איתא דלעולם לא בלע טפי מכדי נטילה, אמאי אסרי ליה כולה, ליצרכיה נטילה לעולם ודיו בכך, אלא השתא דאיכא למימר דלפעמים הטעם מתפשט בכולו וכולו אסור גזרו עליו ואסרוהו אפילו בשאין הטעם מתפשט אלא בכדי נטילה או בכדי קליפה, ופעמים בלא כלום שלא נחתך בסכין כלל כנ\"ל."
  ]
}