{
  "text": [
    "ג י ר ס ת     ה ס פ ר י ם   כ ך   ה י א   ב ד ב ר י   ר ב ה :   < b > א ת ר ו ג   ב ת   ש י ש י ת     ה נ כ נ ס ת   ל ש ב י ע י ת   פ ט ו ר ה   מ ן   ה ב י ע ו ר   ו פ ט ו ר   מ ן   ה מ ע ש ר   ב ת   ש ב י ע י ת   ה נ כ נ ס ת   ל ש מ י נ י ת   פ ט ו ר   מ ן     ה מ ע ש ר   ו ח י י ב ת   ב ב י ע ו ר . < / b >   ו א ק ש י   ע ל י ה   א ב י י ,   ב ש ל מ א   ס י פ א   ל ח ו מ ר א ,   כ ל ו מ ר   ה א   ד ק א מ ר ת     ב ס י פ א   ח י י ב ת   ב ב י ע ו ר   א פ י ל ו   מ ס פ ק א   ל ך   א י   א ז ל י נ ן   ב י ה   ל ש ב י ע י ת   ב ת ר   ח נ ט ה   כ ר ב ן   ג מ ל י א ל     ו ר '   א ל י ע ז ר   א ו   ב ת ר   ל ק י ט ה   כ ר ב ו ת י נ ו   ש ב א ו ש א   ד ב ס מ ו ך ,   א פ י ל ו   ה כ י   א ז ל ת   ב י ה   ל ח ו מ ר א     ו מ ח י י ב ת   ל י ה   ב ב י ע ו ר   מ ש ו ם   ח ו מ ר   ש ב י ע י ת   ד א ו ר י י ת א ,   ו כ י ו ן   ד מ ח י י ב ת   ל י ה   ב ב י ע ו ר   ל ח ו מ ר י ן     מ ס פ ק   מ ש ו ם   ה כ י   פ ט ר ת   ל י ה   מ ן   ה מ ע ש ר   ד ר ב נ ן ,   ד מ מ י ל א   א י פ ט ר   ל י ה   ד ה א   ה פ ק ר   ה ו א   ו ה פ ק ר   פ ט ו ר     מ ן   ה מ ע ש ר .   ו א ע \" ג   ד ב ר י ש א   פ ט ר ת   ל י ה   נ מ י   מ ן   ה מ ע ש ר ,   ל א   ק ש י א   ל י   ו ל א   מ י ד י ,   ד ה ו ה   א מ י נ א     ד ה ת ם   נ מ י   מ ש ו ם   ד מ ס פ ק א   ל ך   א י   ב ת ר   ל ק י ט ה   א ו   ב ת ר   ח נ ט ה   א ז ל ת   ב י ה   ל ח ו מ ר א   ב ת ר   ל ק י ט ה   ו ה ו ו     ל ה ו   כ פ י ר ו ת   ש ב י ע י ת ,   ו מ ש ו ם   ה כ י   פ ט ר ת   ל ה ו   מ ן   ה מ ע ש ר .   א ל א   ה ש ת א   ד א מ ר ת   ב ר י ש א   ד א י נ ו   ח י י ב     ב ב י ע ו ר ,   א ל מ א   ק י ם   ל ך   ד ב ת ר   ח נ ט ה   א ז ל י נ ן   ב י ה ,   ו ס ו פ א   מ ח י י ב ת   ל י ה   ב ב י ע ו ר   ו פ ט ר ת   מ מ ע ש ר     ד פ י ר ו ת   ש ב י ע י ת   נ י נ ה ו ,   א ל א   ר י ש א   א מ א י   פ ט ר ת   ל י ה   מ מ ע ש ר ,   ד א פ י ל ו   ל ר \" ג   ד א ז י ל   ב י ה   ל מ ע ש ר     ב ת ר   ל ק י ט ה   כ י ר ק ,   ה ת ם   ה ו א   ד ו ק א   ל ע נ י ן   מ ע ש ר   ש נ י     ו מ ע ש ר   ע נ י ,   א ב ל   פ י ר ו ת   ש י ש י ת   ה נ כ נ ס י ן   ב ש ב י ע י ת   כ י ו ן   ד ב ת ר   ח נ ט ה   א ז ל י נ ן   ב ה ו   ו ד ה י ת ר     נ י נ ה ו   א ף   ה ן   ח י י ב י ן   ב מ ע ש ר ,   ד ה א   ל א   פ ט ר ה   ה ת ו ר ה   פ י ר ו ת   ש ב י ע י ת   מ מ ע ש ר   מ ש ו ם   ש ב י ע י ת   א ל א     מ ד י ן   ה פ ק ר   נ ג ע ה   ב ה ן ,   ו כ ד ד ר ש י נ ן   ( מ כ י ל ת א   מ ש פ ט י ם   פ ר ש ה   כ )   ו א כ ל ו   א ב י ו נ י   ע מ ך   ו י ת ר ם     ת א כ ל   ח י י ת   ה ש ד ה   ( מ ש פ ט י ם   כ ג ,   י א )   מ ה   ח י ה   א ו כ ל ת   ו פ ט ו ר ה   מ מ ע ש ר   א ף   א ב י ו נ י   ע מ ך   א ו כ ל י ן     ו פ ט ו ר י ן ,   ו א ם   כ ן   א מ א י   פ ט ו ר ה   מ ן   ה מ ע ש ר .   ו פ ר י ק ,   י ד     ה כ ל   מ מ ש מ ש י ן   ב ה   ו א ת   א מ ר ת   ת ת ח י י ב   ב מ ע ש ר ,   כ ל ו מ ר   א ע \" פ   ש א י ן   פ י ר ו ת י ה   ה פ ק ר   מ ד י ן   ת ו ר ה     ו א ף   ה ב ע ל י ם   א י נ ן   מ פ ק י ר י ם   א ו ת ה   ל ד ע ת ,   מ כ ל   מ ק ו ם   כ י ו ן     ש ה ו א   צ ר י ך   ל פ ר ו ץ   ש ד ה ו   מ ח מ ת   פ י ר ו ת   ש ב י ע י ת   ש ב ו   ו מ ת ו ך   כ ך   ג ם   י ד   ה כ ל   מ מ ש מ ש י ן   ב א ל ו   ה ו ו     ל ה ו   כ ה פ ק ר ,   ו ה ל כ ך   פ ט ו ר י ן   מ ן   ה מ ע ש ר   כ ש א ר   פ י ר ו ת   ש ל   ש ב י ע י ת .   ו ר ב   ה מ נ ו נ א   ס ב ר   ד ש י ש י ת     ה נ כ נ ס ת   ל ש ב י ע י ת   ל כ ל   ד ב ר   ה י א   ש י ש י ת ,   ד כ י ו ן   ד י ש   ב ה   ג ז ל   ו ל ב ע ל י ם   ה י א   א ף   ה י א   ח י י ב ת     ב מ ע ש ר ,   ד מ ח מ ת   ג ז ל   ה ר ב י ם   ש מ מ ש מ ש י ן   ב ה   ו נ ו ט ל י ן   מ מ נ ה   ב ג ז ל   א י נ ה   פ ט ו ר ה   ד ה א   ל י כ א   ה פ ק ר ,     א ב ל   ב ס ו פ א   מ ו ד ה   ל י ה   ל ר ב ה   ד פ י ר ו ת   ש ב י ע י ת   נ י נ ה ו ,   ד ב ת ר   ח נ ט ה   א ז ל י נ ן   ל כ ו ל י   ע ל מ א   ל ע נ י ן     ש ב י ע י ת ,   ו ה ל כ ך   א פ י ל ו   ל ר \" ג   ד א ז י ל   ב ת ר   ל ק י ט ה   ל ע נ י ן   מ ע ש ר   ה נ י   מ י ל י   ל ש נ י   ו ע נ י ,   א ב ל   כ א ן     פ י ר ו ת   ש ב י ע י ת   נ י נ ה ו   ו ה פ ק ר   נ י נ ה ו   ו פ ט ו ר י ן   מ ן   ה מ ע ש ר . < b r > < b > < / b > ו א ו ת ב י נ ן   ע ל י ה ו   מ ד ר '     ש מ ע ו ן   ב ן   י ה ו ד ה   ש א מ ר   מ ש ו ם   ר '   ש מ ע ו ן ,   ו א ו ק י מ נ א   ב פ ל ו ג ת א   ד א ב ט ו ל מ ו ס   ו ר ב ו ת י נ ו   ש ב א ו ש א ,     ו א י נ ה ו   ד א מ ו ר   כ א ב ט ו ל מ ו ס   ד א מ ר   א ת ר ו ג   א ח ר   ל ק י ט ה   ל מ ע ש ר   ו א ח ר   ח נ ט ה   ל ש ב י ע י ת ,   ו ה ל כ ך   ב ת     ש ב י ע י ת   ה נ כ נ ס ת   ל ש מ י נ י ת   ח י י ב ת   ב י ע ו ר   כ ש נ ת   ח נ ט ת ו ,   ו מ י נ ה   ד ה י א   פ ט ו ר ה   מ ן   ה מ ע ש ר   ד ה א     פ י ר ו ת   ה פ ק ר   נ י נ ה ו ,   ו א ע \" ג   ד ל ע נ י ן   מ ע ש ר   ב ת ר   ל ק י ט ה   ה נ י   מ י ל י   ב פ י ר ו ת   ד ע ל מ א   ל א ו   ד ה פ ק ר     ו נ פ ק א   מ י נ ה   ל ש נ י   ו ע נ י .   ו ר '   ש מ ע ו ן   פ ל י ג   ב י ן   ב ד ר ב ו ת י נ ו   ב י ן   ב ד א ב ט ו ל מ ו ס   ו מ ח ל ו ק ת     ש ל י ש י ת   ה י א .   ו ב ב ת   ש י ש י ת   ה נ כ נ ס ת   ל ש ב י ע י ת   ב ה א   פ ל י ג י   ר ב ה   ו ר ב   ה מ נ ו נ א ,   ד ר ב   ה מ נ ו נ א   ס ב ר     כ י ו ן   ד ב ת ר   ח נ ט ה   א ז ל י נ ן   ל ש ב י ע י ת ,   א ם   כ ן   ז ו   פ ט ו ר ה   מ ן   ה ב י ע ו ר   ד ב ת   ש י ש י ת   ה י א   ו ה ל כ ך     ח י י ב ת   נ מ י   ב מ ע ש ר   ד פ י ר ו ת   ש י ש י ת   נ י נ ה ו ,   ו א ע \" ג   ד ל ע נ י ן   מ ע ש ר   ל א ב ט ו ל מ ו ס   ב ת ר   ל ק י ט ה   ה נ י     מ י ל י   ל ע נ י ן   מ ע ש ר   ש נ י   ו ע נ י   א ב ל   ב פ י ר ו ת   ש י ש י ת   ש נ ל ק ט ו   ב ש ב י ע י ת   ל א   ו כ ד א מ ר י נ ן   ל ע י ל ,   ו א י     מ ש ו ם   ד י ד   ה כ ל   מ מ ש מ ש י ן   ב ה   ג ז ל   ה ו א   ו ל א   ה פ ק ר .   ו ר ב ה   ס ב ר   מ מ י ל א   ה ו י   ה פ ק ר ,   ו א ע \" פ   ש ה ו א     ה פ ק ר   ש ל א   מ ד ע ת   פ ט ו ר   מ ן   ה מ ע ש ר ,   ו ד א ב ט ו ל מ ו ס   ש א מ ר   ב ת ר   ל ק י ט ה   ל מ ע ש ר   א פ י ל ו   ב ב ת   ש י ש י ת     ש נ כ נ ס ה   ל ש ב י ע י ת   ה י א   ו מ ש ו ם   ד ה כ ל   מ מ ש מ ש י ן ,   א ב ל   ב ש ל   ש ב י ע י ת   ש נ כ נ ס ה   ב ש מ י נ י ת   ל כ ו ל י   ע ל מ א     פ ט ו ר ה   ד ש ל   ה פ ק ר   ה י א   ו ה פ ק ר   פ ט ו ר   מ ן   ה מ ע ש ר ,   ו ה א   ד א ו ק י מ נ א   ל ד ר ב ה   ו ר ב   ה מ נ ו נ א     ב ד א ב ט ו ל מ ו ס   ו כ ל   ח ד   מ נ י ה ו   מ פ ר ש   ל ה   ל ד א ב ט ו ל מ ו ס   ל ט ע מ י ה ,   ה ו א   ה ד י ן   ד ה ו ו   מ צ י   ל מ י מ ר     א י נ ה ו   ד א מ ר   כ ר ב ן   ג מ ל י א ל ,   א ל א   ד א פ ש ר   ד ה א   ד א ב ט ו ל מ ו ס   ע י ק ר   ו ד ר \" ג   מ ע ד ו ת ו   ש ל   א ב ט ו ל מ ו ס     ה י א . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   ג ר י ס   ב ד ס ו פ א   ד ר ב ה ,   ח י י ב ת   ב מ ע ש ר   ו ח י י ב ת   ב ב י ע ו ר ,     ו ב ש ל מ א   ס ו פ א   ל ח ו מ ר א   ד ק א מ ר   ל י ה   א ב י י   ה י י נ ו   מ ד מ ח י י ב   ל י ה   ב מ ע ש ר   כ ש ע ת   ל ק י ט ת ו   א ע \" פ   ש ה ו א     מ ח י י ב ו   ב ב י ע ו ר   כ ש ע ת   ח נ ט ת ו .   ו א י נ ו   נ כ ו ן ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   מ פ ק י ר ו   מ ח מ ת   ס פ ק     ש ב י ע י ת   מ מ י ל א   א י פ ט ר   ל י ה   מ מ ע ש ר ,   ד ל א   י ה א   א ל א   ב ש א ר   ש נ י   ש ב ו ע   א ט ו   א י   מ פ ק ר   ל ה ו     ל פ י ר ו ת י ו   מ י   ל א   מ י פ ט ר י   מ מ ע ש ר .",
    "ה א   ד ת נ י   ר '     ש מ ע ו ן : < b >   ש א י ן   ל ך   ד ב ר   ש ח י י ב   ב ב י ע ו ר   א ל א   א ם   כ ן   ג ד ל   ב ש ב י ע י ת   ו נ ל ק ט   ב ש ב י ע י ת . < / b >   ע ל     כ ר ח י ן   ל א   כ ל ל א   כ י י ל   ל כ ו ל ה ו   א י ל נ י ,   ד א ם   א י ת א   מ א י   ק א   מ ו ת י ב   מ י נ ה   ת י ו ב ת א   ל ר ב ה   ו ר ב     ה מ נ ו נ א ,   ה א   כ ו ל ה ו   פ ל י ג י   ע ל י ה   ו כ ו ל ה ו   ס ב י ר א   ל ה ו   ד א י ל ן   ב ת ר   ח נ ט ה   ל ש ב י ע י ת ,   א ל א   ר '     ש מ ע ו ן   ב א ת ר ו ג   ד ו ק א   ק א   מ י י ר י ."
  ]
}