{
  "text": [
    "ג מ ר א : < b >   ו ד י ל מ א   ד ה ב א   פ ר י כ א   ב ת ר י   ד י נ ר י   ק א מ ר   ל י ה   [ א מ ר ]   א ב י י   י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה . < / b >   ו כ ל   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ל ה ב י א   ה ר א י ה .   ו כ ן   ה ד י ן   ב מ י   ש כ ו ת ב   מ ט ב ע   ס ת ם   ב מ ק ו ם   ש י ו צ א י ן   ש נ י ם   א ו   ש ל ש ה   מ ט ב ע ו ת ,   א י נ ו   ג ו ב ה   א ל א   ב פ ח ו ת   ש ב ה ן .   ו ב ל ב ד   ב ש י ו צ א י ן   ז ה   כ ז ה ,   ה א   ב ש א ח ד   י ו צ א   ל ה ד י א   ס ת מ א   מ י נ י ה   ה ו א .",
    "ג ר ס י נ ן   ב ת ו ס פ ת א : < b >   ב ד י נ ר י ן   ז ה ב   נ ו ת ן   ל ו   ב ש נ י   ד י נ ר י ן   ש ל   כ ס ף   ב ד י נ ר י ן   ו ז ה ב   נ ו ת ן   ל ו   ש נ י   ד י נ ר י ן   ש ל   כ ס ף   ו ד י נ ר   ש ל   ז ה ב . < / b >   ו נ ר א ה   ש י ש   ש י ב ו ש   ב ג י ר ס א   ו ד י נ ר י ן   ו ד ה ב   ה ו א ,   ש א י ל ו   א מ ר   ב ד י נ ר י ן   ו ד ה ב   נ ת פ ר ש   מ ה   ת ל ה   ב ד י נ ר י ן ,   ש א י ל ו   ה א ו מ ר   ב ד י נ ר י ן   ז ה ב   נ ו ת ן   ל ו   ז ה ב   ב ש נ י   ד י נ ר י ן   ש ל   כ ס ף   א ב ל   ע כ ש י ו   ל א   נ ת פ ר ש   מ ה ו   ש נ ו ת ן   ל ו   ב ש ו י   ש נ י   ה ד י נ ר י ן   ז ה ב   ו כ ס ף   ו נ ח ש ת .   ע ו ד   ש נ י נ ו   ש ם   כ ס ף   ד י נ ר י ם   נ ו ת ן   ל ו   ש נ י   ד י נ ר י ם   ( ו ד י נ ר כ ם )   ה י ה   כ ת ו ב   ב ו   כ ס ף   ס ת ם   ה ו צ י א ו   ב ב ב ל   ג ו ב ה   ע ל י ו   כ ס ף   ב ב ל ,   ב א \" י   ג ו ב ה   ע ל י ו   כ ס ף   א ר ץ   י ש ר א ל .",
    "< b >   ש י ת   מ א ה   א י ס ת ר א   ו ז ו ז א   א ו   ש י ת   מ א ה   ז ו ז י   ו ז ו ז א . < / b >   פ י ר ש   ר \" ח   ז \" ל :   א י ס ת י ר א   פ ל ג י   ד ז ו ז א .   ו ר \" ש   ז \" ל   פ י ר ש   א י ס ת ר א   ד ת ר י   ז ו ז י   ד ה י א   א י ס ת י ר א   ש ל   צ ו ר י ,   ו כ ש ה ן   מ ז כ י ר י ן   א י ס ת י ר א   ש ל   מ ד י נ ה   ש ה י א   פ ל ג י   ד ז ו ז א   א ו מ ר י ן   א ס ת י ר י   פ ש ו ט י .   ו ל פ י   פ י ר ו ש ו   ש ל   ר \" ש   ז \" ל   נ פ ר ש :   מ א י   א מ ר ת   ש י ת   מ א ה   א י ס ת ר י   ו ז ו ז א ,   ב ת מ י ה ,   כ ל ו מ ר ,   מ א י   א מ ר ת   ש י ת   מ א ה   א י ס ת ר י   ו ז ו ז א ,   א י   א פ ש ר   ד ל ע ו ל ם   י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה .   א ב ל   ל פ י   פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל   נ צ ט ר ך   ל פ ר ש ה   ב נ י ח ו ת א , ד   כ ל ו מ ר ,   ה א   א י ן   ל ך   ל ו מ ר   א ל א   ש י ת   מ א ה   א י ס ת י ר י   ו ז ו ז א ,   ל פ י   ש י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה .",
    "מ ת נ י ' : < b > כ ו ת ב י ן   ג ט   ל א י ש   א ף   ע ל   פ י   ש א י ן   א ש ת ו   ע מ ו . < / b >   כ ל ו מ ר ,   ו ל א   ח י י ש י נ ן   ל ש מ א   י כ ת ו ב   ב נ י ס ן   ו ל א   י ת ן   ע ד   ת ש ר י ,   ו א ז י ל   ו מ ז ב י ן   פ י ר י   נ כ ס י   מ ל ו ג   מ נ י ס ן   ו ע ד   ת ש ר י ,   ו א ז ל א   ה י א   ו מ פ ק א   מ ל ק ו ח ו ת   ש ל א   כ ד י ן ,   ד ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד א מ ר   י ש   ל ב ע ל   פ י ר ו ת   ע ד   ש ע ת   נ ת י נ ה ,   ו ט ע מ א   ד ל א   ח י י ש י נ ן   ה א   ק א   מ פ ר ש   ב ג י ט י ן   ( י ח ,   ב )   מ ש ו ם   ד ל א   מ ק ד י ם   א י נ י ש   פ ו ר ע נ ו ת א   ל נ פ ש י ה ,   ו א פ י ל ו   נ ת פ י י ס   מ ק ר ע   ק ר ע   ל י ה ,   ו א י   ל א ,   ק ל א   א י ת   ל י ה ,   כ ד א מ ר י נ ן   ה ת ם   ב ג י ט י ן   ה ב א י ן   מ מ ד י נ ת   ה י ם ,   ו א י   א ת י א   ל מ י ט ר ף   א מ ר י נ ן   ל ה   א י י ת י   ר א י ה   א י מ ת   מ ט א   ג י ט א   ל י ד ך ,   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ט ,   א )   ג ב י   מ צ א   ג ט   א ש ה   ב ש ו ק .",
    "< b > ו ש ו ב ר   ל א ש ה   א ף   ע ל   פ י   ש א י ן   ב ע ל ה   ע מ ה . < / b >   י ש   מ פ ר ש י ם   ד ל א   ח י י ש י נ ן   ל ק נ ו נ י א ,   ד ל מ א   ת ז ב י ן   כ ת ו ב ת ה   ע ד   ש ל א   ת ת ן   ש ו ב ר   ל ב ע ל   ו ה ד ר   י ה י ב   ל י ה   ש ו ב ר   ל ב ע ל   ו מ פ ס י ד   ל ל ק ו ח ו ת .   ו ט ע מ א   מ ש ו ם   ד א י ת א   ל ש מ ו א ל   ד א מ ר   ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב י ר ו   ו ח ז ר   ו מ ח ל ו   מ ח ו ל   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( כ '   א )   ג ב י   מ צ א   ש ו ב ר .   ו מ ס ת ב ר א   ד ה כ א   ל א   צ ר י כ י   ל ה ה ו א   ט ע מ א   כ ל ל ,   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד נ פ ל ,   ו כ ל   ד נ פ ל   ח י י ש י נ ן   ל כ ל   מ א י   ד א פ ש ר   ל ח ו ש ,   ו כ ד מ ו כ ח   ה ת ם   ב ש מ ע ת א   ד מ צ א   ש ט ר י   ח ו ב .   ו ג ם   ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל   [ כ ' ]   ד ה כ א   ל א   צ ר י כ א   ל ה ה ו א   ט ע מ א   כ ל ל ,   ד א פ י ל ו   ת מ צ א   ל מ ר   ד ל י ת א   ל ש מ ו א ל   ה כ א   ש ר י ,   ד כ ל   כ י   ה א   ל י כ א   ל מ י ח ש   ל ק נ ו נ י א ,   ד ה א   א י   ב ע י א   כ ת ב א   ה כ י ן   ל ב ע ל   ב פ נ י ו   ו ה ד ר   ע ב ד י   ק נ ו נ י א   ב י נ י י ה ו .   א ל א   ל כ ל   מ א י   ד א י נ י ש   כ ת י ב   ע ל   נ פ ש י ה   מ כ א ן   ו ל ה ב א   ל י כ א   ל מ י ח ש ,   ו ל א   א י צ ט ר י כ י   ה ת ם   ל ה א י   ט ע מ א   א ל א   מ ש ו ם   ד ש ו ב ר   מ ו ק ד ם   ה ו א   מ נ י ס ן   ש ע ב ר .   ו ב ה א   ו ד א י   ש י י כ א   ק נ ו נ י א . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד ת נ ן   ה כ א   כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ף   ע ל   פ י   ש א י ן   מ ל ו ה   ע מ ו   ו ש ט ר   ל מ ו כ ר   א ף   ע ל   פ י   ש א י ן   ל ו ק ח   ע מ ו ,   ו א ו ק י מ נ א   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ג ,   א )   ד ו ק א   ב ש ט ר א   א ק נ י א ת א   ד מ ש ע ת   ק נ י ן   ש ע ב י ד   נ פ ש י ה ,   ה א   ב ש ט ר   ד ל א   א ק נ י י א ת א   ל א   כ ת ב י נ ן ,   ד ח י י ש י נ ן   ד י ל מ א   כ ת ב   ל ל ו ו ת   ב נ י ס ן   ו ל א   ל ו ה   ע ד   ת ש ר י   ו א ת י   ל מ י ט ר ף   ל ק ו ח ו ת   ש ל א   כ ד י ן ,   א ל מ א   ח ו ש ש י ן   ל ק נ ו נ י א   ד מ כ א ן   ו ל ה ב א .   ל א   ה י א ,   ד ה ת ם   ל א ו   מ ש ו ם   ח ש ש   ק נ ו נ י א   ה ו א ,   א ל א   מ ש ו ם   ד ז מ נ י   ד מ י ת ר מ י   ל י ה   ה כ י ן   ד ל ב ת ר   ד כ ת ב   ל ל ו ו ת   ל א   מ צ ט ר כ י   ל י ה   ז ו ז י   ו מ נ ח   ל י ה   ל ש ט ר א   ב כ י ס י ה .",
    "< b > ו ה ב ע ל   נ ו ת ן   ש כ ר . < / b >   ה ג ט .   מ ש ו ם   ד ב ע י   ש י ה א   ה ג ט   מ ש ל ו ,   ד כ ת י ב   ו כ ת ב   ל ה   ו נ ת ן   ב י ד ה   ( ד ב ר י ם   כ ד ,   א ) כ . < b r > < b > < / b > ו ש כ ר   ש ו ב ר ,   א י כ א   ל מ י מ ר   ד ו ק א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ש ג ו ב ה   ה י א   כ ת ו ב ת ה   ל ע ו ל ם   ב ע י ד י   מ י ת ה   ו ב ע י ד י   ג י ר ו ש י ן ,   ו א י   נ מ י   ב מ ק ו ם   ש כ ו ת ב י ן   ו ה ב י א ה   ר א י ה   ש ל א   כ ת ב ,   ה א   ב ע ל מ א   ש כ ת ב   ל ה   ו א ב ד ה   כ ת ו ב ת ה   ה י א   ת ת ן   ש כ ר   ה ש ו ב ר ,   ד ה א   ל ד י ד ה   א י צ ט ר י ך ,   ד ה ו ה   ל ה   ל א ה ד ו ר י   כ ת ו ב ת ה   ו א י נ ה   ב י ד ה ."
  ]
}