{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "6A",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "In terms of this reward, <b>Rabbi Yosei, son of Rabbi Ḥanina said:</b> One who waits in the synagogue for the other to finish his prayer <b>merits the following blessings, as it is stated: “If only you had listened to My mitzvot then your peace would be as a river, and your righteousness as the waves of the sea. Your seed would be as the sand, and the offspring of your body</b> like the grains thereof; his name would be neither cut off nor destroyed from before Me” (Isaiah 48:18–19). The explanation of this passage is based on the etymological similarity between the word mitzva and the word <i>tzevet</i>, which means group. If he keeps the other person company and does not abandon him after his prayer, all of the blessings that appear later in the verse will be fulfilled in him (<i>Talmidei Rabbeinu Yona</i>).",
    "In another <i>baraita</i> <b>it was taught</b> that <b>Abba Binyamin says: If the eye was given permission to see, no creature would be able to withstand the</b> abundance and ubiquity of the <b>demons</b> and continue to live unaffected by them.",
    "Similarly, <b>Abaye said: They are more numerous than we</b> are <b>and they stand over us like mounds of earth surrounding a pit.</b>",
    "<b>Rav Huna said: Each and every one of us has a thousand</b> demons <b>to his left and ten thousand to his right.</b> God protects man from these demons, as it says in the verse: “A thousand may fall at your side, and ten thousand at your right hand; they will not approach you” (Psalms 91:7).",
    "Summarizing the effects of the demons, <b>Rava said:</b> <br><b>The crowding at the <i>kalla</i>,</b> the gatherings for Torah study during Elul and Adar, <b>is from</b> the demons;<br><b>those knees that are fatigued</b> even though one did not exert himself <b>is from</b> the demons; <br><b>those clothes of the Sages that wear out,</b> despite the fact that they do not engage in physical labor, <b>is from friction</b> with the demons; <br><b>those feet that are in pain is from</b> the demons.",
    "<b>One who seeks to know</b> that the demons exist <b>should place fine ashes around his bed, and in the morning</b> the demons’ footprints <b>appear like chickens’ footprints,</b> in the ash. <b>One who seeks to see them should take the afterbirth of a firstborn female black cat, born to a firstborn female black cat, burn it in the fire, grind it and place it in his eyes, and he will see them.</b> He must then <b>place</b> the ashes <b>in an iron tube sealed with an iron seal [<i>gushpanka</i>] lest the demons steal it from him, and</b> then <b>seal the opening</b> so <b>he will not be harmed. Rav Beivai bar Abaye performed this</b> procedure, <b>saw</b> the demons, <b>and was harmed. The Sages prayed for mercy on his</b> behalf <b>and he was healed.</b>",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Abba Binyamin said: One’s prayer is only</b> fully <b>heard in a synagogue, as it is stated</b> with regard to King Solomon’s prayer in the Temple: “Yet have You turned toward the prayer of Your servant and to his supplication, Lord my God, <b>to listen to the song and the prayer</b> which Your servant prays before You on this day” (I Kings 8:28). The following verse concludes: “To hear the prayer Your servant directs toward this place” (I Kings 8:29). We see that one’s prayer is heard specifically in the Temple, of which the synagogue is a microcosm (Rav Yoshiyahu Pinto). It may be inferred that <b>in a place of song,</b> a synagogue where God’s praises are sung, <b>there prayer should be.</b>",
    "In explaining Abba Binyamin’s statement, <b>Ravin bar Rav Adda said</b> that <b>Rabbi Yitzḥak said: From where</b> is it derived <b>that the Holy One, Blessed be He, is located in a synagogue? As it is stated: “God stands in the congregation of God;</b> in the midst of the judges He judges” (Psalms 82:1). The congregation of God is the place where people congregate to sing God’s praises, and God is located among His congregation.",
    "<b>And from where</b> is it derived that <b>ten people who pray, the Divine Presence is with them? As it is stated: “God stands in the congregation of God,”</b> and the minimum number of people that constitute a congregation is a quorum of ten.",
    "<b>From where</b> is it derived <b>that three who sit in judgment, the Divine Presence is with them?</b> It is derived from this same verse, <b>as it is stated: “In the midst of the judges He judges,”</b> and the minimum number of judges that comprises a court is three.",
    "<b>From where</b> is it derived <b>that two who sit and engage in Torah</b> study, <b>the Divine Presence is with them? As it is stated: “Then they that feared the Lord spoke one with the other, and the Lord listened,</b> and heard, and a book of remembrance was written before Him, for them that fear the Lord, and that think upon His name” (Malachi 3:16). The Divine Presence listens to any two God-fearing individuals who speak with each other.",
    "With regard to this verse, the Gemara asks: <b>What</b> is the meaning of the phrase, <b>“And that think upon His name”? Rav Ashi said:</b> If <b>a person intended to perform a mitzva, but due to</b> circumstances <b>beyond</b> his <b>control, he did not perform it, the verse ascribes him</b> credit <b>as if he performed</b> the mitzva, as he is among those that think upon His name.",
    "The Gemara returns to Ravin bar Rav Adda’s statement: <b>And from where</b> is it derived <b>that when even one who sits and engages in Torah</b> study, <b>the Divine Presence is with him? As it is stated: “In every place where I cause My Name to be mentioned, I will come to you and bless you”</b> (Exodus 20:21); God blesses even a single person who mentions God’s name, a reference to Torah study (<i>Iyyun Ya’akov</i>).",
    "The Gemara asks: <b>Since</b> the Divine Presence rests <b>even</b> upon <b>one</b> who engages in Torah study, <b>was it necessary</b> to say that the Divine Presence rests upon <b>two</b> who study Torah together? The Gemara answers: There is a difference between them. <b>Two</b> people, <b>their words</b> of Torah <b>are written in the book of remembrance,</b> as it is stated: “And a book of remembrance was written”; however <b>a single</b> individual’s <b>words</b> of Torah <b>are not written in a book of remembrance.</b>",
    "The Gemara continues: <b>Since</b> the Divine Presence rests <b>even</b> upon <b>two</b> who engage in Torah study, is it <b>necessary</b> to mention <b>three?</b> The Gemara answers: Here too, a special verse is necessary <b>lest you say that judgment is merely to</b> keep the <b>peace</b> among the citizenry, <b>and the Divine Presence does not come</b> and rest upon those who sit in judgment as they are not engaged in Torah study. Ravin bar Rav Adda <b>teaches us that</b> sitting in <b>judgment is also Torah.</b>",
    "The Gemara asks: <b>Since</b> the Divine Presence rests <b>even</b> upon <b>three,</b> is it <b>necessary</b> to mention <b>ten?</b> The Gemara answers: <b>The Divine Presence arrives before a group of ten,</b> as the verse: “God stands in the congregation of God,” indicates that when the ten individuals who comprise a congregation arrive, the Divine Presence is already there. For a group of <b>three</b> judges, however, the Divine Presence does not arrive <b>until they sit</b> and begin their deliberations, as in the midst of the judges He judges. God aids them in their judgment, but does not arrive before them.",
    "The Gemara cites another aggadic statement: <b>Rabbi Avin bar Rav Adda said</b> that <b>Rabbi Yitzḥak said: From where</b> is it derived <b>that the Holy One, Blessed be He, wears phylacteries? As it is stated: “The Lord has sworn by His right hand, and by the arm of His strength”</b> (Isaiah 62:8). Since it is customary to swear upon holy objects, it is understood that His right hand and the arm of His strength are the holy objects upon which God swore.",
    "Specifically, <b>“His right hand” refers to the Torah, as it is stated</b> in describing the giving of the Torah: <b>“From His right hand, a fiery law for His people”</b> (Deuteronomy 33:2). <b>“The arm of His strength,”</b> His left hand, <b>refers to phylacteries, as it is stated: “The Lord gave strength to His nation”</b> (Psalms 29:11), in the form of the mitzva of phylacteries.",
    "The Gemara asks: <b>And from where</b> is it derived <b>that phylacteries provide strength for Israel? As it is written: “And all the nations of the land shall see that the name of the Lord is called upon you, and they will fear you”</b> (Deuteronomy 28:10). <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer the Great says: This is</b> a reference to <b>the phylacteries of the head,</b> upon which the name of God is written in fulfillment of the verse: “That the name of the Lord is called upon you.”",
    "<b>Rav Naḥman bar Yitzḥak said to Rav Ḥiyya bar Avin: What is written in the phylacteries of the Master of the world? Rav Ḥiyya bar Avin replied:</b> It is written: <b>“Who is like Your people, Israel, one nation in the land?”</b> (I Chronicles 17:21). God’s phylacteries serve to connect Him, in a sense, to the world, the essence of which is Israel.",
    "Rav Naḥman bar Yitzḥak continues: <b>Is the Holy One, Blessed be He, glorified through the glory of Israel?</b> Rav Ḥiyya bar Avin answered: <b>Yes,</b> as indicated by the juxtaposition of two verses; <b>as it is stated: “You have affirmed, this day,</b> that <b>the Lord</b> is your God, and that you will walk in His ways and keep His laws and commandments, and listen to His voice.” <b>And the</b> subsequent <b>verse states: “And the Lord has affirmed, this day,</b> that <b>you</b> are His treasure, as He spoke to you, to keep His commandments” (Deuteronomy 26:17–18). From these two verses it is derived that <b>the Holy One, Blessed be He, said to Israel: You have made Me a single entity [<i>ḥativa</i>] in the world,</b> as you singled Me out as separate and unique. <b>And</b> because of this, <b>I will make you a single entity in the world,</b> and you will be a treasured nation, chosen by God.",
    "<b>You have made Me a single entity in the world, as it is stated</b> that Israel declares God’s oneness by saying: <b>“Hear, Israel, the Lord is our God, the Lord is One”</b> (Deuteronomy 6:4). <b>And</b> because of this, <b>I will make you a single entity in the world,</b> unique and elevated with the utterance: <b>“Who is like Your people, Israel, one nation in the land?”</b> Consequently, the Holy One, Blessed be He, is glorified through the glory of Israel whose praises are written in God’s phylacteries.",
    "<b>Rav Aḥa, son of Rava said to Rav Ashi: It works out well</b> with regard to the contents of <b>one</b> of the four <b>compartments</b> of God’s phylacteries of the head. However, all four compartments of Israel’s phylacteries of the head contain portions of the Torah that praise God. <b>What</b> portions in praise of Israel are written in <b>the rest of the compartments</b> of God’s phylacteries of the head?",
    "Rav Ashi <b>said to him:</b> In those three compartments it is written: <b>“For who is a great nation,</b> to whom God is close, like the Lord our God whenever we call upon Him?” (Deuteronomy 4:7); <b>“And who is a great nation,</b> who has righteous statutes and laws, like this entire Torah which I set before you today?” (Deuteronomy 4:8); <b>“Happy are you, Israel,</b> who is like you? A people saved by the Lord, the shield of your help, and that is the sword of your excellence. And your enemies shall dwindle away before you, and you shall tread upon their high places” (Deuteronomy 33:29); <b>“Or has God attempted</b> to go and take for Himself a nation from the midst of another nation, by trials, by signs and by wonders” (Deuteronomy 4:34); <b>“And to elevate you</b> above all nations that He has made, in praise, in name and in glory; that you may be a holy people to the Lord, your God, as He has spoken” (Deuteronomy 26:19).",
    "Rav Aḥa, son of Rava, raises an objection: <b>If</b> all of these verses are included in God’s phylacteries of the head, <b>there are too many compartments</b> as more than four verses of praise were listed. <b>Rather,</b> the portions in God’s phylacteries must be arranged as follows: The verses <b>“For who is a great nation” and “And who is a great nation”</b> are included <b>in one compartment,</b> as they are similar. <b>“Happy are you, Israel” and \"Who is like your people, Israel\" are in one compartment. “Or has God attempted” is in one compartment and “And to elevate you” is</b> in one <b>compartment</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: זוֹכֶה לַבְּרָכוֹת הַלָּלוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לוּא הִקְשַׁבְתָּ לְמִצְוֹתָי וַיְהִי כַנָּהָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלוֹמֶךָ וְצִדְקָתְךָ כְּגַלֵּי הַיָּם. וַיְהִי כַחוֹל זַרְעֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצֶאֱצָאֵי מֵעֶיךָ״ וְגוֹ׳. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא, אַבָּא בִּנְיָמִין אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִלְמָלֵי נִתְּנָה רְשׁוּת לָעַיִן לִרְאוֹת — אֵין כׇּל בְּרִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְכוֹלָה לַעֲמוֹד מִפְּנֵי הַמַּזִּיקִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: אִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִישִׁי מִינַּן, וְקָיְימִי עֲלַן כִּי כִּסְלָא לְאוּגְיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: כֹּל חַד וְחַד מִינַּן, אַלְפָא מִשְּׂמָאלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְבַבְתָּא מִיַּמִּינֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי דּוּחְקָא דְּהָוֵי בְּכַלָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיְיהוּ הָוֵי. הָנֵי בִּרְכֵי דְּשָׁלְהִי — מִנַּיְיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי מָאנֵי דְרַבָּנַן דְּבָלוּ — מֵחוּפְיָא דִידְהוּ. הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְעֵי דְּמִנַּקְפָן — מִנַּיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַאי מַאן דְּבָעֵי לְמִידַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לַיְיתֵי קִיטְמָא נְהִילָא, וְנַהְדַּר אַפּוּרְיֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְצַפְרָא חָזֵי כִּי כַּרְעֵי דְתַרְנְגוֹלָא. הַאי מַאן דְּבָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֶחֱזִינְהוּ, לַיְתֵי שִׁלְיְיתָא דְּשׁוּנָּרְתָּא אוּכַּמְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת אוּכַּמְתָּא בּוּכְרְתָא בַּת בּוּכְרְתָא, וְלִיקְלְיֵהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוּרָא, וְלִשְׁחֲקֵיהּ, וְלִימְלֵי עֵינֵיהּ מִנֵּיהּ, וְחָזֵי לְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִשְׁדְּיֵיהּ בְּגוּבְתָּא דְפַרְזְלָא, וְלַחְתְּמֵיהּ בְּגוּשְׁפַּנְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְפַרְזְלָא, דִּילְמָא גָּנְבִי מִנֵּיהּ, וְלַחְתּוֹם פּוּמֵּיהּ, כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דְּלָא לִיתַּזַּק. רַב בִּיבִי בַּר אַבָּיֵי עֲבַד הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָא וְאִתַּזַּק, בְּעוֹ רַבָּנַן רַחֲמֵי עֲלֵיהּ, וְאִתַּסִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, אַבָּא בִּנְיָמִין אוֹמֵר: אֵין תְּפִלָּה שֶׁל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁמַעַת אֶלָּא בְּבֵית הַכְּנֶסֶת, שֶׁנֶּאֱמַר: ״לִשְׁמֹעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הָרִנָּה וְאֶל הַתְּפִלָּה״. בִּמְקוֹם רִנָּה — שָׁם תְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבִין בַּר רַב אַדָּא, אָמַר רַבִּי יִצְחָק: מִנַּיִן שֶׁהַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מָצוּי בְּבֵית הַכְּנֶסֶת — שֶׁנֶּאֱמַר: ״אֱלֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִצָּב בַּעֲדַת אֵל״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִנַּיִן לַעֲשָׂרָה שֶׁמִּתְפַּלְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׁכִינָה עִמָּהֶם — שֶׁנֶּאֱמַר: ״אֱלֹהִים נִצָּב בַּעֲדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵל״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִנַּיִן לִשְׁלֹשָׁה שֶׁיּוֹשְׁבִין בַּדִּין שֶׁשְּׁכִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּהֶם, שֶׁנֶּאֱמַר: ״בְּקֶרֶב אֱלֹהִים יִשְׁפֹּט״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁנַיִם שֶׁיּוֹשְׁבִין וְעוֹסְקִין בַּתּוֹרָה שֶׁשְּׁכִינָה עִמָּהֶם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״אָז נִדְבְּרוּ יִרְאֵי ה׳ אִישׁ אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵעֵהוּ וַיַּקְשֵׁב ה׳״ וְגוֹ׳. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי ״וּלְחֹשְׁבֵי שְׁמוֹ״? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: חָשַׁב אָדָם לַעֲשׂוֹת מִצְוָה, וְנֶאֱנַס, וְלֹא עֲשָׂאָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ עֲשָׂאָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁאֲפִילּוּ אֶחָד שֶׁיּוֹשֵׁב וְעוֹסֵק בַּתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁשְּׁכִינָה עִמּוֹ — שֶׁנֶּאֱמַר: ״בְּכָל הַמָּקוֹם אֲשֶׁר אַזְכִּיר אֶת שְׁמִי אָבוֹא אֵלֶיךָ וּבֵרַכְתִּיךָ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי מֵאַחַר דַּאֲפִילּוּ חַד, תְּרֵי מִבַּעְיָא?! תְּרֵי — מִכַּתְבָן מִלַּיְיהוּ בְּסֵפֶר הַזִּכְרוֹנוֹת, חַד — לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכַּתְבָן מִלֵּיהּ בְּסֵפֶר הַזִּכְרוֹנוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִי מֵאַחַר דַּאֲפִילּוּ תְּרֵי, תְּלָתָא מִבַּעְיָא?! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּינָא שְׁלָמָא בְּעָלְמָא הוּא, וְלָא אָתְיָא שְׁכִינָה, קָמַשְׁמַע לָן דְּדִינָא נָמֵי הַיְינוּ תּוֹרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאַחַר דַּאֲפִילּוּ תְּלָתָא, עֲשָׂרָה מִבַּעְיָא?! עֲשָׂרָה — קָדְמָה שְׁכִינָה וְאָתְיָא. תְּלָתָא — עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּיָתְבִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין בַּר רַב אַדָּא, אָמַר רַבִּי יִצְחָק: מִנַּיִן שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא מַנִּיחַ תְּפִילִּין שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נִשְׁבַּע ה׳ בִּימִינוֹ וּבִזְרוֹעַ עֻזּוֹ״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״בִּימִינוֹ״ — זוֹ תּוֹרָה, שֶׁנֶּאֱמַר: ״מִימִינוֹ אֵשׁ דָּת לָמוֹ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וּבִזְרוֹעַ עֻזּוֹ״ — אֵלּוּ תְּפִילִּין, שֶׁנֶּאֱמַר: ״ה׳ עֹז לְעַמּוֹ יִתֵּן״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁהַתְּפִילִּין עוֹז הֵם לְיִשְׂרָאֵל —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וְרָאוּ כׇּל עַמֵּי הָאָרֶץ כִּי שֵׁם ה׳ נִקְרָא עָלֶיךָ וְיָרְאוּ מִמֶּךָּ״. וְתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר הַגָּדוֹל אוֹמֵר: אֵלּוּ תְּפִילִּין שֶׁבָּרֹאשׁ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן בַּר יִצְחָק לְרַב חִיָּיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר אָבִין: הָנֵי תְּפִילִּין דְּמָרֵי עָלְמָא מָה כְּתִיב בְּהוּ? אֲמַר לֵיהּ ״וּמִי כְּעַמְּךָ יִשְׂרָאֵל גּוֹי אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאָרֶץ״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּמִי מִשְׁתַּבַּח קוּדְשָׁא בְּרִיךְ הוּא בְּשִׁבְחַיְיהוּ דְּיִשְׂרָאֵל? אִין, דִּכְתִיב: ״אֶת ה׳ הֶאֱמַרְתָּ הַיּוֹם״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּכְתִיב: ״וַה׳ הֶאֱמִירְךָ הַיּוֹם״, אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל: אַתֶּם עֲשִׂיתוּנִי חֲטִיבָה אַחַת בָּעוֹלָם, וַאֲנִי אֶעֱשֶׂה אֶתְכֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲטִיבָה אַחַת בָּעוֹלָם. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אַתֶּם עֲשִׂיתוּנִי חֲטִיבָה אַחַת בָּעוֹלָם, שֶׁנֶּאֱמַר: ״שְׁמַע יִשְׂרָאֵל ה׳ אֱלֹהֵינוּ ה׳ אֶחָד״, וַאֲנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶעֱשֶׂה אֶתְכֶם חֲטִיבָה אַחַת בָּעוֹלָם״, שֶׁנֶּאֱמַר ״וּמִי כְּעַמְּךָ יִשְׂרָאֵל גּוֹי אֶחָד בָּאָרֶץ״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְרַב אָשֵׁי: תִּינַח בְּחַד בֵּיתָא, בִּשְׁאָר בָּתֵּי מַאי? <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמַר לֵיהּ: ״כִּי מִי גוֹי גָּדוֹל״, ״וּמִי גּוֹי גָּדוֹל״, ״אַשְׁרֶיךָ יִשְׂרָאֵל״, ״אוֹ הֲנִסָּה אֱלֹהִים״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וּלְתִתְּךָ עֶלְיוֹן״. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אִי הָכִי, נְפִישִׁי לְהוּ טוּבֵי בָּתֵּי? אֶלָּא: ״כִּי מִי גוֹי גָּדוֹל״ ״וּמִי גּוֹי גָּדוֹל״ דְּדׇמְיָין לַהֲדָדֵי — בְּחַד בֵּיתָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אַשְׁרֶיךָ יִשְׂרָאֵל״ ״וּמִי כְּעַמְּךָ יִשְׂרָאֵל״ — בְּחַד בֵּיתָא, ״אוֹ הֲנִסָּה אֱלֹהִים״ — בְּחַד בֵּיתָא, ״וּלְתִתְּךָ עֶלְיוֹן״ — בְּחַד בֵּיתָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לוא</b> <b>הקשבת.</b> לשון המתנה היא: <b>למצותי.</b> בשביל מצותי אשר צויתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגמול חסד: <b>לראות.</b> כל השדים העומדים לפניו: <b>כי</b> <b>כסלא</b> <b>לאוגיא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשורת חפירה המקפת האוגיא שעושין תחת הגפנים כמו ששנינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(מ\"ק דף ב) אין עושין אוגיות לגפנים לאסוף שם מים להשקות הגפן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסלא הוא תלם של מענה המקפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביב סביב את תל האוגיא והגפן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטוע בתל ובריש נדרים (דף ו ב) הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוגיא להוי פאה: <b>האי</b> <b>דוחקא</b> <b>דהוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכלה.</b> פעמים שבני אדם יושבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רווחים ביום השבת שבאין לשמוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשה ודומה להם כיושבים דחוקים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הני</b> <b>ברכי</b> <b>דשלהי.</b> ברכים עייפים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאני</b> <b>דרבנן</b> <b>דבלו.</b> בגדי התלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבלים מהר והם אינם בני מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיבלו בגדיהם: <b>מחופיא</b> <b>דידהו.</b> באין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזיקים ויושבין אצלם ומתחככים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם. חופיא לשון חופף ומפספס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף נ) פריי\"ר בלע\"ז: <b>שלייתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשונרתא.</b> שליית הולד של חתול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבה: <b>בוכרתא.</b> הבכורה לאמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בת</b> <b>בוכרתא.</b> ואף אמה היתה בכורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולימלי</b> <b>עיניה</b> <b>מניה.</b> ישים ממנה מעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיניו. כל לשון נתינה בעין קורהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון גמרא לשון מלוי לפי שבדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועט הוא מלא: <b>גובתא</b> <b>דפרזלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה חלול של ברזל: <b>ולחתמיה.</b> לקנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגושפנקא</b> <b>דפרזלא.</b> בחותם של ברזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמידי דצייר וחתים לית להו רשותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בכל הבשר בשחיטת חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף קה ב): <b>במקום</b> <b>רנה.</b> בבהכ\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששם אומרים הצבור שירות ותשבחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנעימת קול ערב: <b>בעדת</b> <b>אל.</b> בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד שלו: <b>ומנין</b> <b>לעשרה</b> <b>וכו'.</b> עדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרויה בעשרה שנא' עד מתי לעדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרעה הזאת (במדבר י״ד:כ״ז) יצאו כלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהושע: <b>בקרב</b> <b>אלהים</b> <b>ישפוט.</b> ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דין קרוים אלהים אלא בג' בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסנהדרין (דף ג ב ): <b>ויקשב</b> <b>ה'.</b> ממתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם שם: <b>אשר</b> <b>אזכיר</b> <b>את</b> <b>שמי.</b> אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יזכר שמי על מצותי ודברי: <b>אבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליך.</b> לשון יחיד הוא: <b>מכתבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלייהו.</b> כדכתיב ויכתב ספר זכרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניו (סיפא דקרא): <b>קדמה</b> <b>שכינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואתיא.</b> קודם שיהיו כל העשרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נצב</b> <b>בעדת</b> <b>אל.</b> מעיקרא משמע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>דיתבי.</b> כדכתיב ישפוט בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשפט: <b>עוז</b> <b>לעמו.</b> ומנין שהתפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוז הם לישראל דכתיב וראו וגו' ויראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממך: <b>מה</b> <b>כתיב</b> <b>בהו.</b> בשלמא בתפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידן כתיב שמע (דברים ו) והיה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוע (שם יא) קדש לי כל בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמות י״ג:ב׳) והיה כי יביאך (שם) פרשיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנצטוו בהם לשום זכרון מצותיו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה אות וזכרון להם לישראל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדידיה מאי כתיב בהו: <b>האמרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון חשיבות ושבח כמו יתאמרו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פועלי און (תהילים צ״ד:ד׳) ישתבחו: <b>בשאר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתי</b> <b>מאי.</b> שהרי ארבעה בתים הם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המתפלל ולא המתין את חבירו טורפין לו וכו</b></big>. פירש רבינו"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "תם, דזה היה להם בבתי כנסיות שלהם, שהיו בשדה,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולכך בלילה יש להמתין. והר\"י היה מאחר תפלתו ומאריך עד שיצאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולם, ואם בתוך כך היה שום אדם בא בבית הכנסת, היה מעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בספר עד שגמרו תפלתם. ונאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להחמיר אף לנו. <big><b>כי כסלא לאוגיא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעין תלמים המקיפין את הערוגה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בריש נדרים (דף ו:) 'הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוגיא להוי פאה'. <big><b>חד לא מכתבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מליה בספר הזכרונות</b></big>. כלומר עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים, אבל בספר לבדו נכתבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן 'וכל מעשיך בספר נכתבין'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(אבות פרק ב) כ\"ש מדה טובה!"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלו תפילין שבראש</b></big>. פי' רש\"י, לפי שיש בהן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "רוב שם של שם שדי שה'שי\"ן' כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקמט שבבתים, וה'דלי\"ת' ברצועות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימא, משבת פרק במה מדליקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כח ב) דקאמר 'מן המותר בפיך',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מפיק רצועות מ\"תורת ה' בפיך\"?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דבפ' בתרא דמגילה (דף כו ב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי לרצועות תשמישי קדושה בעלמא?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא י\"ל 'אלו תפילין שבראש', לפי שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגבהו של ראש ונראין, דשייך בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"וראו\" אבל תפילין של יד מכוסין, דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמות יג) \"לך לאות על ידך\". 'ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחרים לאות'. <big><b>מי כעמך ישראל</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שיסד הפייטן (ביום א' דפסח)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'טוטפת כלילו גדלי'. <big><b>אחורי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת</b></big>. פי' רש\"י, כל פתחי בתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנסיות היו למזרח, ואחוריהם למערב;"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה המתפלל אחורי בית הכנסת ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזיר פניו לבהכ\"נ, נראה ככופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במי שהצבור מתפללין לפניו'. ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהירא, דאדרבה במהדר אפיה לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת, מיחזי כשתי רשויות, שהקהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתפללין למערב והוא מתפלל כנגדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזרח? ע\"כ נראה 'אחורי בהכ\"נ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שהוא אחורי העם במזרח, והעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתחוים למערב. ולהכי קאמר 'ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהדר אפיה ... '. ודוקא הם שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנהגם להתפלל למערב. אבל אנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתפללים למזרח, שאנו במערבו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"י, וכתיב \"והתפללו אליך דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארצם\" (מ\"א ח). ונראה כמו שפי' להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצד מערב יתפרש לנו לצד מזרח."
    }
  ]
}