{
  "text": [
    "< b > כ י   כ ס ל א   ל א ו ג י א . < / b >   פ י '   כ ע י ן   ה ת ל מ י ם   ה מ ק י פ י ן   א ת   ה ע ר ו ג ה   כ ד א מ ר י נ ן   ב ר י ש   נ ד ר י ם   [ ד ף   ו ' : ]   ה ד י ן   א ו ג י א   ל ה ו י   פ י א ה :",
    "< b > ח ד   ל א   מ כ ת ב ן   מ י ל י ה   ב ס פ ר   ה ז כ ר ו נ ו ת . < / b >   פ י '   ע ם   ה ר ב י ם   א ב ל   ב ס פ ר   ל ב ד ו   נ כ ת ב י ן   ד ה א   ת נ ן   ו כ ל   מ ע ש י ך   ב ס פ ר   נ כ ת ב י ן   [ א ב ו ת   פ \" ב ]   ו כ \" ש   מ ד ה   ט ו ב ה   ש ה י א   מ ר ו ב ה :",
    "< b > ו כ י   מ א ח ר   ד א פ י ל ו   ת ל ת א   ע ש ר ה   ל מ ה   ל י . < / b >   ת י מ א   ד ב מ ס '   א ב ו ת   פ '   ע ק ב י '   ב ן   מ ה ל ל א ל   ת נ ן   מ נ י ן   א פ י ל ו   ח מ ש ה   ו כ י ו ן   ד י ד ע י נ ן   [ ש ל ש ה ]   ה '   ל מ ה   ל י ,   ו י \" ל   ד מ ש נ ה   ד ה ת ם   מ י י ר י   ב ד ב ר י ם   ש צ ר י ך   ה '   ד י י נ י ם   כ ג ו ן   ( ח צ י צ ה )   [ ח ל י צ ה ]   ל מ א ן   ד א י ת   ל י ה   ו מ ד י ד ת   ע ג ל ה   ו ס ד \" א   ש א י נ ן   ח ש ו ב י ן   א פ י ל ו   כ ש א ר   ד י ן   ש א י נ ו   צ ו ר ך   א ל א   ר א י '   ב ע ל מ א   ה ו א   ק מ \" ל :",
    "< b > מ נ י ן   ש ה ק ב \" ה   מ נ י ח   ת פ י ל י ן . < / b >   ד מ י ו ן   י ש ר א ל   כ מ ו   ש א נ ו   ע ו ש י ן   ח ט י ב ה   ל ז כ ר ו   ב ש י מ ה   כ נ ג ד   ה ל ב   ו ע ל   ה מ ו ח   כ ן   ה ק ב \" ה   ע ו ש ה   ח ט י ב ה   ל י ש ר א ל   ל ז ו כ ר ם   ת מ י ד   ל ט ו ב ה :",
    "< b > ו ב ז ר ו ע   ע ו ז ו   א ל ו   ת פ י ל י ן   ש ל   י ד . < / b >   ו ה כ י   נ מ י   א מ ר י נ ן   ב ר י ש   נ ז י ר   [ ג ' : ]   מ נ י ן   ל י מ י ן   ש ה י א   ש ב ו ע ה   ש נ א '   נ ש ב ע   י \" י   ב י מ י נ ו ,   ל ש מ א ל   ש ה י א   ש ב ו ע ה   ש נ א מ ר   ו ב ז ר ו ע   ע ו ז ו ,   א ל מ א   ז ר ו ע   מ ש מ ע   ל י ה   ש מ א ל :",
    "< b > ו ת נ י א   ר '   א ל י ע ז ר   ה ג ד ו ל   א ו מ ר   א ל ו   ת פ י ל י ן   ש ב ר א ש . < / b >   פ ר ש \" י   ש ר ו ב   א ו ת י ו ת   ש ד י   כ ת ו ב ו ת   ב ו   ה ש י \" ן   ב ק מ ט   ה ע ו ר   ו ה ד '   ב ק ש ר ,   ו ל א   נ ה י ר א   ד ה א   א מ ר י נ ן   ב פ \" ב   ד מ ג ל ה   [ ד ף   כ \" ו : ]   ת ש מ י ש י   ק ד ו ש ה   נ ר ת ק   ת פ י ל י ן   ו ר צ ו ע ו ת י ה ן   א ל מ א   ל א   ק ר י   ל ה ו   א ל א   ת ש מ י ש י   ק ד י ש ה   ב ע ל מ א ,   ו ע ו ד   ד א מ ר י '   ב ש ב ת   פ י '   ב מ ה   מ ד ל י ק י ן   [ ד ף   כ \" ח : ]   ל א   ה ו כ ש ר ו   ל מ ל א כ ת   ש מ י ם   א ל א   ע ו ר   ש ל   ב ה מ ה   ט ה ו ר ה   ב ל ב ד   ו א מ ר י '   ל מ א י   ה י ל כ א   א י ל י מ א   ל ע ו ר ן   ו ה א מ ר   מ ר   ש י \" ן   ש ל   ת פ י ל י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י   א ל א   ל ר צ ו ע ו ת י ה ן   ו ה א מ ר   ר '   י צ ח ק   ר צ ו ע ו ת   ש ח ו ר ו ת   ה ל כ ה   ל מ ש ה   מ ס י נ י   ו א י   ה ו י   ה ד '   ו ה י '   מ ן   ה ש ם   ה ו י   ל י ה   ל א ק ש ו י י   כ מ ה   ש ה ק ש ה   ג ב י   ש י \" ן ,   א ל מ א   ש א י ן   ח ש ו ב ו ת   מ א ו ת י ו ת   ה ש ם   א ל א   ק ש ר   ב ע ל מ א   כ ד א מ ר י נ ן   ל ק מ ן   מ ל מ ד   ש ה ר א ה   ה ק ב \" ה   ל מ ש ה   ק ש ר   ש ל   ת פ י ל י ן ,   ע ל   כ ן   נ \" ל   א ל ו   ת פ י ל י ן   ש ב ר א ש   ש ל פ י   ש ה ן   ב ג ו ב ה   ה ר א ש   ו נ ר א י ן   ל כ ל   א ב ל   ש ל   י ד   א י נ ן   נ ר א י ן   ש נ א מ ר   ל ך   ל א ו ת   ו ל א   ל א ח ר י ם   ל א ו ת :"
  ]
}