{
  "text": [
    "<b>ותנא דבי ר' ישמעאל ושלחה מביתו מי שמשלחה ואינה חוזרת יצאת זאת שמשלחה וחוזרת. </b>פירש רש\"י ז\"ל בגיטין פרק התקבל (גיטין סד, ב ד\"ה אינה מתגרשת) דאינה מתגרשת לא על ידה ולא על יד אביה, וכדתנן התם כל שאינה יודעת לשמור את גיטה אינה יכולה להתגרש דמשמע כלל (כלל) לא. ור\"ת ז\"ל (בתוס' ד\"ה יצתה) כתב דדוקא על ידה אבל על יד אביה מתגרשת, דהא משמע דתנא דבי ר' ינאי ותנא דבי ר' ישמעאל לא פליגי אלא דמר דריש לה מבידה ומר דריש לה מושלחה, אבל בדינא לא פליגי. ובודאי משמע לתנא דבי ר' ינאי שמתגרשת על ידי אביה שיד אביה כידה ושפיר קרינא בה בידה. הלכך אף לדברי ר' ישמעאל מתגרשת על ידי אביה. ועוד דכל שיש לה אב אף הוא משלחה ואינו חוזרת, דאביה משמרה. אי נמי משיאה לאחר, ובעלה משמרה ואינה חוזרת (וכ\"כ בעה\"מ גיטין שם), וסעד יש לו הכא בירושלמי (ה\"א) דבי ר' ינאי אמרי מפני גרירה. פירוש, שנגררת אחר בני אדם לזנות. ר' זירא ור' אילא תרוייהון אמרין שאינה יכולה לשמור את גיטה, ר' נחמיה בר מר עוקבא בשם ר' ייסא איכא בינייהו תלת מלין, עבר וגרש, מאן דמר בפני גרירה גרש, ומאן דמר מפני שאינה יכולה לשמור את גיטה לא גרש. יש לה אב, מאן דמר מפני גרירה אסור, ומאן דמר שאינה יכולה לשמור את גיטה, יש לה אב יכולה לשמור את גיטה. פעמים שוטה פעמים פעמים חלימה מאן דמר מפני גרירה אסור מאן דאמר שאינה יכולה לשמור את גיטה יש לה עתים ויכולה לשמור את גיטה. אלמא כל שיש לה אב הרי היא מתגרשת בין למ\"ד משום ונתן בידה בין למ\"ד משום ושלחה מבית. והלכך קטנה שאין בה אלא משום שמירת גיטה מתגרשת ע\"י האב לדברי כל אדם וכן שוטה לדברי ר' ינאי ודבי ר' ישמעאל דגמרין, אלא דלדברי ר' ינאי דירושלמי שוטה אינה יכולה להתגרש מפני גרירא.",
    "<b>אמר רבא מעדות של ר' יוחנן בן גודגדא נשמע אמר לעדים ראו גט זה שאני נותן לאשתי וחזר ואמר לה כנסי שטר חוב זה מגורשת וכו' פשיטא מהו דתימא כיון דאמר לה כנסי שטר חוב זה בטולי בטליה קא משמע לן. </b>תמיהא לי אם כן מאי מעדותו של ר' יוחנן נשמע דקאמר, דהא לאו מדר' יוחנן נשמע זה דאטו מי שמעינן מדר' יוחנן דלא בטליה ומשום כסופא הוא דקאמר, הא לא שמעינן מיניה אלא דלא בעינן דעתה, והא לא אצטריך ליה לרבא דפשיטא ויש לומר דרבא הכי קאמר כיון דשמעינן מדר' יוחנן דלא בעינן דעתה, אף אנו נאמר כיון דאמר לעדים ראו גט שאני נותן אף על פי שלא אמר לה אלא שאמר לה בהפך מן הענין וקראו שטר חוב, אפילו הכי הרי זו מגורשת דלאו בטולי בטליה. והאי דלא עביד ליה רבא מימרא באפי נפשה ולימא אמר רבא אמר לעדים ראו גט שאני נותן וכו'. משום דהוה אמינא דלא הויא מגורשת ולא משום דבטליה אלא משום דבעינן דעתה הלכך סמיך לה אדר' יוחנן בן נורי. ומאי דנקט ואמר לעדים, דוקא אמר לעדים או שהיו עסוקין באותו ענין, הא לאו הכי אינה מגורשת כדאמרינן בפרק קמא דקדושין (ו, א) דלענין גיטין וקדושין בעינן שיהיו עסוקין באותו ענין או שיפרש. ותניא בתוספתא דגיטין (פ\"ו ה\"ט) הוליך אשתו הלבלר ונטל גטה ונתנו לה ולא אמר לה הא גיטך ר' יוסי אומר מגורשת ר' יהודה אומר אינה מגורשת רבי אומר אם עסוקין באותו ענין מגורשת ואם לאו אינה מגורשת, והכי נמי אם עסוקין באותו ענין אף על פי שלא אמר לעדים ראו גט זה שאני נותן לה, אלא מכיון שהם עסוקים באותו ענין אף על פי שנתן לה ואמר לה כנסי שטר חוב זה לא בטליה, דמשום כסופא הוא דקאמר לה. והא דאמרינן אם איתא דבטליה לעדים הוה אמר להו, מלתא בעלמא הוא דאמרינן."
  ]
}