{
  "text": [
    "< b > ו ת נ א   ד ב י   ר '   י ש מ ע א ל   ו ש ל ח ה   מ ב י ת ו   מ י   ש מ ש ל ח ה   ו א י נ ה   ח ו ז ר ת   י צ א ת   ז א ת   ש מ ש ל ח ה   ו ח ו ז ר ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ב ג י ט י ן   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ד ,   ב   ד \" ה   א י נ ה   מ ת ג ר ש ת )   ד א י נ ה   מ ת ג ר ש ת   ל א   ע ל   י ד ה   ו ל א   ע ל   י ד   א ב י ה ,   ו כ ד ת נ ן   ה ת ם   כ ל   ש א י נ ה   י ו ד ע ת   ל ש מ ו ר   א ת   ג י ט ה   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   ד מ ש מ ע   כ ל ל   ( כ ל ל )   ל א .   ו ר \" ת   ז \" ל   ( ב ת ו ס '   ד \" ה   י צ ת ה )   כ ת ב   ד ד ו ק א   ע ל   י ד ה   א ב ל   ע ל   י ד   א ב י ה   מ ת ג ר ש ת ,   ד ה א   מ ש מ ע   ד ת נ א   ד ב י   ר '   י נ א י   ו ת נ א   ד ב י   ר '   י ש מ ע א ל   ל א   פ ל י ג י   א ל א   ד מ ר   ד ר י ש   ל ה   מ ב י ד ה   ו מ ר   ד ר י ש   ל ה   מ ו ש ל ח ה ,   א ב ל   ב ד י נ א   ל א   פ ל י ג י .   ו ב ו ד א י   מ ש מ ע   ל ת נ א   ד ב י   ר '   י נ א י   ש מ ת ג ר ש ת   ע ל   י ד י   א ב י ה   ש י ד   א ב י ה   כ י ד ה   ו ש פ י ר   ק ר י נ א   ב ה   ב י ד ה .   ה ל כ ך   א ף   ל ד ב ר י   ר '   י ש מ ע א ל   מ ת ג ר ש ת   ע ל   י ד י   א ב י ה .   ו ע ו ד   ד כ ל   ש י ש   ל ה   א ב   א ף   ה ו א   מ ש ל ח ה   ו א י נ ו   ח ו ז ר ת ,   ד א ב י ה   מ ש מ ר ה .   א י   נ מ י   מ ש י א ה   ל א ח ר ,   ו ב ע ל ה   מ ש מ ר ה   ו א י נ ה   ח ו ז ר ת   ( ו כ \" כ   ב ע ה \" מ   ג י ט י ן   ש ם ) ,   ו ס ע ד   י ש   ל ו   ה כ א   ב י ר ו ש ל מ י   ( ה \" א )   ד ב י   ר '   י נ א י   א מ ר י   מ פ נ י   ג ר י ר ה .   פ י ר ו ש ,   ש נ ג ר ר ת   א ח ר   ב נ י   א ד ם   ל ז נ ו ת .   ר '   ז י ר א   ו ר '   א י ל א   ת ר ו י י ה ו ן   א מ ר י ן   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה ,   ר '   נ ח מ י ה   ב ר   מ ר   ע ו ק ב א   ב ש ם   ר '   י י ס א   א י כ א   ב י נ י י ה ו   ת ל ת   מ ל י ן ,   ע ב ר   ו ג ר ש ,   מ א ן   ד מ ר   ב פ נ י   ג ר י ר ה   ג ר ש ,   ו מ א ן   ד מ ר   מ פ נ י   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה   ל א   ג ר ש .   י ש   ל ה   א ב ,   מ א ן   ד מ ר   מ פ נ י   ג ר י ר ה   א ס ו ר ,   ו מ א ן   ד מ ר   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה ,   י ש   ל ה   א ב   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה .   פ ע מ י ם   ש ו ט ה   פ ע מ י ם   פ ע מ י ם   ח ל י מ ה   מ א ן   ד מ ר   מ פ נ י   ג ר י ר ה   א ס ו ר   מ א ן   ד א מ ר   ש א י נ ה   י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה   י ש   ל ה   ע ת י ם   ו י כ ו ל ה   ל ש מ ו ר   א ת   ג י ט ה .   א ל מ א   כ ל   ש י ש   ל ה   א ב   ה ר י   ה י א   מ ת ג ר ש ת   ב י ן   ל מ \" ד   מ ש ו ם   ו נ ת ן   ב י ד ה   ב י ן   ל מ \" ד   מ ש ו ם   ו ש ל ח ה   מ ב י ת .   ו ה ל כ ך   ק ט נ ה   ש א י ן   ב ה   א ל א   מ ש ו ם   ש מ י ר ת   ג י ט ה   מ ת ג ר ש ת   ע \" י   ה א ב   ל ד ב ר י   כ ל   א ד ם   ו כ ן   ש ו ט ה   ל ד ב ר י   ר '   י נ א י   ו ד ב י   ר '   י ש מ ע א ל   ד ג מ ר י ן ,   א ל א   ד ל ד ב ר י   ר '   י נ א י   ד י ר ו ש ל מ י   ש ו ט ה   א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   מ פ נ י   ג ר י ר א .",
    "< b > א מ ר   ר ב א   מ ע ד ו ת   ש ל   ר '   י ו ח נ ן   ב ן   ג ו ד ג ד א   נ ש מ ע   א מ ר   ל ע ד י ם   ר א ו   ג ט   ז ה   ש א נ י   נ ו ת ן   ל א ש ת י   ו ח ז ר   ו א מ ר   ל ה   כ נ ס י   ש ט ר   ח ו ב   ז ה   מ ג ו ר ש ת   ו כ ו '   פ ש י ט א   מ ה ו   ד ת י מ א   כ י ו ן   ד א מ ר   ל ה   כ נ ס י   ש ט ר   ח ו ב   ז ה   ב ט ו ל י   ב ט ל י ה   ק א   מ ש מ ע   ל ן .   < / b > ת מ י ה א   ל י   א ם   כ ן   מ א י   מ ע ד ו ת ו   ש ל   ר '   י ו ח נ ן   נ ש מ ע   ד ק א מ ר ,   ד ה א   ל א ו   מ ד ר '   י ו ח נ ן   נ ש מ ע   ז ה   ד א ט ו   מ י   ש מ ע י נ ן   מ ד ר '   י ו ח נ ן   ד ל א   ב ט ל י ה   ו מ ש ו ם   כ ס ו פ א   ה ו א   ד ק א מ ר ,   ה א   ל א   ש מ ע י נ ן   מ י נ י ה   א ל א   ד ל א   ב ע י נ ן   ד ע ת ה ,   ו ה א   ל א   א צ ט ר י ך   ל י ה   ל ר ב א   ד פ ש י ט א   ו י ש   ל ו מ ר   ד ר ב א   ה כ י   ק א מ ר   כ י ו ן   ד ש מ ע י נ ן   מ ד ר '   י ו ח נ ן   ד ל א   ב ע י נ ן   ד ע ת ה ,   א ף   א נ ו   נ א מ ר   כ י ו ן   ד א מ ר   ל ע ד י ם   ר א ו   ג ט   ש א נ י   נ ו ת ן   א ף   ע ל   פ י   ש ל א   א מ ר   ל ה   א ל א   ש א מ ר   ל ה   ב ה פ ך   מ ן   ה ע נ י ן   ו ק ר א ו   ש ט ר   ח ו ב ,   א פ י ל ו   ה כ י   ה ר י   ז ו   מ ג ו ר ש ת   ד ל א ו   ב ט ו ל י   ב ט ל י ה .   ו ה א י   ד ל א   ע ב י ד   ל י ה   ר ב א   מ י מ ר א   ב א פ י   נ פ ש ה   ו ל י מ א   א מ ר   ר ב א   א מ ר   ל ע ד י ם   ר א ו   ג ט   ש א נ י   נ ו ת ן   ו כ ו ' .   מ ש ו ם   ד ה ו ה   א מ י נ א   ד ל א   ה ו י א   מ ג ו ר ש ת   ו ל א   מ ש ו ם   ד ב ט ל י ה   א ל א   מ ש ו ם   ד ב ע י נ ן   ד ע ת ה   ה ל כ ך   ס מ י ך   ל ה   א ד ר '   י ו ח נ ן   ב ן   נ ו ר י .   ו מ א י   ד נ ק ט   ו א מ ר   ל ע ד י ם ,   ד ו ק א   א מ ר   ל ע ד י ם   א ו   ש ה י ו   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן ,   ה א   ל א ו   ה כ י   א י נ ה   מ ג ו ר ש ת   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ו ,   א )   ד ל ע נ י ן   ג י ט י ן   ו ק ד ו ש י ן   ב ע י נ ן   ש י ה י ו   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   א ו   ש י פ ר ש .   ו ת נ י א   ב ת ו ס פ ת א   ד ג י ט י ן   ( פ \" ו   ה \" ט )   ה ו ל י ך   א ש ת ו   ה ל ב ל ר   ו נ ט ל   ג ט ה   ו נ ת נ ו   ל ה   ו ל א   א מ ר   ל ה   ה א   ג י ט ך   ר '   י ו ס י   א ו מ ר   מ ג ו ר ש ת   ר '   י ה ו ד ה   א ו מ ר   א י נ ה   מ ג ו ר ש ת   ר ב י   א ו מ ר   א ם   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   מ ג ו ר ש ת   ו א ם   ל א ו   א י נ ה   מ ג ו ר ש ת ,   ו ה כ י   נ מ י   א ם   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן   א ף   ע ל   פ י   ש ל א   א מ ר   ל ע ד י ם   ר א ו   ג ט   ז ה   ש א נ י   נ ו ת ן   ל ה ,   א ל א   מ כ י ו ן   ש ה ם   ע ס ו ק י ם   ב א ו ת ו   ע נ י ן   א ף   ע ל   פ י   ש נ ת ן   ל ה   ו א מ ר   ל ה   כ נ ס י   ש ט ר   ח ו ב   ז ה   ל א   ב ט ל י ה ,   ד מ ש ו ם   כ ס ו פ א   ה ו א   ד ק א מ ר   ל ה .   ו ה א   ד א מ ר י נ ן   א ם   א י ת א   ד ב ט ל י ה   ל ע ד י ם   ה ו ה   א מ ר   ל ה ו ,   מ ל ת א   ב ע ל מ א   ה ו א   ד א מ ר י נ ן ."
  ]
}