{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "8B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>There is no one hundred dinars here,</b> as he has not yet given her one hundred dinars, and <b>there is no collateral here,</b> since this collateral is not a gift but merely a security. He has therefore not given her anything. <b>Rava raised an objection to Rav Naḥman</b> from the following <i>baraita</i>: If <b>he betrothed her with collateral, she is betrothed.</b> The Gemara answers: <b>There,</b> it is referring <b>to collateral</b> belonging <b>to other</b> people, which was in the possession of the man who betrothed her, <b>and</b> this is <b>in accordance with</b> the opinion of <b>Rabbi Yitzḥak.</b>",
    "<b>As Rabbi Yitzḥak says: From where</b> is it derived <b>that a creditor acquires collateral,</b> i.e., that the individual in possession of the collateral has the actual rights to it? <b>As it is stated:</b> “You shall surely restore him the pledge when the sun goes down that he may sleep in his garment, and bless you; <b>and it shall be righteousness to you”</b> (Deuteronomy 24:13). <b>If</b> the creditor <b>does not acquire</b> the pledge or collateral, <b>from where</b> does this considering his return of the collateral as <b>righteousness</b> stem? The creditor is not giving an item belonging to him; why is this considered a righteous act? Rather, <b>from here</b> it is derived <b>that a creditor acquires collateral</b> to a certain extent.",
    "The Gemara relates: <b>The sons of Rav Huna bar Avin bought a certain maidservant</b> on the condition that they would pay <b>with</b> copper <b><i>perutot</i>. They did not have</b> the money at the time, and therefore <b>they gave a piece of silver [<i>naskha</i>] for her</b> as collateral. <b>Ultimately,</b> the price of the <b>maidservant increased</b> and the sellers wanted to cancel the sale. <b>They came before Rabbi Ami</b> for his ruling and <b>he said to them: There are no <i>perutot</i> here,</b> and <b>there is no piece of silver here</b> either. There was no valid act of acquisition at all because they did not actually give the money, and the collateral does not transfer ownership.",
    "§ <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 2:9): If a man said to a woman: <b>Be betrothed to me with one hundred dinars,</b> and <b>she took it</b> from his hand <b>and threw it into the sea, or into the fire, or into anything that destroys, she is not betrothed.</b> The Gemara expresses surprise at this ruling: The <i>baraita</i> indicates that she is not betrothed only if the one hundred dinars are destroyed, <b>but</b> if she <b>threw the coins before him</b> but did not destroy them, <b>that is a betrothal.</b> Why should this be? By throwing the coins at him <b>she is</b> effectively <b>saying to him: Take</b> this; <b>I do not want</b> your betrothal.",
    "The Gemara answers: The <i>tanna</i> of the <i>baraita</i> <b>is speaking</b> using the style of: <b>It is not necessary,</b> as follows: <b>It is not necessary</b> to state in a case where <b>she throws</b> the money <b>before him that it is not a betrothal,</b> as her action indicates that she does not want to be betrothed. <b>But</b> when <b>she throws it into the sea or into the fire,</b> one might <b>say</b> that <b>since she is obligated</b> to pay <b>for</b> the money he gave her, perhaps <b>she betrothed herself</b> with the money she received. <b>And as</b> for the reason why <b>she did this</b> act of destroying the money, <b>she thought: I will test this man</b> to see <b>if he is</b> an individual of <b>an angry</b> temperament <b>or not.</b> Therefore, the <i>tanna</i> <b>teaches us</b> that even in that case it is not a betrothal.",
    "<b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 2:9): If a man said to a woman: <b>Be betrothed to me with one hundred dinars,</b> and she said to him: <b>Give</b> the money <b>to</b> my <b>father,</b> or: Give the money <b>to your father, she is not betrothed.</b> If she said: Give the money to my father, or Give the money to your father <b>on the condition that he accepts them for me, she is betrothed.</b>",
    "The Gemara comments: The <i>baraita</i> <b>taught</b> the case where she said: Give the money to my <b>father, to convey the far-reaching nature of</b> the <i>halakha</i> of <b>the first clause.</b> If she simply said that he should give the money to anybody else, even her own father, whom it can be assumed she wants to benefit, she is still not betrothed. And the <i>baraita</i> <b>taught</b> the case where she said: Give the money to <b>your father, to convey the far-reaching nature of</b> the <i>halakha</i> of <b>the latter clause.</b> If she said that someone else should receive the money on her behalf, it is a valid betrothal even if she said the money should be given to his father.",
    "The Gemara cites a similar case. If he said to her: <b>Be betrothed to me with one hundred dinars,</b> and she said to him: <b>Give them to so-and-so, she is not betrothed.</b> But if she said to him: <b>On the condition that he accepts them for me, she is betrothed.</b> The Gemara comments: <b>It is necessary</b> to issue this ruling, despite the fact that it is apparently identical to the previous <i>halakha</i>.",
    "The Gemara elaborates: This is <b>because if</b> the <i>tanna</i> had <b>taught us</b> only the case where she said: <b>Give</b> the money <b>to</b> my <b>father,</b> or: Give the money <b>to your father,</b> one would say that <b>it is</b> in that case <b>there, when she said: On the condition that</b> one of these relatives <b>accepts them for me,</b> that <b>it is a betrothal, as she relies on them</b> and she <b>thinks: They will do my bidding for me</b> and will hold this money on my behalf. <b>But</b> if she says: Give it to <b>so-and-so,</b> someone who is not related to either of them, <b>no,</b> the betrothal is not valid.",
    "<b>And</b> conversely, <b>if</b> the <i>tanna</i> had <b>taught us</b> only the case of <b>so-and-so,</b> one might say: <b>It is here, when she said: Give it to so-and-so,</b> that <b>it is not a betrothal,</b> as <b>she is not close to him</b> and is not interested in <b>giving him</b> this money <b>as a gift. But</b> if she said: <b>Give</b> the money <b>to</b> my <b>father,</b> or: Give the money <b>to your father, to whom she is close,</b> one might <b>say</b> that <b>she gave it to them as a gift,</b> i.e., she accepted the sum as her betrothal money and decided to give it as a gift. If so, she should be betrothed. <b>It was</b> therefore <b>necessary</b> for the <i>tanna</i> to issue both rulings and clarify that she is not betrothed in either case.",
    "<b>The Sages taught:</b> If a man said to a woman: <b>Be betrothed to me with one hundred dinars,</b> and she said to him: <b>Place them on a rock, she is not betrothed. And if</b> the <b>rock was hers, she is betrothed. Rav Beivai raises a dilemma:</b> If the <b>rock was</b> the property <b>of both of them, what is</b> the <i>halakha</i>? No answer was found, and the Gemara states that the dilemma <b>shall stand</b> unresolved.",
    "The Gemara discusses a similar case. If a man said to a woman: <b>Be betrothed to me with a loaf</b> of bread, and she said to him: <b>Give it to a dog, she is not betrothed. And if</b> this <b>dog was hers, she is betrothed. Rav Mari raises a dilemma:</b> If <b>a dog</b> was <b>chasing her</b> to bite her, and she said to him: Give the loaf to the dog, <b>what is</b> the <i>halakha</i>?",
    "The Gemara presents the two sides of the dilemma: Does one say that <b>she commits herself</b> to betrothal <b>and transfers herself</b> to him <b>through this benefit that</b> she receives <b>by being rescued</b> from the dog? <b>Or perhaps she can say to him: By Torah law you are required to rescue me,</b> due to the injunction: “Neither shall you stand idly by the blood of your neighbor” (Leviticus 19:16), and therefore she is not betrothed with the loaf because she does not owe him anything. This problem is also left unanswered, and the Gemara again states that the dilemma <b>shall stand</b> unresolved.",
    "If a man said to a woman: <b>Be betrothed to me with a loaf</b> of bread, and she said: <b>Give it to a poor person, she is not betrothed, even</b> if it was <b>a poor person who is dependent upon her,</b> i.e., a poor person who regularly receives food from that woman. <b>What is the reason</b> for this? She could <b>say to him: Just as I am required</b> to give charity to <b>him, so too you are required</b> to give charity to <b>him.</b> Therefore, this donation is not an indication that she has agreed to the betrothal.",
    "The Gemara relates: There was <b>a certain man who was selling</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָנֶה אֵין כָּאן – מַשְׁכּוֹן אֵין כָּאן. אֵיתִיבֵיהּ רָבָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב נַחְמָן: קִידְּשָׁה בְּמַשְׁכּוֹן מְקוּדֶּשֶׁת! הָתָם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַשְׁכּוֹן דַּאֲחֵרִים וְכִדְרַבִּי יִצְחָק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּאָמַר רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: מִנַּיִן לְבַעַל חוֹב שֶׁקּוֹנֶה מַשְׁכּוֹן – שֶׁנֶּאֱמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּלְךָ תִּהְיֶה צְדָקָה״ – אִם אֵינוֹ קוֹנֶה, צְדָקָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן? מִכָּאן לְבַעַל חוֹב שֶׁקּוֹנֶה מַשְׁכּוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּנֵי רַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בַּר אָבִין זְבוּן הָהִיא אַמְתָּא בִּפְרִיטֵי,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הֲווֹ בַּהֲדַיְיהוּ, אוֹתִיבוּ נְסָכָא עֲלֵיהּ. לְסוֹף",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיַּיקַּר אַמְתָּא. אֲתוֹ לְקַמֵּיהּ דְּרַבִּי אַמֵּי, אֲמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: פְּרִיטֵי אֵין כָּאן, נְסָכָא אֵין כָּאן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִתְקַדְּשִׁי לִי בְּמָנֶה״, נְטָלַתּוּ וּזְרָקַתּוּ לַיָּם אוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוּר אוֹ לְכׇל דָּבָר הָאָבֵד – אֵינָהּ מְקוּדֶּשֶׁת. הָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁדֵיתִינְהוּ קַמֵּיהּ – הָווּ קִידּוּשִׁין? הָא קָאָמְרָה לֵיהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁקֵיל, לָא בָּעֵינָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא מִיבַּעְיָא קָא אָמַר: לָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא שְׁדֵיתִינְהוּ קַמֵּיהּ דְּלָא הָווּ קִידּוּשִׁין,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל זְרָקַתּוּ לַיָּם אוֹ לָאוּר אֵימָא כֵּיוָן דְּמִיחַיְּיבָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ, קַדּוֹשֵׁי קַדִּישׁ נַפְשָׁהּ, וְהָא דְּקָא עָבְדָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, סָבְרָא: אֶיבְדְּקֵיהּ לְהַאי גַּבְרָא אִי רַתְחָנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אוֹ לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הִתְקַדְּשִׁי לִי בְּמָנֶה״ –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּנֵם, לְאַבָּא וּלְאָבִיךָ״ – אֵינָהּ ״מְקוּדֶּשֶׁת.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״עַל מְנָת שֶׁיְּקַבְּלוּם לִי״ – מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תְּנָא אַבָּא לְהוֹדִיעֲךָ כֹּחַ דְּרֵישָׁא, תְּנָא אָבִיךָ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוֹדִיעֲךָ כֹּחַ דְּסֵיפָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״הִתְקַדְּשִׁי לִי בְּמָנֶה״ – ״תְּנֵם לִפְלוֹנִי״ – אֵינָהּ מְקוּדֶּשֶׁת. ״עַל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְנָת שֶׁיְּקַבְּלֵם לִי״ – מְקוּדֶּשֶׁת. וּצְרִיכָא, <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּאִי אַשְׁמְעִינַן ״אַבָּא וְאָבִיךְ״, הָתָם הוּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכִי אָמְרָה ״עַל מְנָת שֶׁיְּקַבְּלוּם לִי״ – הָווּ קִידּוּשִׁין, דְּסָמְכָה דַּעְתַּהּ עִילָּ[וַ]יְהוּ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבְרָה: עָבְדִין לִי שְׁלִיחוּתַאי. אֲבָל פְּלוֹנִי – לָא, <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן פְּלוֹנִי, הָכָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא דְּכִי אַמְרַהּ ״תְּנֵם לִפְלוֹנִי״ – לָא הָווּ קִידּוּשֵׁי, דְּלָא מְקָרְבָא דַּעְתַּהּ לְגַבֵּיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִיתְּבֵהּ לֵיהּ בְּמַתָּנָה, אֲבָל ״אַבָּא וְאָבִיךְ״, דִּמְקָרְבָא דַּעְתַּהּ לְגַבַּיְיהוּ, אֵימָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַתָּנָה יַהֲבִיתֵיהּ נִיהֲלַיְיהוּ, צְרִיכָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הִתְקַדְּשִׁי לִי בְּמָנֶה״ – ״תְּנֵם עַל גַּבֵּי סֶלַע״ –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת. וְאִם הָיָה סֶלַע שֶׁלָּהּ – מְקוּדֶּשֶׁת. בָּעֵי רַב בִּיבִי: סֶלַע שֶׁל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנֵיהֶם, מַהוּ? תֵּיקוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״הִתְקַדְּשִׁי לִי בְּכִכָּר״ – ״תְּנֵהוּ לְכֶלֶב״ – אֵינָהּ מְקוּדֶּשֶׁת. וְאִם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה כֶּלֶב שֶׁלָּהּ – מְקוּדֶּשֶׁת. בָּעֵי רַב מָרִי: כֶּלֶב רָץ אַחֲרֶיהָ, מַהוּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּהָהוּא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲנָאָה דְּקָא מַצְּלָה נַפְשָׁהּ מִינֵּיהּ גָּמְרָה וּמַקְנְיָא לֵיהּ נַפְשָׁהּ, אוֹ דִלְמָא מָצֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרָה לֵיהּ: ״מִדְּאוֹרָיְיתָא חַיּוֹבֵי מְחַיְּיבַתְּ לַאֲצוּלַן״? תֵּיקוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״הִתְקַדְּשִׁי לִי בְּכִכָּר״ –",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״תְּנֵהוּ לְעָנִי״ – אֵינָהּ מְקוּדֶּשֶׁת, אֲפִילּוּ עָנִי הַסָּמוּךְ עָלֶיהָ. מַאי טַעְמָא? אָמְרָה לֵיהּ: כִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכִי דִּמְחַיַּיבְנָא בֵּיהּ אֲנָא, הָכִי מְחַיְּיבַתְּ בֵּיהּ אַתְּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דַּהֲוָה קָא מְזַבֵּין",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מָנֶה אֵין כָּאן.</b> הלכך משכון אינו שוה (כאן) כלום שאין המשכון",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתנה: <b>במשכון</b> <b>דאחרים.</b> שהיה בידו וקדשה בחוב שיש לו עליו",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלכך מקודשת שהמשכון עצמו קנוי לה: <b>בפריטי.</b> על מנת",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקבל פרוטות של נחשת: <b>נסכא.</b> חתיכה של כסף: <b>פריטי</b> <b>אין</b> <b>כאן.</b>",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהתנו עליה הלכך נסכא שהוא משכון",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין כאן להיות במקומו לקנות שאם",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתנו הפרוטות היתה קנוייה להם",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד כנעני נקנה בכסף: <b>נטלתו</b>",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וזרקתו</b> <b>לים.</b> בפניו לומר איני רוצה:",
      "source_ref": "Rashi on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הָא שְׁדֵיתִינְהוּ קַמֵּיהּ.</b> במקום שאינו",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבוד הוו קידושין בתמיה: <b>מדאיחייבא</b>",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביה.</b> לשלומי גמרה וקדשה נפשה",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי שהוא שלה זרקתו לנסות את זה",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הוא רגזן: <b>אינה</b> <b>מקודשת.</b> ואינו",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומה לתן מנה לפלוני ואיקדש",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך דהתם איהי קאמרה ליה מעיקרא",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כאן משטה היא בו כלומר תן",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעותיך לאחרים: <b>להודיעך</b> <b>כח</b>",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרישא.</b> דאף על גב דאביה הוא לא",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמרה וקדשה נפשה: <b>כח</b> <b>דסיפא.</b>",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר מקודשת דאע\"ג דלא קרוב",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלה הוא: <b>סמכה</b> <b>עליה.</b> דעביד",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחותיה וכי מקבל להו הוה שלוחה",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקדשה: <b>ואם</b> <b>היה</b> <b>סלע</b> <b>שלה</b> <b>מקודשת.</b>",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחצרו של אדם קונה והרי הוא כמו",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמקבלתו: <b>רץ</b> <b>אחריה.</b> לנושכה:",
      "source_ref": "Rashi on Kiddushin 8b:4:2",
      "gemara_segment_ids": [
        3
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מָנֶה אֵין כָּאן.</b></big> פי' -ואינה מקודשת לפי שהאשה",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "נקנית בכסף, והכסף אינו בעין, היאך יקנה? שאין המשכון",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחת הכסף, כיון שלא ישאר ביד האשה. ודאי אי אמר לה 'התקדשי",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לי במשכון זה, והמשכון יהיה שלך' פשיטא דמקודשת וכמו כן אם",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם אומר לחבירו 'אתן לך מנה",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתנה' ,והניח לו משכון עליה, ' לא",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה המנה במשיכת המשכון. ואין לחלק",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין מתנה לקידושין. ורבינו חיים כהן",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשם ר\"ת אומר שאם אמר אדם",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחבירו 'אתן לך מנה במתנה והילך",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכון עליו, ואל תחזיר לי המשכון",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שאתן לך המנה' דאז ודאי יכול",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעכב המשכון עד שיתן לו המנה.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה, מהא דאמר בהשוכר את",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומנין (<a href=\"/bava_metzia/75b\">ב&quot;מ דף עה:</a>) גבי 'השוכר את",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפועלים להעלות פשתן וכל דבר",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא אבוד, מקום שאין שם אדם,",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזרו בהן, שוכר עליהן או מטען'",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמרינן 'עד כמה שוכר עליהן? א\"ר",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן \"ד כדי שכרן .' \" איתיביה רבא",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב נחמן \"עד ארבעים וחמשים זוז\"",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "?התם כשבאת חבילה בידו' פירוש",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאו כלי אומנות של פועל ליד בעל",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית. והשתא כי באת חבילה בידו,",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי הוי, הא 'מנה אין כאן משכון אין כאן' ?",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, דלא דמי, דהתם גרמו לו",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסד. ועוד, שאין החבילה בתורת",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכון, אלא קנוייה לו לשכור פועלין.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשרגילין לעשות שידוכין, צריך ליזהר",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר יפה שיאמר 'הרי אני מקנה לך",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך וכך ממון בגוף החפץ' דאם אמר 'אם",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחזור בי, אתן לך כך וכך, והא לך משכון' '",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",מנה אין כאן, משכון אין כאן' .",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא בשדוכין לא אמרינן 'מנה אין",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן, משכון אין כאן' ,כיון שכשהאחד",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן חוזר בו, השני מתבייש בדבר.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משכון דאחרים וכדרבי יצחק</b></big>.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אע\"ג דרבי יצחק איירי",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשכון שלא בשעת הלואתו מצינו",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר כיון דבעל חוב קונה משכון",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא בשעת הלואה קנין גמור עד",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפדה בשעת הלואה נמי אלים",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבודיה -לחשב ממונו לקדש בו האשה",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקנות בו עבדים וקרקעות. וכן צריך",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש בפ' השולח (גיטין דף לז. ושם)",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב'ההיא דאמר \"המלוה על המשכון, אינו משמט\" ;",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "'ומפרש התם 'משום דקני ליה כרבי יצחק' ורבי יצחק הוי שלא בשעת הלואתו ,ו'המלוה' משמע בשעת הלואתו... ? כדמשמע סוף פרק האומנים",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ פא: ושם). אלא ה\"פ התם 'כיון דקני ליה שלא בשעת הלואתו לגמרי, סברא הוא דיקנה הוא בשעת הלואתו, שלא ישמט, דחשיב 'של אחיך",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בידך' ודרשינן בספרי (פ' ראה) \"את אחיך תשמט ידך\" ,'ולא של אחיך בידך' . וכן יש לפרש פרק כל שעה (פסחים דף לא: ושם) בההיא ד'ישראל",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהלוה את העובד כוכבים על חמצו, אחר הפסח עובר לרבי מאיר' ומפרש התם 'משום דקנה ליה כר' יצחק' דכיון דקני ליה כרבי יצחק שלא",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשעת הלואתו, בשעת הלואתו קני ליה נמי לענין דקרינן ליה 'שלך אי אתה רואה .' <big><b>מנין לבעל חוב שקונה משכון</b></big>. פי' בקונט' בשאר",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוכתי, להתחייב באונסין. וקשה, דהא ר\"מ ור' יהודה פליגי ב'מלוה על המשכון' , אי הוי שומר שכר אי שומר חנם, אבל שואל לא הוי",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואוקי גמרא ר\"מ כר' יצחק -משמע דר' יצחק לא אמר להתחייב באונסין? לכך נראה לי שקנה את המשכון להתחייב בגניבה ואבידה.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>צדקה מנין</b></big>. וא\"ת, איכא צדקה ממה שיחזיר לו לשכב עליו? וי\"ל, דדייק מדכתיב (דברים כד) \"ושכב בשלמתו וברכך\" ,ואי לא הוי קונה ליה,",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "א\"כ, כשמברכו העני ,הוי ליה רבית דברים. ויש מפרשים דלא מיקרי 'צדקה' אלא הנותן משלו כמו 'צדק משלך ותן לו' (<a href=\"/bava_batra/88b\">ב&quot;ב פח:</a>).",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנם לאבא או לאביך אינה מקודשת</b></big>. ואם תאמר, הא אמרינן לעיל (<a href=\"/kiddushin/6b\">דף ו:</a>) 'תן מנה לפלוני ואקדש אני לך, מקודשת' ? ויש לומר, דלא דמי,",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "דהתם שהתחילה היא בדבר, איכא למימר דדעתה להתקדש אבל הכא שהוא אמר לה תחילה 'התקדשי לי' ,והיא משיבה 'תנם למי",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שתרצה' ,איכא למימר דאין דעתה להתקדש אלא היא משטה בו, ואינה חוששת. <big><b>תנם לפלוני אינה מקודשת</b></big>. וא\"ת, אמאי קתני לעיל",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בברייתא 'אביך' ,'לאבא ולפלוני' סגיא, ואיכא למיעבד כל הני צריכותא? ושמא יש לומר דאין לחוש לכך, כיון דלא תנא 'אביך' בבבא לחודיה.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי נמי י\"ל, דלהכי תנא 'אביך ופלוני' ,משום דס\"ד דליהוי מקודשת טפי כשאמרה 'ע\"מ לפלוני' מכשאמרה 'ע\"מ לאביך' דסמכה דעתה טפי",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשיהא ביד פלוני. <big><b>אם היה סלע שלה מקודשת</b></big>. פי' בקונטרס דחצרה קונה לה. ולא נהירא, דאם כן, מאי בעי 'סלע של שניהם מהו? ,",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "'פשיטא דאינה קונה, כיון דהוא חצר של שניהם? כדאמרינן פרק המוכר את הספינה (<a href=\"/bava_batra/84b\">ב&quot;ב דף פד:</a>) 'אמר רבי ינאי , \"חצר של שני שותפין",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קונין זה מזה\" ומוקי לה במודד בתוך קופתו של לוקח, אבל במודד על הקרקע, לא. ונראה לפרש דהכא הטעם אין תלוי בקנין",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חצרה ,אלא כשהסלע שלה סמכה דעתה, ובשאינו שלה לא סמכה דעתה ובעי כשהסלע של שניהם, אי סמכה דעתה או לא.",
      "source_ref": "Tosafot on Kiddushin 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}