{
  "text": [
    "< b > מ נ ה   א י ן   כ א ן   מ ש כ ו ן   א י ן   כ א ן . < / b >   כ ל ו מ ר   מ נ ה   ש ה ו א   מ ק ד ש ה   ב ו   א י נ ו   כ א ן .   ו מ ש כ ו ן   ש ה נ י ח   ל ש ע ב ו ד   ע ל   ה מ נ ה   א י נ ו   ש ו ה   כ א ן   כ ל ו ם ,   ש ל א   נ ת ן   ל ה   ג ו פ ו   ש ל   מ ש כ ו ן   ל ק ד ו ש י ן ,   א ל א   ל ש ע ב ו ד   ה מ נ ה ,   ו ב מ ה   ת ת ק ד ש .   ו א פ י ל ו   א מ ר   ל ה   ה ר י נ י   ח י י ב   ל ך   מ נ ה   ב ק נ י ן   ו ה ת ק ד ש י   ל י   ב ו ,   א י נ ה   מ ק ו ד ש ת ,   ש א י ן   כ א ן   מ נ ה   א ל א   מ ל ו ה ,   ו ל א   ק נ ה ,   ו א פ י ל ו   כ ת ב   ל ה   ש ט ר   ע ל י ו   א י נ ה   מ ק ו ד ש ת ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ה ,   א   ד \" ה   ש כ ן )   ג ב י   מ ה   ל כ ס ף   ש כ ן   פ ו ד י ן   ב ו   ה ק ד ש ו ת   ו מ ע ש ר ו ת .",
    "< b > ה ת ם   ב מ ש כ ו ן   ד א ח ר י ם   ו כ ד ר '   י צ ח ק . < / b >   ו מ ד ק ת נ י   ס ת ם   ק ד ש ה   ב מ ש כ ו ן ,   מ ש מ ע   ד א פ י ל ו   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   מ ק ד ש   ב ו ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ז ,   א )   ב ס י י ע ת א   ד ש מ י א ,   ו א ע \" ג   ד ג ו פ ו   א י נ ו   ק נ ו י   ל ו   מ מ ש ,   ו א י   א ק ד י ש   מ ל ו ה   א ו   ז ב י ן   מ ל ו ה   ל א   ע ב ד   כ ל ו ם ,   מ כ ל   מ ק ו ם   ל ע נ י ן   ק ד ו ש י ן   כ י ו ן   ש י ש   ל ו   ב ו   מ ק צ ת   ק נ י ן   מ ע כ ש י ו   ל ע נ י ן   ש ב י ע י ת   ו ל ע נ י ן   ש א י נ ו   נ ע ש ה   מ ט ל ט ל י ן   א צ ל   ב נ י ו ,   ה ו ה   ל י ה   כ ד י ד י ה   ל ע נ י ן   ק ד ו ש י ן   ו מ ת ק ד ש ת   ב ו ,   ו ל א   ג ר ע   מ ה מ ק ד ש     ב מ ל ו ה   ש י ש   ל ו   ע ל   א ח ר י ם   ד מ ן   ה ד י ן   מ ק ו ד ש ת ,   א ל א   מ ש ו ם   ד ל א   ס מ כ א   ד ע ת א   ד ל מ א   מ ח י ל   ל ה   כ ד ש מ ו א ל   ב פ \" ב   ( מ ח ,   א )   ד כ ל   ש י ש   ל ו   ש ע ב ו ד   ע ל   ה ל ו ה   ו ה ו צ י א ו   מ י ד ו   ו נ ת נ ו   ל ה   ה ר י   ז ו   מ ק ו ד ש ת ,   כ א י ל ו   ה ו צ י א   מ מ ו ן   מ מ ש   מ י ד ו   ו נ ת נ ו   ל ה ,   ו ה ל כ ך   מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   כ י ו ן   ד א י ת   ל י ה   ב ג ו י ה   ק צ ת   ק נ י ן   ו א י נ ו   י כ ו ל   ל מ ח ו ל ,   א ח ר   ש נ ת נ ו   ל ה   ו ס מ כ ה   ד ע ת ה   מ ק ו ד ש ת ,   א ב ל   ב מ ש כ ו ן   ד י ד י ה   כ י ו ן   ד ב ג ו פ י ה   ל א   מ ק ד ש   ל ה   א י נ ה   מ ק ו ד ש ת ,   ד ה א   ל א   נ פ י ק   מ י נ י ה   כ ל ו ם ,   ד ה א   ש ע ב ו ד א   א כ ת י   ג ב י   ד י ד י ה   ה ו א ,   ה ל כ ך   א י נ ה   מ ק ו ד ש ת ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ ר \" ו .   ו ה א   ד א מ ר י נ ן   ב מ ש כ ו ן   ד א ח ר י ם ,   ל א ו   ל מ ע ו ט י   מ ש כ ו ן   ד י ד י ה   ו מ ש כ ו ן   ד י ד ה ,   א ל א   ל מ ע ו ט י   מ ש כ ו ן   ד י ד י ה   ב ל ח ו ד ,   א ב ל   ב מ ש כ ו ן   ד י ד י ה   מ ק ו ד ש ת   מ ד ר '   י ו ס י   ב ר   י ה ו ד ה   ד ה י א   ג ו פ ה   מ ש כ ו ן   ה ו א   ו מ ק ו ד ש ת   ו כ ד א י ת א   ל ק מ ן   ב פ ר ק י ן   ( ק י ד ו ש י ן   י ט ,   א ) .",
    "< b > ת נ א   א ב א   ל ה ו ד י ע ך   כ ח   ד ר י ש א   ו ת נ א   א ב י ך   ל ה ו ד י ע ך   כ ח ה   ד ס י פ א . < / b >   ו א ם   ת א מ ר   ו ל י ת נ י   א ב א   ו א ח ו ה   א ב א   ל ה ו ד י ע ך   כ ח   ד ס י פ א ,   ו א מ א י   ת נ א   א ב י ך .   י ש   ל ו מ ר   ד ת נ א   ה כ י   ש מ ע י נ ה ו   ו ג ר ס י נ ה ו   כ ד א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   ו ,   א ) .",
    "< b > ה א   ד ת נ י א   א ם   ה י ה   ס ל ע   ש ל ה   מ ק ו ד ש ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ק ת נ ה   ל ה   ח צ ר ה ,   ו ה ר י   ה ו א   כ מ י   ש ק ב ל ת ו .   ו א ם   ת א מ ר   א ם   מ ד י ן   ז כ י ה   נ ג ע ו   ב ה ,   מ א י   ת י ב ע י   ל י ה   ל ר ב   ב י ב י   ב ס ל ע   ש ל   ש נ י ה ם ,   ד א י ל ו   ה נ י ח   ע ל   ג ב י   ק ר ק ע   ל א   ק נ ת ה ,   כ ד א מ ר   ב ב ב א   ב ת ר א   ד ח צ ר   ה ש ו ת פ י ן   א י ן   ק ו נ י ן   ב ו   מ ק ח   ז ה   מ ז ה   ב מ ו ד ד   ע ל   ג ב י   ק ר ק ע   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ ד ,   ב )   ג מ ר א   ה מ ו כ ר   פ י ר ו ת   ל ח ב ר ו   מ ש ך   ו ל א   מ ד ד   ו כ ו ' ,   ו א ם   ב מ נ י ח   ב ק ו פ ת ה   ש ע ל   ג ב י   ה ס ל ע   ה א   נ מ י   פ ש י ט א   ד ק ת נ ה ,   ד א \" ר   י נ א י   א \" ר     ח צ ר   ה ש ו ת פ י ן   ק ו נ י ן   ז ה   מ ז ה ,   ו א ו ק י מ נ א   ב מ ו ד ד   ל ת ו ך   ק ו פ ת ו ,   כ ד א י ת א   ה ת ם   ד כ ל י ו   ש ל   א ד ם   ק ו נ ה   ל ו   א פ י ל ו   ב ח צ ר   ש ל   ש נ י ה ם .   י ש   ל ו מ ר   ד ה כ י   ק א מ   מ י ב ע י   ל י ה   כ י ו ן   ד א י ת א   ל ה   ש ו ת פ ו ת   ב ג ו ה ,   ה כ י   ק א מ ר   ל י ה   ה נ י ח ה ו   ע ל   ה ס ל ע   ש ת ק ב ל ה ו   ל י ,   ו א י ה ו   כ י ו ן   ד מ ח ז ר   ל ק ד ש ה   מ ו ש י ל   ל ה   מ ק ו מ ו   ו ק נ ת ה   ו מ י ק ד ש א ,   א ו   ד ל מ א   ת נ ה ו   ע ל   ה ס ל ע   ש ל ך   ק א מ ר ה ,   ל ו מ ר   ש א י נ ה   ר ו צ ה   ב ה ן . < b r > < b > < / b > ו א י   ק ש י א   ל ך   א פ י ל ו   ב ס ל ע   ש א י נ ה   ש ל ה   א מ א י   א י נ ה   מ ק ו ד ש ת   מ ד י ן   ע ר ב ,   ד ה א   ה ו ה   ל י   כ ת ן   מ נ ה   ל פ ל ו נ י   ו א ת ק ד ש   א נ י   ל ך   ד מ ק ו ד ש ת   מ ד י ן   ע ר ב .   י ש   מ ת ר צ י ם   ד ה ת ם   ש א נ י ,   ד ק א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   ו ה כ א   ד כ ו ת ה   א י   א מ ר ה   ה נ י ח ה ו   ע ל   ג ב י   ה ס ל ע   ו א ת ק ד ש   א נ י   ל ך   מ ו ק ד ש ת .   ו י ש   מ פ ר ש י ם   ד ה כ א   ו ה ת ם   ב ד א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   א ל א   ד ה ת ם   ד מ פ י ק   מ מ ו נ א   א פ ו מ ה   ו י ה י ב   ל ה ה ו א   פ ל נ י א ,   ד ת ו   ל א   מ צ י   א י ה ו   ל א פ ו ק י נ ה ו   מ י נ י ה ,   מ י ח י י ב א   א י ה י   מ ד י ן   ע ר ב ,   ו ה ל כ ך   מ ק ו ד ש ת ,   א ב ל   ה כ א   ל א   פ י ק   מ י ד י   א פ ו מ ה ,   ד א י   ב ע י   ה ד ר   ש ק י ל   ל ה ו   מ ן   ה ס ל ע ,   א ב ל   א ם   א מ ר ה   ל ו   ז ר ו ק   מ נ ה   ל י ם   ו א ת ק ד ש   א נ י   ל ך   מ ק ו ד ש ת ,   ו ה כ א   נ מ י   ו ד ק ת נ י   ת נ ה ו   ל כ ל ב   א י נ ה   מ ק ו ד ש ת ,   ב ד ל א   א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   א ל א   ד א מ ר ה   ל י ה   ס ת ם   ת נ ה ו   ל כ ל ב ,   ה א   ת נ ה ו   ל כ ל ב   ו א ת ק ד ש   א נ י   ל ך   מ ק ו ד ש ת . < b r > < b > < / b > ו ק ש י א   ל י   ד א ם   כ ן   ב ה י ה   כ ל ב   ר ץ   א ח ר י ה ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ה ה ו א   ה נ א ה   ד ק א   מ צ י ל   ל ה   מ י נ י ה   ג מ ר ה   ו מ ת ק ד ש א ,   א ל א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   כ י ו ן   ד מ צ י ל   ל ה   מ י נ י ה   ל ש ם   ק ד ו ש י ן   ק א   א מ ר ה ,   ד ה א   ב כ ל   ה נ י   ל א   א י ס ת פ ק   ל ן   א ל א   א י   ל ש ם   ק ד ו ש י ן   ק א   א מ ר ה   ו ת נ ה ו   ב ש ב י ל י   ק א מ ר ה   א ו   ל ד ע ת ך   ק א   א מ ר ה .   ו ל י ש נ א   ד ב ה ה י א   ה נ א ה   ד ק א מ ר   מ ש מ ע   ד ע י ק ר   ט ע מ א   ד ת נ ה ו   ל כ ל ב   ו ה נ י ח ה ו   ע ל   ג ב י   ה ס ל ע   א י נ ו   א ל א   מ ש ו ם   ד ל א   ש ק ל א   מ י ד י   ד ל י ת ק ד ש   ב י ה ,   ו כ י   ה י ה   כ ל ב   ר ץ   א ח ר י ה   א ע \" ג   ד ל א   מ מ ש ו   ש ל   כ כ ר   ק א   ש ק ל א ,   ה א   א י ת   ל ה   ה נ א ת   ה צ ל ה   ד ש ו י א   ל ה   כ פ ר ו ט ה   א ל מ א   ל א ו   מ ש ו ם   ד ל א   א מ ר ה   ו א ת ק ד ש   ה ו י   ט ע מ א ,   ד א ע \" ג   ד ק א   א מ ר ה   ו א ת ק ד ש   א נ י   ל ך .   א י נ ה   מ ו ק ד ש ת ,   ד ה א   ל א   ש ק ל א   מ י ד י . < b r > < b > < / b > ו מ ס ת ב ר א   ד ל ע ו ל ם   א י נ ה   מ ק ו ד ש ת ,   א ל א   ב ש פ ש ט ה   י ד ה   ו ק ב ל ת ו ,   א ו   ש א מ ר ה   ל י ת נ ו   ל ב ן   ד ע ת   ש ה י א   מ ת ק ד ש ת   מ ד י ן   ע ר ב   כ א ל ו   ק ב ל ת ו   ה י א ,   ו א ע \" ג   ד ל א   א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   מ ק ו ד ש ת ,   ד כ ל   ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב ז ה   ו א מ ר ה   ת נ ה ו   ל י   א י ן   צ ר י ך   ל ו מ ר   ו א ת ק ד ש   א נ י   ל ך ,   ד כ ל   ש ק ב ל ת ו   מ ו ד ה   ה י א   ב מ ה   ש א מ ר ,   ו כ ן   נ מ י   ב ש א מ ר ה   ל ו   ת נ ה ו   ל פ ל ו נ י   ב ן   ד ע ת   מ ק ו ד ש ת   מ ד י ן   ע ר ב ,   ו ה ו א   ד ק א מ ר י נ ן   ו א ת ק ד ש   א נ י   ל ך ,   א ב ל   ל א   א מ ר ה   ו א ת ק ד ש   א נ י   ל ך   א י נ ה   מ ק ו ד ש ת ,   ו ה י י נ ו   ת נ ם   ל א ב א   ו ל א ב י ך   ת נ ם   ל ע נ י ,   א ב ל   א מ ר ה   ת נ ה ו   ל כ ל ב   ש א י נ ו   ש ל ה   ו א ת ק ד ש   א נ י   ל ך ,   ו ה נ י ח ה ו   ע ל   ה ס ל ע   ש א י נ ו   ש ל ה ,   א ע \" פ   ש א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   א י   נ מ י   ה ש ל ך   מ נ ה   ל י ם   ו א ת ק ד ש   א נ י   ל ך   א י נ ה   מ ק ו ד ש ת ,   ל פ י   ש ל א   ק ב ל ה   מ מ נ ו   ה י א   כ ד י   ש ת ת ק ד ש   מ ח מ ת   ה נ א ה   ד מ ט י   ל ה   מ י נ י ה ,   ו ל א   מ ד י ן   ע ר ב ו ת ,   ד א י ן   ד י ן   ע ר ב ו ת   א ל א   ב מ י   ש נ ו ת ן   ל ב ר   ז כ י ה   ע ל   ד ב ו ר ה ,   ל פ י   ש ה ע ר ב   א י נ ו   מ ת ח י י ב   א ל א   מ פ נ י   ז כ י י ת   ה ל ו ה ,   ד מ ש א מ ר ה   ת ן   מ נ ה   ל פ ל ו נ י   א נ י   ל ך ,   א ע \" פ   ש ה מ ק ב ל   א י נ ו   מ ת ח י י ב   ע ל י ו   ב כ ל ו ם   ד ה א   מ ת נ ה   ה ו א   ד ק א   ש ק י ל ,   מ כ ל   מ ק ו ם   ה י א   מ ת ק ד ש ת   ב ו   ב א ו ת   ה נ א ה   ה ב א ה   ל א ו ת ו   ב ן   ז כ י ה   ב ד ב ו ר ה ,   א ב ל   כ ש ה מ ק ב ל   א י נ ו   ב ר   ז כ י ה ,   א י ן   כ א ן   ד י ן   ע ר ב ו ת ,   ו ה י י נ ו   ד ב כ ל ב   ר ץ   א ח ר י ה   א י נ ה   מ ת ק ד ש ת   מ ח מ ת   מ מ ש ו   ש ל   כ כ ר   ש נ ת ן   ל כ ל ב   ב ד ב ו ר ה ,   א ע \" פ   ש א מ ר ה   ו א ת ק ד ש   א נ י   ל ך ,   א ל א   מ ח מ ת   ה נ א ת   ה ה צ ל ה   ש ה ו א   ח ש ו ב ה   ל ה   כ פ ר ו ט ה   ו כ א ל ו   ק ב ל ה   ה י א   מ מ ש   פ ר ו ט ה   מ י ד ו ,   כ ד י ן   ה נ א ת   מ ל ו ה ,   א ו   כ ה י ל ך   מ נ ה   ו א ת ק ד ש   א נ י   ל ך ,   ד מ ק ו ד ש ת   ב א ד ם   ח ש ו ב ,   ד א י נ ה   מ ת ק ד ש ת   ב ג ו פ ה   ש ל   מ ל ו ה   ו ב ג ו פ ה   ש ל   מ ת נ ה   א ל א   ב ה נ א ת ן   ש ה י א   ח ש ו ב ה   א צ ל ה   כ ק ב ל ת   פ ר ו ט ה . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ד מ כ ל ת י ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ה \" א )   ה ת ק ד ש י   ל י   ב ס ל ע   ז ו   ו א מ ר ה   ה ש ל י כ ה ו   ל י ם   א ו   ל נ ה ר   א י נ ה   מ ק ו ד ש ת ,   ת נ ה ו   ל ע נ י   מ ק ו ד ש ת ,   ב מ כ ל   מ ק ו ם   ל א   נ כ נ ס   ת ח ת   י ד ה   כ ל ו ם ,   ה כ א   א י ת מ ר   מ ק ו ד ש ת   ו ה כ א   י א ת מ ר   א י נ ה   מ ק ו ד ש ת   א \" ר   א ב ה ו   ר ו צ ה   ה י א   מ ק ו ד ש ת   ו ת ר א ה   ע ו ש ה   ט ו ב ה   ל ע נ י ,   א ל מ א   כ ל   ש ל א   נ כ ס   ת ח ת   י ד ה   כ ל ו ם   א י נ ה   מ ק ו ד ש ת ,   א ע \" פ   ש ה ש ל י כ ו   ב מ צ ו ת ה   ב מ ק ו ם   ש א י נ ו   י כ ו ל   ע ו ד   ל י ט ל ו   ב י ם   א ו   ב נ ה ר ,   א פ י ל ו   ה כ י   א י נ ה   מ ו ק ד ש ת ,   ו ל א   מ ש ו ם   ד א מ ר ה   ד ה ש ל י כ ה ו   ל י ם   ל ד ע ת ך   ק א מ ר ה ,   ד ה א   מ פ ר ש   ט ע מ א   ה ת ם   מ ש ו ם   ש ל א   נ כ נ ס   ת ח ת   י ד ה   כ ל ו ם ,   ו ע ו ד   פ י ר ש ו   ת מ ן   ד ת נ ה ו   ל ע נ י ן   ש ה י א   מ ק ו ד ש ת ,   מ ש ו ם   ד נ ע ש ה   ה ב ע ל   ש ל ו ח ה   ש ל   א ש ה   ל ז כ ו ת   ל ע נ י .   א י   נ מ י   מ ש ו ם   ד ע נ י   ז ו כ ה   ל א ש ה   ו ח ו ז ר   ו ז ו כ ה   ל ע צ מ ו ,   ו ל א ו   ז ו כ ה   מ מ ש   ל א ש ה   א מ ר ו   א ל א   ע ש א ו ה ו   כ ז ו כ ה   ל א ש ה   כ ד י ן   ל ו ה   ש ז ו כ ה   ב ק ב ל ת ו   ל ח י י ב   א ת   ה ע ר ב   כ ט ע מ א   ד ג מ ר י ן   ד א מ ר   ל ע י ל   מ ק ו ד ש ת   מ ד י ן   ע ר ב .   ו ג ר ס י נ ן   נ מ י   ה ת ם   ש א ם   א מ ר ה   ת ן   מ נ ה   ל ח ר ש   ו א ת ק ד ש   א נ י   ל ך   א י נ ה   מ ק ו ד ש ת ,   ל פ י   ש א י נ ו   ב ר   ז כ י ה ,   ו ה ל כ ך   א י   א פ ש ר   ל ה   ל ה ת ח י י ב   מ ד י ן   ע ר ב ו ת   ב ק ב ל ת ו ,   ו ה ל כ ך   א י נ ה   מ ק ו ד ש ת .   ו ז ה   ר א י ה   ל מ ה   ש א מ ר נ ו .   כ ך   נ ר א ה   ל י .",
    "< b > ת נ ה ו   ל ע נ י   א י נ ה   מ ק ו ד ש ת . < / b >   ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ב   ה \" א )   ה ת ק ד ש י   ל י   ב ס ל ע   ז ה   ת נ ה ו   ל ע נ י   מ ק ו ד ש ת ,   ו ק א   מ פ ר ש   ר '   א ב ה ו   ר ו צ ה   א ש ה   ש ת ה א   מ ק ו ד ש ת   ו ת ר א ה   ע ו ש ה   ט ו ב ה   ל ע נ י ,   י ש   מ י   ש א ו מ ר   ד פ ל י ג א   א ג מ ר א   ד י ל ן ,   ו י ש   מ י   ש א ו מ ר   ד ס ל ע   ש א נ י ,   ש ה י א   מ ת נ ה   מ ר ו ב ה .   ו א י   א פ ש ר   ל ו מ ר   ב ו   כ י   ה י כ י   ד מ ח י י ב נ א   ב י ה   א נ א   ה כ י   נ מ י   מ ח י י ב ת   ב י ה   א ת ,   ל פ י   ש א י נ ו   מ ח ו י ב   ב מ ת נ ה   מ ר ו ב ה   כ ס ל ע   ב פ ע ם   א ח ת ,   א ל א   ש י ק ב ל ה   ל י   ק א   א מ ר ה ,   ו א פ ש ר   ד א פ י ל ו   ב ע נ י   ש א י נ ו   ס מ ו ך   ע ל י ה   מ ק ו ד ש ת ,   ד ה א   ר ו צ ה   א ש ה   ש ת ה א   מ ק ו ד ש ת   ו ת ר א ה   ע ו ש ה   ט ו ב ה   ל ע נ י   ק א   א מ ר ה ,   ו א ע \" ג   ד ת נ ה ו   ל א ב א   ו ל א ב י ך   ו ל פ ל ו נ י   א י נ ה   מ ק ו ד ש ת ,   ה כ א   ד ר ו צ ה   ל ה ר א ו ת   ע ו ש ה   ט ו ב ה   ל ע נ י   מ ק ו ד ש ת .   ו ה נ כ ו ן   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ד ה ת ם   ב ש א מ ר ה   ו א ת ק ד ש   א נ י   ל ך   ו מ ק ו ד ש ת   מ ד י ן   ע ר ב   ק א מ ר ,   ו כ ט ע מ א   ד מ פ ר ש   ה ת ם   ב י ר ו ש ל מ י   נ ע ש ה   ה ע נ י   ז ו כ ה   ל א ש ה   מ י ד   ב ע ל ה   ו ח ו ז ר   ו ז ו כ ה   ל ע צ מ ו .   ו ע נ י   ד נ ק ט   א י כ א   ל מ י מ ר   ד ל ר ב ו ת א   נ ק ט י ה ,   ד א ע \" ג   ד א י ה ו   נ מ י   מ י ח י י ב   ב י ה ,   א פ י ל ו   ה כ י   מ ק ו ד ש ת ,   ד ר ו צ ה   ה י א   ש ת ר א ה   ע ו ש ה   ט ו ב ה   ל ע נ י .   א י   נ מ י   ד ו ק א   ל ע נ י ,   ו פ ל י ג א   א ג מ ר א   ד י ל ן ,   ד ה ת ם   ל י ת   ל ה ו   ב א י נ י ש   א ח ר י נ א   ד מ ק ו ד ש ת ,   כ י ו ן   ד ל א   נ כ נ ס   ל ת ו ך   י ד ה   כ ל ו ם .   ו א פ ש ר   נ מ י   ד ר '   פ נ ח ס   ד מ פ ר ש   ט ע מ א   ה ת ם   ד נ ע ש ה   ע נ י   ז ו כ ה   ל א ש ה   מ י ד   ב ע ל ה   ו ח ו ז ר   ו ז ו כ ה   ל ע צ מ ו   פ ל י ג א   א ד ר '   א ב ה ו ,   ד מ פ ר ש   ט ע מ א   ר ו צ ה   ה י א   ש ת ר א ה   ע ו ש ה   ט ו ב ה   ל ע נ י ,   ו ל ר '   פ נ ח ס   א פ י ל ו   ל ע ש י ר   נ מ י   מ ק ו ד ש ת   מ ד י ן   ע ר ב ,   ד א ף   ה ו א   ז ו כ ה   ל א ש ה   מ י ד   ב ע ל ה   ו ח ו ז ר   ו ז ו כ ה   ל ע צ מ ו ,   ו ע נ י   ד נ ק ט ,   א ו ר ח א   ד מ י ל ת א   ק ת נ י ,   א י   נ מ י   ל ע נ י   ו כ ל   ש כ ן   ל ע ש י ר   כ מ ו   ש כ ת ב ת י .   כ ך   נ ר א ה   ל י ."
  ]
}