{
  "text": [
    "<b>מנה אין כאן משכון אין כאן.</b> כלומר מנה שהוא מקדשה בו אינו כאן. ומשכון שהניח לשעבוד על המנה אינו שוה כאן כלום, שלא נתן לה גופו של משכון לקדושין, אלא לשעבוד המנה, ובמה תתקדש. ואפילו אמר לה הריני חייב לך מנה בקנין והתקדשי לי בו, אינה מקודשת, שאין כאן מנה אלא מלוה, ולא קנה, ואפילו כתב לה שטר עליו אינה מקודשת, וכמו שכתבתי למעלה (ה, א ד\"ה שכן) גבי מה לכסף שכן פודין בו הקדשות ומעשרות.",
    "<b>התם במשכון דאחרים וכדר' יצחק.</b> ומדקתני סתם קדשה במשכון, משמע דאפילו משכנו בשעת הלואתו מקדש בו, וכבר כתבתיה בארוכה בגיטין פרק השולח (גיטין לז, א) בסייעתא דשמיא, ואע\"ג דגופו אינו קנוי לו ממש, ואי אקדיש מלוה או זבין מלוה לא עבד כלום, מכל מקום לענין קדושין כיון שיש לו בו מקצת קנין מעכשיו לענין שביעית ולענין שאינו נעשה מטלטלין אצל בניו, הוה ליה כדידיה לענין קדושין ומתקדשת בו, ולא גרע מהמקדש  במלוה שיש לו על אחרים דמן הדין מקודשת, אלא משום דלא סמכא דעתא דלמא מחיל לה כדשמואל בפ\"ב (מח, א) דכל שיש לו שעבוד על הלוה והוציאו מידו ונתנו לה הרי זו מקודשת, כאילו הוציא ממון ממש מידו ונתנו לה, והלכך מלוה שיש עליה משכון כיון דאית ליה בגויה קצת קנין ואינו יכול למחול, אחר שנתנו לה וסמכה דעתה מקודשת, אבל במשכון דידיה כיון דבגופיה לא מקדש לה אינה מקודשת, דהא לא נפיק מיניה כלום, דהא שעבודא אכתי גבי דידיה הוא, הלכך אינה מקודשת, וכן כתב הרמב\"ן נר\"ו. והא דאמרינן במשכון דאחרים, לאו למעוטי משכון דידיה ומשכון דידה, אלא למעוטי משכון דידיה בלחוד, אבל במשכון דידיה מקודשת מדר' יוסי בר יהודה דהיא גופה משכון הוא ומקודשת וכדאיתא לקמן בפרקין (קידושין יט, א).",
    "<b>תנא אבא להודיעך כח דרישא ותנא אביך להודיעך כחה דסיפא.</b> ואם תאמר וליתני אבא ואחוה אבא להודיעך כח דסיפא, ואמאי תנא אביך. יש לומר דתנא הכי שמעינהו וגרסינהו כדאמרינן לעיל (קידושין ו, א).",
    "<b>הא דתניא אם היה סלע שלה מקודשת.</b> פירש רש\"י ז\"ל משום דקתנה לה חצרה, והרי הוא כמי שקבלתו. ואם תאמר אם מדין זכיה נגעו בה, מאי תיבעי ליה לרב ביבי בסלע של שניהם, דאילו הניח על גבי קרקע לא קנתה, כדאמר בבבא בתרא דחצר השותפין אין קונין בו מקח זה מזה במודד על גבי קרקע כדאיתא התם בפרק הספינה (בבא בתרא פד, ב) גמרא המוכר פירות לחברו משך ולא מדד וכו', ואם במניח בקופתה שעל גבי הסלע הא נמי פשיטא דקתנה, דא\"ר ינאי א\"ר  חצר השותפין קונין זה מזה, ואוקימנא במודד לתוך קופתו, כדאיתא התם דכליו של אדם קונה לו אפילו בחצר של שניהם. יש לומר דהכי קאמ מיבעי ליה כיון דאיתא לה שותפות בגוה, הכי קאמר ליה הניחהו על הסלע שתקבלהו לי, ואיהו כיון דמחזר לקדשה מושיל לה מקומו וקנתה ומיקדשא, או דלמא תנהו על הסלע שלך קאמרה, לומר שאינה רוצה בהן.<br><b></b>ואי קשיא לך אפילו בסלע שאינה שלה אמאי אינה מקודשת מדין ערב, דהא הוה לי כתן מנה לפלוני ואתקדש אני לך דמקודשת מדין ערב. יש מתרצים דהתם שאני, דקאמרה ואתקדש אני לך, והכא דכותה אי אמרה הניחהו על גבי הסלע ואתקדש אני לך מוקדשת. ויש מפרשים דהכא והתם בדאמרה ואתקדש אני לך, אלא דהתם דמפיק ממונא אפומה ויהיב לההוא פלניא, דתו לא מצי איהו לאפוקינהו מיניה, מיחייבא איהי מדין ערב, והלכך מקודשת, אבל הכא לא פיק מידי אפומה, דאי בעי הדר שקיל להו מן הסלע, אבל אם אמרה לו זרוק מנה לים ואתקדש אני לך מקודשת, והכא נמי ודקתני תנהו לכלב אינה מקודשת, בדלא אמרה ואתקדש אני לך, אלא דאמרה ליה סתם תנהו לכלב, הא תנהו לכלב ואתקדש אני לך מקודשת.<br><b></b>וקשיא לי דאם כן בהיה כלב רץ אחריה, לא הוה ליה למימר בההוא הנאה דקא מציל לה מיניה גמרה ומתקדשא, אלא הכי הוה ליה למימר כיון דמציל לה מיניה לשם קדושין קא אמרה, דהא בכל הני לא איסתפק לן אלא אי לשם קדושין קא אמרה ותנהו בשבילי קאמרה או לדעתך קא אמרה. ולישנא דבההיא הנאה דקאמר משמע דעיקר טעמא דתנהו לכלב והניחהו על גבי הסלע אינו אלא משום דלא שקלא מידי דליתקדש ביה, וכי היה כלב רץ אחריה אע\"ג דלא ממשו של ככר קא שקלא, הא אית לה הנאת הצלה דשויא לה כפרוטה אלמא לאו משום דלא אמרה ואתקדש הוי טעמא, דאע\"ג דקא אמרה ואתקדש אני לך. אינה מוקדשת, דהא לא שקלא מידי.<br><b></b>ומסתברא דלעולם אינה מקודשת, אלא בשפשטה ידה וקבלתו, או שאמרה ליתנו לבן דעת שהיא מתקדשת מדין ערב כאלו קבלתו היא, ואע\"ג דלא אמרה ואתקדש אני לך, מקודשת, דכל שאמר לה התקדשי לי בזה ואמרה תנהו לי אין צריך לומר ואתקדש אני לך, דכל שקבלתו מודה היא במה שאמר, וכן נמי בשאמרה לו תנהו לפלוני בן דעת מקודשת מדין ערב, והוא דקאמרינן ואתקדש אני לך, אבל לא אמרה ואתקדש אני לך אינה מקודשת, והיינו תנם לאבא ולאביך תנם לעני, אבל אמרה תנהו לכלב שאינו שלה ואתקדש אני לך, והניחהו על הסלע שאינו שלה, אע\"פ שאמרה ואתקדש אני לך, אי נמי השלך מנה לים ואתקדש אני לך אינה מקודשת, לפי שלא קבלה ממנו היא כדי שתתקדש מחמת הנאה דמטי לה מיניה, ולא מדין ערבות, דאין דין ערבות אלא במי שנותן לבר זכיה על דבורה, לפי שהערב אינו מתחייב אלא מפני זכיית הלוה, דמשאמרה תן מנה לפלוני אני לך, אע\"פ שהמקבל אינו מתחייב עליו בכלום דהא מתנה הוא דקא שקיל, מכל מקום היא מתקדשת בו באות הנאה הבאה לאותו בן זכיה בדבורה, אבל כשהמקבל אינו בר זכיה, אין כאן דין ערבות, והיינו דבכלב רץ אחריה אינה מתקדשת מחמת ממשו של ככר שנתן לכלב בדבורה, אע\"פ שאמרה ואתקדש אני לך, אלא מחמת הנאת ההצלה שהוא חשובה לה כפרוטה וכאלו קבלה היא ממש פרוטה מידו, כדין הנאת מלוה, או כהילך מנה ואתקדש אני לך, דמקודשת באדם חשוב, דאינה מתקדשת בגופה של מלוה ובגופה של מתנה אלא בהנאתן שהיא חשובה אצלה כקבלת פרוטה.<br><b></b>וגרסינן בירושלמי דמכלתין בפרק האיש מקדש (ה\"א) התקדשי לי בסלע זו ואמרה השליכהו לים או לנהר אינה מקודשת, תנהו לעני מקודשת, במכל מקום לא נכנס תחת ידה כלום, הכא איתמר מקודשת והכא יאתמר אינה מקודשת א\"ר אבהו רוצה היא מקודשת ותראה עושה טובה לעני, אלמא כל שלא נכס תחת ידה כלום אינה מקודשת, אע\"פ שהשליכו במצותה במקום שאינו יכול עוד ליטלו בים או בנהר, אפילו הכי אינה מוקדשת, ולא משום דאמרה דהשליכהו לים לדעתך קאמרה, דהא מפרש טעמא התם משום שלא נכנס תחת ידה כלום, ועוד פירשו תמן דתנהו לענין שהיא מקודשת, משום דנעשה הבעל שלוחה של אשה לזכות לעני. אי נמי משום דעני זוכה לאשה וחוזר וזוכה לעצמו, ולאו זוכה ממש לאשה אמרו אלא עשאוהו כזוכה לאשה כדין לוה שזוכה בקבלתו לחייב את הערב כטעמא דגמרין דאמר לעיל מקודשת מדין ערב. וגרסינן נמי התם שאם אמרה תן מנה לחרש ואתקדש אני לך אינה מקודשת, לפי שאינו בר זכיה, והלכך אי אפשר לה להתחייב מדין ערבות בקבלתו, והלכך אינה מקודשת. וזה ראיה למה שאמרנו. כך נראה לי.",
    "<b>תנהו לעני אינה מקודשת.</b> והא דגרסינן בירושלמי (פ\"ב ה\"א) התקדשי לי בסלע זה תנהו לעני מקודשת, וקא מפרש ר' אבהו רוצה אשה שתהא מקודשת ותראה עושה טובה לעני, יש מי שאומר דפליגא אגמרא דילן, ויש מי שאומר דסלע שאני, שהיא מתנה מרובה. ואי אפשר לומר בו כי היכי דמחייבנא ביה אנא הכי נמי מחייבת ביה את, לפי שאינו מחויב במתנה מרובה כסלע בפעם אחת, אלא שיקבלה לי קא אמרה, ואפשר דאפילו בעני שאינו סמוך עליה מקודשת, דהא רוצה אשה שתהא מקודשת ותראה עושה טובה לעני קא אמרה, ואע\"ג דתנהו לאבא ולאביך ולפלוני אינה מקודשת, הכא דרוצה להראות עושה טובה לעני מקודשת. והנכון כמו שכתבתי למעלה. דהתם בשאמרה ואתקדש אני לך ומקודשת מדין ערב קאמר, וכטעמא דמפרש התם בירושלמי נעשה העני זוכה לאשה מיד בעלה וחוזר וזוכה לעצמו. ועני דנקט איכא למימר דלרבותא נקטיה, דאע\"ג דאיהו נמי מיחייב ביה, אפילו הכי מקודשת, דרוצה היא שתראה עושה טובה לעני. אי נמי דוקא לעני, ופליגא אגמרא דילן, דהתם לית להו באיניש אחרינא דמקודשת, כיון דלא נכנס לתוך ידה כלום. ואפשר נמי דר' פנחס דמפרש טעמא התם דנעשה עני זוכה לאשה מיד בעלה וחוזר וזוכה לעצמו פליגא אדר' אבהו, דמפרש טעמא רוצה היא שתראה עושה טובה לעני, ולר' פנחס אפילו לעשיר נמי מקודשת מדין ערב, דאף הוא זוכה לאשה מיד בעלה וחוזר וזוכה לעצמו, ועני דנקט, אורחא דמילתא קתני, אי נמי לעני וכל שכן לעשיר כמו שכתבתי. כך נראה לי."
  ]
}