{
  "text": [
    "ב ג מ ר '   מ נ ה   א י ן   כ א ן   מ ש כ ו ן   א י ן   כ א ן   י \" מ   ד ה י י נ ו   ד ו ק '   ב א ש ה   ו ב ק נ י ן   ע ב ד י ם   כ י   ה ה י א   ע ו ב ד א   ד א מ ת א   ד ב ס מ ו ך   ל פ י   ש נ ק נ י ן   ב כ ס ף   ו א י ן   כ א ן   כ ס ף   ש י ו כ ל   ל ק נ ו ת   ש א י ן   ה מ ש כ ו ן   ת ח ת   ה כ ס ף   ש ל א   נ ת נ ו   ל ו   ל ז כ ו ת   ב ג ו פ ו   א ב ל   א ם   נ ו ת ן   מ ת נ ה   ל ח ב ר ו   ו נ ת ן   ל ו   מ ש כ ו ן   ב ש ב י ל   ה מ ת נ ה   מ ש י כ ת   ה מ ש כ ו ן   כ א ל ו   ז כ ה   ב מ ת נ ה   ו מ ב י א י ן   ר א י ה   מ ה א   ד א מ ר י '   ב פ '   ה ש ו כ ר   א ת   ה א ו מ נ י ן   ד ק א מ '   ה ת ם   א ו מ נ י ן   ש ח ז ר ו   ב ה ם   ב ד ב ר   ה א ב ד   ו ב א ת   ח ב י ל ת ן   ל י ד   ב ע ל   ה ב י ת   ד ה י י נ ו   כ ל י   א ו מ נ ו ת ם   ש ל   פ ו ע ל י ם   ש ו כ ר   ע ל י ה ם   ע ד   [ א ר ב ע י ם   ו ח מ ש י ם   ז ו ז   כ צ \" ל ]   כ ד י   ד מ י ה ן   א ל מ א   ב מ ש י כ ת   ה מ ש כ ו ן   נ ת ח י י ב ו   ה פ ו ע ל י ם   ל ק י י ם   ד י ב ו ר ם .   ו ל   ת א   ד א י ן   ח י ל ו ק   ב י ן   מ ת נ ה   ל ק י ד ו ש י ן   ו ט ע ם   א '   ל כ ו ל ן   ל פ י   ש א י ן   ה מ ש כ ו ן   מ ש ו ע ב ד   ל כ ל ו ם   מ ש ו ם   ד א ד ם   י כ ו ל   ל ש ע ב ד   נ כ ס י ו   ל ד ב ר   ש נ ת ח י י ב   ב ו   א ב ל   ב ד ב ר   ב ר   ש ל א   נ ת ח י י ב   ל א   ח ל   ש ע ב ו ד ו   ע ל   נ כ ס י ו   ו ב מ ת נ ה   ש א מ ר   ל י ת ן   ל ו   ל א   נ ת ח י י ב   ב ה   ו ל א   י ת ח י י ב   ב ה   ל ע ו ל ם   ל פ י   ש י כ ו ל   ל ח ז ו ר   ב ו   ל פ י '   ל א   נ ש ת ע ב ד   ל ו   ה מ ש כ ו ן   ב מ ש י כ ת ו   א ב ל   ה ה ו א   ד ה פ ו ע ל י ם   כ י ו ן   ד ד ב ר   ה א ב ד   ה ו א   ו ח ז ר ו   ב ה ם   ח י י ב י ם   ל ש ל ם   ל ו   ה פ ס ד ו   ה י ל כ ך   נ ש ת ע ב ד   ל ו   ה מ ש כ ו ן   ש ל ה ם   ל ש כ ו ר   ע ל י ה ם   ע ד   כ ד י   ( מ '   [ ו נ ' ]   ז ו ז )   ד מ י ו   ה י ל כ ך   כ ש ע ו ש י ן   ש י ד ו כ י ן   ו נ ו ת נ י ם   ע ר ב ו נ ו ת   ז ה   ל ז ה   ל ש ם   ק נ ס   ל א   י א מ ר   א ם   א ח ז ו ר   ב י   א נ י   נ ו ת ן   ל ך .   כ ך   ו כ ך   ו ה ר י   ח פ ץ   ז ה   ב י ד ך   ב מ ש כ ו ן   ע ל   מ מ ו ן   ש א ת ח י י ב   ל ך   א ם   א ח ז ו ר   ב י   ד ב כ י   ה א י   ג ו ו נ א   ל א   ז כ ה   ב מ ש כ ו ן   כ ל   ז מ ן   ש א י נ ו   ח י י ב   ל '   כ ל ו ם   א ל א   צ ר י ך   ל ה ק נ ו ת   ל ו   ב ס ו ד ר   ד ל א   כ א ס מ כ ת א   ו ב ב \" ד   ח ש ו ב   כ ד י   ש י ת ח י י ב   ל ו   מ ן   ה ד י ן   א ב   י ח ז ו ר   ו א ז   י ת ן   ל ו   ה ח פ ץ   ב מ ש כ ו ן   ו א ז   י ח ו ל   ה ש ע ב ו ד   ע ל   ה מ ש כ ו ן   כ י ו ן   ד נ ת ח י י ב   ל ו   ה ק נ ס   א ם   י ח ז ו ר   ב ו   א ו   י א מ ר   ל ו   א ם   א ח ז ו ר   ב י   ת ז כ ה   ב כ ך   ו כ ך   מ מ ו ן   ב ג ו ף   ה ח פ ץ   ה ז ה :",
    "ה ת ם   ב מ ש כ ו ן   ד א ח ר י ם   ו כ ד ר '   י צ ח ק ,   א י כ א   ל פ ר ו ש י   א פ י '   מ ש כ נ ו   ב ש ע ת   ה ל ו א ת ו   ו א ף   ע ל   ג ב   ד ר '   י צ ח ק   ל א   א י י ר י   א ל א   ש ל א   ב ש ע ת   ה ל ו א ת ו   א י כ א   ל מ י מ ר   כ י ו ן   ד ב ע ל   ח ו ב   ק ו נ ה   ש ל א   ב ש ע ת   ה ל ו א ה   ק נ י ן   ג מ ו ר   א \" כ   ב ש ע ת   ה ל ו א ה   נ מ י   א ל י ם   ש ע ב ו ד ו   ל י ח ש ב   מ מ ו נ א   ל ק ד ש   ב ו   א ש ה   ו ל ק נ ו ת   ב ו   ע ב ד י ם   ו ק ר ק ע ו ת   ו ב כ ה \" ג   צ ר י כ י ם   א נ ו   ל פ '   ב פ '   ה ש ו ל ח   ב ה ה י א   ד א מ ר י '   ה מ ל ו ה   א ת   ח ב י ר ו   ע ל   ה מ ש כ ו ן   א י נ ו   מ ש מ ט   ו מ פ '   ד ת ם   מ ש ו ם   ד ק נ י   ל י ה   מ ד ר '   י צ ח ק   ו ד '   י צ ח ק   ל א   ק א מ ר   א ל א   ש ל א   ב ש ע ה   ה ל ו א ת ו   ו ה מ ל ו ה   מ ש מ ע   ב ש ע ת   ה ל ו א ה   כ ד מ ו כ ח   כ ח   ב ס ו ף   ה ש ו כ ר   א ת   ה א ו מ נ י ם   א ל א   ע \" כ   כ י ו ן   ד ק נ י   ל י ה   ש ל א   ב ש ע ת   ה ל ו א ת ו   ל כ ל   ה פ ח ו ת   ב ש ע ת   ה ל ו א ת ו   ק נ י   ל ע נ י ן   ז ה   ש ל א   י ש מ ט   ד ח ש ו ב   ש ל   א ח י ך   ב י ד ך   ו ד ר ש י נ ן   ב ס פ ר י   א ת   א ש ר   י ה י ה   ל ך   א ת   א ח י ך   ת ש מ ט   י ד י ך   ו ל א   ש ל   א ח י ך   ב י ד י ך   ו מ כ א ן   ל מ ל ו ה   ל ח ב י ר ו   ע ל   ה מ ש כ ו ן   ש א י נ ו   מ ש מ ט   ו כ ן   צ \" ל   ב פ ס ח י ם   ב פ '   כ ל   ש ע ה   ב ה ה י א   ד   ד מ ל ו ה   א ת   ה נ כ ר י   ע ל   ח מ צ ו   א ח ר   ה פ ס ח   ע ו ב ר   ל ר \" מ   מ ש ו ם   ד ק נ י   ל י ה   מ ד ר '   י צ ח ק   ד כ י ו ן   ד ק נ י   ל י ה   ש ל א   ב ש ע ת   ה ל ו א ה   ב ש ע ת   ה ל ו א ת ו   ק נ י   מ י ה א   ל ע נ י ן   ז ה   ד ק ר י   ב י ה   ש ל ך   א י   א ת ה   ר ו א ה   ו מ י ה ו   צ ר י ך   ל ד ק ד ק   ד ב ס ו ף   פ '   ה א ו מ נ י '   ו ב ס ו ף   פ '   ש ב ו ע ת   ה ד י י נ י ם   מ ש מ ע   ד מ ש ו ם   ד ר '   י צ ח ק   ל א   ה ו י   א ל א   כ ש ו מ ר   ש כ ר   ו ד ל א   כ פ ר ש \" י   ש פ י '   ב ס ו ף   ה א ו מ נ י '   ד ל ר '   י צ ח ק   ק ו נ ה   ה מ ש כ ו ן   ל ה ת ח י י ב   ב א ו נ ס י '   ו ל א   מ ש מ ע   ה ת ם   ה כ י   ד כ י   מ פ ר ש   ה ת ם   ט ע מ א   ד ה ל ו ה ו   ע ל   ה מ ש כ ו ן   ש ו מ ר   ש כ ר   כ ד ר '   י צ ח ק   פ ר י ך   ל י ה   א י מ ו ר   ד א מ ר   ר '   י צ ח ק   ש ל א   ב ש ע ת   ה ל ו א ת ו   [ ב ש ע ת   ה ל ו א ת ו ]   מ י   א מ ר   ו ל פ ר ש \" י   ה ו \" ל   ל א ק ש ו י י   ו ת ס ב ר א   א י   א י ת   ל י ה   כ ר '   י צ ח ק   א מ א י   ל א   ה ו י   א ל א   ש ו מ ר   ש כ ר   ב א ו נ ס י '   נ מ י   ל י ח י י ב   מ י ה א   י ש   ל ד ח ו ת   ד ח ד   מ ת ר י   פ ר כ י   נ ק ט ,   ו ר \" ח   פ י '   ש ם   ד ל א   ק נ י   ל ה ת ח י י ב   ב א ו נ ס י '   ו נ ר א ה   ל ד ק ד ק   א מ א י   ק נ א ו   ל ה י ו ת   ע ל י ו   ש ו מ ר   ש כ ר   א י   ח ש י ב   ק נ י ן   ג מ ו ר   א פ י '   ב א ו נ ס י ם   י ת ח י י ב   ו א י   ל א   ח ש י ב   ק נ י ן   א פ י '   ש ו מ ר   ש כ ר   ל א   ה ו י   ו א י ן   ל ו מ ר   ש ז ה ו   ש כ ר ו   ש ת ו פ ס   מ ש כ ו ן   ז ה   ל ה י ו ת   ב ט ו ח   ז ה   ב ח ו ב ו   ד א \" כ   ל א   ה י י נ ו   צ ר י כ י ם   ל ד ר '   י צ ח ק   א ל א   מ מ י ל א   ש מ ע י נ ן   ד ה ו י   ש ו מ ר   ש כ ר   מ ש ו ם   ד ת פ י ס '   ל י ה   א א ג ר י ה   א ל א   ו ד א י   ג ב י   א ו מ ן   ד ו ק '   ש י י ך   ה ך   ט ע מ א   ש י ש   ל ו   ש כ ר   א ח ר   ש מ ש ת כ ר   ב א ו מ נ ו ת ו   א ל א   ו ד א י   ה י י נ ו   ש כ ר ו   ד ק נ י   ל י ה   ל ה י ו ת   מ מ ו נ ו   ל ק ד ש   ב ו   א ת   ה א ש ה   ו ל ק נ ו ת   ב ו   ע ב ד י ם   ו ק ר ק ע ו ת   ו כ ן   פ ר \" ח   ד ק נ י   ל י ה   ל ק ד ש   ב ו   א ת   ה א ש ה   ו א \" ת   א מ א י   ח ש י ב   ש ו מ ר   ש כ ר   מ ה א י   ט ע מ א   ג ם   מ מ ע ו ת י ו   ה י ה   י כ ו ל   ל ע ש ו ת   ז ה   ו י \" ל   כ י ו ן   ד ב ש ע ת   ד נ ט ל ו   ל א   ה י ו   מ ע ו ת י ו   ב י ד ו   ו ה נ ה   ה ו א   ה מ ש כ ו ן   ש נ ו ט ל   ב מ ק ו מ ן   כ י ו ן   ש י כ ו ל   ל ע ש ו ת   מ מ נ ו   ק י ד ו ש י ן   א ו   ק נ י ן   ו ע ו ד   ש י כ ו ל   ל ע ש ו ת   ח ל י פ י ן   מ ן   ה כ ל י   ה מ מ ו ש כ ן   מ ה   ש ל א   ה י ה   י כ ו ל   ל ע ש ו ת   מ ן   ה מ ע ו ת   ו ל פ ו ם   ה א י   ט ע מ א   ל א   נ ו כ ל   ל פ ר ש   ב ש מ ע ת י ן   ד ב ש ע ת   ה ל ו א ה   מ י י ר י   כ י ו ן   ד ב ש ל א   ב ש ע ת   ה ל ו א ה   ל א   ח ש ו ב   א ל א   ש ו מ ר   ש כ ר   מ ש ו ם   ש נ ה נ ה   ש י כ ו ל   ל ק ד ש   א ת   ה א ש ה   א \" כ   ב ש ע ת   ה ל ו א ה   א י ן   ל ו   כ ח   ז ה   ו כ ן   מ ש מ ע   ל ק מ ן   ג ב י   ע ש ה   ל י   ש י ר י ן   ו נ ז מ י ן   ו א ק ד ש   א נ י   ל ך   ד ק א מ ר   ל מ \" ד   א י ן   א ו מ ן   ק ו נ ה   ב ש ב ח   כ ל י   ו א י נ ה   מ ק ו ד ש ת   ע ד   ש י ג י ע   מ מ ו ן   א ח ר   ל י ד ה   מ \" ש   מ מ ש כ ו ן   ד א ח ר י ם   ב ש ע ת   ה ל ו א ת ו   ד ה ו י   נ מ י   מ מ ו ש כ ן   ל י ה   ב ש כ ר ו   ד ת פ י ס   ל י ה   א א ג ר י ה :",
    "א ב ל   ז ר ק ת ו   ל י ם   מ ד א ח י י ב א   ו כ ו '   ו א ע \" ג   ד מ פ ל י ג   ב ה ג ו ז ל   ק מ א   ( ד ף   צ \" ח   ע \" א )   ב י ן   צ ל ו ל י ן   ב י ן   ע כ ו ר י ן   ה י י נ ו   ד ו ק א   ב א ד י י א   א ד ו י י   א ב ל   נ ט ל ת ו   ו ז ר ק ת ו   ל י ם   מ ח י י ב א   ב כ ל   ע נ י ן :",
    "ס ל ע   ש ל   ש נ י ה ם   מ ה ו   ת י ק ו   ו א \" ת   ת ה א   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   כ ה ה י א   ד ת נ ן   ב פ '   ה ז ו ר ק   מ ח צ ה   ע ל   מ ח צ ה   מ ג ו ר ש ת   ו א י נ ה   מ ג ו ר ש ת   ו כ ן   ל ע נ י ן   ק י ד ו ש י ן   ו מ ו ק י   ל ה   ב ג מ ר א   ב ח '   א מ ו ת   מ צ ו מ צ מ ו ת   ו ג ט   י ו צ א   מ ד '   א מ ו ת   ש ל ו   ע ל   ד '   א מ ו ת   ש ל ה   ו א י כ א   ד מ ו ק י   ל ה   כ ג ו ן   ש ה י ו   ש נ י ה ם   ע ו מ ד י ם   ת ו ך   ד '   א מ ו ת   ו מ י ה ו   מ ס ק נ '   ד ה ת ם   מ ו ק י   ב ב '   כ ת י   ע ד י ם   א ב ל   ק '   מ ה ה י א   ד ה מ ו כ ר   א ת   ה ס פ י נ ה   ח צ ר   ה ש ו ת פ י ן   ק ו נ י ם   ז ה   מ ז ה   ו מ ו ק י   ל ה   ב מ ו ד ד   ל ת ו ך   ק ו פ ת ו   א ב ל   ע ל   ג ב י   ק ר ק ע   ל א   ו א \" כ   ה \" נ   ל א   ת ה א   מ ק ו ד ש ת   ו י \" ל   ד א י ן   ה ד ב ר   ת ל ו י   ב ק נ י ן   ש ק ו נ ה   ע \" י   ה ס ל ע   א ל א   מ י י ר י   ה כ א   א פ י '   ז ר ק ם   ל ה   ל ת ו ך   ח י ק ה   א ל א   כ ש ה ס ל ע   ש ל   ש נ י ה ם   מ ס פ ק א   ל י ה   א ם   מ ת ר צ י ת   ה י א   ל ה ת ק ד ש   כ ש א ו מ ר ה   ל ו   ל ה נ י ח ה   ש ם   א ו   ל א   מ ש ו ם   ד ק ת נ י   ב ב ר י י ת א   כ ש א ו מ ר ת   ל ו   ת נ ם   ע ל   ג ב י   ס ל ע   ד ע ל מ א   א י נ ה   מ ק ו ד ש ת   א פ י '   ז ר ק ם   ל ה   ל ת ו ך   ח י ק ה   מ ש ו ם   ד ל י ש נ א   מ ש מ ע   ש א י נ ה   צ ר י כ ה   ל ה ת ק ד ש   ו א ם   ה י ה   ס ל ע   ש ל ה   מ ש מ ע   ש ה י א   ר ו צ ה   ל ה ת ק ד ש   ו ק א   מ י ב ע י א   ל י ה   ל ר ב   ב י ב י   ב ס ל ע   ש ל   ש נ י ה ם   מ א י   ו כ ן   י ש   ל פ ר ש   ה א י   ב ע י א   ד ה ת ק ד ש י   ל י   ב כ כ ר   ת נ ה ו   ל כ ל ב   ו ה ת ק ד ש י   ל י   ב כ כ ר   ת נ ה ו   ל ע נ י :"
  ]
}