{
  "text": [
    "< b > ס ב ר   ל ה   כ ר ב י   מ א י ר   ד א מ ר   ח ו ק ק י ן   ל ה ש ל י ם . < / b >   ו מ י ה ו   ר ש ו ת   ה י ח י ד   ל א   ה ו י א ,   מ ש ו ם   ד א י ן   ב ע י ק ר   א ר ב ע ה   ו ל א   ס מ ו ך   ש ל ש ה   ל ק ר ק ע   א ר ב ע ה ,   ו כ ל   ש א י ן   ב ע י ק ר ו   ה ס מ ו ך   ל ק ר ק ע   א ר ב ע ה   ל א   ה ו י   ר ש ו ת   ה י ח י ד   ל כ ו ל י   ע ל מ א ,   ח ו ץ   מ ר '   י ו ס י   ב ר '   י ה ו ד ה   כ ד א י ת א   ב ש ב ת   פ ר ק   ה ז ו ר ק   ( ש ב ת   ק א ,   א )   ג ב י   ב ו צ י נ י י ת א   ד מ י ש ן ,   ו כ ן   פ י ר ש   כ א ן   ר ש \" י   ז \" ל .   ו ר \" ח   ז \" ל   פ י ר ש :   ס ב ר   ל ה   כ ר '   מ א י ר   ד א מ ר   ח ו ק ק י ן   ל ה ש ל י ם   כ ד י   ל ה י ו ת   ע י ר ו ב ו   ע י ר ו ב   א ב ל   ל ה ח ש ב   ה א י ל ן   ע צ מ ו   ד '   ט פ ח י ם   ל א . < b r > < b > < / b > ו כ ל   מ ה   ש א מ ר ו   ב ש מ ו ע ת י נ ו   ד מ ת א   כ מ א ן   ד מ ל י א   ד מ י ,   ו כ ן   ת ו ך   ע י ב ו ר ה ,   ו כ ן   א ר ב ע   א מ ו ת   ש ל   מ ק ו ם   ש ב י ת ת ו ,   ל א ו   ב ד ו ק א   ק א מ ר י נ ן ,   א ל א   ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   ה י א   ו א י ל ו   ה ו ר י ד   ע י ר ו ב ו   ש מ ל מ ע ל ה   מ ע ש ר ה   ל מ ט ה   ב מ ק ו ם   ש ב י ת ת ו   ח י י ב   ח ט א ת ,   א ל א   ר ו א י ן   ק א מ ר י   ו מ ק ו ל י   ע י ר ו ב   ד ד ב ר י ה ם   ש נ ו   כ א ן .   ו ת ד ע   ל ך   ד ה א   א פ י ל ו   י ר ו ש ל י ם   ש י ש   ל ה   ד ל ת ו ת   א ל מ ל א   ש ה ן   נ נ ע ל ו ת   ב ל י ל ה   ח י י ב י ן   ע ל י ה   מ ש ו ם   ר ש ו ת   ה ר ב י ם   ד א ת ו   ר ב י ם   ו מ ב ט ל ו   מ ח י צ ת ה   ( ל ע י ל   ע י ר ו ב י ן   ו ,   ב ) ,   כ ל   ש כ ן   ה כ א   ד ל י כ א   מ ח י צ ו ת   כ ל ל ,   א ל א   ו ד א י   ר ו א י ן   ק א מ ר י נ ן .   ו ע ל   ד ב ר   ז ה   ת מ ה   ה ר א ב \" ד   ז \" ל   ע ל   ה ר ב   א ל פ א ס י   ז \" ל   ש ה ב י א   מ ש נ ת י נ ו   כ צ ו ר ת ה   ו ל א   ח ש ש   ל ה ז כ י ר   ד ב ר י   ר ב א   כ ל ל ,   ד נ ר א ה   ש ה י ה   ס ו ב ר   ד ר ב א   ד ו ק א   ק א מ ר ,   ו ל י ת א   א ל א   ר ו א י ן   ק א מ ר ,   ו ק י י מ א   ל ן   כ ו ו ת י ה ,   ד ה א   ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ע ל י ה   ו ב כ ד י   ל א   ד ח י נ ן   ד ב ר י   ר ב א .   ו ע ו ד   ד ה א   מ ש מ ע   ד ג מ ר א   ה כ י ן   ס ב י ר א   ל ן   ד נ ו ת ן   ע י ר ו ב ו   י ש   ל ו   ד '   א מ ו ת ,   מ ד א ק ש י נ ן   ל ה ד י א   ו ל ר ב א   ד א מ ר   ה נ ו ת ן   ע י ר ו ב ו   י ש   ל ו   ד '   א מ ו ת   ה ו י   ל י ה   ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע ,   ו א נ ן   ה א   ק י י מ א   ל ן   כ ר ב א .   ו ה ר ב   א ל פ ס י   ז \" ל   ג ם   ה ו א   כ ת ב ה   ל ה ה י א   ד ר ב א   ב נ ת ג ל ג ל   ח ו ץ   ל ת ח ו ם ,   ו כ י ו ן   ד ק י מ א   ל ן   כ ר ב א   ד נ ו ת ן   ע י ר ו ב ו   י ש   ל ו   א ר ב ע   א מ ו ת   ק י י מ א   ל ן   נ מ י   ד ל ג ב י   ע י ר ו ב ו   ד ה ו י   ל ה ו   כ ר ש ו ת   ה י ח י ד ,   ו ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע . < b r > < b > < / b > ו ה א   נ מ י   ד א מ ר י נ ן   ב כ ו ל ה   ש מ ע ת י ן   ד כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת ,   כ ת ב   ה ר א ב \" ד   ז \" ל :   ד א ע \" ג   ד ס ת מ א   ד מ ת נ י '   כ ר ב י   [ ו ] ש מ ע י נ ן   מ י נ ה   ד ה ל כ ת א   כ ו ו ת י ה ,   מ \" מ   ל א   ק א מ ר   ר ב י   ש י ת י ר ו   ב כ ל   מ ק ו ם   ש ב ו ת   ב ב י ן   ה ש מ ש ו ת   ו ש י ה א   מ ו ת ר   ל ר כ ו ב   ע ל   ג ב י   ב ה מ ה   ו ל ע ל ו ת   ב א י ל ן   ו ל ס פ ק   ו ל ט פ ח   ו ש א ר   ה ש ב ו ת י ן ,   ד ה א   ת נ ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   ל ד ,   א )   ס פ ק   ח ש י כ ה   ס פ ק   א י נ ה   ח ש י כ ה   א י ן   מ ע ש ר י ן   א ת   ה ו ד א י   ו א י ן   מ ט ב י ל י ן   א ת   ה כ ל י ם ,   ו א פ י ל ו   ע י ר ו ב י   ת ח ו מ י ן   נ מ י   ל א   ה ת י ר ו   ( א ל א )   ל ה נ י ח ן   ב ב י ן   ה ש מ ש ו ת ,   כ ד ת נ ן   ה ת ם   ש ל ש ה   ד ב ר י ם   צ ר י ך   א ד ם   ל ו מ ר   ב ת ו ך   ב י ת ו   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   ע ש ר ת ם   ע ר ב ת ם   ה ד ל י ק ו   א ת   ה נ ר ,   ע ם   ח ש י כ ה   א י ן   ס פ ק   ח ש י כ ה   ל א   ו מ ו ק מ י נ ן   ל ה   ב ע ר ו ב י   ת ח ו מ י ן   ד מ ק נ א   ב י ת א   ה ו א   ו א ס ו ר ,   ו ל א   פ ל י ג   ר ב י ,   א ל מ א   כ י   ש ר י   ר ב י   ה י כ א   ד א נ ח י ה   ל ע י ר ו ב   מ ע י ק ר א ,   ד א ע \" ג   ד א נ ח י ה   ב מ ק ו ם   ש ב ו ת   ק נ י   ל י ה   ע י ר ו ב   מ מ י ל א ,   א ב ל   ל מ ש ר י י ה   ל ב ט ו ל י   ל ש ב ו ת   ל כ ת ח י ל ה   ל א   ש ר י   ר ב י   כ ל ל ,   ד מ ה   ד א ס ו ר   ב ש ב ת   א ס ו ר   ב י ן   ה ש מ ש ו ת   ח ו ץ   מ מ ה   ש ה ת י ר ו   ב מ ש נ ת י נ ו   ד פ ר ק   ב מ ה   מ ד ל י ק י ן   ש ה ו א   ע י ר ו ב י   ח צ ר ו ת   ו ה ט מ נ ת   ה ח מ י ן   ו ת י ק ו ן   ה ד מ א י .",
    "ה כ י   ג ר י ס   ר ש \" י : < b >   ו א ם   ל א ו   א י ן   ע י ר ו ב ו   ע י ר ו ב   א ד ר ב ה   ה ו א   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ד . < / b >   ו ס י פ א   ה ו א   ד ק א   ק ש י א   ל י ה   א מ א י   א י ן   ע י ר ו ב ו   ע י ר ו ב ,   א ב ל   ל מ ע ל ה   מ ע ש ר ה   נ י ח א   ל י ה ,   ו א ף   ע ל   ג ב   ד ר ש ו ת   ה י ח י ד   ה ו א ,   ה כ א   ב נ ת כ ו ו ן   ל ש ב ו ת   ב ע י ק ר ו   ו ה נ ו ת ן   ע י ר ו ב ו   י ש   ל ו   א ר ב ע   א מ ו ת   כ ר ב א .",
    "ו פ ר י ק : < b >   ה כ י   ק א מ ר   ג ב ו ה ה   ע ש ר ה   צ ר י ך   ש י ה א   ב ר א ש ה   א ר ב ע ה . < / b >   ( כ ל ו מ ר :   ה א   א ם   ל א ו   ד ק א מ ר   ל א ו   א ג ב ו ה ה   ק א י ,   כ ל ו מ ר :   א ם   א י כ א   ג ב ו ה ה   ע ש ר ה   צ ר י ך   ש י ה א   ב ר א ש ה   א ר ב ע ה ) .   כ ל ו מ ר :   ה א י   א ם   ל א ו   ד ק א מ ר   ל א ו   א ג ב ו ה ה   ק א י   א ם   א י נ ה   ג ב ו ה ה   ע ש ר ה   ש ל א   י ה א   ע י ר ו ב ו   ע י ר ו ב ,   ד א ד ר ב ה   כ ל   ש א י נ ו   ג ב ו ה   ע ש ר ה   ב י ן   ר ח ב ה   א ר ב ע ה   ב י ן   ש א י נ ה   ר ח ב ה   א ר ב ע ה   ע י ר ו ב ו   ע י ר ו ב   ד כ ל   ש ה ו א   ת ו ך   א ו י ר   ר ש ו ת   ה ר ב י ם   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   ד מ י א .   ו ה כ א   א ר ח ב ה   ק א י ,   כ ל ו מ ר :   א ם   ה י ה   ג ב ו ה ה   ע ש ר ה   ו א י נ ה   ר ח ב ה   א ר ב ע ה   א י ן   ע י ר ו ב ו   ע י ר ו ב   ד ב ע י נ ן   מ ק ו ם   ה נ ח ה   ו ל י כ א .   ו ל ע ו ל ם   ר י ש א   ב ר ח ב ה   כ ו ל ה   א פ י ל ו   ב ע י ק ר ה   א ר ב ע ה   ד ר ש ו ת   ה י ח י ד   ה י א   ו א פ י ל ו   ה כ י   ע י ר ו ב ו   ע י ר ו ב   ו כ ד ר ב א .",
    "ו ה א   ד א מ ר י נ ן : < b >   כ מ א ן   ד ל א   כ ר '   י ו ס י   ב ר '   י ה ו ד ה . < / b >   א ת י ר ו צ י ה   ד ר ב י נ א   ב כ ל כ ל ה   ק א   מ ה ד ר ,   ו כ מ ו   ש כ ת ב   ה ר ב   ז \" ל   ב פ י ר ו ש י ו   ו ג י ר ס ת ו   ו פ י ר ו ש ו   נ כ ו נ י ם .   א ל א   ש ק ש ה   ל י   ק צ ת   ה ט ע ם   ש כ ת ב   ב ל מ ט ה   מ ע ש ר ה   מ ש ו ם   ד ק ל ו ט ה   כ מ י   ש ה ו נ ח ה ,   ד ה א   כ ל   ז מ ן   ש י ש   מ ק ו ם   מ ס ו י י ם   ל מ ע ל ה   מ ש ל ש ה   ל כ \" ע   ל א ו   ר ש ו ת   ה ר ב י ם   ה ו א   ו א פ י ל ו   ל מ \" ד   ב ע ל מ א   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה ,   ד א \" כ   כ ר מ ל י ת   ו מ ק ו ם   פ ט ו ר   ה י כ י   מ ש כ ח ת   ל ה .   ו ל א   א מ ר ו   ק ל ו ט ה   א ל א   ב א ו י ר ,   ו א י   נ מ י   ב ש ה ו נ ח   ב מ ק ו ם   ש א י נ ו   מ ס ו י י ם   כ ז ו ר ק   ב כ ו ת ל   כ ג ו ן   ד ב י ל ה   ש מ י נ ה ,   ו כ ד א מ ר י נ ן   ה ז ו ר ק   ב כ ו ת ל   ל מ ט ה   מ ע ש ר ה   ט פ ח י ם   כ ז ו ר ק   ב א ר ץ ,   ו א ו ק י מ נ א   ב ד ב י ל ה   ש מ י נ ה   ו כ ד א י ת א   ה ת ם   ב ש ב ת   ב ר י ש   פ ר ק   ק מ א   ( ז ,   ב )   ו ב ר י ש   פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ט ,   ב ;   ק ,   א ) ,   ה א   ב מ ק ו ם   מ ס ו י י ם   ל א .   ו כ מ ד ו מ ה   ש כ ן   כ ת ב   ג ם   ר ש \" י   ז \" ל   ב פ י '   ב פ ר ק   ק מ א   ד ש ב ת   ( ש ם )   ג ב י   ז ק ף   ל ב נ ה .   ו ד ב ר   ב ר ו ר   ה ו א .   א ל א   ה כ א   ה כ י   ק א מ ר :   כ י ו ן   ש ה ו א   ת ו ך   א ו י ר   מ ק ו מ ו   ש ל   א ד ם   ד ה י י נ ו   ת ו ך   ע ש ר   כ מ י   ש ה ו נ ח   ב מ ק ו מ ו   ש ל   א ד ם   ה ו א ,   א ב ל   כ ל   ש ה ו א   ל מ ע ל ה   מ י '   מ ק ו ם   ב פ נ י   ע צ מ ו   ה ו א   ו א ע \" פ   ש ה ו א   א ו י ר   ר ה \" י ,   ו ל פ י כ ך   צ ר י ך   ש י ה א   ב ר א ש ה   א ר ב ע ה   ש י ה א   מ ק ו ם   ח ש ו ב   ל ה נ ח ת   ה ע י ר ו ב . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ג \" כ   ד א ס י פ א   ב ל ח ו ד   ק א   ק ש י א   ל י ה ,   א ב ל   א ר י ש א   ל א   ק ש י א   ל י ה ,   ד א ע \" ג   ד ג ב ו ה ה   [ ע ש ר ה ]   ו ר ח ב ה   א ר ב ע ה   ל א   ק ש י א ,   ד ה כ א   ב מ א י   ע ס ק י נ ן   ב ש א י ן   ע י ק ר ה   א ר ב ע ה   א ל א   ב ר א ש ה   ב ל ח ו ד ,   ו כ ד מ ש מ ע   נ מ י   ל כ א ו ר ה   מ ד ק א מ ר   ג ב ו ה ה   ע ש ר ה   צ ר י ך   ש י ה א   ב ר א ש ה   א ר ב ע ה ,   ד א ל מ א   ר י ש א   ב ה כ י   ק א   מ י י ר י   ד י ש   ב ר א ש ה   א ר ב ע ה .   ו מ ד ק א מ ר   ב ר א ש ה   מ ש מ ע   ד ב ע י ק ר ה   א י ן   א ר ב ע ה   א ל א   ב ר א ש ה   ב ל ח ו ד ,   ו ל פ י כ ך   א י נ ה   ר ש ו ת   ה י ח י ד   ו א פ י ל ו   ה נ י ח ו   ח ו ץ   ל ד '   א מ ו ת י ו   מ ש ו ם   ד ה ו א   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ד   ה ו א .   א ב ל   ס י פ א   ק ש י א   ל י ה   א מ א י   א י ן   ע י ר ו ב ו   ע י ר ו ב .",
    "ו ה א   ד א מ ר י נ ן : < b >   כ מ א ן   א ז ל א   ד ל א   כ ר '   י ו ס י   ב ר '   י ה ו ד ה . < / b >   פ י ר ש   ה ו א   [ ה ר א ב \" ד ]   ז \" ל   ד א ד ר '   י ה ו ד ה   ק א י ,   כ ל ו מ ר :   ה א   ד א מ ר   ר '   י ה ו ד ה   ד ל מ ע ל ה   מ ע ש ר ה   ע י ר ו ב ו   ע י ר ו ב   ו ל א   ח ש י ב   ז ה   ר ש ו ת   ה י ח י ד   כ י ו ן   ד א י ן   ב ע י ק ר ה   א ר ב ע ה   א ע \" פ   ש י ש   ב ר א ש ה   א ר ב ע ה ,   ד ל א   כ ר '   י ו ס י   ב ר י ה   א ז ל א ,   ד א י ל ו   ל ר '   י ו ס י   כ ל   ש י ש   ב ר א ש ה   א ר ב ע ה   ו ג ב ו ה ה   ע ש ר ה   ר ה \" י   ה ו א .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   ד א ד ר '   י ה ו ד ה   ק א י .   ו י ש   מ י   ש ג ו ר ס :   ג ב ו ה ה   ע ש ר ה   ו ר ח ב ה   א ר ב ע ה   ע י ר ו ב ו   ע י ר ו ב   כ \" ש   ד ה ו א   ב מ ק ו ם   א ח ד   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ר   ה ו א .   ו ת ו   ל מ ט ה   מ י '   ט פ ח י ם   א י ן   ע י ר ו ב ו   ע י ר ו ב   כ ל   ש כ ן   ד ה ו א   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ד   ה ו א ,   ו ר י ש א   ו ס י פ א   ק א   ק ש י א   ל י ה .   ו מ ס ת ב ר א   ל י   פ י ר ו ש א   כ פ ו ם   ה ד י ן   ג י ר ס א   ד ס ב י ר א   ל י ה   ה ש ת א   ד ר '   י ה ו ד ה   ב ש נ ת כ ו י ן   ל ש ב ו ת   ר ח ו ק   מ מ ק ו ם   ע י ר ו ב ו   ד '   א מ ו ת ,   ו כ ו ל ה ו   מ ת נ י ת י ן   ו מ ת נ י ת א   ב ה כ י ן   נ ק ט י   ל ה ,   ד א י   ל נ ת כ ו י ן   ל ש ב ו ת   ב ע י ק ר ו   כ י ו ן   ד ק י י מ א   ל ן   כ ר ב א   ו ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה ,   ל י כ א   ל א י פ ל ו ג י   ב י ן   ה נ י ח ו   ל מ ע ל ה   מ ע ש ר ה   ל ה נ י ח ו   ל מ ט ה   מ ע ש ר ה ,   ד ב י ן   ה כ י ן   ו ב י ן   ה כ י ן   ה ו א   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ד   ה ו א ,   ו מ ש \" ה   ק ש י א   ל י ה   ר י ש א   א מ א י   ע י ר ו ב ו   ע י ר ו ב ,   ד ק ס \" ד   ה ש ת א   ד ב ר ח ב ה   א ר ב ע ה   א פ י ל ו   ב ע י ק ר ה   ק א   מ י י ר י .   ו ס י פ א   נ מ י   ק א   ק ש י א   ל י ה   ד כ \" ש   ה ו א   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ד   כ ר ב י   ד א מ ר   כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת .   ו פ ר י ק   ד כ ו ל ה   ב ש א י ן   ב ע י ק ר ה   א ר ב ע ה   א מ ו ת   ה י א ,   ו ל פ י כ ך   ל מ ע ל ה   מ י '   ט פ ח י ם   ע י ר ו ב ו   ע י ר ו ב   ד ה א   א י כ א   מ ק ו ם   ה נ ח ה   ו ר ה \" י   ל א   ה ו י ,   ו כ י   ק ת נ י   א ם   ל א ו   א ר ח ב ה   ק א י   ו כ ש ג ב ו ה ה   ע ש ר ה .",
    "< b > ש א נ י   כ ל כ ל ה   ה ו א י ל   ו י כ ו ל   ל נ ט ו ת ה   ו ל ה ב י א ה   ת ו ך   ע ש ר ה . < / b >   ו כ ש מ ט ה   א ו ת ה   ו מ ב י א ה   ת ו ך   ע ש ר ה   א י נ ו   מ ת ח י י ב   מ ט ע ם   מ ו צ י א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם ,   כ י ו ן   ד א ג ד   כ ל י   ל מ ע ל ה   מ ע ש ר ה ,   ו כ ד ר ב א   ד א מ ר   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ א ,   ב )   א ג ד   כ ל י   ש מ י ה   א ג ד ,   ו כ י ו ן   ש א ג ד   כ ל י   ל מ ע ל ה   מ ע ש ר ה   א ע \" פ   ש נ ח   ה ע י ר ו ב   ב ל מ ט ה   מ ע ש ר ה   א י ן   ב ה נ ח ה   ז ו   מ ש ו ם   ה ו צ א ה ,   ו א ח ר   ש נ ח   ב ר ש ו ת   ה ר ב י ם   י כ ו ל   ל י ט ל ו   ו ל א כ ל ו   ב ר ש ו ת   ה ר ב י ם .",
    "< b > א ל א   ה א   ד ת נ ן   מ ו ל י כ ו   ב ר א ש ו ן   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א י   ד נ ק ט   ל א ו ת ו ב י ה   מ מ ת נ י '   ד י ו ם   ט ו ב   ו ש ב ת   ל א ו   ד ו ק א ,   ד ה \" ה   ד ה ו י   מ צ י   ל א ו ת ו ב י   מ כ ל   נ ו ת נ י   ע י ר ו ב   ב ע ר ב   ש ב ת ,   מ פ נ י   מ ה   צ ר י כ י ן   ל ה ו ל י כ ו   ה ו א י ל   ו י כ ו ל   ל ה ב י א ו   מ ע ר ב   ש ב ת   כ מ י   ש ה ב י א ו   ד מ י .   א ל א   מ ש ו ם   ד ל א   א ש כ ח   מ ש נ ה   א ח ר י ת י   ד מ פ ר ש   ב ה   ה ו ל כ ת   ע י ר ו ב   ב ה ד י א   א ל א   ז ו .   ו פ ר י ק   ג ז י ר ה   א ט ו   י ו ם   ט ו ב   א ח ר   ה ש ב ת   ש א י   א פ ש ר   ל ה ב י א ו   ב ש ב ת   ע צ מ ה   ש ה ו א   ע ר ב   י ו ם   ט ו ב .   א ב ל   ב ת ו ס פ ו ת   ( ל ק '   ל ד ,   א   ד \" ה   ו א מ א י )   א מ ר ו   ד מ ע י ר ו ב   ד ש ב ת   ל א   א פ ש ר   ל א ו ת ו ב י ה   ד א פ ש ר   ל ה ב י א ו   ב ב י ן   ה ש מ ש ו ת   ש ה ו א   ז מ ן   ק נ י י ת   ה ע י ר ו ב ,   ו ב ש ב ת   ד ע ל מ א   א י   א פ ש ר   ל ה ב י א ו   ב ב י ן   ה ש מ ש ו ת ,   ו א פ י ל ו   ל ר ב י   [ ד א מ ר   כ ל   ד ב ר   ש מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת ] ,   מ ש ו ם   ד ל א ו   ש ב ו ת   ג ר י ד א   א י כ א   א ל א   מ ל א כ ה   ד א ו ר י י ת א   [ א י כ א ]   ד ק א   מ פ י ק   מ ר ש ו ת   ה י ח י ד   ל מ ק ו ם   ש ב י ת ת ו   ש ה ו א   ב ר ש ו ת   ה ר ב י ם .   ו א פ י ל ו   ת א מ ר   ש ה י ה   י כ ו ל   ל ה ק ש ו ת   מ פ נ י   מ ה   ה ו א   צ ר י ך   ל ה ו ל י כ ו   ע ד   מ ק ו ם   ש ב י ת ת ו   ד י   ל ו   ש י ו צ י א נ ו   מ ב י ת ו   ו י נ י ח נ ו   ב ר ה \" ר   ב מ ק ו ם   ק ר ו ב   ש י כ ו ל   ל ה ג י ע   ש ם   ב ש י ע ו ר   ז מ ן   ה מ ש כ ת   ב י ן   ה ש מ ש ו ת   ב ה ו ל כ ה   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת ,   ו כ ר ב י   ד א מ ר   כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת .   ה א   ל י ת א ,   ח ד א   ד נ י ח א   ל י ה   ל א ו ת ו ב י   א פ י ל ו   ל ר ב נ ן .   ו ע ו ד   ד א פ י ל ו   ל ר ב י   נ מ י   מ ש מ ע   ד ש ב ו ת   כ ז ה   ד ה ו ל כ ה   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת   ל א   ש ר י נ ן ,   ה ו א י ל   ו י כ ו ל   ל ב א     ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   ד ש מ א   י ע ב י ר נ ו   ד '   א מ ו ת   ב ב ת   א ח ת   כ מ ו   ש א מ ר   ר ב י   ( ל ק מ ן   ע י ר ו ב י ן   ל ד ,   ב )   ב נ ו ת ן   ע י ר ו ב ו   ב ק נ ה   ש א י נ ו   ת ל ו ש   ו נ ע ו ץ   ג ז י ר ה   ש מ א   י ק ט ו ם ,   ד א ל מ א   ל א   ב כ ל   ש ב ו ת י ן   ה ת י ר   ר ב י .   ו פ י ר ש ו   ה ם   ז \" ל   ד ה כ א   ב מ ו ל י כ ו   ב ר א ש ו ן   ק א   מ ק ש ה   ד ה ו א י ל   ו י ו ם   ט ו ב   ה ו א   ו י כ ו ל   ל ה ו ל י כ ו   ו א פ י ל ו   ב י ו ם   ט ו ב   מ מ ש   מ פ נ י   מ ה   ה ו א   צ ר י ך   ל ה ו ל י כ ו . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ג ז י ר ה   א ט ו   י ו \" ט   א ח ר   ה ש ב ת ,   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר   ג ז י ר ה   א ט ו   ש ב ת   ד ע ל מ א ,   ד ב ד ו כ ת י   ט ו ב א   ג ז ר י נ ן   י ו ם   ט ו ב   א ט ו   ש ב ת ,   ב ש מ ע ת א   ק מ י י ת א   ד ב י צ ה   ( ב ,   ב )   ו ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ג ,   ב )   ו ב ש א ר   מ ק ו מ ו ת ,   א ל א   ד ע ד י פ א   ל י ה   ל מ י מ ר   ג ז י ר ה   ה א י   י ו ם   ט ו ב   א ט ו   ה א י   י ו ם   ט ו ב .   א י   נ מ י   ה ו א י ל   ו מ ק י ל י נ ן   ט ו ב א   ב ע י ר ו ב י ן ,   ל א   ג ז ר י נ ן   נ מ י   י ו \" ט   א ט ו   ש ב ת . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   כ י ו ן   ד ג ז ר י נ ן   י ו \" ט   א ט ו   י ו \" ט   א ח ר   ה ש ב ת ,   ו א י   נ מ י   ל ד ב ר י   ר ש \" י   ז \" ל   ד ג ז ר י נ ן   ש ב ת   ג ז י ר ה   א ט ו   י ו \" ט   א ח ר   ה ש ב ת ,   א \" כ   נ ת ן   ע י ר ו ב ו   ב א י ל ן   ל מ ט ה   מ י '   ט פ ח י ם   א מ א י   ע י ר ו ב ו   ע י ר ו ב   נ ג ז ו ר   א ט ו   י ו \" ט   ה ס מ ו ך   ל ש ב ת   ב י ן   ל פ נ י ו   ב י ן   ל א ח ר י ו ,   ד א ס ו ר   ל ה ש ת מ ש   ב א י ל ן   מ מ ה   נ פ ש ך ,   ד ה א   א י ן   מ ש ת מ ש י ן   ב מ ח ו ב ר   ב י ן   ב ש ב ת   ב י ן   ב י ו \" ט .   ו י ש   ל ו מ ר   ד ה ת ם   ד א י ס ו ר א   ד ר ב נ ן   ב ל ח ו ד   ה ו א   ו א \" א   ל י ג ע   ב א י ס ו ר א   ד א ו ר י י ת א   ל א   ג ז ר י נ ן ,   א ב ל   ה כ א   ד א פ ש ר   ד א ת י   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   ג ז ר י נ ן .   ו ל פ י   ד ב ר י   ה ת ו ס פ ו ת   ה א   ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ל ב ,   ב )   ב א י ל ן   ה נ ו ט ה   ח ו ץ   ל ד '   א מ ו ת ,   ד ו ק א   ב ש א י נ ו   נ ו ט ה   ח '   א מ ו ת   ח ו ץ   מ מ ק ו ם   ש ב י ת ת ו   א ל א   פ ח ו ת   מ ח '   ש א י נ ו   צ ר י ך   ל ה ב י א ו   א ל א   פ ח ו ת   מ ד '   א מ ו ת   ד ל י כ א   ל מ י ג ז ר   ב ה   מ י ד י ,   ה א   ב נ ו ט ה   ח '   א מ ו ת   א י נ ו   ע י ר ו ב ,   ד ג ז ר י נ ן   ד י ל מ א   מ י י ת י   ל י ה   ד '   א מ ו ת   ו ק א   ע ב ר   א ד א ו ר י י ת א ,   ו ב כ י   ה א   א פ י ל ו   ר ב י   א ס ר   כ ד א מ ר ן .   ו כ ן   ו ד א י   נ ר א י ן   ה ד ב ר י ם   ו כ ו ל ה   ש מ ע ת י ן   נ י ח א   ב ה כ י ן   ט פ י . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   נ ר א ה   ד ס \" ל   ד ד ו ק א   מ י ו \" ט   ו ש ב ת   ק א   מ ק ש ה ,   ד ב ה א   ה ו א   ד א י כ א   ל מ י מ ר   ד ה ו א י ל   ו י כ ו ל   ל ה ב י א ו   כ מ ו   ש ה ב י א ו   ד מ י ,   ד כ י ו ן   ד כ ב ר   א נ ח י ה   ל ע י ר ו ב י ה   מ י ו ם   ר א ש ו ן   ו ה ש ת א   נ מ י   ע ל   ה ה ו א   ע י ר ו ב   ק א   ס מ י ך ,   ה ל כ ך   נ ח ז י ה   ל ה ה ו א   ע י ר ו ב   ק מ א   כ מ א ן   ד א מ ט י י ה   ה ש ת א .   ו ה ש ת א   א ת י   ש פ י ר   כ ו ל ה   ש מ ע ת י ן   ד ל א   ג ז ר י נ ן   ב ע י ר ו ב   י ו \" ט   ג ר י ד א   ו ל א   ש ב ת   ג ר י ד א   א ט ו   ש ב ת   א ו   י ו \" ט   א ח ר   ה ש ב ת ,   א ל א   י ו \" ט   ש ל פ נ י   ה ש ב ת   א ט ו   י ו \" ט   א ח ר   ה ש ב ת ."
  ]
}