{
  "text": [
    "< b > ח ק ק   ל ה ש ל י ם   ב כ ו ת ל   ב כ מ ה . < / b >   כ ג ו ן   ש א י ן   ה ס ו ל ם   ג ד ו ל   כ ל   כ ך   ש י ס פ י ק   ל מ ע ט   א ת   ה כ ו ת ל .   ו פ ש י ט   ע ד   ע ש ר ה .   כ ל ו מ ר :   ע ד   ש י ג י ע   ל ע ש ר ה   ע ל י ו נ ו ת   ש ל   כ ו ת ל ,   כ ד י   ש ל א   י ה א   מ ן   ה ח ק ק   ל ר א ש   ה כ ו ת ל   ע ש ר ה .",
    "< b > ח ק ק ו   כ ו ל ו   ב כ ו ת ל   ב כ מ ה . < / b >   א מ ר   ל י ה   מ ל א   ק ו מ ת ו   ש ל   כ ו ת ל ,   ו כ ד מ פ ר ש   ט ע מ א   מ ש ו ם   ד ל א   מ ס ל ק   ל ה ,   [ כ י ]   ( ב ) מ ה   ש נ ש א ר   מ ן   ה כ ו ת ל   ש נ ו ג ע   ל צ ד ד י ו   מ ע כ ב ו   מ ל ע ל ו ת .",
    "< b > א מ ר   ל י ה   א י ל ן   מ ו ת ר   ו א ש ר ה   א ס ו ר . < / b >   מ ד ל א   ק א מ ר   א י ל ן   פ ל ו ג ת א   ד ר ב י   ו ר ב נ ן ,   ו א ש ר ה   פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן   כ ד ק א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק ,   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ק א מ ר .   ו א י ל ן   מ ו ת ר   ד כ י ו ן   ד ב ח ו ל   ה ו י   פ י ת ח א   מ ע ל י א   א ף   ע \" ג   ד ה ש ת א   ל א   מ צ י   ע י י ל   ב י ה   א ר י א   ה ו א   ד ר ב י ע   ע ל י ה ,   ו א פ י ל ו   ל ר ב נ ן   ו כ \" ש   ל ר ב י   ד כ י ו ן   ד ב י ן   ה ש מ ש ו ת   ח ז י   נ מ י   א פ י ל ו   ל ד י ד י ה ,   ד כ ל   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת   ל ג ב י   ע י ר ו ב .   ו א פ י ל ו   ב ע י ר ו ב י   ח צ ר ו ת   ד ל י כ א   מ צ ו ה   כ ו ל י   ה א י ,   מ \" מ   ק צ ת   מ צ ו ה   א י כ א ,   ו ד ר כ י   ש ל ו ם   י ש   כ ש א ד ם   נ ו ש א   ו נ ו ת ן   ו מ ת ע ר ב   ע ם   ח ב י ר ו .   ו ע ו ד   ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ט )   מ פ נ י   מ ה   א מ ר ו   מ ע ר ב י ן   ב ח צ ר ו ת   מ פ נ י   ד ר כ י   ש ל ו ם ,   ו מ ע ש ה   ב א ש ה   א ח ת   ש ה י ת ה   ד ב ו ב ה   ע ם   ח ב ר ת ה   ו ש ל ח ה   ע י ר ו ב ה   ב י ד   ב נ ה   ו נ ס ב ת י ה   ו ג פ פ ת י ה   ו נ ש ק ת י ה ,   א ת א   א מ ר   ל ה   ל א י מ י ה   א מ ר ה   ה כ י ן   ר ח מ ה   ל י ,   מ ת ו ך   כ ן   ע ש ו   ש ל ו ם ,   ה ד א   ה ו א   ד כ ת י ב   ו כ ל   נ ת י ב ו ת י ה   ש ל ו ם .   ו כ י ו ן   ש כ ן   ל א   ג ז ר ו   ב י ה   ב ש ב ו ת   ש ל   ב י ן   ה ש מ ש ו ת ,   ו א ע \" פ   ש נ א ס ר   ל א ח ר   ש ח ש י כ ה ,   ה ר י   ז ה   כ נ ס ת ם   ה פ ת ח   ו נ ס ת ם   ה ח ל ו ן   ד ק י י מ א   ל ן   ( ל ע י ל   ע י ר ו ב י ן   י ז ,   א )   ש ב ת   ג ו ר מ ת   ו ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה .   ו א ש ר ה   א ס ו ר ה   ל כ ו ל י   ע ל מ א   כ י ו ן   ד א י נ ו   ר א ו י   ל ו   א פ י ל ו   ב ח ו ל   ו א ר י א   כ י   ה א י   מ ע כ ב   מ ל ע ר ב   ו א פ י ל ו   ב א ש ר ה   ד ל א ו   ד מ ש ה . < b r > < b > < / b > ו ר ב   ח ס ד א   ס ב י ר א   ל י ה   א י פ כ א   ד א י ל ן   א ס ו ר ,   ד כ י ו ן   ד כ ל   ע צ מ ו   ש ל   פ ת ח   א י נ ו   א ל א   ל ה ת י ר   ב ש ב ת ,   ו ה ו א   א י נ ו   י כ ו ל   ל י כ נ ס   ב ו   ב ש ו ם   צ ד   ב ש ב ת   ד א ס ו ר   ש ב ת   ג ו ר ם   ל ו   א ס ו ר   ל כ ו ל י   ע ל מ א .   א ב ל   א ש ר ה   ד ל א ו   ד מ ש ה   ד א י ס ו ר   ד צ ד   א ח ר   ג ר ם   ל ו   ו א פ ש ר   ש י ו ת ר   ב ו   ב ש ב ת   ו כ ג ו ן   ד א ת א   ג ו י   ו ב ט ל ה ,   א פ י ל ו   מ ע ת ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ב ט ל ה   ו ה ו י א   ל י ה   כ פ ת ח . < b r > < b > < / b > ו ר ב   נ ח מ ן   ב ן   י צ ח ק   ת פ ס   ל ו   ד ר ך   א ח ר ת   ו א ו ק י   א י ל ן   ב פ ל ו ג ת א   ד ר ב י   ו ר ב נ ן   ו א ש ר ה   ב פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן .   ו ק ש י א   ל י   ל ר ב   נ ח מ ן   ה א   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל א ,   א )   ד כ ו ל י   ע ל מ א   א ס ו ר   ל ק נ ו ת   ב י ת   ב א י ס ו ר י   ה נ א ה ,   ו ר '   י ה ו ד ה   ס ב ר   כ י ו ן   ד ק נ ה   ל ע י ר ו ב   ל א   נ י ח א   ל י ה   ד נ י ב ט י ל ,   ו ב ע י ד נ א   ד ק נ ה   ע י ר ו ב   מ צ ו ה   ק א   ע ב י ד . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   ר \" ח   ו ה ר א ב \" ד   ז \" ל   פ ס ק ו   ה ל כ ה   כ ר ב   ח ס ד א   ד כ ל   ש א י ס ו ר   ש ב ת   ג ר ם   ל ו   א ס ו ר ,   ו ה ל כ ך   א י ל ן   א ס ו ר .   ו א ש ר ה   ה ו א י ל   ו ד ב ר   א ח ר   ג ר ם   ל ה   מ ו ת ר ת .   ו ר '   י ו ח נ ן   נ מ י   ק א י   כ ו ו ת י ה .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ע ר ו ב י ן   פ \" ג ,   ה \" ח )   פ ס ק   ב ה י פ ך   ד א י ל ן   מ ו ת ר   ו א ש ר ה   א ס ו ר ה   כ ר ב ה .   ו א ף   ד ב ר י   ר ב   נ ח מ ן   ע ו ל י ן   ל פ ס ק   ה ל כ ה   ב א י ל ן   כ ד ב ר י   ר ב ה   ד א י ל ן   ב פ ל ו ג ת א   ד ר ב י   ו ר ב נ ן ,   ו ק י י מ א   ל ן   כ ר ב י   ד א מ ר   כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת ,   ד כ מ ה   ס ת מ ו ת   א י כ א   ב מ כ י ל ת י ן   כ ו ו ת י ה .   ו מ י ה ו   א פ י ל ו   ב א ש ר ה   נ ת י ר   ל ד ב ר י   ר ב   נ ח מ ן ,   ד כ י ו ן   ד מ ו ק י   ל ה   ב פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן ,   ו ק י י מ א   ל ן   כ ר '   י ה ו ד ה ,   ח ד א   ד מ י ק ל   ו ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב ,   ו ע ו ד   ד א מ ר   ר י ש   ל ק י ש   כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   ב ע י ר ו ב י ן   ה ל כ ה   כ מ ו ת ו   ( ל ק מ ן   ע י ר ו ב י ן   פ א ,   ב ) .   ו מ \" מ   א י ן   נ ר א ה   ל פ ס ו ק   כ ר ב   נ ח מ ן   ד א ע \" ג   ד מ י ק ל   ט פ י ,   מ ש ו ם   ד ל ד י ד י ה   א י ת   ל י ה   ל ר '   י ה ו ד ה   מ ו ת ר   ל ק נ ו ת   ב י ת   ב א י ס ו ר י   ה נ א ה .   ו ל י ת א   מ ד ק א מ ר   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ש ם ) ,   ו א מ ר י נ ן   מ כ ל ל   ד ר '   י ה ו ד ה   ס ב ר   מ ו ת ר   ל ק נ ו ת   ב י ת   ב א י ס ו ר י   ה נ א ה ,   ו פ ר ק י נ ן   ל א   ב ה א   ק מ י פ ל ג י   מ ר   ס ב ר   כ י ו ן   ד ק נ ה   ל י ה   ע י ר ו ב   ל א   נ י ח א   ל י ה   ד מ י נ ט ר .   ד א ל מ א   מ י ל ת א   פ ש י ט א   ל ה ו   ד ל י כ א   מ א ן   ד א מ ר   מ ו ת ר   ל ק נ ו ת   ב י ת   ב א י ס ו ר י   ה נ א ה ,   ו ל א   ש ב ק י נ ן   ל י ש נ א   ד ג מ ר א   ד ה ו א   ע י ק ר   מ ש ו ם   ה א   ד ר ב   נ ח מ ן .   כ נ \" ל .",
    "מ ת נ י ' : < b >   ח ר י ץ   ש ב י ן   ש ת י   ח צ ר ו ת   ע מ ו ק   ע ש ר ה   ו ר ו ח ב   א ר ב ע ה   מ ע ר ב י ן   ש נ י ם   ו א י ן   מ ע ר ב י ן   א ח ד   ו א פ י ל ו   מ ל א   ק ש   א ו   ת ב ן . < / b >   ל פ ו ם   מ א י   ד י ה י ב   ט ע מ א   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ( ל ק מ ן   ע י ר ו ב י ן   ע ט ,   א )   ב מ ל א   ע פ ר   ו צ ר ו ר ו ת   ה נ ח   ל א י ס ו ר   ש ב ת   ד א פ י ל ו   א ר נ ק י   נ מ י   מ ב ט ל   ל י ה ,   ה כ א   ב ת ב ן   ו ק ש   ה ר א ו י   ל מ א כ ל   ב ה מ ה   ד מ ו ת ר   ל ט ל ט ל ו ,   ו ל פ י כ ך   ל א   ה ו י   ס ת י מ ה .   ו א \" ת   ב י ן   ר א ו י   ב י ן   ש א י נ ו   ר א ו י   מ א י   ש נ א   מ ב ו ר   מ ל א   פ י ר ו ת   ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ש ב ת   ק ,   א )   ד פ י ר ו ת   מ ב ט ל   מ ח י צ ת ה .   ת י ר צ ו   ב ת ו ס פ ו ת   ד ש א נ י   ה ת ם   מ ד א ו ר י י ת א   ו ד א י   מ ב ט ל י ,   א ב ל   ל ע נ י ן   ע י ר ו ב   ד ר ב נ ן   ה ו א   ש י ש   ל ח ל ק   ב י ן   נ י ט ל   ל ש א י נ ו   נ י ט ל .   ו ה ם   א מ ר ו   ד ק ש ה   ק צ ת   ד ה א   מ ד מ י   ל י ה   ל ב י ת   ש מ ל א ה ו   ת ב ן   א ו   צ ר ו ר ו ת   ד ל ע נ י ן   א ה ל   ד א ו ר י י ת א .   ו ל י   נ ר א ה   ל פ י   ש י ט ת ם   ד א י נ ו   ק ש ה   כ ל ל ,   ד א ד ר ב א   מ כ \" ש   ק א   פ ר י ך   ד א פ י ל ו   מ ד א ו ר י י ת א   ל א   מ ב ט ל   כ ל   ש כ ן   ל ע נ י ן   ע י ר ו ב .   ו ע ו ד   ד ל ע נ י ן   ע פ ר   ו צ ר ו ר ו ת   ש א י נ ן   נ י ט ל י ן   א י ן   ל ח ל ק .   ו ה נ כ ו ן   מ ה   ש כ ת ב ת י   ב פ ר ק   ה ז ו ר ק   ( ש ם   ב ד \" ה   מ ל א ה )   ד ה ת ם   ב מ י ל א   פ י ר ו ת   ש ל   ט ב ל   ש א י נ ן   ר א ו י ן   ( ב ש ע ת )   [ ב ש ב ת ]   ו א ס ו ר   ל ט ל ט ל ן .",
    "< b > ו כ ן   ש ת י   ג ז ו ז ט ר א ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ם   י ש   ב י ן   ז ו   ל ז ו   א ר ב ע ה   ו נ ת ן   ב י ן   ז ו   ל ז ו   נ ס ר   ר ח ב   א ר ב ע ה   ל ג ש ר   מ ע ר ב י ן   ש נ י ם   ו א ם   ר צ ו   מ ע ר ב י ן   א ח ד .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד כ י ו ן   ש ע ל   י ד י   נ ס ר   ר ח ב   א ר ב ע ה   מ י י ר י ,   מ א י   ק א   ד י י ק   ב ג מ ר א   ( ל ק מ ן   ע י ר ו ב י ן   ע ט ,   א )   ז ו   כ נ ג ד   ז ו   א י ן ,   ז ו   ש ל א   כ נ ג ד   ז ו   ל א ,   ו ז ו   ל מ ע ל ה   מ ז ו   ל א   ה א   א י כ א   פ י ת ח א   מ ע ל י א   ד ה י י נ ו   נ ס ר   א ר ב ע ה .   ו ה ם   ז \" ל   ת י ר צ ו   ד ש מ א   נ א מ ר   ד כ י ו ן   ש מ ש ו כ ו ת   ז ו   מ כ נ ג ד   ז ו   א ם   נ ת ן   נ ס ר   מ ז ו   ל ז ו   ל צ ד   ק ר ן   ז ו י ת   ש ל   ז ו   ו ש ל   ז ו   ה ו ה   ל י ה   פ י ת ח א   ב ק ר ן   ז ו י ת   ו פ י ת ח א   ב ק ר ן   ז ו י ת   ל א   ע ב ד י   א נ ש י . < b r > < b > < / b > ו ע ד י י ן   ק ש ה   ד מ א י   ש נ א   מ ה ה י א   ד א ב י י   ד ל ע י ל   ( ע י ר ו ב י ן   ע ז ,   ב )   ד א מ ר   ד ב כ ו ת ל   א ר ב ע ה   א פ י ל ו   מ י פ ל ג י   ט ו ב א .   ו מ ס ת ב ר א   ש א י ן   ז ה   ק ש ה   כ ל ל ,   ד ה ת ם   ה ו ה   ל ה ו   ש ת י   ה ס ו ל מ ו ת   כ ש נ י   פ ת ח י ם   ה פ ת ו ח י ם   ע ל   ג ג   מ ש ו ת ף   כ י ו ן   ש ר ח ב   ה כ ו ת ל   א ר ב ע ה   ( ד ) ה ו ה   ל י ה   כ ג ג .   ו ט פ י   ק ש ה   ל י   ל ד י ד י   מ ז ו   ל מ ע ל ה   מ ז ו   ד מ א י   ש נ א   מ ס ו ל ם   ש ב י ן   ח צ ר   ל ע ל י ה .   ו ש מ א   א י נ ו   כ ג י ר ס ת   א ל ה     ה ס פ ר י ם .   ו כ ן   א י נ ה   ב מ ק צ ת   ה ס פ ר י ם   ש ל נ ו ,   א ב ל   ב פ ר \" ח   ז \" ל   י ש נ ה . < b r > < b > < / b > ו ר ב נ ו   ת ם   ז \" ל   פ י ר ש :   ד ל א   א י י ר י   ב נ ו ת ן   נ ס ר   ב י ן   ז ו   ל ז ו ,   א ל א   ה כ י   ק א מ ר   ו כ ן   ש ת י   ג ז ו ז ט ר א ו ת   ב ז מ ן   ש י ש   ב י ן   ז ו   ל ז ו   א ר ב ע ה   ה ר י   ז ה   כ ח ר י ץ   א ר ב ע ה   ו א י ן   מ ע ר ב י ן   א ח ד ,   פ ח ו ת   מ י כ ן   מ ע ר ב י ן   א ח ד   ו א י ן   מ ע ר ב י ן   ש נ י ם ,   ש א ף   ה ן   מ פ ס ע י ן   מ ז ו   ל ז ו   כ ל   ז מ ן   ש א י ן   ר ח ו ק ו ת   מ ז ו   ל ז ו   א ר ב ע ה ,   ו ד ו ק א   כ ש ה ן   ז ו   כ נ ג ד   ז ו   א ב ל   ז ו   ש ל א   כ נ ג ד   ז ו   א י ן   מ פ ס ע י ן   א ו ת ן .   ו א י נ ו   מ ת י י ש ב   ב ע י נ י   ד א ם   כ ן   ל א   ה ו ה   ל ה ו   ל מ ת נ י י א   ל ה א   ד ו כ ן   ש ת י   ג ז ו ז ט ר א ו ת   ב א מ צ ע   נ ס ר   ר ח ב   א ר ב ע ה   ו ש א י ן   ר ח ב   א ר ב ע ה   א ל א   ב ר י ש א   ב ת ר   ח ר י ץ   מ י ד ."
  ]
}