{
  "text": [
    "< b > ה א   ד ב ע י   ר '   ז י ר א   ש כ י ר ו ת   י ש   ל ו   א ו נ א ה . < / b >   ב ש כ י ר ו ת   מ ט ל ט ל י ן   ק א מ ר ,   ו ה י י נ ו   ד א ס י ק נ א   ד י ש   ל ו   א ו נ א ה ,   מ ש ו ם   ד ש כ י ר ו ת   [ ב י ו מ י ה   מ כ י ר ה ]   ה י א ,   ו א ל ו   ב ק ר ק ע   מ ה א י   ט ע מ א   ה ו ה   ל ן   ל מ י מ ר   ד ל י ת   ל י ה   א ו נ א ה ,   ד ה א   ב מ כ י ר ה   ל י כ א   א ו נ א ה .   ו ה ל כ ת א   א ף   ב ש כ י ר ו ת   ע ב ד י ם   ל י כ א   א ו נ א ה .   ו ב ש כ י ר ו ת   י ש ר א ל   כ ג ו ן   פ ו ע ל י ם   י ש   א ו מ ר י ם   ש א י ן   ל ה ם   א ו נ א ה ,   ד ל א ו   מ מ כ ר   ה ם ,   ו כ ן   ב ק ב ל נ ו ת . < b r > < b > < / b > ו א \" ת ,   ו ה י כ י   ק א מ ר   ה כ א   ד ש כ י ר ו ת   מ כ י ר ה   ל י ו מ א   ה י א ,   ו ה א   א ס י ק נ א   ב פ ר ק   ק מ א   ד ע \" א   ( ט ו ,   א ) ,   ד ש כ י ר ו ת   ל א   ק נ י י ה   ו כ ד ת נ י א   כ ה ן   ש ש כ ר   פ ר ה   מ י ש ר א ל   ל א   י א כ י ל נ ה   כ ר ש י נ י   ת ר ו מ ה .   י \" ל   ד ב י ת ו   ( ב מ ד ב ר   י ח ,   כ א )   ו ק נ י ן   כ ס פ ו   ( ו י ק ר א   כ ב ,   י א )   ל א   מ י ק ר י ,   א ב ל   מ כ ל   מ ק ו ם   ק נ ו י י ה   ה י א   ל ו   ל ה ש ת מ ש   ב ה   כ ל   י מ י   ש כ י ר ו ת ה .",
    "< b > א ל א   ש א מ ר   ש ד א י   ב ה   כ ד א ב ע י   ו א ג ל א י   מ י ל ת א   ד ל א   ש ד א   ב י ה   כ ד א ב ע י . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   כ ג ו ן   ש ק ב ל   ע ל י ו   ל ז ר ו ע   ש ד ה ו   ב כ ך   ו כ ך ,   ב ע נ י י ן   ש ה ו א   ר א ו י   ל א ו ת ה   ש ד ה ,   ו א מ ר   ז ר ע ת י   ס א ה ,   ו א מ ר ו   ב ק י א י ן   ש א י ן   ד י   ל א ו ת ה   ש ד ה   ב ס א ה .   ו ה ק ש ה   ה ו א   ע צ מ ו   ז \" ל ,   ו ל ה ו י   נ מ י   כ ק ר ק ע ,   ל י ה ד ר   ת ו   ו ל י ז ר ע   ע ד   כ ד י   ש ר א ו י   ל ה   כ י   ע ד י י ן   ל א   נ ג מ ר ה   מ ל א כ ת ו .   ו ה ו א   מ פ ר ק   ל ה ,   ש ת ו ס פ ת   ה ז ר ע   א י נ ו   מ ו ע י ל   ל ה ,   ש מ א   ל מ ק ו ם   ש נ פ ל   ה ר א ש ו ן   י פ ו ל   ה ש נ י   ו י ת ק ל ק ל   ז ה   ע ם   ז ה .   ו א י נ ו   מ ח ו ו ר ,   מ כ ל   מ ק ו ם   ה ר י   ה פ ס י ד ה   ו ה ו ב י ר   מ ק צ ת ה ,   ו ה ר י   ה ו א   ח י י ב   ל ע ו ל ם   כ ד ת נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   ק \" ד   ע \" א )   א ם   א ו ב י ר   ו ל א   א ע ב י ר   א ש ל ם   ב מ י ט ב א .   ו ר ש \" י   ז \" ל   פ י ר ש ,   כ ג ו ן   ש מ כ ר ן   ו א מ ר   ש ד א י   ב ה   כ ד ב ע י   ו א ש ת כ ח   ד ל א .   ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד א ד ר ב ה   מ ק ח   ט ע ו ת   ה ו א ,   ש א מ ר   ש ה ו א   ז ר ע ה   כ ד ב ע י   ו א י נ ה .   ו ב ת ו ס פ ו ת   ה ק ש ו ,   מ פ נ י   מ ה   מ ח ז ר   ל ה ע מ י ד ה   ב ה נ י   א נ פ י ,   ל ו ק מ ה   ב י ו ק ר א   ו ז ו ל א   כ ג ו ן   ש ז ר ע   ס א ה   ו ה ר י   ה י א   ש ו ה   ה '   ו מ ו כ ר ה   ( ו כ ו ' )   [ ב ו ' ] ,   ו נ י ח א   ל ה ו ,   ד ב כ י   ה א   פ ש י ט א   ל י ה   ד א י נ ו   א ל א   כ מ ו כ ר   ח ט י ם   ש ב כ ד .   ו א י ן   ה ת י ר ו ץ   מ ו צ י א   מ י ד י   ק ש י א ,   ד ה י א   ה י א   ד א י ב ע י א   ל ן   ב נ ש ב ע י ם   ו ב ע ו מ ר ,   ו ב ו ד א י   כ ך   ה י ה   י ו ת ר   ר א ו י   ל ה ע מ י ד ה   כ ש נ ת א נ ה   ב ד מ י ה ן .   ו ר \" ח   ז \" ל   ל א   ג ר י ס   ו א ש ת כ ח   ד ל א   ש ד א   ב י ה   כ ד ב ע י ,   א ל א   ה כ י   ג ר ס   ו א מ ר   ל י ה   ש ד א י   ב י ה   כ מ ה   ד ב ע י   מ א י .   ו ז ה   ל ש ו נ ו ,   מ י   ש ז ר ע   ח ט י ם   ב ק ר ק ע ,   ו מ כ ר ן   ל ח ב ר ו ,   ו א מ ר   ל י ה   ש ד א י   ב י ה   כ מ ה   ד ב ע י   מ א י ,   ה נ י   ח י ט י   כ מ א ן   ד ש ד י י ן   ב כ ד א   ד מ י י ן   ו א י ת   ל ה ו   א ו נ א ה ,   א ו   ב ט ל י   ל ה ו   ל ג ב י   ק ר ק ע   ו ק ר ק ע   א י ן   ל ה   א ו נ א ה .   ו נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ש א י ן   ה א ו נ א ה   כ א ן   א ל א   ב י ו ק ר א   ו ז ו ל א ,   ו ה ו א   ה נ כ ו ן ."
  ]
}