{
  "text": [
    "<b>מאי טעמא דאתיא בק\"ו שבת חמורה דוחה, צרעת לא כל שכן.</b> קשיא לי להאי לישנא דמייתי ליה בק\"ו, דתינח מילה בזמנה דדחיה שבת, שלא בזמנה דלא דחיא שבת מנא ליה. ונראה לומר דכיון דאיכא במילה צד דהוו שבת נדחה, כולה מילה חשבי' כחמורה וכולה בכלל מקרייא דוחה, ואורחיה דתלמודא בהכין, וכההוא דריש פרק קמא דיבמות דאמרינן התם (ז, א) אשכחן דאתי עשה ודחי לא תעשה גרידא, שיש עמו כרת מנין, ואתא למפשטא מביניא דמילה ופסח דדוחין את השבת, ודחי' מה להנך שכן יש בה צד כרת, אלמא אע\"ג דמילת קטן אין בה כרת ודחיא שבת, מכל מקום כיון שעיקר מילה היא חמורה שיש בה כרת אע\"ג דמילת קטן אין בה כרת אין הולכין בה אחר הפרט אלא אחר הכלל דמילה גופה מכל מקום חמורה היא שיש בה צד כרת, והכי נמי דכותיה היא דעיקר מילה  חמורה שיש בה צד דחוי שבת, והיינו נמי דלעיל אתיא לפרושא בדין ק\"ו, ואע\"ג דקתני בברייתא מילה בין בזמנה בין שלא בזמנה דוחה את הצרעת. אי נמי איכא למימר דלא קפדינן בה משום דתנא דברייתא סמיך אמסקנא דילפותא דמסיק ליה תנא משום דכתיב בה בשר, ובין בזמנה בין שלא בזמנה כתיב בשר. מכל מקום פשיטותא דמלתא כתירוצא קמא קאי שפיר טפי. כך נראה לי.",
    "הא דאמרינן:<b> אתי עשה ודחי לא תעשה הני מילי לא תעשה גרידא, האי עשה ולא תעשה הוא.</b> קשיא לי ומעיקרא מאי ניחא ליה דודאי לא אתי עשה ודחי עשה ולא תעשה, דמאי אולמיה דהאי עשה מהאי עשה. ויש לומר דדלמא הוה סבירא ליה דכיון דעשה דמילה חמיר דאית בה כרת ועוד דנכרתו עליה שלשה עשר בריתות, דחי לעשה דצרעת, וכדמשמע בריש פרק קמא דיבמות (ו, א) דאי לאו דכתב רחמנא (ויקרא יט, ג) שבתותי תשמורו אני ה', ומינה דרשינן אתה ואביך חייבין בכבודי, הייתי אומר דאתי עשה דכבוד אב ואם ודחי לאו ועשה דמחמר ואף על גב דמחמר איכא לאו ועשה, והיינו טעמא משום דעשה דכבוד אב ואם חמיר טפי משום דהוקשה כבודם לכבוד המקום, וכן נמי במציעא בפרק אלו מציאות (בבא מציעא לב, א) גבי אמר לו אל תחזיר, וכן נמי אמרו בשלוח הקן (חולין קמא, א) דעשה דטהרת מצורע חמיר משום שלום ביתו, והכי נמי משום חומר עשה דמילה היה סבור מעיקרא דאתי ודחי לעשה ולא תעשה דצרעת ולבסוף הדר ביה. כך נראה לי.",
    "<b>רבא אמר מילה בזמנה לא צריכה קרא, שבת חמורה דוחה צרעת לא כל שכן.</b> פירוש: והלכך בשר דכתיב גבי קטן לא צריך לגופו, ואם אינו צריך לגופו תנהו לענין בינוני ולרבא לא אתי ליה תנא בק\"ו כלישנא קמא, דאם כן מאי או אינו דקתני, אלא כלישנא בתרא דאתו ליה מדין עשה ולא תעשה ולמילה שלא בזמנה.",
    "<b>אמר ליה רב ספרא לרבא וממאי דשבת חמורה דלמא צרעת חמורה שכן דוחה את העבודה, אמר ליה התם לאו משום חומרא דצרעת אלא משום דאכתי גברא לא חזי.</b> מסתברא דכל מאן דאית ליה צרעת חמורה, על כרחך סבירא ליה דמכשירי מילה דוחין את השבת, דמילה גופה לא צריכה קרא דקל וחומר הוא, ומה צרעת דוחה שבת לא כל שכן (מילה), וכי איצטריך קרא דביום השמיני (ויקרא יב, ג) דמיניה דרשינן ביום ולא בלילה ביום ואפילו בשבת, למכשירין איצטריך. וסבירא ליה נמי            שלא בזמנו דלא דחיה שבת, היינו כטעמיה דרבא דלקמן דמייתי לה מדכתיב (שמות יב, יז) הוא לבדו ולא מכשיריו לבדו ולא מילה שלא בזמנה דאתיא בקל וחומר. וכל הני אמוראי דלעיל דמייתו לה למילה גופא דדחייא שבת, סבירא להו כרבא דאמר דשבת חמורה, וצרעת דדחייא עבודה משום דגברא לא חזי הוא, וכי איצטריך למילה גופה איצטריך. ותמיהא לי דאם כן רב ספרא כר\"א סבירא ליה. ויש לומר דאיהו לאו משום דסבירא ליה הכין, אלא לאפוקי טעמא מיניה דרבא קאמר הכין. ואם תאמר אם כן דפלוגתא דר\"א ורבנן בהא שייכא, כי קאמר הכא והא דרבא ורב ספרא תנאי היא ומייתי ליה פלוגתא דתנאי דברייתא, לוקמינהו בפלוגתא דר\"א ורבנן דמתניתין. יש לומר דר\"א נמי אפשר דלא סבירא ליה דצרעת חמורה, אלא איהו מקרא והלכתא מייתי להו, מילה הלכתא ומכשירין קרא וכדכתבינן לעיל. כך נראה לי.",
    "<b>תינח נגעים טמאין נגעים טהורין מאי איכא למימר.</b> פירושו: דקים להו לרבנן דלא יקוץ אפילו נגעים טהורין משום עבודה, אבל אנן במקום דמדחייא עבודה לא אשכחן, דבשלמא בטמאין קיימא לן בפסחים (סז, א) דטומאת מת נדחית בקרבן צבור ולא בזבין ומצורעין ונידחין לפסח שני, אבל טהורין לא ידעינן מנא לן, אלא דהכי קים להו לרבנן.",
    "הא דאמר רב אשי: <b>היכא אמרינן דאתי עשה ודחי לא תעשה, כגון מילה בצרעת וכו' דבעידנא דעקר ליה ללאו קא מקיים עשה, הכא בעידנא דעקר ליה ללאו לא מקיים עשה.</b> ואיכא למידק היכי קא מסיק כן רב אשי טעמא משום דבעידנא דעקר לאו לא מקיים עשה, והא צרעת עשה ולא תעשה הוא ולא אתי עשה ודחי לא תעשה ועשה. ויש מפרשים דלאו עיקר טעמא הוא אלא לומר דאפילו לא הוי אלא לא תעשה גרידא, בכי הא לא אשכחן דמדחי. ואינו מחוור בעיני. ולפי מה שכתבתי אני דמעיקרא סבירא ליה לתנא דברייתא דעשה דמילה חמיר טפי ודחי עשה ולא תעשה דצרעת אתי שפיר, דניחא ליה לרב אשי למימר טעמא דסליק אפילו לכשתמצא לומר כדקא סלקא דעתך דתנא דברייתא למימר מעיקרא."
  ]
}