{
  "text": [
    "<b> אמר רב נחמן מסתברא מלתא דשמואל דאית ליה אורחא למישן.</b> דכל שאינו ראוי לו באותו מקום שהוא או שאין לו דרך לאותו מקום שהוא יוצא בו אין טבעו חשוב לו לקרות מטבע. ואותביה רבא מדתניא אין מחללין על מעות שאינן יוצאין כיצד היו לו מעות כוזביות ירושלמיות ושל מלכים ראשונים אין מחללין, כלומר לפי שהמעשר אינו מתחלל אלא על המטבע שיש לו חשיבות מחמת צורתו דכתיב וצרת הכסף בידך (עיין ב\"מ מז, ב).",
    "<b>הא אחרונים דומיא דראשונים מחללין.</b> ומאי ניהו אחרונים דומיא דראשונים דאינן יוצאין במקום שהוא מחלל ואין לו דרך למקום שהן יוצאין דאילו יש לו [דרך] שם אין אלו כמעות של ראשונים שהרי הוא יכול בעצמו להוציאם. ובשלמא לשמואל בלא רב נחמן ניחא אלא לרב נחמן קשיא. ואם תאמר אדמקשי מינה לרב נחמן אליבא דשמואל ליקשי מינה לרב דלדידיה אפילו אית ליה אורחא למישן נותן לו מטבע היוצא. י\"ל לרב לא קשיא דרב תנא הוא ופליג. ועוד י\"ל דרב משום דסבירא ליה דכל מאן דאתני במטבע מסתמא דמלתא למטבע היוצא לו באותו המקום קאמר ומשום תנאו הוא דנותן לו מטבע היוצא באותה שעה. וכן תירץ הראב\"ד ז\"ל.",
    "הא דאותביה ממתניתין ד<b>אין מחללין על מעות של כאן.</b> לשמואל מקשינן, דהא מעות של כאן והן בבבל הא אית ליה אורחא לירושלים ואפילו הכי אין מחללין וקשיא לרב נחמן, וכל שכן לכשתמצי לומר דלשמואל אפילו לית ליה אורחא למישן קאמר. ולפי סברת המקשה ברייתא אברייתא נמי מקשה ובמאי דאוקמי לברייתא בתרייתא בששלכיות מקפידות ובחשו איפרק להו כולה קושיא. ור\"ח ז\"ל פסק כשמואל וכדאוקמי רב נחמן. וכן פסק הרי\"ף ז\"ל.",
    "הא דאמרינן:<b> דזבין להו בהמה ומסיק לה.</b> קשיא דהא קיימא לן דטבעא אפירי לא מחללינן חוץ לירושלים (ב\"מ מד, ב). י\"ל דהכי קאמר [כיון _ ש\"מ] דכי זבין בהו אפשר דמסיק לה התם כסף צורה הוא [בש\"מ קרינן ביה]. ואי נמי מפני הדחק מתירין לו לקרב לארץ ישראל במעותיו וממקום קרוב אם הוא יכול להוציאם יקנה ויעלנה. כך תירץ הראב\"ד ז\"ל. ואם תאמר והא אפילו בירושלים אין לוקחין בהמה במעות מעשר שני, וכדתניא בפרק האיש מקדש (קידושין נה, ב) אין לוקחין בהמה במעות מעשר שני, תירצו בתוספות דפלוגתא היא בסוכה בפרק לולב הגזול (סוכה מ, ב) דתניא אחד שביעית ואחד מעשר שני מתחללין על בהמה חיה ועוף דברי רבי מאיר וחכמים אומרים על שחוטין מתחללין על חיין אין מתחללין ורבי מאיר אפילו לכתחלה שרי וכדמוכח בתוספתא שביעית (פ\"ז, ה\"ה) דתניא אחד שביעית ואחד מעשר שני מחללין אותו על חיה ועוף ועל בהמה בעלת מום בין חיין בין שחוטין וחכמים [אומרים] לא אמרו אלא שחוטין והכא כרבי מאיר, ודוקא זכרים אבל נקבות לכולי עלמא אסור דחיישינן שמא ישהה ויגדל מהם עדרים וכדאמר בסוכה (שם) מחלוקת בזכרים אבל בנקבות דברי הכל על שחוטין מתחללין ועל חיין אין מחללין שמא יגדל מהן עדרים.",
    "<b>מטבע של אברהם אבינו זקן כו'.</b> פירוש, כתב בו זקן וזקנה מצד אחד. וכתוב מצד אחר בתול ובתולה, אבל צורת אדם לא (דלישראל אסור לעשות צורת בעל חי הבולטת) כדאיתא בע\"א פרק ג' (מג, ב).",
    "בבראשית רבה (פרשה לג, טז) ואגדלה שמך שיצא לך מוניטן בעולם ומהו מוניטן זקן וזקנה מכאן בחור ובתולה מכאן.",
    "<b>הא דבעי מיניה רבא מרב חסדא המלוה את חבירו על המטבע והוסיפו עליו מהו.</b> יש מי שפירש דאליבא דרב דאמר נותן לו מטבע היוצא קמבעי ליה ולומר דלרב דאמר נותן לו מטבע היוצא אם הוסיפו עליו אם יש בו משום רבית, ונראה שהוצרך לפרש [כן] משום דלשמואל אינו נותן לו מטבע היוצא בין הוסיפו בין לא הוסיפו אלא מטבע דהלווהו דיכול לומר לו לך והוציאו במישן. ואינו מחוור, דהא קיימא לן כשמואל בדיני והיכי בעי אליבא דלא כהלכתא. ועוד דהא רב פפא ורב הונא בריה דרב יהושע עבדו עובדא בזוזי דאגרדמים טייעא [עד] עשרה ותמניא והיכי עביד כרב ודלא כשמואל, אלא ודאי אליבא דשמואל בעי לה ובדלית ליה אורחא למישן דנותן לו מטבע היוצא כרב נחמן, וקיימא לן כרב נחמן וכמו שפסקו ר\"ח והרי\"ף ז\"ל, ולא עוד אלא אפילו תמצא לומר דליתא לדרב נחמן ואפילו בדלית ליה אורחא למישן אמרה שמואל אפילו הכי נפקא מינה בדלא נפיק אפילו במישן ונפסל לגמרי.",
    "והלכתא כרב פפא ורב הונא בריה דרב יהושע דעבדו עובדא בעד עשרה בתמניא דהיינו שהוסיפו בשמנה שתים דהיינו רביע מלגאו וחומשא מלבר, ואף על גב דשביח בנסכא כי האי שיעורא לית לן בה, והוא דלא זל תרעא מחמת אותו תוספת אבל בדזל תרעא אפילו כל שהוא לא דהא איכא משום רבית, ואפילו לא זל תרעא מחמת התוספת כל שהוסיפו עליו יתר מעשרה בתמניא אינו נותן לו אלא כשיעור המטבע הראשון ואין אומר נותן לו כפי עשרה בתמניא ושאר ינכה דקיימא לן (ב\"ב לד, א) אם בא לנכות מנכה את כולה (וכדתירץ) [וכדתני] רבין בפרק המוכר פירות (שם ב) ולא את המותר בלבד הוא [מחזיר] אלא את כל הרובעין כולן. וכתב הראב\"ד ז\"ל דאפשר שטעמא דהאי שיעורא משום (דאיכא אפילו) [דאפילו _ חי' הראב\"ד] ביני זוזי [ואיכא] תקלי ואיכא (חסירי עד) [ואיכא _ שם] חומשא ואפשר דהנך תמניא דהלווהו שוה לענין נסכא כהני עשרה דשקיל. ומסתברא לי דכיון דלא זילי פירי ולענין פירי לא משתרשי ליה נסכא נמי עד חומשא כולי עלמא בכל כי הא (מוזלי) [מחלי _ ש\"מ] וליכא משום רבית. וכתב הרי\"ף ז\"ל דהאי שיעורא בין להוסיפו בין לפיחתו דאי פיחתו עד חומשא נותן לו מטבע היוצא טפי נותן כשיעור המטבע שהלווהו, והראב\"ד זל כתב דלענין פיחתו ליכא למיחש להאי שיעורא דכיון דקיימא לן כרב דנותן לו מטבע היוצא באותה שעה אפילו פחת כמה נותנין לו ופטור שלא הקפידו בתוספת בין חומש ליתר מחומשא אלא משום איסור רבית אבל בפחות אין בו הפרש. עד כאן. וכבר כתבנו שהרב ז\"ל פסק כשמואל ובדאית ליה אורחא למישן כרב נחמן."
  ]
}