{
  "text": [
    "<b> הא דאמרינן היכא דאיכא אדם חשוב לאו כל כמנייהו דאתנוי,.</b> פירש הרא\"ם ז\"ל: אדם חשוב ממונה על הצבור. וכתב הרמב\"ן ז\"ל דטעמא דמילתא משום דאיכא פסידא ללקוחות דמיקרי תרעא. עוד כתב דמשמע דהיכא דליכא אדם חשוב ואי נמי במלתא דליכא פסידא דהוי תנאיהו תנאי, דוקא בדאתנו כל טבחי מתא, אי נמי כל בני אותה אומנות שבעיר, דהוו להו באומנותן כבני העיר לגרמיהו, הא תרי ותלת דמתנו במאי קנו, ושותפי שאמרו כל מקח שיבא לידנו יהא הריוח בינינו במאי קנו, שאלו במתני' באומנתן לאמצע, י\"ל נעשו שכירין זה לזה, כדאמרינן בפועל ששכר ללקט מציאות (ב\"מ י\"ב, ב), והוא שנתקבלו שכר זה מזה או התחילו במלאכה, ויכולין לחזור בהן. אלא מקח שלקח במעותיו במה קנאו הלה, ואם תאמר נעשה כמגביה מציאה לחברו, במה קנה שלא יחזור בו ויקח לעצמו, ומה ששנינו בתוספתא (ב\"מ פרק י\"א) רשאין הצמרין והצבעין לומר כל מקח שיבא לעיר נהא כלנו שותפין בו ורשאין הנחתומין לעשות רגיעה ביניהם, כל זה בתנאי כל האומנין הם, וכן כתב גם משם הרב אלברצילוני ז\"ל דדוקא בתנאי כל האומנין הוא. ופי' רגיעה חלוקת הרגעים, לומר עשה אתה ברגע פלוני ואני אעשה ברגע פלוני.<br><b></b>ואני אומר, דדין פועל ודין השותפין אחד הוא בכל דבר שיש בו מעשה, כגון שנשתתפו בין במה שיקנו או במה שירויחו או במציאותיהן, דהיינו ודאי מגביה מציאה לחבירו, ונעשו שלוחים זה לזה או שכירים, שבשכר שזה מקבל עליו לקנות ולהגביה בשביל חבירו גם חבירו נשכר לו לקנות ולהגביה בשבילו, והילוכן ודיבורן היינו שכרן, והוה ליה כאומר לאשה הרי את מקודשת לי על מנת שאדבר עליך לשלטון (קידושין סג, א) וכיוצא בזה, והילכך כל שלא חזרו בהן ממש כל שקנה זכה בו חבירו בחלקו עד שיחזור בו בפירוש, ואפילו אמר אני זכיתי בה תחלה שחזרתי בי אינו נאמן, שאם כן אף הפועל שנשכר ללקט מציאות יאמר כן ונאמין אותו, אלא שהפועל אף על פי שיכול לחזור בו ואפילו בחצי היום סתמא דמילתא כל שלא חזר בו בפירוש על דעת תנאו ושכירותו הראשונים הוא עושה. ואם חזרו בהן בפירוש, בין שותפין בין פועלין יכולין לחזור בהן, ואפילו נתקבלו שכר ואפילו התחילו במלאכה, שאין התחלת מלאכה עושה דבר לגבי חזרת הפועל אלא לגבי חזרת בעל הבית, כדאיתא בפרק השוכר את האומנין (בבא מציעא ע\"ז, א) וכדאמרינן בפרק הגוזל בתרא (בבא קמא קט\"ז, ב) גבי שיירה שהיתה מהלכת במדבר רבא אמר הכא בפועלים עסקינן וכדרב יהודה אמר רב דאמר רב יהודה אמר רב פועל יכול לחזור בו ואפילו בחצי היום, אמר מהדר ביה ולא אמר לא מהדר ביה. והני מילי בכל דבר שיש בו מעשה, כמו שאמרנו, אבל במניעות כגון שהתנו שלא יעשה זה ביומו של זה, הא ודאי לא שייך בשותפין אלא בתנאי בני העיר אי נמי בתנאי כל אומני העיר, וכמו שכתב הרב ז\"ל, דבמה נשתעבדו שלא לעשות, כנ\"ל.<br><b></b>תוספתא בפרק אחרון של בבא מציעא (הי\"ב): רשאין בני העיר להתנות על השערים ועל המדות ועל שכר פועלים, רשאין לעשות קיצתן. רשאין בני העיר לומר על מי שיראה אצל פלוני יהא נותן כך וכך, ומי שיראה אצל מלכות יהא נותן כך וכך, וכל מי שתרצה או תרעה פרתו בין הזרעים יהא נותן כך וכך, וכל מי שירעה בהמת פלוני יהא נותן כך וכך, רשאין לעשות קיצתן. ורשאין הצמרין והצבעין לומר כל מקח שיבא לעיר נהא כולנו שותפין בו. רשאין הנחתומין לעשות רגיעה ביניהן. רשאין החמרין לומר כל מי שתמות חמורו נעמיד לו חמור אחרת, מתה בכוסיא אין צריכין להעמיד לו חמור, שלא בכוסיא צריכין להעמיד לו, ואם אמר תנו לי ואני לוקח לעצמי אין שומעין לו, אלא לוקחין ונותנין לו. רשאין הספנין לומר כל מי שתאבד ספינתו נעמיד לו ספינה אחרת, אבדה בכוסיא אין צריכין להעמיד לו דלא בכוסיא צריכין להעמיד לו. ואם פירש למקום שאין בני אדם פורשין, אין צריכין להעמיד לו. מי שהיה בלן לרבים ספר לרבים נחתום לרבים שולחן לרבים ואין שם אחר אלא הוא, והגיע שעת הרגל ומבקש לילך בתוך ביתו, יכולין לו לעכב על ידו עד שיעמיד אחר תחתיו, ואם התנה עמהם בבית דין או שיעבירו עליו את הדרך הרשות בידו."
  ]
}