{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "119A",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "<b>This is one who recognizes his colleague’s place in the yeshiva,</b> as he is there often enough to know where everyone sits. <b>Some say</b> that <b>Rabbi Elazar said</b> a different explanation: <b>This is</b> one <b>who greets his colleague in the yeshiva,</b> as he is always there to meet him.",
    "The Gemara asks: <b>What</b> is the meaning of the continuation of this verse: <b>“For stately clothing [<i>limekhaseh atik</i>]” This is</b> one <b>who conceals [<i>mekhaseh</i>]</b> matters <b>that the Ancient of Days [<i>atik yomin</i>],</b> i.e., God, <b>concealed. And what are these?</b> These are <b>the secrets of the Torah,</b> the esoteric Act of Creation and the Act of the Divine Chariot, which should remain hidden. <b>And some say: This</b> verse is referring to one <b>who reveals matters that the Ancient of Days concealed. And what are these?</b> These are the <b>reasons</b> for different mitzvot in the <b>Torah,</b> which should be kept secret.",
    "The Gemara cites another statement attributed to Rabbi Yishmael, son of Rabbi Yosei. <b>Rav Kahana said, citing Rabbi Yishmael, son of Rabbi Yosei: What is</b> the meaning of that <b>which is written: “<i>Lamenatzeaḥ</i> a psalm of David”</b> (e.g., Psalms 13:1)? It means: <b>Sing to the One who rejoices when conquered [<i>shenotzḥin oto</i>].</b>",
    "<b>Come and see how the characteristics of the Holy One, Blessed be He, are unlike the characteristics of flesh and blood: When a flesh and blood</b> person <b>is conquered, he is sad; however, when the Holy One, Blessed be He, is conquered, He rejoices, as it is stated: “Therefore He said that He would destroy them, had not Moses His chosen stood before Him in the breach,</b> to turn back His wrath lest He should destroy them” (Psalms 106:23). In this verse Moses is called “His chosen,” although he defeated God, as it were, by preventing Him from destroying the Jewish people.",
    "Furthermore, <b>Rav Kahana said, citing Rabbi Yishmael, son of Rabbi Yosei,</b> who said that <b>Rabbi Shimon ben Lakish said, citing Rabbi Yehuda Nesia: What is</b> the meaning of that <b>which is written</b> in the description of the sacred <i>ḥayyot</i>, the angels that carried the Divine chariot: <b>“And they had the hands of a man under their wings”</b> (Ezekiel 1:8)? Although the word is read hands in the plural, actually <b>“his hand” is written</b> in the singular. <b>This is the hand of the Holy One, Blessed be He, that is spread under the wings of the <i>ḥayyot</i> to accept penitents from</b> the claims of <b>the attribute of justice.</b> God accepts sincere penitents, despite the fact that in accordance with the strict attribute of justice they should not be given the opportunity to repent.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: Joseph collected all the silver and gold in the world and brought it to Egypt, as it is stated: “And Joseph collected all the money found</b> in the land of Egypt and in the land of Canaan” (Genesis 47:14). <b>I have</b> derived <b>only</b> that he collected the money <b>that</b> was <b>in the land of Egypt and that</b> was <b>in the Land of Canaan. From where</b> do I derive that he also collected all the money <b>that</b> was <b>in other lands? The verse states “And all the land came to Egypt</b> to buy food from Joseph, because the famine was sore in all the earth” (Genesis 41:57).",
    "<b>And when the Jewish people ascended from Egypt they took</b> this treasure <b>with them, as it is stated: “They despoiled [<i>vayenatzlu</i>] Egypt”</b> (Exodus 12:36). The Sages explain this term. <b>Rav Asi said: They made</b> Egypt <b>like this trap [<i>metzuda</i>]</b> for birds, where grain is usually placed as bait, <b>in which there is no grain. Rabbi Shimon said:</b> They made Egypt <b>like the depths [<i>kimetzula</i>]</b> of the sea <b>in which there are no fish.</b>",
    "<b>And</b> this treasure <b>remained</b> in Eretz Yisrael <b>until</b> the time of <b>Rehoboam,</b> at which point <b>Shishak, king of Egypt, came and took it from Rehoboam, as it is stated: “And it came to pass in the fifth year of king Rehoboam, that Shishak king of Egypt came up against Jerusalem. And he took the treasures of the house of the Lord, and the treasures of the king’s house;</b> and he took away all” (I Kings 14:25–26). <b>Zerah, king of Kush,</b> who ruled over Egypt, later <b>came and took it from Shishak.</b>",
    "<b>Asa came and took it from Zerah, king of Kush,</b> when he defeated him in battle (II Chronicles 14) <b>and sent it to Hadrimmon ben Tabrimmon,</b> king of Aram (see I Kings 15). <b>The children of Ammon came and took it from Hadrimmon ben Tabrimmon,</b> as learned by tradition. <b>Jehosaphat came and took it from the children of Ammon</b> (see II Chronicles 20), <b>and it remained</b> in Eretz Yisrael <b>until</b> the reign of <b>Ahaz.</b>",
    "<b>Sennacherib came and took it from Ahaz. Hezekiah came and took it from Sennacherib, and it remained</b> in Jerusalem <b>until</b> the reign of <b>Zedekiah. The Chaldeans came and took it from Zedekiah. The Persians came and took it from the Chaldeans. The Greeks came and took it from the Persians. The Romans came and took it from the Greeks, and</b> this treasure of silver and gold <b>still remains in Rome.</b>",
    "With regard to this matter, <b>Rabbi Ḥama bar Ḥanina said: Joseph hid three treasures in Egypt. One</b> of them <b>was revealed to Korah, one was revealed to Antoninos ben Asveiros,</b> king of Rome, <b>and one is hidden for the righteous in the future.</b>",
    "With regard to Korah’s wealth, the Gemara cites the verse: <b>“Riches kept by his owner to his hurt”</b> (Ecclesiastes 5:12). <b>Rabbi Shimon ben Lakish said: This is the wealth of Korah,</b> which caused him to grow arrogant and lead to his destruction. <b>As it is stated:</b> “And what He did to Dathan and Abiram, the sons of Eliab, son of Reuben; how the earth opened her mouth and swallowed them up, and their households, and their tents, <b>and all the sustenance that was at their feet”</b> (Deuteronomy 11:6). <b>Rabbi Elazar said: This</b> is referring to <b>a person’s money that stands him upon his</b> own two <b>feet. Rabbi Levi said: The keys to Korah’s treasuries were</b> a <b>load of three hundred</b> strong <b>white mules, and they were all keys [<i>aklidei</i>] and locks</b> made <b>of leather.</b>",
    "<b><i>Dalet, yod, alef, shin, alef, dalet, yod, shin, khaf, shin, dalet, khaf, mem, alef, vav, dalet, khaf</i></b> is <b>a mnemonic</b> device for the following passage. Returning to the issue of <i>hallel</i>, the Gemara states that these psalms include choruses in which each section is sung by a different person. <b>Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yonatan said</b> that <b>David recited: “I will give thanks to You, for You have answered me”</b> (Psalms 118:21), with regard to the success of his reign. <b>Yishai recited: “The stone which the builders rejected has become the chief keystone”</b> (Psalms 118:22). <b>The brothers of</b> David <b>recited: “This is the Lord’s doing;</b> it is marvelous in our eyes” (Psalms 118:23). <b>Samuel</b> the Prophet <b>recited: “This is the day which the Lord has made;</b> we will rejoice and be glad in it” (Psalms 118:24).",
    "<b>The brothers of</b> David <b>recited: “We beseech You, Lord, save now”</b> (Psalms 118:25). <b>David recited: “We beseech You, Lord, make us prosper now”</b> (Psalms 118:25). <b>Yishai recited: “Blessed be he who comes in the name of the Lord”</b> (Psalms 118:26). <b>Samuel recited: “We bless you out of the house of the Lord”</b> (Psalms 118:26). <b>They all recited: “The Lord is God, and has given us light”</b> (Psalms 118:27). <b>Samuel recited: “Order the Festival procession with boughs,</b> even to the horns of the altar” (Psalms 118:27). <b>David recited: “You are my God, and I will give thanks to You”</b> (Psalms 118:28). <b>They all recited: “You are my God, I will exalt You”</b> (Psalms 118:28).",
    "<b>We learned</b> in a mishna <b>there,</b> in <i>Sukka</i>: In <b>a place where they were accustomed</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>זֶה הַמַּכִּיר מְקוֹם חֲבֵירוֹ בַּיְּשִׁיבָה. אִיכָּא דְאָמְרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֶלְעָזָר: זֶה הַמְקַבֵּל פְּנֵי חֲבֵירוֹ בַּיְּשִׁיבָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לִמְכַסֶּה עָתִיק״ — זֶה הַמְכַסֶּה דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכִּיסָּה עַתִּיק יוֹמִין, וּמַאי נִינְהוּ? סִתְרֵי תוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא דְּאָמְרִי: זֶה הַמְגַלֶּה דְּבָרִים שֶׁכִּיסָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַתִּיק יוֹמִין, מַאי נִינְהוּ? טַעֲמֵי תוֹרָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא מִשּׁוּם רַבִּי יִשְׁמָעֵאל בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵי, מַאי דִּכְתִיב: ״לַמְנַצֵּחַ מִזְמוֹר לְדָוִד״ — זַמְּרוּ לְמִי שֶׁנּוֹצְחִין אוֹתוֹ וְשָׂמֵחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בֹּא וּרְאֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם. בָּשָׂר וָדָם — מְנַצְּחִין אוֹתוֹ וְעָצֵב, אֲבָל הַקָּדוֹשׁ בָּרוּךְ הוּא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹצְחִין אוֹתוֹ וְשָׂמֵחַ, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר לְהַשְׁמִידָם לוּלֵי מֹשֶׁה בְחִירוֹ עָמַד בַּפֶּרֶץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפָנָיו״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא מִשּׁוּם רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה נְשִׂיאָה: מַאי דִּכְתִיב: ״וִידֵי אָדָם מִתַּחַת כַּנְפֵיהֶם״, ״יָדוֹ״ כְּתִיב — זֶה יָדוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁפְּרוּסָה תַּחַת כַּנְפֵי הַחַיּוֹת כְּדֵי לְקַבֵּל בַּעֲלֵי תְשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיַּד מִדַּת הַדִּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: כׇּל כֶּסֶף וְזָהָב שֶׁבָּעוֹלָם יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִקְּטוֹ וֶהֱבִיאוֹ לְמִצְרַיִם, שֶׁנֶּאֱמַר: ״וַיְלַקֵּט יוֹסֵף אֶת כׇּל הַכֶּסֶף הַנִּמְצָא״. אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּאֶרֶץ מִצְרַיִם וְשֶׁבְּאֶרֶץ כְּנַעַן, בִּשְׁאָר אֲרָצוֹת מִנַּיִן? תַּלְמוּד לוֹמַר: ״וְכׇל הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאוּ מִצְרַיְמָה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּכְשֶׁעָלוּ יִשְׂרָאֵל מִמִּצְרַיִם הֶעֱלוּהוּ עִמָּהֶן, שֶׁנֶּאֱמַר: ״וַיְנַצְּלוּ אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִצְרָיִם״, רַב אַסִּי אָמַר: עֲשָׂאוּהָ כִּמְצוּדָה זוֹ שֶׁאֵין בָּהּ דָּגָן, רַבִּי שִׁמְעוֹן אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּמְצוּלָה שֶׁאֵין בָּהּ דָּגִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָיָה מוּנָּח עַד רְחַבְעָם. בָּא שִׁישַׁק מֶלֶךְ מִצְרַיִם וּנְטָלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵרְחַבְעָם, שֶׁנֶּאֱמַר: ״וַיְהִי בַּשָּׁנָה הַחֲמִישִׁית לַמֶּלֶךְ רְחַבְעָם עָלָה שִׁישַׁק מֶלֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִצְרַיִם [עַל יְרוּשָׁלִַים] וַיִּקַּח אֶת אוֹצְרוֹת בֵּית ה׳ וְאֶת אוֹצְרוֹת בֵּית הַמֶּלֶךְ״. בָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶרַח מֶלֶךְ כּוּשׁ וּנְטָלוֹ מִשִּׁישַׁק. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּא אָסָא וּנְטָלוֹ מִזֶּרַח מֶלֶךְ כּוּשׁ וְשִׁיגְּרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַדְרִימּוֹן בֶּן טַבְרִימּוֹן. בָּאוּ בְּנֵי עַמּוֹן וּנְטָלוּם מֵהַדְרִימּוֹן בֶּן טַבְרִימּוֹן. בָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשָׁפָט וּנְטָלוֹ מִבְּנֵי עַמּוֹן וְהָיָה מוּנָּח עַד אָחָז. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּא סַנְחֵרִיב וּנְטָלוֹ מֵאָחָז. בָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִזְקִיָּה וּנְטָלוֹ מִסַּנְחֵרִיב וְהָיָה מוּנָּח עַד צִדְקִיָּה. בָּאוּ כַּשְׂדִּיִּים וּנְטָלוּהוּ מִצִּדְקִיָּה."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּאוּ פָּרְסִיִּים וּנְטָלוּהוּ מִכַּשְׂדִּיִּים. בָּאוּ יְוָונִים וּנְטָלוּהוּ מִפָּרְסִיִּים. בָּאוּ רוֹמִיִּים וּנְטָלוּהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיַּד יְוָונִים, וַעֲדַיִין מוּנָּח בְּרוֹמִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי חָמָא (בַּר) חֲנִינָא: שָׁלֹשׁ מַטְמוֹנִיּוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִטְמִין יוֹסֵף בְּמִצְרַיִם, אַחַת נִתְגַּלָּה לְקֹרַח, וְאַחַת נִתְגַּלָּה לְאַנְטוֹנִינוּס בֶּן אַסְוִירוּס,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַחַת גְּנוּזָה לְצַדִּיקִים לֶעָתִיד לָבֹא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״עוֹשֶׁר שָׁמוּר לִבְעָלָיו לְרָעָתוֹ״, אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ: זוֹ עׇשְׁרוֹ שֶׁל קֹרַח. (שֶׁנֶּאֱמַר:) ״וְאֶת כׇּל הַיְקוּם אֲשֶׁר בְּרַגְלֵיהֶם״, אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר: זֶה מָמוֹנוֹ שֶׁל אָדָם שֶׁמַּעֲמִידוֹ עַל רַגְלָיו. אָמַר רַבִּי לֵוִי: מַשּׂאוֹי שְׁלֹשׁ מֵאוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּרָדוֹת לְבָנוֹת הָיוּ מַפְתְּחוֹת בֵּית גְּנָזָיו שֶׁל קֹרַח, וְכוּלְּהוּ אַקְלִידֵי וּקְלִיפֵּי דְגִלְדָּא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>(דיא״ש אדי״ש כשד״ך מאוד״ך סִימָן). אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: ״אוֹדְךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי עֲנִיתָנִי״ — אָמַר דָּוִד. ״אֶבֶן מָאֲסוּ הַבּוֹנִים הָיְתָה לְרֹאשׁ פִּנָּה״ — אָמַר יִשַׁי. ״מֵאֵת ה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָיְתָה זֹּאת״ — אָמְרוּ אֶחָיו. ״זֶה הַיּוֹם עָשָׂה ה׳״ — אָמַר שְׁמוּאֵל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״אָנָּא ה׳ הוֹשִׁיעָה נָּא״ — אָמְרוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶחָיו. ״אָנָּא ה׳ הַצְלִיחָה נָּא״ — אָמַר דָּוִד. ״בָּרוּךְ הַבָּא בְּשֵׁם ה׳״ — אָמַר יִשַׁי. ״בֵּרַכְנוּכֶם מִבֵּית ה׳״ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר שְׁמוּאֵל. ״אֵל ה׳ וַיָּאֶר לָנוּ״ — אָמְרוּ כּוּלָּן. ״אִסְרוּ חַג בַּעֲבוֹתִים״ — אָמַר שְׁמוּאֵל."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אֵלִי אַתָּה וְאוֹדֶךָּ״ — אָמַר דָּוִד. ״אֱלֹהַי אֲרוֹמְמֶךָּ״ — אָמְרוּ כּוּלָּן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תְּנַן הָתָם: מָקוֹם שֶׁנָּהֲגוּ"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>המכיר</b> <b>מקום</b> <b>חבירו</b> <b>בישיבה.</b> שיודע לומר זה מקום מיושב לפלוני וזה של פלוני דהואיל ומכיר הוא מקום כולם רגיל הוא לישב שם תמיד:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סתרי</b> <b>תורה.</b> מעשה מרכבה ומעשה בראשית: <b>למנצח.</b> מדלא כתיב לנצח משמע שנותן כח לבריות לנצחו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לולי</b> <b>משה</b> <b>בחירו.</b> אלמא משתבח ביה קרא במשה וקרי ליה בחירו משום דהשיב חמתו מהשחית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא שמח הוא בכך: <b>מפני</b> <b>מדת</b> <b>הדין.</b> שמקטרגת ואומרת לא תקבלם והוא מקבלם בסתר: <b>כמצודה</b> <b>זו.</b> שפורסים לעופות לצוד ואין בה דגן ואין עוף נפנה אליה: מלחמתו של זרח במצרים גמרא אבל מלחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרח באסא קראי: <b>ושיגרו</b> <b>להדרימון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלך ארם לעזור לו על בעשא מלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל וקראי נינהו ומלחמת יהושפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעמונים קראי ודרך הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא גנזיהם עמהם במלחמתם כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שימשך לבם אחר ממונם ולא יברחו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעמידו</b> <b>על</b> <b>רגליו.</b> שמשמח לבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אקלידי.</b> מפתחות: <b>וקולפי.</b> פותחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין בלעז שרדור\"א (שירידור\"א: מנעול) : <b>דגלדי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מרצופים של עור שנושאים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוסים וחמורים וגמלים: <b>אבן</b> <b>מאסו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבונים.</b> כלומר דוד שמימיו רועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צאן היה ונעשה ראש ונפלאת בעינינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון רבים אמרו אחיו: <b>זה</b> <b>היום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשה</b> <b>ה'.</b> שמואל היה מתנבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם שסופן לגיל ולשמוח שיושיעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד אויביהם: <b>הושיעה</b> <b>נא</b> <b>אמרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחיו.</b> כלומר על ידי דוד ודוד אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצליחה נא שיצליח במלכותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסרו</b> <b>חג</b> <b>בעבותים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביאו זבחים ושלמים הרבה לשמוח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברכנוכם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמואל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיברך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מברכין אנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתכם:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לנו.</b> לשון רבים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אסרו</b> <b>חג</b> <b>בעבותים.</b> הביאו זבחים ושלמים הרבה לשמוח:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כמצודה</b></big> <b>שאין</b> <b>בה</b> <b>דגן.</b> דרך"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "ציידי עופות להשים דגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במצודה ודריש וינצלו וינצלו כי למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלפת בדל\"ת במקומות הרבה:"
    }
  ]
}