{
  "text": [
    "ודחינן:<b> לא דכולי עלמא אית להו דרבה בר רב הונא.</b> ומאן דאמר בפני שנים קסבר מחאה שלא בפניו לא הויא מחאה, והילכך כל שבפניו די לו בשנים שיעידו לו שכבר מיחה בפניו, ואילו מיחה שלא בפניו אפילו בפני שלשה אינו מחאה. ומאן דאמר בפני שלשה קא סבר שלא בפניו הויא מחאה, הילכך בעינן שלשה כדרבה בר רב הונא.",
    "<b>ואי בעית אימא מחאה שלא בפניו הויא מחאה אלא מר סבר סהדותא בעינן.</b> כלומר די לנו בסהדותא, דכל שאומר בפני שני שזה אוכל קרקעו בגזל, להעיד לו שמיחה על חזקתו הוא אומר להם, ויודע הוא שכל שהעידו עליו על דעת לגלות ולהודיעו, שהם יגלו ויודיעוהו. ומר סבר גלויי מילתא בעינן, ואין הדבר מתגלה עד שיאמר בפני שלשה, שהם אינן מגלין לו כל שלא מיחה בפני שלשה. אי נמי הכי קאמר, גלויי מילתא בשעת המחאה בעינן, כלומר שיהא הדבר מפורסם לכל, דאלו בשנים אין הדבר מתפרסם מעצמו אלא על ידי חקירה, שישאלו ויגידו עדים אלו.",
    "<b>תנינא כיון שמיחה שנה ראשונה שוב אינו צריך.</b> כלומר, אינו צריך למחות עוד אותן שלש שנים, ולאפוקי מגידול בר מניומי שהיה סבור דצריך למחות בכל שנה ושנה. והא דאמר ריש לקיש משום בר קפרא צריך למחות בסוף כל שלש ושלש, לא שיבא בהא כלל, דההיא בסוף כל שלש קאמר, כדי שלא יראה כחוזר ממחאתו הראשונה. ותדע, דאי הא דבר קפרא פליגא אמאי דאמר חייא בר רב, לא הוה ליה למימר אמר ריש לקיש אלא אלא וריש לקיש אמר משמיה דבר קפרא. ועוד כי יש גרסאות בספרים דגרסי וצריך למחות, בוא\"ו. ואף על פי שיראה מתוך הירושלמי דההיא ברייתא דקא מייתי חייא בר רב על מחאה שבסוף כל שלש ושש מיתני' אפילו הכי לא שבקינן מאי דאתמר בגמרין ותפסינן מצאי דאתמר בגמרא דבני מערבא.",
    "כך נמצאת הגירסא בספרים:<b> תני בר קפרא ערער וחזר וערער אם מחמת טענה ראשונה ערער אין לו חזקה ואם לאו יש לו חזקה.</b> ולא גרסינן ערער וחזר וערער וחזר וערער שלשה פעמים, והכי פירושו, אם ערער תחלה ואמר שבגזלה הוא אוכל וחזר בשניה ואמר שלפירות הורידו, אי נמי בהפך, שאמר תחלה לפירות הורדתיו ובשניה אמר בגזל הוא אוכל, יש לו חזקה, דכל שזה מתהפך מטענה אל טענה נראה בבירור שאין מחאתו אמת, דנראה כמשקר וכמהתל, ואף המחזיק יכול לטעון כיון שלא עמד בטענתו חשבתיו כמתעתע ולא נזהרתי בשטרי. ותדע דבר קפרא בכל שיש שנוי בין ערעור ראשון לשני קאמר, ואפילו טען בראשונה מחמת פירות ובשנייה מחמת גזל, דהא סתמא קאמר אם מחמת טענה ראשונה ערער אין לו חזקה ואם לאו יש לו חזקה, כללא קא כייל בכל שאין ערעור אחרון כראשון."
  ]
}