{
  "text": [
    "< b >   א י   ב נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס   מ ב נ ע ו ר י ה   ב י ת   א ב י ה   נ פ ק א . < / b >     א ל א   ו ד א י   כ י   א י צ ט ר י ך   ה י ו   ת ה י '   ל נ ד ר י ם   ש נ ר א ה   ל א ר ו ס   ( ש פ י ' )   [ ש א פ י ל ו   –   ל פ י   ה ש י \" מ ]   א ב   ל ח ו ד י ה   מ פ ר .   ו א י כ א   ל מ י ד ק   ו ר ב א   ד ל א   כ ב י ת   ה ל ל ,   ד ק ת נ י   ב ב ר י י ת א   ד ל ק מ ן   ש מ ע   ה א ב   ו ה פ ר   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת   כ ו ' ,   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ש מ ע   ה ב ע ל   ו ה פ ר   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל ,   ו א מ ר י נ ן   ע ל ה   א מ ר   ר '   נ ת ן   ה ן   ה ן   ד ב ר י   ב י ת   ש מ א י ,   ו ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   י כ ו ל   ל ה פ ר ,   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   ד ב י ת   ה ל ל   ס ב ר י   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה .   ו נ ר א ה   ל ו מ ר   ד ה ה י א   ד ב י ת   ה ל ל   ד ו ק א   כ ש ה פ ר   ה ב ע ל   ו ע מ ד ה   ו נ ת א ר ס ה   ה י א   ו מ ש ו ם   ד מ י ק ל ש   ק ל י ש   כ ל ו מ ר   נ ק ל ש   ו נ ג ר ע   ה נ ד ר   ק צ ת   ה א   ל א   ה פ ר   ל א ,   ו ר ב א   ל א   א מ ר   א ל א   ב ש ל א   ה פ ר   ( ל ה )   [ ל א   –   ל פ י   ה ש י \" מ ]   א ב י ה   ו ל א   ב ע ל ,   א י   נ מ י   א פ י ל ו   ה פ ר   ב ע ל   ו ל א   נ ת א ר ס ה ,   ש א י ל ו   ה פ ר   ה ב ע ל   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל ,   ו נ ת א ר ס ה   ב ו   ב י ו ם   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ד ה א   מ י ק ל ש   ק ל י ש   ק צ ת ,   ו כ י ו ן   ד ק ל י ש   ק צ ת   ו א י כ א   א ר ו ס   א ב י ה   ו ב ע ל ה   מ פ י ר י ן ,   ו ה י י נ ו   ב ר י י ת א   ד ל ק מ ן ,   ו מ י ה ו   א י   ל י כ א   א ר ו ס   ב ה א   ו ד א י   א ב י ה   ל ב ד   מ פ ר   ד ה א   ל א   ק ל י ש   כ ו ל י   ה א י ,   ו כ י ו ן   ד כ ח ו   ש ל   א ב   ע ד י י ן   ב ח ז ק ת ו   ע ו מ ד   מ פ ר   א ב   ל ח ו ד י ה ,   ו ה י י נ ו   ר י ש א   ד ב ר י י ת א   ד ל ע י ל ,   ד ק ת נ י   ל א   ש מ ע   ה ב ע ל   א ו   ש מ ע   ו ש ת ק   [ א ו   ש מ ע   –   ל פ י   ה ש י \" מ ]   ו ה פ ר ,   ז ה ו   ש ש נ י נ ו   נ ת ר ו ק נ ה   ר ש ו ת   ל א ב ,   כ ל ו מ ר   ל א ב   ל ב ד ו ,   ו ה ה י א   א פ י ל ו   ב י ת   ה ל ל   מ ו ד ו   ב ה   כ ד כ ת י ב נ א   ל ע י ל ,   ו א ם   ה פ ר   ה א ב   ו ש מ ע   ה ב ע ל   א פ ש ר   ד א י ן   ל ו   ה פ ר ה   כ ל ל ,   ו א פ י ל ו   ע ל   י ד י   א ב י ה   ו ב ע ל ה   כ י ו ן   ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ו ה י י נ ו   ד ק ת נ י   ע ל ה   ב ב ר י י ת א   ו ל א   ש מ ע   ה ב ע ל   ו כ ד כ ת י ב נ א   ל ע י ל .   ו א י   נ מ י   א פ ש ר   ד א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ד א ף   ע ל   ג ב   ד מ י ק ל ש   ק ל י ש   ב ה פ ר ת   ה א ב ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א י כ א   א ב   ו ב ע ל   א ח ר ו ן   ש נ י ה ם   מ פ י ר י ן   נ ד ר י ה ,   ו ה י כ א   ד ה פ ר   א ב   ו ל א   ש מ ע   ב ע ל ,   א ם   נ ת א ר ס ה   ב ו   ב י ו ם   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ו כ כ ו ל י   ע ל מ א   ו כ ר י ש א   ד ב ר י י ת א   ד ל ק מ ן ,   ו א י   ל א   נ ת א ר ס ה   א י ן   ל ה   ה פ ר ה   כ ד ב ר י   ב י ת   ה ל ל ,   ד ק ת נ י   ב ב ר י י ת א   ד ל ע י ל   ש מ ע   א ב י ה   ו ה פ ר   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל ,   ו א מ מ   ר '   נ ת ן   ה ן   ה ן   ד ב ר י   ב י ת   ש מ א י ,   א ב ל   ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   י כ ו ל   ל ה פ ר ,   ו ה ה י א   א י ת   ל ן   ל א ו ק מ א   ב ש ל א   נ ת א ר ס ה ,   ד א י   ב ש נ ת א ר ס ה   א פ י ל ו   ב י ת   ש מ א י   מ ו ד ו   ד א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   כ ד א י ת א   ב ב ר י י ת א   ד ל ק מ ן ,   א ל א   ו ד א י   ד ר ב א   א ו   ב ש ל א   ה פ ר   ה א ב   ו ה פ ר   ה ב ע ל   ו ה ו א   ש ל א   נ ת א ר ס ה ,   א ו   א פ י ל ו   נ ת א ר ס ה   ו ה ו א   ש ל א   ה פ ר   ל א   א ב   ו ל א   ב ע ל ,   ד כ י ו ן   ש ל א   נ ק ל ש   ו ג ר ע   כ ח ו   ש ל   נ ד ר   מ צ ד   ה ב ע ל ,   ו ע ו ד   כ ח ו   ש ל   א ב   ק י י ם   מ פ ר   ה א ב   ל ח ו ד י ה ,   ו א פ י ל ו   נ ר א ו   ל א ר ו ס   ר א ש ו ן   ו א פ י ל ו   ב מ ק ו ם   א ר ו ס   ש נ י   ו כ ד כ ת י ב נ א .   ו ל כ א ו ר ה   ה כ י ן   מ ש מ ע   מ ס ו ג י י ן   ד ה כ א ,   ד ה א   ק ר א   ד ה י ו   ת ה י ה   ל א י ש   ד מ י נ י ה   י ל פ י נ ן   ד א ב   ל ח ו ד י ה   מ פ ר   ב נ ד ר י ם   ד נ ר א ו   ל א ר ו ס   ב א ר ו ס ה   כ ת י ב ,   ו א פ י ל ו   ה כ י   מ ר ב י נ ן   ל י ה   ל א ב   מ י נ י ה   ד מ פ ר   ל ח ו ד י ה ,   ו א ף   ע ל   ג ב   ד מ ק ש י נ ן   ה ו י ו ת   ל ה ד ד י ,   ו ב ה ו י ה   ר א ש ו ן   כ ל   ש י ש   א ר ו ס   א ב   ל א   מ פ ר   א ל א   ב ש ו ת פ ו ת   ד ב ע ל ,   א י כ א   ל מ י מ ר   ד ה ת ם   ה ו א   ב נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס   ( א ' )   [ ר א ש ו ן   –   ל פ י   ה ש י \" מ ]   מ ת ח ל ת ן ,   כ ל ו מ ר   ש נ ד ר ה   ק ו ד ם   ש נ ת א ר ס ה ,   ד ד כ ו ת ה   נ מ י   ב ה ו י ה   ש נ י ה   א ם   נ ד ר ה   ה י א   ל א ח ר   מ י ת ת   א ר ו ס   ו ע מ ד ה   ו נ ת א ר ס ה ,   א י ן   ה א ב   ל ח ו ד י ה   י כ ו ל   ל ה פ ר   א ל א   ב ש ו ת פ ו ת י ה   ד א ר ו ס   ש נ י ,   ו ה ו א   ה ד י ן   נ מ י   ב נ ד ר י ם   [ ש נ ד ר ה   –   ל פ י   ה ש י \" מ ]   ק ו ד ם   מ י ת ת   א ר ו ס ,   [ ב י ן   ש נ ד ר ה   ק ו ד ם   ה ו י ה   –   ל פ י   ה ש י \" מ ]   ב י ן   ש נ ד ר ה   ב ב י ת   א ר ו ס ,   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ו מ ת   ו ע מ ד ה   ו נ ת א ר ס ה ,   א י ן   ה א ב   מ פ ר   ל ח ו ד י ה   א ל א   ב ש ו ת פ ו ת י ה   ד ב ע ל ,   ד כ י ו ן   ש ל א   נ ר א ו   ל א ר ו ס   ר א ש ו ן   א י ן   ל ו   כ ח   ל ה ו ר י ש ו   ל א ב   ל ח ו ד י ה   כ ל   ה י כ א   ד א י כ א   א ר ו ס ,   א ב ל   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ו נ ת ן   ר ש ו ת   ( ל א ב )   [ ל ב ע ל   –   ל פ י   ה ש י \" מ ]   ה ר י   א ב   ב מ ק ו ם   ב ע ל   ק א י .   ו ת ד ע   ל ך   ד ה א   ל ב י ת   ש מ א י   ה י כ א   ש ש מ ע   ב ע ל   ו ה פ ר   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל ,   ו ע מ ד ה   ו נ ת א ר ס ה   ב ו   ב י ו ם   ח ו ז ר   ה א ב   ל ח ו ד י ה   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל ,   ו ה א   ל ב י ת   ש מ א י   מ נ א   ל ה ו ,   ד ה א   כ ל   ע צ מ ו   ש ל   א ב   ש מ פ ר   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן   ל כ ו ל י   ע ל מ א   מ ה י ו   ת ה י ה   נ פ ק א ,   ו מ ה י ק ש א   ד ק ו ד ם   ה ו י ה   ר א ש ו נ ה   ל ש נ י ,   ו א פ י ל ו   ה כ י   א ב   ל ח ו ד י ה   מ פ ר   ל ד י ד ה ו   ו א פ י ל ו   ב מ ק ו ם   א ר ו ס ,   ו ל פ י   מ ה   ש כ ת ב נ ו   נ מ צ א ו   כ א ן   נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס   ח מ ו ר י ן   מ נ ד ר י ם   ש נ ר א ו   ל א ר ו ס ,   ו ה א   ד א ק ש י נ ן   ו א י מ א   ה נ י   מ י ל י   ב נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס ,   כ ל ו מ ר   ד ב ה נ ה ו   נ י מ א   ד א ב   ל ח ו ד י ה   מ פ ר ,   ד א ל מ א   נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס   ק י ל י   ט פ י   מ ש נ ר א ו ,   ו פ ש י ט א   ל ה ו   ט פ י   ד מ פ ר   ל ה ו   א ב   ל ח ו ד י ה   ה ה י א   ב ש ל א   נ ת א ר ס ה   ק א מ ר .   ו ת ד ע   ל ך   מ ד ד ח י נ ן   ה ה ו א   מ ב נ ע ו ר י ה   ב י ת   א ב י ה   נ פ ק א ,   ו ב נ ע ו ר י ה   ב י ת   א ב י ה   כ י   נ ת א ר ס ה   ל א   מ פ ר   א ב   ל ח ו ד י ה ,   א ל א   ו ד א י   כ ש ל א   נ ת א ר ס ה   ק א מ ר ,   ו א ף   ע ל   ג ב   ד מ ק ר א   ד ה י ו   ת ה י ה   מ ר ב י נ ן   ל י ה   ו ה ה ו א   ב א ר ו ס ה   כ ת י ב ,   ק ס ב ר   ה א י   מ ק ש ה   ד כ י   א ת א   ק ר א   ל ר ב ו י י   ל א   א ת א   ל ר ב ו י י   ב א ר ו ס ה   כ ד מ י י ר י   ה ה ו א   ק ר א ,   א ל א   מ י ת ו ר א   ד ק ר א   ד כ ת י ב   ה י ו   ת ה י ה   מ ש מ ע   ת ר י ן   ה ו י ו ת ,   ו ל א ש מ ו ע י נ ן   ד ק ו ד ם   ה ו י ה   ז ו   כ ק ו ד ם   ה ו י ה   ז ו ,   ו ל ע ו ל ם   ב ש ל א   נ ת א ר ס ה .   ו א ם   ת א מ ר   מ ש נ ת י נ ו   ד ק ת נ י   נ ד ר ה   ו ה י א   א ר ו ס ה   נ ת ג ר ש ה   ב ו   ב י ו ם   ו נ ת א ר ס ה   ב ו   ב י ו ם   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ד א ל מ א   כ ל   ש נ ת א ר ס ה   ל ע ו ל ם   א ב י ה   ו ב ע ל ה   מ פ י ר י ן ,   ה ה י א   ס ת מ א   ק ת נ י   ו ה נ י ח   ל ה   ל מ ת נ י ת י ן   ד א י ה י   ד ח ק ה ,   ו מ ו ק מ ה   נ פ ש ה   ב ש ה פ ר   ה ב ע ל   א ו   ה א ב ,   א י   נ מ י   ב ש ל א   ש מ ע   ה ב ע ל   ד כ י ו ן   ש ל א   נ ר א ו   ל א ר ו ס   ר א ש ו ן   א ב   ל ח ו ד י ה   ל א   מ פ ר ,   ד ו מ י א   ד ה ו י ה   ר א ש ו נ ה   ו כ ד כ ת י ב נ א ,   ו ה כ י   מ ו ק מ י נ ן   ל ה   ל ק מ ן   ב ש ל א   ש מ ע   ה ב ע ל   ו ש מ ע   ה א ב .   כ ן   נ ר א ה   ל ו מ ר .   ו א פ ש ר   ה י ה   ל ו מ ר   ד ר ב א   ד ו ק א   ב ש ל א   נ ת א ר ס ה   ו ל א   ה פ ר   א ב   ו ב ע ל   ( מ ש ו ם   ד א י כ א   א ר ו ס )   [ ו ד ב י ת   ה ל ל   ד כ י ו ן   ד א י כ א   א ר ו ס   –   ל פ י   ה ש י \" מ ]   ד נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה   ב י ן   ה פ ר   ב ע ל   ב י ן   ל א   ה פ ר ,   ד ה פ ר ת   ה ב ע ל   כ ש מ ת   נ ת ב ט ל ה   ל ג מ ר י   ד ה פ ר ת ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   א ל א   כ ל   ש נ ת א ר ס ה   א י ן   ה א ב   ל ב ד ו   מ פ ר ,   ד ק ו ד ם   ה ו י ה   ש נ י ה   כ ק ו ד ם   ה ו י ה   ר א ש ו נ ה ,   מ ה   ק ו ד ם   ה ו י ה   ר א ש ו נ ה   א ם   ל א   ה ס פ י ק   ה א ב   ל ה פ ר   ע ד   ש נ ת א ר ס ה   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   א ף   ק ו ד ם   ה ו י ה   ש נ י ה   כ ן ,   ו ה י י נ ו   מ ת נ י ת י ן   נ ד ר ה   ו נ ת ג ר ש ה   ב ו   ב י ו ם   ו נ ת א ר ס ה   ב ו   ב י ו ם   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ו נ ת א ר ס ה   ב ו   ב י ו ם   מ ש ו ם   ש מ י ע ת   ב ע ל .   ו כ ל ל א   ד כ ל   ש ש מ ע   ה ב ע ל   א ב   ו ב ע ל   ה א ח ר ו ן   מ פ י ר י ן   ב י ן   ה פ ר   ב ע ל   ר א ש ו ן   ב י ן   ל א   ה פ ר ,   א ב ל   ל א   נ ת א ר ס ה   ב י ן   ה פ ר   ה ב ע ל   ב י ן   ל א   ה פ ר   א ב   ל ח ו ד י ה   מ פ ר ,   ו ה י י נ ו   ד ר ב א ,   ו ה י י נ ו   נ מ י   ר י ש א   ד ב ר י י ת א   ד ל ע י ל ,   ד ק ת נ י   ש מ ע   ו ש ת ק   ש מ ע   ו ה פ ר   ב ו   ב י ו ם   ז ו   ה י א   ש ש נ י נ ו   נ ת ר ו ק נ ה   ה ר ש ו ת   ל א ב   ו א ת י א   א פ י ל ו   כ ב י ת   ה ל ל .   ו מ י ה ו   ק ש ה   ל י   ד ל פ י   פ י ר ו ש   ז ה ,   א ף   נ ד ר י ם   ש ל א   נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   ב ד א י כ א   א ר ו ס   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ד כ ל   ה י כ א   ד א י כ א   א ר ו ס   א י ן   ה א ב   מ פ ר   א ל א   ב ש ו ת פ ו ת   כ ק ו ד ם   ה ו י ה   ר א ש ו נ ה ,   ו א ם   כ ן   מ א י   ק א מ ר י נ ן   ל ק מ ן   ב מ א י   ק א   מ י פ ל ג י   ב י ת   ש מ א י   ס ב ר   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן   נ ת ר ו ק ן   ה ר ש ו ת   ל א ב ,   ו ב י ת   ה ל ל   א ו מ ר י ם   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ד מ ש מ ע   ד ו ק א   כ ש נ ר א ו ,   ה א   ב ש ל א   נ ר א ו   ל א ר ו ס   ד י נ א   א ח ר י נ א   א י ת   ל ה ו .   ו ע ו ד   ד א י צ ט ר י ך   ל ו מ ר   ד ה א   ד א מ ר י נ ן   ל ק מ ן   ב מ א י   ק מ י פ ל ג י ,   ב י ת   ש מ א י   ס ב ר י   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   כ ו '   ו מ י ג ז   ג י י ז ,   ו ב י ת   ה ל ל   ס ב ר י   ל א   מ י ג ז   ג י י ז ,   ל א ו   כ ה ד י ן   ב ר י י ת א   ק א מ ר   ד פ ל י ג י   ב מ י ג ו   ג י י ז   ד ה כ א   ל א   ש י י ך ,   ד א פ י ל ו   ב ל א   ה פ ר   ה ב ע ל   נ מ י   פ ל י ג י ,   א ל א   א פ ל ו ג ת י י ה ו   ד ב ר י י ת א   ד ל ע י ל   ק א   מ ה ד ר ,   ו ל מ ה   ל ה ו   ל א ד כ ו ר י   ה כ א   ט ע מ א   ד פ ל ו ג ת א   ד ב ר י י ת א   ד ל ע י ל ,   ד א ט ו   כ נ ו פ י   מ כ נ פ י   ה כ א   כ ו ל ה ו   ט ע מ י   ד כ ו ל ה ו   פ ל ו ג ת י י ה ו .   ו ע ו ד   ב נ ו ס ח י   ג ר ס י נ ן   ש מ ע   ה ב ע ל   ו ה פ ר ,   ו א ם   כ ן   ל י ת נ י   ש מ ע   ה ב ע ל   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע ,   ד ה א   ה פ ר   ה ב ע ל   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ו מ י ה ו   א ש כ ח י נ ן   ב מ ק צ ת   ח ב ו ר י   ר ב ו ו ת א   ד ג ר ס י נ ן   ה ת ם   ש מ ע   ה ב ע ל   ו ל א   ה פ ר ,   ו ג ם   ה י א   א י נ ה   ג י ר ס א   נ כ ו נ ה ,   ד ל מ ה   ל י   ל מ י ת נ י   ו ל א   ה פ ר   ל י מ א   ש מ ע   ו מ ת ,   ו ע ו ד   ד ה א י   ס י פ א   מ ש מ ע   ד ת נ א   א י פ כ א   ד ר י ש א ,   ו ב ר י ש א   ק ת נ י   ש מ ע   ה א ב   ו ה ר   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע ,   ו ב ס י פ א   ק ת נ י   ב ב ע ל   מ א י   ד ת נ י   ב ר י ש א   ב א ב ,   ד ה י י נ ו   ש מ ע   ה ב ע ל   ו ה פ ר   ד ו מ י א   [ ד ר י ש א   –   ל פ י   ה ש י \" מ ]   ( ד ג י ר ס ת )   [ ו כ ג י ר ס ת   –   ל פ י   ה ש י \" מ ]   ה ס פ ר י ם   ש ל נ ו ,   ה ל כ ך   פ י ר ו ש א   ק מ א   ד פ ר י ש י ת   מ ס ב ר   ל י   ט פ י   ו ע ד י ף .",
    "< b > ב ו ג ר ת   ב ש ל ש י ם   ס ג י . < / b >   י ש   מ י   ש פ י ר ש   מ ד א מ ר   ר ב   ה ו נ א   ה ת ם   ב פ ר ק   א ף   ע ל   פ י ,   ב ג ר ה   י ו ם   א ח ד   ו נ ת ק ד ש ה   נ ו ת נ י ן   ל ה   ש ל ש י ם   י ו ם   כ א ל מ נ ה ,   ו ל א   ה י א ,   ד ר ב   ה ו א   ה א   א י ת ו ת ב ,   א ל א   מ ש ו ם   ד א ס י ק נ א   ה ת ם   ד א י ל ו   ע ב ר ו   ע ל י ה   ש נ י ם   ע ש ר   ח ד ש   ב ב ג ר ו ת ה   ו נ ת ק ד ש   א י ן   נ ו ת נ י ן   ל ה   א ל א   ש ל ש י ם   י ו ם ,   ו ס ב י ר א   ל י ה   ל מ ק ש ה   ד כ י ו ן   ד ק ת נ י   ס ת ם   ה ב ו ג ר ת   א פ י ל ו   נ ת ק ד ש   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ל ב ג ר ו ת ה   ק א מ ר   ו ה ה י א   ב ש ל ש י ם   ס ג י .   ו ע ו ד   נ ר א ה   ל ו מ ר   מ ש ו ם   ד א י ן   ל י   ב ו ג ר ת   ש צ ר י כ ה   ש נ י ם   ע ש ר   ח ד ש   א ל א   ב ש נ ת ק ד ש ה   מ מ ש   ל א ח ר   ש ב ג ר ה   מ י ד ,   ה א   ל א ח ר   מ כ א ן   א י ן   נ ו ת נ י ן   ל ה   א ל א   ל ת ש ל ו ם   ש נ י ם   ע ש ר   ח ד ש   ל ב ג ר ו ת ה   מ ש ו ם   ד ב ג ר   כ ת ב י ע ה ,   א ב ל   פ ח ו ת   מ ש ל ש י ם   י ו ם   ל ע ו ל ם   ל א   י ה ב י נ ן   ל ה ,   ו א פ י ל ו   נ ת ק ד ש ה   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ל ב ג ר ו ת ה ,   ה ל כ ך   ל א   ה ו ה   ל י ה   ל ת נ א   ל מ י ת נ י   ש נ י ם   ע ש ר   ח ד ש ,   ד ל י ת נ ה ו   א ל א   ב ב ו ג ר ת   ש נ ת ק ד ש ה   מ י ד   ש ב ג ר ה ,   א ב ל   ש ל ש י ם   י ו ם   ה ו ה   ל י ה   ל מ י ת נ י   ד א י ת נ ה ו   ב כ ל   ב ו ג ר ת .   כ ן   נ ר א ה   ל י ."
  ]
}