{
  "text": [
    "< b > ב ט ו מ א ה   ד ר ב נ ן . < / b >   פ ר ש \" י   כ ג ו ן   ה נ ך   מ ע ל ו ת   ד ח ו מ ר   ב ק ד ש   ב ג ד י   פ ר ו ש י ם   מ ד ר ס   ל א ו כ ל י   ת ר ו מ ה   ו מ ה   ש ל א   פ י ר ש ב ג ד י   ע ם   ה א ר ץ   מ ד ר ס   ל פ ר ו ש י '   מ ש ו ם   ד ב ה ה י א   ש ר פ י '   ת ר ו מ ה   כ ד א מ ר י '   פ \" ק   ד ש ב ת   ע ל   ו '   ס פ י ק ו ת   ש ו ר פ י ן   א ת   ה ת ר ו מ ה .   ע ל   ס פ ק   ב ג ד י   ע ם   ה א ר ץ   ו כ י ו ן   ד ש ר פ י נ ן   ע ל י י ה ו   ת ר ו מ ה   ל א   מ ק י ל י נ ן   ב ה   ל ת ל ו ת   ב א ד ם   ט ה ו ר   ו ל פ י   ס ב ר א   ז ו   ל א   ה י ה   צ ר י ך   ר ש \" י   ל פ ר ש   ב ת ח ל ת   ה ס ו ג י א   ד ס \" ד   ד מ ד ף   ה ו י   ע ל י ו נ ו   ש ל   ז ב   ד ט מ א   מ ד א ו ר י י ת א   ש ה י ה   י כ ו ל   ל ו מ ר   ד ס \" ד   ד ה י י נ ו   ב ג ד י   ע ם   ה א ר ץ   ו ש מ א   ל א   פ י '   כ ן   א ל א   מ ש ו ם   ד ב ת \" כ   ק ר י   ל ע ל י ו נ ו   ש ל   ז ב   מ ד ף .   ו ת נ ן   נ מ י   ב מ ס '   ז ב י ן   פ \" ה   ו ה מ ד ף   מ ל מ ע ל ן   ו ב מ ס '   ע ד י ו ת   פ \" ו   ש ה ח י   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   מ ת ח ת י ו   ל ט מ א   א ד ם   ל ט מ א   ב ג ד י ם   ו ע ל   ג ב י ו   מ ד ף   ל ט מ א ו ת   א ו כ ל י ן   ו מ ש ק י ן :",
    "< b > ש ה פ ר י ז . < / b >   ב ז י י \" ן   כ מ ו   פ ר ז ו ת   ת ש ב   י ר ו ש ל י ם   ו א י   ג ר ס   ה פ ר י ן   ב נ ו \" ן   י ש   ל פ ר ש ו   ל ש ו ן   ג י ד ו ל   כ מ ו   מ פ ר י ן   ע ל   ש ד ה ו   ב א י ז ה ו   נ ש ך   ו כ מ ו   פ ו ר נ א   ל י ת מ י :",
    "< b > מ \" ט   ד ר ב נ ן   ב מ ע ת   ל ע ת . < / b >   ו ה א   ד ת נ י א   ה מ נ י ח   פ י ר ו ת   מ פ ר י ש   ע ל י ה ן   ת ר ו מ ו ת   ו מ ע ש ר ו ת   מ ע ו ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה ן   מ ע ש ר   ש נ י   מ פ ר י ש   ע ל י ה ן   ב ח ז ק ת   ש ה ן   ק י י מ י ן   ו א ם   א ב ד ו   ה ר י   ז ה   ח ו ש ש   מ ע ת   ל ע ת   ב י ן   ל מ \" ד   ב ג מ '   מ ע ת   ל ע ת   ש ל   ב ד י ק ה   ב י ן   ל מ \" ד   מ ע ת   ל ע ת   ש ל   ה נ ח ה   ל א   ש י י ך   ל מ י פ ר ך   מ \" ט .   ד ע ם   ס י ל ו ק   י ד ו   ל א   ש כ י ח   ד מ י ת ב ד י   ה ל כ ך   ה ו צ ר כ ו   ח כ מ י ם   ל י ת ן   ש י ע ו ר   כ פ י   ה נ ר א ה   ב ע י נ י ה ן :",
    "< b > כ ל   א ש ה   ש י ש   ל ה   ו ו ס ת   ד י י ה   ש ע ת ה . < / b >   ס ד ר   ה מ ש נ ה   ק \" ק   ד מ ע י ק ר א   ה ו ה   ל י ה   ל מ י ת נ י   ה מ ש מ ש ת   ו ה ד ר   כ ל   א ש ה   ו ה ד ר   כ י צ ד   ו ל ה ה ו א   ל י ש נ א   ד מ פ ר ש   ב ג מ '   ו מ ש מ ש ת   נ י ח א   ד ק א י   א כ ל   א ש ה   ש י ש   ל ה   ו ו ס ת   א י   נ מ י   ת כ ף   ל ד ב ר י   ח כ מ י ם   ב ע י   ל א ש מ ו ע י נ ן   ד ל א   א י י ר י   א ל א   ב א ש ה   ש א י ן   ל ה   ו ו ס ת :"
  ]
}