{
  "text": [
    "< b >   ה מ פ ק י ר   כ ר מ ו   ו ל ש ח ר   ע מ ד   ו ב צ ר ו   כ ו ' . < / b >   ו פ ט ר ו   מ ן   ה מ ע ש ר   מ ד א ו ר י י ת א   ק א מ ר ,   א ב ל   מ ד ר ב נ ן   ח י י ב   ל ע ש ר   מ י נ י ה   ו ב י ה ,   ו ה י י נ ו   ד ק ת נ י   ב ש ל מ א   ל ע ו ל א   כ ו '   א ל א   ל ר י ש   ל ק י ש   א מ א י   פ ט ו ר   מ ד א ו ר י י ת א ,   ד ה א   ל ר ב י   י ו ס י   א ם   ח ז ר   ב ו   ב ת ו ך   ש ל ש   י מ י ם   ח י י ב   ל ע ש ר   מ ד א ו ר י י ת א .   ו א ם   כ ן   ה כ א   א מ א י   פ ט ו ר ,   ו כ ת ב   ר ב י נ ו   ת ם   ו ל א   ג ר ס י נ ן ,   פ י ר ש   ד ל א   ג ר ס י נ ן   מ ד א ו ר י י ת א ,   ו מ א י   ד ק א מ ר   פ ט ו ר   ב י ן   מ ד א ו ר י י ת א   ב י ן   מ ד ר ב נ ן   ק א מ ר ,   ו א י נ י   י ו ד ע   מ י   ה ז ק י ק ו   ל ו מ ר   כ ן ,   ו ל פ י   מ ה   ש פ י ר ש ת י   ק ו ש י י ת נ ו   א ת י א   ש פ י ר   ל ר י ש   ל ק י ש ,   ו ת ו   ל א   ק ש י א   ל ן   ו ל א   מ י ד י   ל ס פ ר י ם   ד ג ר ס י   מ ד א ו ר י י ת א .",
    "< b > א ל א   ל ר י ש   ל ק י ש   א מ א י   פ ט ו ר   מ ן   ה מ ע ש ר . < / b >   ד ל ר ב י   י ו ס י   א ל י ב א   ד ר י ש   ל ק י ש   א י נ ו   פ ט ו ר   ל ג מ ר י ,   ש ה ר י   ה ו א   ח י י ב   ל ע ש ר   מ י ה א   מ י נ י ה   ו ב י ה ,   ו פ ר י ק   כ י   א מ ר י   א נ א   ל ר ב י   י ו ס י ,   ו ה א   נ מ י   ר ב נ ן   ה י א .",
    "< b > ו א י ב ע י ת   א י מ א   ה א   ד א פ ק ר י   ב א פ י   ת ר י   ה א   ד א פ ק ר י ה   ב א פ י   ת ל ת א . < / b >   כ ל ו מ ר   א י ב ע י ת   א י מ א   ר ב י   י ו ס י   ק ת נ י   ל ה ,   ו ק ס ב ר   ה פ ק ר   ב ע י   ת ל ת א ,   ו ה ל כ ך   ר י ש א   ד ב ר י י ת א   ב ש ה פ ק י ר ו   ב א פ י   ת ל ת א ,   ו ד א ו ר י י ת א   ה ו י   ה פ ק ר ,   א ל א   ש ת ו ך   ש ל ש ה   ה ת ק י נ ו   ש א ם   י ח ז ו ר   ב ו   ש י ה א   ח י י ב   ב מ ע ש ר ,   ו כ ד פ י ר ש \" י   ז \" ל   ל ע י ל   א ל י ב א   ד ע ו ל א   ד מ ו ק י   ל ה   כ ר ב נ ן ,   ו ה י י נ ו   נ מ י   ב ר י י ת א   ד מ פ ק י ר   כ ר מ ו   ב ש ה פ ק י ר ו   ב א פ י   ת ל ת א ,   ו ס י פ א   ד ב ר י י ת א   ב ש ה פ ק י ר ו   ב א פ י   ת ר י ,   ו ה ל כ ך   י כ ו ל   ל ח ז ו ר   ב ו   ל ע ו ל ם   ו כ ט ע מ א   ד פ ר ש \" י   ז \" ל   ל ע י ל ,   ו ה י י נ ו   מ ת נ י ת י ן   ד א ח ר   ד א ו ס ר   ר ב י   י ו ס י ,   ד ה א   מ ת נ י ת י ן   כ ש א י ן   ש ם   ע מ ה ם   א ח ר   ה י א ,   ו ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ב י   י ו ס י   ב ה א   פ ל י ג י ,   ד ס ב י ר א   ל ה ו   ד ה פ ק ר   ל א   ב ע י   ת ל ת א ,   א פ י ל ו   מ פ ק י ר   ב י נ ו   ל ב י ן   ח ב ר ו   ה פ ק ר ו   ה פ ק ר .",
    "< b > ו ר ב י   י ו ח נ ן   ד א מ ר   כ ר ב י   י ו ס י   ו ר ב י   י ה ו ש ע   ב ן   ל ו י   ד א מ ר   כ ר ב נ ן . < / b >   ו א ף   ע ל   ג ב   ד פ ס ק   ר ב י   י ו ח נ ן   ה ל כ ה   כ ס ת ם   מ ת נ י ת י ן ,   ו ה כ א   פ ס ק   כ ר ב י   י ו ס י   ל א   ק ש י א ,   ד כ י ו ן   ד פ ל י ג   ר ב י   י ו ס י   ב ה   ל א ו   ס ת ם   ג מ ו ר   מ י ק ר י א ,   ד ל י ק ש י   ל ר ב י   י ו ח נ ן   ד פ ס ק   ד ל א   כ ה ה י א   ס ת מ א   ו כ ה ה י א   ד פ ר ק   ה ח ו ל ץ   [ י ב מ ו ת   מ ב ,   ב ]   ד כ ל   ה נ ש י ם   י ת א ר ס ו ,   ו כ ד כ ת י ב נ א   ה ת ם   ב ס י י ע ת א   ד ש מ י א ,   ו ק י י מ א   ל ן   כ ר ב נ ן   ו כ ר ב י   י ה ו ש ע   ב ן   ל ו י   ד ק ש י ש   מ ר ב י   י ו ח נ ן ,   ו ט ה ל כ ה   כ מ ו ת ו   ב כ ל   מ ק ו ם ,   כ ן   נ ר א ה   פ י ר ו ש   ש י ט ה   ז ו ,   ו י ש   פ י ר ו ש י ם   א ח ר י ם   ו ז ה   נ ר א ה   י ו ת ר   נ כ ו ן ."
  ]
}