{
  "text": [
    "< b >   א ש ה   כ פ ד א ו ם   א ח ר י ם   ד מ י א . < / b >   ק ש י א   ל י   א ם   כ ן   ת פ ש ו ט   ל א י ד ך   ג י ס א   ד ל א   ה ו ו   ק ד ו ש י   מ ד ר ב י   י ו ח נ ן .   ו נ ר א ה   ל י   ד ה כ א   ב ד ר ך   ד ח י י ה   ק א מ ר   ל ה ו ,   ד א י   מ ה א   ל א   ת ש מ י ע נ ה   ד א י כ א   ל מ י מ ר   ד א ש ה   כ פ ד א ו ם   א ח ר י ם   ד מ י א ,   ו מ י ה ו   ל א   ד מ י א   ל ג מ ר י ,   ד ה ת ם   ל א ח ר   ש פ ד א ו ם   א ח ר י ם   א י ן   ב ו   כ ח   ל ה ק ד י ש   מ ה   ש א י נ ו   ש ל ו   א ל א   ש ל   א ח ר י ם ,   א ב ל   א ש ה   ז ו   כ י ו ן   ד ש נ י ה ם   ר ו צ י ם   ע כ ש י ו   ב כ ך   י ה י ה   ( ל י ד ם )   [ ב י ד ם   –   ל פ י   ה ש י \" מ ]   ש ת ת ק ד ש   מ ע כ ש י ו   ו ל ע ו ל ם ,   א ף   ע ל   פ י   ש ב ש ע ה   ש נ ת ן   ל ה   ג ט   ה י א   ב ר ש ו ת   ע צ מ ה   ו א י נ ה   ב ר ש ו ת ו   כ ל ל   ל ה ת ק ד ש   ל ו ,   מ כ ל   מ ק ו ם   ע כ ש י ו   ה י א   ר ו צ ה   ב כ ך   ו ב י ן   ש נ י ה ם   ל ע ש ו ת   ל ע ו ל ם   מ ה   ש ג מ ר ו   ב ד ע ת ם   ע כ ש י ו .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב פ ר ק   א ף   ע ל   פ י   [ כ ת ו ב ו ת   נ ה ,   ב ,   ו נ ט ,   א ]   ב ג מ ר א   ה מ ק ד י ש   מ ע ש ה   י ד י   א ש ת ו   ג ב י   י ק ד ש ו   י ד י   ל ע ו ש י ה ן ,   ו א י ת א   נ מ י   ב מ כ ל ת י ן   ב פ ר ק   ו א ל ו   נ ד ר י   [ ל ק מ ן   ( נ ד ר י ם   ס ו ,   א ) ] ,   ה א   ל א   ד מ י א   א ל א   ל ה א   ה א ו מ ר   ל ח ב ר ו   ש ד ה   ז ו   ש א נ י   מ ו כ ר   ל ך   ל כ ש א ק ח נ ה   מ מ ך   ת ק ד י ש   ד ק ד ש ה ,   ו ב ה א   ד ש מ ע ת י ן   נ מ י   א י ל ו   א מ ר   נ ט י ע ו ת   ה ל ל ו   ק ר ב ן   ע ד   ש י ק צ צ ו ,   ו א פ י ל ו   י פ ד ו ם   א ח ר י ו   א ק ח ם   מ ה ם   ל ה ק ד י ש ן   ו ד א י   ק ד ש ן ,   כ ה ה י א   ד ה א ו מ ר   ל ח ב ר ו   ש ד ה   ז ו   ש א נ י   מ ו כ ר   ל ך   ל כ ש א ק ח נ ה   מ מ ך   ת ק ד י ש   ד ק ד ש ה .   א ל א   ד ה כ א   כ י ו ן   ד ל א   א מ ר   א ל א   נ ט י ע ו ת   ה ל ל ו   ק ר ב ן   ע ד   ש י ק ל ט ,   ל א   מ ש מ ע   א ל א   כ ל   ז מ ן   ד ל א   ל י ת י   א ח ר   ו ל י פ ס ק י ה ,   ד א י   א ת א   א ח ר   ו פ ד א ם   א י נ ן   ק ד ו ש י ם   כ ל   ז מ ן   ש ה ם   ב י ד   ה פ ו ד ה ,   ו א י ה ו   ה א   א מ ר   ש י ה י ו   ק ד ו ש י ן   ע ד   ש י ק צ צ ו ,   כ ל ו מ ר   ש ת מ ש ך   ק ד ו ש ת ן   ע ד   ש ע ת   ק צ י צ ה ,   א ל מ א   ד ו ק א   כ ש פ ד א ן   ה ו א   ש א י נ ן   י ו צ א ו ת   מ ה ק ד ש ן   כ ל ל ,   ד כ ש פ ד א ן   ח ו ז ר ו ת   ו ק ד ו ש ו ת   מ י ד   ה א   א מ ר   ב ה ד י א ,   ו א פ י ל ו   ל כ ש א ק ח נ ו   מ י ד   ה פ ו ד ן   ק ד ש ו ,   ו כ ן   ל ע נ י ן   ק ד ו ש י ן ,   ו כ ן   ל ע נ י ן   מ כ ר ו .   א י   ק ש י א   ל ך   א ם   כ ן   מ א י   ק א מ ר   ל ה ו   ר '   י ר מ י ה   ו א ש ה   כ פ ד א ו ם   א ח ר י ם   ד מ י ,   ה א   א פ י ל ו   פ ד א ו ם   א ח ר י ם   ב כ ע נ י ן   ז ה   ש א מ ר   ב פ י ר ו ש ,   ש א ף   ל כ ש א ק ח ם   מ י ד   ה פ ו ד ן   ד ד מ י א   ל ה א   ד ר ב י   ה ו ש ע י א   ק ד ש ן   ו י ש   ל ו מ ר   ד ה א   ג ו פ א   ל א   י ד ע י נ ן   ל ה   מ מ ת נ י ת י ן   ו מ ת נ י ת א ,   א ל א   ד מ ס ב ר א   ה ו ה   א מ ר   ל י ה   ר ב י   א י ל א   ה ת ם ,   ו ד ל מ א   ק ב ל ה   ה כ י ן   מ ר ב י ה   ו א י נ ה ו   ל א   י ד ע י   ל ה ,   ו ר ב י   י ר מ י ה   נ מ י   ל א   י ד ע   ל ה ,   ו א נ ן   ק י י מ א   ל ן   ד ה ו ו   ק ד ו ש י ן   מ ה ה י א   ד ר ב י   א י ל א   ד מ ו כ ר   ש ד ה ו   ד א מ ר י נ ן   ד ק ד ש ה   [ ו ק י י מ א   ל ן   כ ו ת י ה ] .   כ ן   נ ר א ה   ל י .",
    "< b > א ח ד   ת נ י   ל ה   א ס י פ א . < / b >   פ י ר ו ש   ו ל ח ו מ ר א ,   ו ה נ ו ד ר   מ י ו ר ד י   ה י ם   א ס ו ר   א פ י ל ו   ב א ל ו   ה ה ו ל כ י ם   מ ע כ ו   ל י פ ו ,   ו מ י ה ו   מ ס ת ב ר א   ד א י נ ו   א ס ו ר   ב כ ל   מ י   ש י ר ד   ל י ם   פ ע ם   א ח ת   מ ע כ ו   ל י פ ו ,   א ל א   ב מ י   ש ר ג י ל   ל י ר ד   ש ם   ת ד י ר   ד ר ך   י ם ,   ו א י   נ מ י   ב מ י   ש ה י ה   י ו ר ד   ב ש ע ת   נ ד ר ו   א פ י ל ו   מ ע כ ו   ל י פ ו ."
  ]
}