{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "4B",
    "perek_title": "שבעת ימים",
    "perek_number": 1
  },
  "english": [
    "And that which is written: <b>“And the cloud covered him,”</b> means the cloud covered it, <b>the mountain,</b> and not him, Moses. <b>“And He called to Moses”; Moses and all of the Jewish people were standing</b> at the foot of the mountain and listening, and if God did not mean that Moses was to climb the mountain, why did He call him? <b>The verse comes only to accord deference to Moses,</b> as the entire nation heard God address him. <b>Rabbi Natan says:</b> Moses was in fact called to enter the cloud; however, his entrance was not for the purpose of sequestering and purifying him, <b>rather, the verse comes only to cleanse the food and drink that was in his intestines, to render him like the ministering angels</b> who require neither food nor drink.",
    "<b>Rabbi Matya ben Ḥarash says: The verse</b> calling Moses into the cloud <b>comes only to intimidate</b> Moses, to instill in him a sense of awe of the Creator, <b>so that the Torah would be delivered with reverence, with quaking and with trembling, as it is stated: “Serve the Lord with awe, and rejoice with trembling”</b> (Psalms 2:11). Apropos the end of the verse, the Gemara asks: <b>What</b> is the meaning of <b>“and rejoice with trembling”?</b> Joy and trembling seem contradictory. <b>Rav Adda bar Mattana said</b> that <b>Rav said: Where there is</b> the <b>joy of</b> fulfilling a mitzva, <b>there will be</b> the <b>trembling</b> of the awe of Heaven <b>there.</b>",
    "§ Apropos the interpretation of the verse with regard to revelation, the Gemara asks: With regard to <b>what do Rabbi Yosei HaGelili and Rabbi Akiva disagree?</b> The Gemara explains that their dispute is parallel <b>to the dispute between these</b> other <b><i>tanna’im</i>, as it was taught</b> in a <i>baraita</i>: <b>On the sixth</b> day <b>of the month</b> of Sivan, <b>the Torah,</b> the Ten Commandments, <b>was given to the Jewish people. Rabbi Yosei says:</b> It was <b>on the seventh</b> day <b>of</b> the month. According to the <b>one who said</b> that it was <b>on the sixth,</b> the Torah <b>was given on the sixth,</b> which is the day of the revelation of the Ten Commandments, <b>and on the seventh</b> day of the month Moses <b>ascended</b> the mountain, <b>as it is written: “And He called to Moses on the seventh day”</b> (Exodus 24:16). According to the <b>one who said</b> that the Torah was given <b>on the seventh</b> of the month, <b>it was given on the seventh and Moses ascended on the seventh, as it is written: “And he called to Moses on the seventh day.”</b>",
    "The Gemara proceeds to link the two disputes. <b>Rabbi Yosei HaGelili holds in accordance with</b> the opinion of <b>the first <i>tanna</i></b> in the <i>baraita</i>, <b>who said</b> that it was <b>on the sixth</b> of the month <b>that the Torah was given; therefore, this incident occurred after</b> the revelation of <b>the Ten Commandments.</b> That is why he explains the verse <b>“And the glory of the Lord abode on Mount Sinai and the cloud covered him for six days”</b> to mean that the cloud covered <b>Moses, and He called to Moses on the seventh day to receive the rest of the Torah. As, should it enter your mind</b> to interpret the verse as follows: <b>“And the glory of the Lord abode” from the New Moon</b> of Sivan; <b>“And the cloud covered it,” the mountain; “And He called to Moses on the seventh day,”</b> to receive only the Ten Commandments; <b>didn’t they</b> already <b>receive</b> the Ten Commandments <b>on the sixth</b> of the month, <b>and the cloud</b> that was on the mountain <b>already departed on the sixth</b> of the month?",
    "<b>And Rabbi Akiva holds in accordance with</b> the opinion of <b>Rabbi Yosei, who said that on the seventh of the month</b> the <b>Torah was given to the Jewish people.</b> That is why Moses was summoned on the seventh of the month immediately after the revelation of the Ten Commandments. The Gemara asks: <b>Granted,</b> according to the opinion of <b>Rabbi Akiva</b> that the Torah was given on the seventh of Sivan and Moses then proceeded to climb the mountain and remain there for forty days, <b>that</b> explains the calculation <b>that you find: On the seventeenth of Tammuz the tablets were shattered,</b> according to the standard tradition. How so? Calculate <b>twenty-four</b> days until the end <b>of Sivan and sixteen</b> days <b>of Tammuz; they total the forty days that he was on the mountain. On the seventeenth of Tammuz he descended</b> from the mountain <b>and came and shattered</b> the <b>tablets.</b>",
    "<b>However, according to Rabbi Yosei HaGelili, who said:</b> There were <b>six</b> days <b>of sequestering</b> after the Torah was given and an additional <b>forty</b> days <b>that</b> Moses was on the <b>mountain, the tablets were not shattered until the twenty-third of Tammuz,</b> contrary to the standard tradition. <b>Rabbi Yosei HaGelili</b> could have <b>said to you: The forty</b> days <b>that</b> Moses was on the <b>mountain include the six</b> days <b>of sequestering.</b>",
    "§ <b>The Master said</b> in that <i>baraita</i> cited above that when the Torah says: <b>“And He called to Moses,”</b> it means that <b>Moses and all of the Jewish people were standing</b> and listening. The Gemara suggests that this <b>supports</b> the opinion of <b>Rabbi Elazar, as Rabbi Elazar said</b> that when the Torah says: <b>“And He called to Moses,”</b> it means that <b>Moses and all of the Jewish people were standing</b> and listening <b>and the verse comes only to accord deference to Moses.</b> From Rabbi Elazar’s statement it is clear that all of Israel heard the voice of God.",
    "The Gemara <b>raises an objection:</b> The Torah states: “And when Moses went into the Tent of Meeting that He might speak with him, then he heard the voice speaking unto him from above the Ark cover that was upon the Ark of the Testimony, from between the two cherubs; and He spoke unto him” (Numbers 7:89). The Torah could have said: He heard the <b>voice</b> speaking <b>to</b> him; however, instead the verse said: He heard the <b>voice</b> speaking <b>unto</b> him, indicating that the voice reached him alone. <b>Moses</b> alone <b>heard</b> God’s voice <b>and all of the Jewish people did not hear</b> it. The Gemara answers: This is <b>not difficult. This</b> case, where everyone heard God’s voice, was <b>at Sinai. That</b> case, where Moses alone heard God’s voice, was <b>at</b> the <b>Tent of Meeting. Or if you wish, say</b> instead an alternative resolution. This is <b>not difficult;</b> when God addressed Moses by <b>calling</b> to him, everyone heard; that which God subsequently communicated by <b>speaking,</b> Moses alone heard.",
    "<b>Rabbi Zerika raised a contradiction between verses before Rabbi Elazar, and some say</b> that <b>Rabbi Zerika said</b> that <b>Rabbi Elazar raised a contradiction: It is written</b> in one place: <b>“And Moses was not able to enter into the Tent of Meeting because the cloud dwelt on it”</b> (Exodus 40:35), as Moses was unable to enter the cloud. <b>And it is written</b> elsewhere: <b>“And Moses came into the cloud”</b> (Exodus 24:18). <b>This teaches that the Holy One, Blessed be He, grabbed Moses and brought him into the cloud</b> since he could not enter on his own.",
    "<b>The school of Rabbi Yishmael taught:</b> There is a verbal analogy that resolves this contradiction. <b>It is stated here:</b> “And Moses came <b>into</b> the cloud,” <b>and it is stated below,</b> in another verse: <b>“And the children of Israel went into the sea</b> on dry land” (Exodus 14:22); <b>Just as below,</b> there was <b>a path</b> within the sea, <b>as it is written: “And the water was a wall for them”</b> (Exodus 14:22), <b>here too,</b> there was <b>a path</b> through the cloud, but Moses did not actually enter the cloud.",
    "The verse says: <b>“And He called unto Moses, and</b> the Lord <b>spoke</b> unto him from within the Tent of Meeting, saying” (Leviticus 1:1). <b>Why</b> does the verse mention <b>calling before speaking,</b> and God did not speak to him at the outset? <b>The Torah is teaching etiquette: A person</b> should <b>not say anything to another unless he calls him</b> first. This <b>supports</b> the opinion of <b>Rabbi Ḥanina, as Rabbi Ḥanina said: A person should not say anything to another unless he calls him</b> first. With regard to the term concluding the verse: <b>“Saying,” Rabbi Musya, grandson of Rabbi Masya, said in the name of Rabbi Musya the Great: From where</b> is it derived with regard <b>to one who tells another</b> some <b>matter, that</b> it is incumbent upon the latter <b>not</b> to <b>say it</b> to others <b>until</b> the former explicitly <b>says to him: Go and tell others? As it is stated: “And the Lord spoke to him from</b> within <b>the Tent of Meeting, saying [<i>lemor</i>].”</b> <i>Lemor</i> is a contraction of <i>lo emor</i>, meaning: Do not say. One must be given permission before transmitting information.",
    "§ After digressing to interpret the verses with regard to Mount Sinai, the Gemara resumes its discussion of the statements of Rabbi Yoḥanan and Reish Lakish. Based on the question Reish Lakish addressed to Rabbi Yoḥanan and the fact that Rabbi Yoḥanan accepted the premise of that question, we learn <b>by inference</b> that <b>both maintain</b> that with regard to the <b>inauguration,</b> failure to perform <b>all</b> the details <b>that are written in its</b> regard <b>invalidates</b> the inauguration. <b>As it is stated: Rabbi Yoḥanan and Rabbi Ḥanina</b> disagree. <b>One said:</b> Failure to perform <b>all</b> the details <b>that are written in its</b> regard <b>invalidates</b> the inauguration. <b>And one said: A matter that invalidates</b> offerings <b>throughout the generations invalidates</b> the inauguration; <b>a matter that does not invalidate</b> offerings <b>throughout the generations does not invalidate</b> the inauguration.",
    "<b>Conclude</b> that <b>Rabbi Yoḥanan is the one who said:</b> Failure to perform <b>all</b> the details <b>that are written in its</b> regard <b>invalidates</b> the inauguration. This may be concluded <b>from</b> the fact <b>that Rabbi Shimon ben Lakish says to Rabbi Yoḥanan: Just as</b> with regard to the <b>inauguration,</b> failure to perform <b>all</b> the details <b>that are written in its</b> regard <b>invalidates</b> the inauguration, so too is the <i>halakha</i> with regard to Yom Kippur, <b>and</b> Rabbi Yoḥanan <b>did not respond</b> and did <b>not</b> say <b>anything,</b> indicating that he agreed. The Gemara states: <b>Conclude</b> that this indeed is the opinion of Rabbi Yoḥanan.",
    "The Gemara asks: <b>What is</b> the practical halakhic difference <b>between</b> the opinions of Rabbi Yoḥanan and Rabbi Ḥanina?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וַיְכַסֵּהוּ הֶעָנָן״, לָהָר. ״וַיִּקְרָא אֶל מֹשֶׁה״ — [מֹשֶׁה]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל יִשְׂרָאֵל עוֹמְדִין, וְלֹא בָּא הַכָּתוּב אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחְלֹק כָּבוֹד לְמֹשֶׁה. רַבִּי נָתָן אוֹמֵר: לֹא בָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב אֶלָּא לְמָרֵק אֲכִילָה וּשְׁתִיָּה שֶׁבְּמֵעָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׂוּמוֹ כְּמַלְאֲכֵי הַשָּׁרֵת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי מַתְיָא בֶּן חָרָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לֹא בָּא הַכָּתוּב אֶלָּא לְאַיֵּים עָלָיו, כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא תּוֹרָה נִיתֶּנֶת בְּאֵימָה, בִּרְתֵת וּבְזִיעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״עִבְדוּ אֶת ה׳ בְּיִרְאָה וְגִילוּ בִּרְעָדָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״וְגִילוּ בִּרְעָדָה״? אָמַר רַב אַדָּא בַּר מַתְנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: בִּמְקוֹם גִּילָה שָׁם תְּהֵא רְעָדָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מִיפַּלְגִי רַבִּי יוֹסֵי הַגְּלִילִי וְרַבִּי עֲקִיבָא? בִּפְלוּגְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָנֵי תַּנָּאֵי, דְּתַנְיָא: בְּשִׁשָּׁה בַּחוֹדֶשׁ נִיתְּנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה לְיִשְׂרָאֵל, רַבִּי יוֹסֵי אוֹמֵר: בְּשִׁבְעָה בּוֹ. מַאן דְּאָמַר בְּשִׁשָּׁה: בְּשִׁשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיתְּנָה, וּבְשִׁבְעָה עָלָה (דִּכְתִיב: ״וַיִּקְרָא אֶל מֹשֶׁה בַּיּוֹם הַשְּׁבִיעִי״). מַאן דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשִׁבְעָה: בְּשִׁבְעָה נִיתְּנָה, וּבְשִׁבְעָה עָלָה, [דִּכְתִיב: ״וַיִּקְרָא אֶל מֹשֶׁה בַּיּוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְּׁבִיעִי״]. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יוֹסֵי הַגְּלִילִי סָבַר לַהּ כְּתַנָּא קַמָּא, דְּאָמַר בְּשִׁשָּׁה בַּחוֹדֶשׁ נִיתְּנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה, הִלְכָּךְ זֶה הָיָה מַעֲשֶׂה אַחַר עֲשֶׂרֶת הַדִּבְּרוֹת. ״וַיִּשְׁכּוֹן כְּבוֹד ה׳ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַר סִינַי וַיְכַסֵּהוּ הֶעָנָן שֵׁשֶׁת יָמִים״ — לְמֹשֶׁה, ״וַיִּקְרָא אֶל מֹשֶׁה בַּיּוֹם הַשְּׁבִיעִי״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַבּוֹלֵי שְׁאָר תּוֹרָה. דְּאִי סָלְקָא דַעְתָּךְ ״וַיִּשְׁכּוֹן כְּבוֹד ה׳״ מֵרֹאשׁ חוֹדֶשׁ, ״וַיְכַסֵּהוּ הֶעָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהָר וַיִּקְרָא אֶל מֹשֶׁה בַּיּוֹם הַשְּׁבִיעִי״ לְקַבּוֹלֵי עֲשֶׂרֶת הַדִּבְּרוֹת, הָא קַבִּילוּ לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשִּׁשָּׁה, וְהָא אִסְתַּלַּק עָנָן מִשִּׁשָּׁה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא סָבַר לַהּ כְּרַבִּי יוֹסֵי, דְּאָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשִׁבְעָה בַּחֹדֶשׁ נִיתְּנָה תּוֹרָה לְיִשְׂרָאֵל. בִּשְׁלָמָא לְרַבִּי עֲקִיבָא, הַיְינוּ דְּמַשְׁכַּחַתְּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ בְּשִׁבְעָה עָשָׂר בְּתַמּוּז נִשְׁתַּבְּרוּ הַלּוּחוֹת: עֶשְׂרִין וְאַרְבְּעָה דְּסִיוָן, וְשִׁיתְּסַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַמּוּז, מָלוּ לְהוּ אַרְבְּעִין יוֹמִין דַּהֲוָה בָּהָר, וּבְשִׁבְסַר בְּתַמּוּז נְחֵית וַאֲתָא וְתַבְרִינְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְלוּחוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי יוֹסֵי הַגְּלִילִי, דְּאָמַר: שִׁשָּׁה דִפְרִישָׁה וְאַרְבְּעִין דְּהַר, עַד עֶשְׂרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְלָת בְּתַמּוּז לָא אִתַּבּוּר לוּחוֹת! אָמַר לְךָ רַבִּי יוֹסֵי הַגְּלִילִי: אַרְבְּעִין דְּהַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲדֵי שִׁשָּׁה דִפְרִישָׁה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר מָר: ״וַיִּקְרָא אֶל מֹשֶׁה״ — מֹשֶׁה וְכׇל יִשְׂרָאֵל עוֹמְדִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְסַיַּיע לֵיהּ לְרַבִּי אֶלְעָזָר. דְּאָמַר רַבִּי אֶלְעָזָר: ״וַיִּקְרָא אֶל מֹשֶׁה״ — מֹשֶׁה וְכׇל יִשְׂרָאֵל עוֹמְדִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא בָּא הַכָּתוּב אֶלָּא לַחְלֹק לוֹ כָּבוֹד לְמֹשֶׁה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי: ״קוֹל לוֹ״, ״קוֹל אֵלָיו״ — מֹשֶׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַע וְכׇל יִשְׂרָאֵל לֹא שָׁמְעוּ! לָא קַשְׁיָא: הָא — בְּסִינַי, הָא — בְּאֹהֶל מוֹעֵד. וְאִי בָּעֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא, לָא קַשְׁיָא: הָא — בִּקְרִיאָה, הָא — בְּדִבּוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי זְרִיקָא רָמֵי קְרָאֵי קַמֵּיהּ דְּרַבִּי אֶלְעָזָר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָמְרִי לַהּ אָמַר רַבִּי זְרִיקָא: רַבִּי אֶלְעָזָר רָמֵי, כְּתִיב: ״וְלֹא יָכוֹל מֹשֶׁה לָבֹא אֶל אֹהֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹעֵד כִּי שָׁכַן עָלָיו הֶעָנָן״, וּכְתִיב: ״וַיָּבֹא מֹשֶׁה בְּתוֹךְ הֶעָנָן״! מְלַמֵּד שֶׁתְּפָסוֹ הַקָּדוֹשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּרוּךְ הוּא לְמֹשֶׁה וֶהֱבִיאוֹ בֶּעָנָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא: נֶאֱמַר כָּאן ״בְּתוֹךְ״, וְנֶאֱמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַלָּן ״בְּתוֹךְ״ — ״וְיָבוֹאוּ בְנֵי יִשְׂרָאֵל בְּתוֹךְ הַיָּם״. מָה לְהַלָּן שְׁבִיל, דִּכְתִיב: ״וְהַמַּיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם חוֹמָה״, אַף כָּאן שְׁבִיל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וַיִּקְרָא אֶל מֹשֶׁה וַיְדַבֵּר״, לָמָּה הִקְדִּים קְרִיאָה לְדִיבּוּר?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִימְּדָה תּוֹרָה דֶּרֶךְ אֶרֶץ, שֶׁלֹּא יֹאמַר אָדָם דָּבָר לַחֲבֵירוֹ אֶלָּא אִם כֵּן קוֹרֵהוּ. מְסַיַּיע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לְרַבִּי חֲנִינָא. דְּאָמַר רַבִּי חֲנִינָא: לֹא יֹאמַר אָדָם דָּבָר לַחֲבֵירוֹ אֶלָּא אִם כֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹרֵהוּ. ״לֵאמֹר״, אָמַר רַבִּי (מוּסְיָא בַּר בְּרֵיהּ דְּרַבִּי מַסְיָא מִשְּׁמֵיהּ דְּרַבִּי מוּסְיָא) רַבָּה:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנַּיִין לָאוֹמֵר דָּבָר לַחֲבֵירוֹ שֶׁהוּא בְּבַל יֹאמַר עַד שֶׁיֹּאמַר לוֹ: לֵךְ אֱמוֹר — שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיְדַבֵּר ה׳ אֵלָיו מֵאֹהֶל מוֹעֵד לֵאמֹר״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִכְלָל דְּתַרְוַויְיהוּ סְבִירָא לְהוּ מִלּוּאִים כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכָּתוּב בָּהֶן מְעַכֵּב בָּהֶן. דְּאִיתְּמַר: מִלּוּאִים, רַבִּי יוֹחָנָן וְרַבִּי חֲנִינָא, חַד אָמַר: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכָּתוּב בָּהֶן מְעַכֵּב בָּהֶן, וְחַד אָמַר: דָּבָר הַמְעַכֵּב לְדוֹרוֹת — מְעַכֵּב בָּהֶן, שֶׁאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְעַכֵּב לְדוֹרוֹת — אֵין מְעַכֵּב בָּהֶן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תִּסְתַּיֵּים דְּרַבִּי יוֹחָנָן הוּא דְּאָמַר כׇּל הַכָּתוּב בָּהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְעַכֵּב בָּהֶן. מִדְּקָאָמַר לֵיהּ רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ לְרַבִּי יוֹחָנָן: אִי מָה מִלּוּאִים כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכָּתוּב בָּהֶן מְעַכֵּב בָּהֶן, וְלָא קָא מַהְדַּר לֵיהּ וְלָא מִידֵּי. תִּסְתַּיֵּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ויכסהו</b> <b>הענן</b> <b>להר.</b> ולא למשה שהרי כל אותן ששת ימים עלה וירד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהשכמה לומר להם אתם ראיתם אשר עשיתי למצרים (שמות י״ט:ח׳)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וישב משה את דברי העם אל ה' ולמחר נאמר לו לך אל העם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקדשתם ולמחר לך רד העד בעם: <b>ולא</b> <b>בא</b> <b>הכתוב.</b> לומר ויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל משה לבדו אלא לחלק לו כבוד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למרק</b> <b>אכילה</b> <b>ושתיה.</b> ר' נתן סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כרבי יוסי הגלילי דפרישה למשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואי אך לא ללמוד מכאן לשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנכנסין למחנה שכינה פרישה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה פרישה זו אלא שבששה ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו נתמרקה אכילה שבמעיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות כמלאכי השרת אבל בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בעינן מירוק: <b>לאיים</b> <b>עליו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא נמי סבר לה כר' יוסי הגלילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפרישה למשה ולהבדילו מבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם שתחול עליו אימה בהיותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדו יבין וישים לבבו ליכנס למחנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכינה באימה: <b>במקום</b> <b>גילה.</b> מתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה של לוחות דכתיב (תהילים י״ט:ט׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקודי ה' ישרים משמחי לב: <b>במאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קא</b> <b>מיפלגי.</b> מה ראייה מביאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבריהן: <b>ניתנה</b> <b>תורה.</b> עשרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדברות ומקראי ילפי טעמייהו תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא ורבי יוסי במסכת שבת פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי עקיבא: <b>מ\"ד</b> <b>בששה</b> <b>כו'.</b> כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נסבא הכא ופירוש היה בספרים כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי דלא תיקשי לך לקמן היאך שלמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעים בי\"ז בתמוז שנשתברו הלוחות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבעה</b> <b>עלה.</b> לקבל הלוחות ושהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ' יום: <b>ר'</b> <b>יוסי</b> <b>הגלילי</b> <b>סבר</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתנא</b> <b>קמא.</b> הלכך על כרחך ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים ויום השביעי על כרחך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר עשרת הדברות היו ופירש משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששה ימים ובשביעי נכנס לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלוחות: <b>ור\"ע</b> <b>סבר</b> <b>לה</b> <b>כרבי</b> <b>יוסי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך שביעי זה ז' לחודש היה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>לר\"ע.</b> דאמר לא הוי פרישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם מ' יום הוא ולא יותר ושלמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ז בתמוז כ\"ד בסיון שהרי ו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים עברו ממנו ובשביעי עלה וכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכנס בתוך השביעי כשעלה נתעכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לירד בתוך י\"ז בתמוז שהוא מ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלימין: <b>קול</b> <b>לו</b> <b>קול</b> <b>אליו.</b> וישמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הקול מדבר אליו (במדבר ז׳:פ״ט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו היה יכול לומר וכתב מדבר אליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללמדך שאליו לבדו היה נמשך הקול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באהל מועד משהוקם המשכן ונדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמו מעל הכפורת לא היה הקול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשמע לישראל דהאי קרא דוישמע את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקול באהל מועד כתיב רישיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא ובבא משה אל אהל מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו': <b>שהוא</b> <b>בבל</b> <b>יאמר</b> <b>כו'.</b> תלמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר לאמר לא אמור הדברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אם כן נותן לו רשות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכלל</b> <b>דתרוייהו</b> <b>וכו'.</b> מהדר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאמר ליה ריש לקיש לר' יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי מה מלואים כל הכתוב בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו' ואודי ליה מכלל דתרוייהו כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותסתיים.</b> פלוגתא דרבי יוחנן ורבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חנינא דפליגי בהא מילתא בעלמא תסתיים מהכא דרבי יוחנן הוא דאמר כל הכתוב בהן מעכבא בהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>במקום גילה</b></big>. כדכתיב עוז וחדוה במקומו (דה\"א טז)."
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "<big><b>ורבי עקיבא סבר לה כר' יוסי</b></big>. בלאו הכי צריך"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לסבור כר' יוסי כיון דס\"ל בשבת פרק אמר רבי עקיבא (דף פו.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמש עונות ומוכח התם דעל כרחך סבר כר' יוסי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מסייע ליה לרבי אלעזר</b></big>. לא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ידענא מה שייך למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייע ליה במילתא דפליגי תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואדרבה כולהו תנאי דלא כוותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוסי הגלילי ר' נתן ורבי מתיא בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרש לבד מרבי עקיבא לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא משום דהלכה כר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחבירו קאמר מסייע ליה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משה שמע ישראל לא שמעו</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "לא מצי לשנויי דההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא דלא כר\"ע אלא כתנאי דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה לעיל דאדרשה דקרא דקול לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול אליו מסתמא ליכא מאן דפליג."
    }
  ]
}