{
  "text": [
    "<b>ולא פירות.</b> פירוש פירות נכסי מלוג שאכל אינו חייב להחזיר לה, וטעמא דמילתא, משום דמחילה בטעות הויא מחילה כדאיתא במציעא דף (סו, ב). בפרק איזהו נשך גמר גבי הלוהו על שדהו. ולא בלאות. פי' בלאות נכסי צאן ברזל שאינן קיימין, משום דתנאי כתובה ככתובה דמו, ובלאות שאינן קיימין ככתובה הן, הואיל והוא מקבלן ככתובה באחריות על עצמו, אבל בלאות הקיימין ודאי אית לה, דלא גרעה ממזנה, דאמרינן בכתובות (קא, ב) דאית לה, דאם היא זונה בלאותיה מי זנו.",
    "הא ד<b>אמר ר\"מ יוציא ולא יחזיר עולמית.</b> דוקא בדאמר לה הוי יודעת דמשום דאין לך וסת אני מגרשך, דאי לאו הכי לא הייתי מגרשך, דה\"ל כתנאי כפול, וכיון שכן אי שרית לי' לאהדורי מצי לקלקולה, הא אם לא אמר כך אין כאן חשש קלקול, וכדתנן בגיטין פרק השולח (גיטין מו, ב) המוציא את אשתו משום אילונית ר' יהודה אומר לא יחזיר וחכמים אומרים יחזיר, ואמרינן עלה בגמרא מאן חכמים ר' מאיר, וטעמא משום דלא כפליה לתנאי' לא מצי לקילקולה. ורבנן נמי דלא בעי לתנאי כפול, הכא דוקא בשאמר לה משום כך אני מוציאך, הא גרש סתם יכול להחזיר, וכענין שאמרו שם גבי אילונית ומוציא משום נדר ומשום שם רע. וי\"א, דהכא שאני, דכיון שאסורה היא לשמש כלל, בידוע שלא גרש זה אלא מחמת פסול זה, אבל באינך כיון שגרש סתם יש לחוש שמא עילה מצא לגרש, שהרי יש כמה אנשים שמשהין נשותיהן אילוניות, הואיל ונהנין מהן קצת, וכן במוציא משום שם רע, כיון שלא שהה עד שידע אם ימצאו הדברים בדאים וקדם וגרש, רגלים לדבר שלא על דבר זה בלבד גרשה אלא בדעתו היה לגרשה, והילכך התם עד שיפרש, דמשום כך הוא מוציאה, אינו יכול לקלקולה.",
    "<b>ר' חנינא בן אנטיגנוס אומר משמשת בשני עדים והן הן תקוניה והן הן עוותיה.</b> פירוש כל זמן שהיא רוצה לשמש משמש בשני עדים, אחד לפני תשמיש ואחד לאחר תשמיש, וזהו תקוניה, כלומר תיקונה ותיקון הבעל, אם תמצא טהור, שאין צריכין להביא קרבן, ואם מצאה טמא יהו חייבין בקרבן ואם לאחר שעור וסת טמאין מספק ואלו הן עוותיה ועוותיה ותקוניה, היינו לחייב או לפטור מן הקרבן ומן הטומאה וכדתנן לקמן בפרק כל היד (נדה יד, א) לתקן את הבית.",
    "ואקשינן:<b> אי בעסוקה בטהרות הא אמרה שמואל חדא זימנא.</b> היינו הא דר' זירא דאמר משמיה דשמואל, דשאין לה וסת אסורה לשמש עד שתבדוק ואוקימנא בעסוקה בטהרות ואי בשאינה עסוקה בטהרות קשיא דר' זירא דאמר כל לבעלה לא בעיא בדיקה. ומשני מאן דמתני הא לא מתני הא, כלומר לעולם בעסוקה בטהרות, ודקא קשיא לך תרתי למה לי, מאן דמתני הא לא מתני הא, ולעולם כל לבעלה אינה צריכה בדיקה. ואי קשיא לך והא אמרה רב יהודה משמיה דשמואל חדא זימנא, גבי מתניתין דפעמים צריכה להיות בודקת כדאיתא לעיל, כבר תירץ רש\"י דרב יהודה לא אתא לאשמועינן מידי בעסוקה בטהרות ולא אתא למפסק בה מידי, אלא משום דמתניתין הוה שמעינן בין עסוקה בין בשאינה עסוקה, אתא רב יהודה ואשמועינן פירושא דמתניתין, דשאינה עסוקה לא בעיא בדיקה ובהא אשמעינן דהלכה כרבי חנינא בן אנטיגנוס ובאותה משנה דעסוקה בטהרות בעיא בדיקה. ור\"ח ז\"ל פירש, אי בעסוקה בטהרות הא אמרה שמואל חדא זימנא, כלומר מדקאמר רב יהודה אמר שמואל לעיל, מגו דבעיא בדיקה לטהרות בעי נמי בדיקה לבעלה, ואינו מחוור בעיני, דאם כן כי קא מקשה ואזיל, ואי בשאינה עסוקה בטהרות הא אמר כל לבעלה לא בעיא בדיקה דא\"ר זירא, וכו' מאי טעמא שבקיה לדר' יהודה אמר שמואל ומהדר לאקשויי מדר' זירא, ליקשי נמי בהא מדרב יהודה אמר שמואל דאמר בהדיא אבל אינה עסוקה בטהרות לא בעיא בדיקה, אלא פירושו של רש\"י ז\"ל נראה עיקר.",
    "<b>ובהא נמי דאמרינן מאן דמתני הא לא מתני הא.</b> משמע שר\"ח ז\"ל מפרש לה אשאינה עסוקה בטהרות, ומאן דמתני הא דשמואל דפסק כר' חנינא בן אנטיגנוס לא מתני הא דר' זירא דאמר כל לבעלה אינה צריכה בדיקה ומאן דמתני הא דר' זירא דאמר כל לבעלה אינה צריכה בדיקה, לית ליה הא דר' חנינא. שהוא ז\"ל כתב ואסיקנא מאן דמתני הא לא מתני הא, וקי\"ל כי הא דאמר להו הלכתא כר' חנינא בן אנטיגנוס דאלמא משמע דפליגא הא אדר' זירא. וכן נראה מדברי הרמב\"ם ז\"ל וכן פר\"ת ז\"ל בהדיא ולישנא דגמרא ודאי לכאורה הכי משמע דאקושיא דסליק מינה קא מהדר מאן דמתני הא לא מתני הא, אמר להו הלכתא כר\"ח בן אנטיגנוס דבעיא בדיקה כלומר לבעלה, ודקשיא לך דר' זירא, מאן דמתני הא לא מתני הא אלא דקשיא טובא, דהא דרב יהודה גופיה הוא דאמר לעיל משמיה דשמואל דכל לבעלה לא בעיא בדיקה, וכי תימא היא גופה אמוראי נינהו ואליבא דרב יהודה, מכל מקום לא הוה שתיק גמרא מלאקשויי ולפרוקי אמוראי נינהו, דההיא דרב יהודה ודאי אף באין לה וסת קאמר, דאי בשיש לה וסת, מתניתין דכל הנשים בחזקת טהרה לבעליהן היא, כדאיתא לעיל. ועוד דהא בעא מיניה ר' זירא מרב יהודה אשה מהו שתבדוק לבעלה, ואהדר ליה לא תבדוק, ואם איתא דבשאין לה וסת צריכה בדיקה, לא הוה מהדר ליה סתם לא תבדוק, אלא הוי ליה לפרושי בהדיא, אין לה וסת צריכה בדיקה, יש לה וסת לא תבדוק, וכ\"ש דהוי ליה לפרושי בהדיא לר' זירא דאית ליה לכל לבעלה אינה צריכה בדיקה, כנ\"ל. והרב אלפסי ז\"ל נראה שפירש גם הוא כדברי ר\"ח ז\"ל בנו דמאן דמתני הא דרב יהודה אמר שמואל פליג אדר' זירא. ומכל מקום לא להצריכה בדיקה לעולם קאמר, אלא שר' זירא משמיה דשמואל סבר, דאף מי שאין לה וסת אינה צריכה בדיקה כלל לבעלה, ור' חנינא בן אנטיגנוס סבר שמשמשת שלשה פעמים בשני עדים לאחר תשמיש, אחד לו ואחד לה, עד שתהא מוחזקת ג' פעמים שלא תראה מחמת תשמיש, והן הן עוותיה, אם תראה ג' פעמים מחמת תשמיש אסורה לשמש לעולם ותצא, אבל אם לא ראתה הן הן תקוניה, דמכיון שהוחזקה ג' פעמים שאינה רואה בשעת תשמיש, הן תיקוניה, דשוב אינה צריכה לשמש בעדים. עשאה רבינו ז\"ל לזו כהאי דתניא בריש פרק תינוקת הרואה דם מחמת תשמיש משמשת פעם ראשונה ושנייה ושלישית מכאן ואילך לא תשמש אלא תתגרש ותנשא לאחר. ולדבריו, הא דאקשי' הכא במאי, אי בעסוקה בטהרות הא אמר שמואל חדא זימנא, דאמר שמואל אשה שאין לה וסת אסורה לשמש עד שתבדוק, אלמא בבדיקה מיהא מותרת לשמש כר' חנינא, ולא חיישינן דילמא מקלקלה ליה כר' מאיר ואי בשאינה עסוקה בטהרות, ואפ\"ה קאמר דצריכה שני עדים, הא אמר כל לבעלה אינה צריכה בדיקה כלל דא\"ר זירא אמר רבה בר ירמיה וכו' ואוקימנא בעסוקה בטהרות, ומדלא אוקמה לבעלה ובג' פעמים ראשונים, שמע מינה דכל לבעלה אינה צריכה בדיקה כלל, ומפרקינן לעולם בשאינה עסוקה בטהרות ואמוראי נינהו ואליבא דשמואל, ר' זירא לית ליה הא דרב יהודה, ורב יהודה לית ליה הא דר' זירא, ואידך דרב יהודה דלעיל אתא לאשמועינן דאחר שהוחזקה שוב אינה צריכה בדיקה, וכן פירשה כאן הרמב\"ן נ\"ר לדעת הרב אלפסי ז\"ל ובלשון אחר פירשה בס' המלחמות וזה נראה לי יפה."
  ]
}