{
  "text": [
    "< b > ו ל א   פ י ר ו ת . < / b >   פ ר ש \" י   פ י ר ו ת   ש א כ ל   ל א   י ש ל ם   ל ה   ו מ ד ק א מ ר   ב ת ר   ה כ י   ו ל א   פ י ר ו ת   מ ש ו ם   ד ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ד מ י   מ ש מ ע   ד פ י ר ו ת   ה י י נ ו   פ ר ק ו נ ה   ש ה ו א   ת ח ת   פ י ר ו ת   ש ה ו א   ת נ א י   כ ת ו ב ה   א ם   א י ש ת ב א י   א פ ר ו ק י נ י ך :",
    "< b > ו ל א   ב ל א ו ת   פ ר ש \" י   ב ל א ו ת י ה   ש ה ן   ק י י מ י ן . < / b >   ו ק ש ה   ד ה ו ה   ל י ה   ל מ י מ ר   ו ל א   ב ל א ו ת   ק י י מ י ן   כ ד א מ ר י נ ן   ב ס ו ף   א ל מ נ ה   נ י ז ו נ ת   ו ע ו ד   ת נ ן   ה ת ם   ה מ מ א נ ת   ו ה ש נ י ה   כ ו '   ו ל א   ב ל א ו ת   ו ד י י ק   ב ג מ '   א י   ד א י ת נ ה ו   א י ד י   ו א י ד י   ש ק ל א   א ל מ א   ב ל א ו ת   ס ת ם   א י נ ן   ק י י מ י ן :",
    "< b > ו ל א   מ ז ו נ ו ת   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ד מ י . < / b >   פ ר ש \" י   א ת   י ת ב ת   ב ב י ת י   ו מ י ת ז נ ת   מ נ כ ס י   ו ל א   ה ו ה   ל י ה   ל פ ר ו ש י   ה כ י   ד ה ר י   ב מ ז ו נ ו ת   א ל מ נ ה   ק א י .   א ל א   ו א נ א   א פ ל ח   ו א ו ק י ר   ו א י ז ו ן   ו א פ ר נ ס   כ ו ' :",
    "< b > ו נ מ צ א   ג ט   ב ט ל . < / b >   ל א ו   ד ו ק א   ג ט   ב ט ל   ד ה א   ל א   א ת נ י   ע ל   מ נ ת   א נ י   מ ג ר ש י ך   ש א י ן   ל ך   ו ס ת   ו א ם   ת ת ר פ ת   ( ל א )   י ה א   ב ט ל   ה ג ט .   א ל א   ח י י ש י נ ן   ש מ א   י ו צ י א   ל ע ז   ע ל   ה ג ט   ד א י   ה ו ה   מ צ י   ל א ה ד ו ר ה   ה ו ה   י ו צ י א   ל ע ז   ע ל   ה ג ט   ש ל א   ג ר ש ה   א ל א   ב ש ב י ל   ש ל א   ה י ה   ל ה   ו ס ת   ו י ה י ה   ס ב ו ר   ש מ ו ת ר   ל ה ח ז י ר ה   א ע \" פ   ש נ ש א ת   ד ל א   ה ו י   א ל א   כ ז נ ו ת   ב ע ל מ א   ל פ י   ש ה ג ט   א י נ ו   ג ט   ה ל כ ך   א ו מ ר '   ל ו   ש ה מ ו צ י א   א ת   א ש ת ו   מ ש ו ם   ש א י ן   ל ה   ו ס ת   א י נ ו   י כ ו ל   ל ה ח ז י ר ה   ו כ י ו ן   ש א י נ ו   י כ ו ל   ל ה ח ז י ר ה   ל א   י ו צ י א   ל ע ז   ע ל   ה ג ט :",
    "< b > ו נ מ צ א   ג ט   ב ט ל . < / b >   ת י מ ה   ה י א ך   י ו כ ל   ל ה ו צ י א   ל ע ז   נ י מ א   ה ש ת א   ה ו א   ד ב ר י ת   כ ד מ ס י ק   ב ס ו ף   ה ב א   ע ל   י ב מ ת ו   ג ב י   נ ש א ת   ל ר ב י ע י   ו ה י ו   ל ה   ב נ י ם .   י \" ל   ד ה ת ם   ב א י ל ו נ י ת   א י נ ו   מ צ ו י   ש ת ת ר פ א   ו ל א   ה י ה   מ כ נ י ס   ע צ מ ו   ל א ו ת ו   ס פ ק   מ ל ה נ י ח   מ ל ג ר ש   ש מ א   ת ת ר פ א   ל פ י   ש א י נ ו   י כ ו ל   ל ה ו צ י א   ל ע ז   ע ל   ה ג ט   ו ל ו מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש ע ת י ד ה   ל ה ת ר פ א ו ת   ל א   ה י י ת י   מ ג ר ש ה .   א ב ל   ה כ א   ר ג י ל ו ת   ה ו א   ש ת ת ר פ א   ו ל ח ז ו ר   ו ל ק ב ו ע   ל ה   ו ס ת   ה ל כ ך   ה י ה   י כ ו ל   ל ה ו צ י א   ל ע ז   ו ל ו מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש ת ת ר פ י   כ ל   כ ך   ב מ ה ר ה   ל א   ה י י ת י   מ ג ר ש י ך :",
    "< b > ד ב ע י   ל א ג ב ו י י   כ ת ו ב ה   כ י ו ן   ד ח ז י א   ל ב י א ה   מ ד א ו ר י י ת א . < / b >   א \" כ   מ ש ו ם   ד ח ז י א   ב י מ י   ז י ב ה   ד א י כ א   מ א ן   ד ס ב י ר א   ל י ה   ה כ י   ב ס ו ף   ב נ ו ת   כ ו ת י ם   א פ י ל ו   ל ר ב י   מ א י ר :",
    "ה ד ר ן   ע ל ך   ש מ א י   א ו מ ר"
  ]
}