{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "16B",
    "perek_title": "ואלו מגלחין",
    "perek_number": 3
  },
  "english": [
    "<b>so too, the words of Torah,</b> which are “the work of the hands of an artist,” i.e., God, must remain <b>hidden</b> in the study hall.",
    "Despite Rabbi Yehuda HaNasi’s decree, <b>Rabbi Ḥiyya went out and taught his two nephews, Rav and Rabba bar bar Ḥana, in the marketplace. Rabbi</b> Yehuda HaNasi <b>heard</b> what he had done and <b>became angry</b> with him. When <b>Rabbi Ḥiyya came</b> at some later date <b>to visit him,</b> Rabbi Yehuda HaNasi mockingly <b>said to him: Iyya, who is calling you outside?</b> By asking this question Rabbi Yehuda HaNasi was intimating that Rabbi Ḥiyya should leave his house. Rabbi Ḥiyya <b>understood that</b> Rabbi Yehuda HaNasi <b>had taken the matter to heart</b> and was insulted, and so <b>he conducted</b> himself as if he had been <b>admonished,</b> as a self-imposed punishment, <b>for thirty days.</b>",
    "<b>On the thirtieth day,</b> Rabbi Yehuda HaNasi <b>sent him</b> a message, saying: <b>Come</b> and visit me. However, <b>he later</b> reversed his opinion and <b>sent him</b> another message, telling him <b>not to come.</b>",
    "The Gemara asks: <b>At the outset what did he hold, and ultimately what did he hold? Initially,</b> Rabbi Yehuda HaNasi <b>held that</b> the legal status of <b>part of the day is like</b> that <b>of an entire</b> day, and since the thirtieth day already begun, Rabbi Ḥiyya’s time of admonition had ended. <b>But ultimately he held</b> that with regard to this issue <b>we do not say</b> that the legal status of <b>part of the day is like</b> that <b>of an entire</b> day.",
    "<b>In the end</b> Rabbi Ḥiyya <b>came</b> on that same day. Rabbi Yehuda HaNasi <b>asked him: Why have you come?</b> Rabbi Ḥiyya <b>responded: Because</b> you, <b>Master, sent</b> me a message that <b>I should come.</b> He said to him: <b>But I sent</b> you a second message <b>that you should not come. He responded: This</b> messenger that you sent, i.e., the first one, <b>I saw</b> him and I did as he said, <b>but that</b> messenger, i.e., the second one, <b>I did not see.</b> Rabbi Yehuda HaNasi <b>read</b> the verse <b>about</b> Rabbi Ḥiyya: <b>“When a man’s ways please the Lord, He makes even his enemies to be at peace with him”</b> (Proverbs 16:7), as it was clear to him that Rabbi Ḥiyya had merited divine assistance.",
    "§ Concerning the issue with which the entire incident had begun, Rabbi Yehuda HaNasi asked Rabbi Ḥiyya: <b>What is the reason that</b> you, <b>the Master, acted as</b> you did, ignoring my instructions not to teach Torah in the marketplace? Rabbi Ḥiyya <b>said to him: As it is written: “Wisdom cries aloud in the streets”</b> (Proverbs 1:20), which implies that Torah should be publicized in the streets. Rabbi Yehuda HaNasi <b>said to him: If you read</b> this verse once, <b>you</b> certainly <b>did not read</b> it <b>a second time</b> in greater depth; <b>and if you read</b> it <b>a second time, you</b> certainly <b>did not read</b> it <b>a third time;</b> and <b>if you read</b> it <b>a third time,</b> then <b>it was not</b> adequately <b>explained to you,</b> as it is clear that you do not understand it properly.",
    "The words: <b>“Wisdom cries aloud in the streets,”</b> should be understood <b>in accordance with</b> the opinion <b>of Rava. As Rava said:</b> With regard to <b>everyone who occupies himself with Torah</b> study <b>inside</b> the privacy of his home, <b>his Torah</b> knowledge <b>will proclaim his</b> greatness <b>outside,</b> as it will be revealed to the masses and they will see his greatness.",
    "The Gemara asks: <b>But isn’t it written: “From the beginning I have not spoken in secret”</b> (Isaiah 48:16), implying that the Torah should be taught and proclaimed in public? The Gemara answers: <b>That</b> verse is referring to <b>the days of the <i>kalla</i>,</b> the gathering for Torah study held during Elul and Adar, when many people come to listen to Torah discourses. During this time, it is not only permitted but even recommended to teach Torah to the masses. In this way, the verse can be explained in accordance with the opinion of Rabbi Yehuda HaNasi.",
    "The Gemara asks: <b>And what did Rabbi Ḥiyya do with this</b> verse: <b>“Your rounded thighs are like jewels”?</b> How did he understand it? This verse implies that the Torah must be kept hidden in the study hall and not publicized in the marketplace. The Gemara explains: <b>He interprets it</b> not as a reference to Torah, but as referring <b>to</b> acts of <b>charity and loving-kindness,</b> which should certainly be performed in private.",
    "This incident demonstrates <b>that, apparently, admonition of those</b> who live in Eretz Yisrael lasts for <b>thirty days</b> and not for seven days. The Gemara answers that this is not a conclusive proof, since Rabbi Yehuda HaNasi was the <i>Nasi</i>. <b>The admonition of the <i>Nasi</i></b> of the Sanhedrin <b>is different</b> i.e., more severe, than the admonition of anyone else.",
    "The Gemara asks: <b>And how</b> long <b>is our admonition</b> in Babylonia? The Gemara answers: It is only <b>one day, as in</b> the case involving <b>Shmuel and</b> the Exilarch <b>Mar Ukva. When they would sit and study <i>halakha</i>, Mar Ukva would sit before Shmuel at a distance of four cubits</b> as a sign of respect. Mar Ukva would conduct himself as though Shmuel were his teacher because Shmuel was much greater than him in Torah matters. <b>And when they would sit</b> together <b>in judgment, Shmuel would sit before Mar Ukva at a distance of four cubits</b> because Mar Ukva was the Exilarch and the chief judge. <b>But they would lower a place for Mar Ukva in the matting</b> upon which he sat, <b>and he would sit on it so that he could hear</b> Shmuel’s <b>words</b> of Torah even when they were engaged in judgment.",
    "<b>Every day, Mar Ukva would accompany Shmuel to his lodgings,</b> in the manner that a student would show honor toward his teacher. <b>One day,</b> Mar Ukva <b>was</b> so heavily <b>preoccupied with a case</b> that had been brought before him for judgment that he did not realize that <b>Shmuel was walking behind him</b> to show him respect due to his position as the Exilarch. <b>When</b> Mar Ukva <b>reached his home,</b> Shmuel <b>said to him: Is it not enough for you</b> that I accompanied you until here? <b>Release me, Master, from my obligation,</b> so that I may return home. Mar Ukva <b>understood that</b> Shmuel <b>had taken the matter to heart</b> and was insulted. Therefore, <b>he conducted</b> himself as if he had been <b>admonished, for one day</b> as a self-imposed punishment.",
    "It was related that <b>a certain woman was sitting alongside a path</b> with <b>her leg extended</b> while <b>she was sifting barley. A Torah scholar passed</b> by her on this path, <b>but she did not yield to him</b> and move her leg to make room for him. <b>He said: How rude is that woman!</b> The woman <b>came before Rav Naḥman</b> to ask if this statement should be deemed as excommunication. <b>He said to her: Did you hear</b> the word <b>excommunication</b> explicitly issue <b>from his mouth? She said to him: No. He said to her:</b> If this is the case, then <b>go and observe an admonition for one day,</b> as it appears that the Torah scholar sought only to admonish you.",
    "§ <b>Zutra bar Toviyya was</b> once <b>reading the portion</b> of the Bible <b>before Rav Yehuda. When he reached the verse: “Now these are the last words of David”</b> (II Samuel 23:1), Zutra bar Toviyya <b>said to</b> Rav Yehuda: If it is written that these are the <b>last</b> of David’s words, <b>by inference there are first</b> words as well. If this is the case, <b>what are these first</b> words of David? Prior to this, it mentions only David’s song, but not his words.",
    "Rav Yehuda <b>remained silent and said nothing to him.</b> Zutra bar Toviyya thought that Rav Yehuda did not hear what he had said, so he <b>then said to him</b> a second time: If it is written that these are the <b>last</b> of David’s words, <b>by inference there are first</b> words as well. If this is the case, <b>what are these first</b> words of David? <b>He said to him: What do you think?</b> Do you think that anyone <b>who does not know the meaning of this verse is not a great man?</b> Why are you stressing the fact that I do not know the answer to your question? Zutra bar Toviyya <b>understood that</b> Rav Yehuda <b>had taken the matter to heart</b> and was insulted. Therefore, <b>he conducted</b> himself as if had been <b>admonished for one day</b> as a self-imposed punishment.",
    "The Gemara asks: <b>But</b> now <b>that we have come</b> to discuss this issue, since the verse mentions David’s <b>last</b> words, <b>by inference there are</b> also <b>first</b> words. <b>What</b> then <b>are these first</b> words of David? The Gemara answers: The first words are: <b>“And David spoke to the Lord the words of this song in the day that the Lord delivered him out of the hand of his enemies, and out of the hand of Saul”</b> (II Samuel 22:1), as that song is also referred to as words.",
    "The Gemara elaborates: <b>The Holy One, Blessed be He, said to David: David, do you recite a song over the fall of Saul? Had you been Saul and he were David,</b> then <b>I would have destroyed many Davids before him.</b> Although I decreed that Saul’s kingdom would not continue, as an individual he was far greater and more important than you.",
    "The response to this admonishment <b>is</b> found in the verse, <b>as it is written: “Shiggaion of David, which he sang to the Lord, concerning the words of Cush the Benjaminite”</b> (Psalms 7:1). <b>Is Cush his name? Saul is his name. Rather,</b> this is a designation that indicates: <b>Just as a Cushite,</b> a native of the ancient kingdom of Cush in eastern Africa, <b>is distinguished by his</b> dark <b>skin, so too, Saul was distinguished by his actions,</b> as he was absolutely righteous and performed many good deeds. Therefore, David uses the word <i>shiggaion</i> as an allusion to the error [<i>shegia</i>] that he had made when he sang a song of praise over Saul’s downfall.",
    "The Gemara notes: <b>Similarly, you can explain</b> the verse: “And Miriam and Aaron spoke against Moses <b>due to the Cushite woman whom he had married,</b> for he had taken a Cushite woman” (Numbers 12:1). <b>But is her name Cushite? Zipporah is her name. Rather, just as a Cushite is distinguished by his</b> dark <b>skin, so too, Zipporah was distinguished by her actions.</b> The Gemara continues: <b>Similarly, you can explain</b> the verse: <b>“Now when Ebed-Melech the Cushite heard”</b> (Jeremiah 38:7). <b>Is his name Cushite? Zedekiah is his name. Rather, just as a Cushite is distinguished by his</b> dark <b>skin, so too, Zedekiah was distinguished by his</b> righteous <b>actions.</b>",
    "<b>Similarly, you can explain</b> the verse: <b>“Are you not as much Mine as the children of the Cushites, O children of Israel?”</b> (Amos 9:7). <b>Is their name Cushite? Israel is their name. Rather, just as a Cushite is distinguished by his</b> dark <b>skin, so too, the Jewish people are distinguished by their actions,</b> and they are different <b>from all the</b> other <b>nations.</b>",
    "§ Having mentioned the last words of David, the Gemara continues to explain other expressions in that passage. <b>Rabbi Shmuel bar Naḥmani said in the name of Rabbi Yonatan: What is</b> the meaning of that <b>which is written: “The saying of David, son of Yishai, and the saying of the man who was raised up on high [<i>al</i> ]”</b> (II Samuel 23:1)? It means as follows: <b>The saying of David, son of Yishai, who raised the yoke of [<i>ulla</i>] repentance,</b> as through his actions he taught the power of repentance. The word <i>al</i>, on high, and the word <i>ulla</i> are comprised of the same consonants in Hebrew.",
    "The passage continues: <b>“The God of Israel said, the Rock of Israel spoke to me, He that rules over men must be righteous, ruling in the fear of God”</b> (II Samuel 23:3). The Gemara asks: <b>What is</b> this verse <b>saying?</b> What does it mean? <b>Rabbi Abbahu said: This is what</b> the verse <b>is saying: The God of Israel said, the Rock of Israel spoke to me:</b> Although <b>I rule over man, who rules over Me?</b> It is <b>a righteous person.</b> How is it possible to say that a righteous person rules over God, as it were? <b>As I,</b> God, <b>issue a decree</b> and the righteous person <b>nullifies it.</b>",
    "Similarly, the verse states there: <b>“These are the names of David’s warriors; Josheb-Basshebeth</b> a Tahchemonite, chief of the captains; the same was Adino the Eznite; he raised his spear against eight hundred, whom he slew at one time” (II Samuel 23:8). The Gemara asks: <b>What is</b> this verse <b>saying? Rabbi Abbahu said: This is what</b> the verse <b>is saying: These are the names of the mighty actions of David.</b> These expressions should not be read as names of people but instead as descriptions of David’s good deeds.",
    "<b>Josheb-Basshebeth [<i>yoshev bashevet</i>]</b> indicates that <b>when</b> David <b>would sit [<i>yoshev</i>] in the study hall, he would not sit upon pillows and cushions,</b> as an important person ordinarily would. <b>Rather,</b> he would sit <b>on the ground</b> like one of the students. <b>For as long as</b> David’s <b>teacher, Ira the Jairite, was alive,</b> Ira <b>would teach the Sages</b> while sitting <b>on pillows and cushions. When</b> Ira <b>passed away, David would teach the Sages, and he</b> did this while <b>sitting on the ground. They said to him: Master,</b> you <b>should sit upon pillows and blankets. He did not accept</b> their suggestions, since in his humility he did not wish to appear as the teacher of the Jewish people.",
    "In this verse, David is described as <b>“a Tahchemonite [<i>taḥkemoni</i>].” Rav said: The Holy One, Blessed be He, said to him: Since you have humbled yourself, be you</b> now <b>like Me [<i>tehe kamoni</i>].</b> How so? <b>As I issue a decree, and you,</b> owing to your righteousness, <b>may nullify it.</b>",
    "David is also described here as <b>“chief of the captains [<i>rosh hashalishim</i>]”</b> because God said to him: <b>You will be the head [<i>rosh</i>] of the three [<i>sheloshet</i>] Patriarchs. “The same was Adino the Eznite”;</b> this alludes to the fact that <b>when</b> David <b>would sit and occupy himself with Torah, he would make himself soft [<i>me’aden</i>] as a worm, and when he would go out to war, he would make himself hard</b> and strong <b>as a tree [<i>etz</i>].</b>",
    "The expression: <b>“Against eight hundred people, which he slew at one time,”</b> means <b>that he would throw an arrow</b> in the air <b>and</b> with it <b>kill eight hundred people at one time. And</b> David <b>would sigh over the two hundred</b> who were missing from fulfillment of the Torah’s promise, <b>as it is written: “How should one man chase a thousand”</b> (Deuteronomy 32:30).",
    "<b>A Divine Voice issued forth and said</b> by way of explanation as to why the promise was not entirely fulfilled: “Because David did that which was right in the eyes of the Lord, and turned not aside from anything that He commanded him all the days of his life, <b>save only the matter of Uriah the Hittite”</b> (I Kings 15:5). Had David not committed this sin, then all of the promises mentioned in the Torah would have been fulfilled in their entirety through him.",
    "The Gemara returns to the <i>halakhot</i> of ostracism and mentions that <b>Rabbi Tanḥum, son of Rabbi Ḥiyya, of the village of Akko, said</b> that <b>Rabbi Ya’akov bar Aḥa said</b> that <b>Rabbi Simlai said, and</b> some <b>say</b> that this tradition was transmitted in the following manner: <b>Rabbi Tanḥum said</b> that <b>Rav Huna said, and</b> others <b>say</b> that <b>Rav Huna himself</b> made this statement without the chain of transmission:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף דִּבְרֵי תוֹרָה בַּסֵּתֶר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָצָא רַבִּי חִיָּיא וְשָׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁנֵי בְּנֵי אֶחָיו בַּשּׁוּק, לְרַב וּלְרַבָּה בַּר (בַּר)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָה. שְׁמַע רַבִּי, אִיקְּפַד. אֲתָא רַבִּי חִיָּיא לְאִיתְחֲזוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, אֲמַר לֵיהּ: עִיָּיא, מִי קוֹרֵא לְךָ בַּחוּץ! יְדַע דִּנְקַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא בְּדַעְתֵּיהּ, נְהַג נְזִיפוּתָא בְּנַפְשֵׁיהּ תְּלָתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּיוֹם תְּלָתִין שְׁלַח לֵיהּ: תָּא. הֲדַר שְׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּלָא לֵיתֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵעִיקָּרָא מַאי סְבַר וּלְבַסּוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי סְבַר? מֵעִיקָּרָא סָבַר: מִקְצָת הַיּוֹם כְּכוּלּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף סָבַר: לָא אָמְרִינַן מִקְצָת הַיּוֹם כְּכוּלּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְסוֹף אֲתָא. אֲמַר לֵיהּ: אַמַּאי אֲתֵית? אֲמַר לֵיהּ: דְּשָׁלַח לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר דְּלֵיתֵי. וְהָא שְׁלַחִי לָךְ דְּלָא תֵּיתֵי! אֲמַר לֵיהּ: זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאִיתִי, וְזֶה לֹא רָאִיתִי. קָרֵי עֲלֵיהּ: ״בִּרְצוֹת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכֵי אִישׁ גַּם אוֹיְבָיו יַשְׁלִים אִתּוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי טַעְמָא עֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר הָכִי? אֲמַר לֵיהּ, דִּכְתִיב: ״חׇכְמוֹת בַּחוּץ תָּרוֹנָּה״. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִם קָרִיתָ — לֹא שָׁנִיתָ, וְאִם שָׁנִיתָ — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁילַּשְׁתָּ, וְאִם שִׁילַּשְׁתָּ — לֹא פֵּירְשׁוּ לְךָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״חׇכְמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ תָּרוֹנָּה״, כִּדְרָבָא. דְּאָמַר רָבָא: כׇּל הָעוֹסֵק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּתּוֹרָה מִבִּפְנִים, תּוֹרָתוֹ מַכְרֶזֶת עָלָיו מִבַּחוּץ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא כְּתִיב: ״לֹא מֵרֹאשׁ בַּסֵּתֶר דִּבַּרְתִּי״! הָהוּא בְּיוֹמֵי דְכַלָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִיָּיא, הַאי ״חַמּוּקֵי יְרֵכַיִךְ״ מַאי עָבֵיד לֵהּ? מוֹקֵי לֵהּ בִּצְדָקָה וּבִגְמִילוּת חֲסָדִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַלְמָא נְזִיפָה דִּידְהוּ תְּלָתִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹמִין! נְזִיפַת נָשִׂיא שָׁאנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּנְזִיפָה דִּידַן כַּמָּה הָוֵי? חַד יוֹמָא. כִּי הָא דִּשְׁמוּאֵל וּמָר עוּקְבָא, כִּי הֲווֹ יָתְבִי גָּרְסִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמַעְתָּא, הֲוָה יָתֵיב מָר עוּקְבָא קַמֵּיהּ דִּשְׁמוּאֵל בְּרָחוֹק אַרְבַּע אַמּוֹת. וְכִי הֲווֹ יָתְבִי בְּדִינָא, הֲוָה יָתֵיב שְׁמוּאֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַמֵּיהּ דְּמָר עוּקְבָא בְּרָחוֹק אַרְבַּע אַמּוֹת. וַהֲווֹ חָיְיקִי לֵיהּ דּוּכְתָּא לְמָר עוּקְבָא בְּצִיפְּתָא, וְיָתֵיב עִילָּוֵיהּ כִּי הֵיכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלִישְׁתַּמְעָן מִילֵּיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כׇּל יוֹמָא הֲוָה מְלַוִי לֵיהּ מָר עוּקְבָא לִשְׁמוּאֵל עַד אוּשְׁפִּיזֵיהּ. יוֹמָא חַד אִיטְּרִיד בְּדִינֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה אָזֵיל שְׁמוּאֵל בָּתְרֵיהּ. כִּי מְטָא לְבֵיתֵיהּ, אָמַר לֵיהּ: לָא נְגַהּ לָךְ? לִישְׁרֵי לִי מָר בְּתִיגְרֵיהּ! יְדַע דִּנְקַט מִילְּתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּדַעְתֵּיהּ, נְהַג נְזִיפוּתָא בְּנַפְשֵׁיהּ חַד יוֹמָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהִיא אִיתְּתָא דַּהֲווֹת יָתְבָה בִּשְׁבִילָא, הֲווֹת פָּשְׁטָה כַּרְעַהּ וְקָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְנִיפָה חוּשְׁלָאֵי, וַהֲוָה חָלֵיף וְאָזֵיל צוּרְבָּא מֵרַבָּנַן וְלָא אִיכַּנְעָה מִקַּמֵּיהּ. אֲמַר: כַּמָּה חַצִּיפָא הָהִיא אִיתְּתָא!"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲתַאי לְקַמֵּיהּ דְּרַב נַחְמָן. אֲמַר לַהּ: מִי שְׁמַעְתְּ שַׁמְתָּא מִפּוּמֵּיהּ? אֲמַרָה לֵיהּ: לָא. אֲמַר לַהּ: זִילִי נְהוּגִי נְזִיפוּתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַד יוֹמָא בְּנַפְשִׁיךְ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>זוּטְרָא בַּר טוֹבִיָּה הֲוָה קָפָסֵיק סִידְרָא קַמֵּיהּ דְּרַב יְהוּדָה, כִּי מְטָא לְהַאי פְּסוּקָא ״וְאֵלֶּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְרֵי דָוִד הָאַחֲרוֹנִים״, אֲמַר לֵיהּ: ״אַחֲרוֹנִים״ — מִכְּלָל דְּאִיכָּא רִאשׁוֹנִים, רִאשׁוֹנִים מַאי נִינְהוּ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁתֵיק וְלָא אֲמַר לֵיהּ וְלָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִידֵּי, הֲדַר אֲמַר לֵיהּ: ״אַחֲרוֹנִים״, מִכְּלָל דְּאִיכָּא רִאשׁוֹנִים, רִאשׁוֹנִים מַאי הִיא? אֲמַר לֵיהּ: מַאי דַּעְתָּךְ, דְּלָא יָדַע פֵּירוּשָׁא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּהַאי קְרָא לָאו גַּבְרָא רַבָּה הוּא? יְדַע דִּנְקַט מִילְּתָא בְּדַעְתֵּיהּ, נְהַג נְזִיפוּתָא בְּנַפְשֵׁיהּ חַד יוֹמָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְדַאֲתָן עֲלַהּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיהָא ״אַחֲרוֹנִים״ — מִכְּלָל דְּאִיכָּא רִאשׁוֹנִים, רִאשׁוֹנִים מַאי הִיא? ״וַיְדַבֵּר דָּוִד לַה׳ אֶת דִּבְרֵי הַשִּׁירָה הַזֹּאת בְּיוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִצִּיל ה׳ אוֹתוֹ מִכַּף כׇּל אוֹיְבָיו וּמִכַּף שָׁאוּל״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְדָוִד: דָּוִד, שִׁירָה אַתָּה אוֹמֵר עַל מַפַּלְתּוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל שָׁאוּל? אִלְמָלֵי אַתָּה שָׁאוּל וְהוּא דָּוִד — אִיבַּדְתִּי כַּמָּה דָּוִד מִפָּנָיו. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הַיְינוּ דִּכְתִיב: ״שִׁגָּיוֹן לְדָוִד אֲשֶׁר שָׁר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַה׳ עַל דִּבְרֵי כוּשׁ בֶּן יְמִינִי״, וְכִי כּוּשׁ שְׁמוֹ? וַהֲלֹא שָׁאוּל שְׁמוֹ! אֶלָּא: מָה כּוּשִׁי מְשׁוּנֶּה בְּעוֹרוֹ — אַף שָׁאוּל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְשׁוּנֶּה בְּמַעֲשָׂיו. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר: ״עַל אוֹדוֹת הָאִשָּׁה הַכּוּשִׁית אֲשֶׁר לָקָח״, וְכִי כּוּשִׁית שְׁמָהּ? וַהֲלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צִיפּוֹרָה שְׁמָהּ! אֶלָּא: מָה כּוּשִׁית מְשׁוּנָּה בְּעוֹרָהּ — אַף צִיפּוֹרָה מְשׁוּנָּה בְּמַעֲשֶׂיהָ. כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וַיִּשְׁמַע עֶבֶד מֶלֶךְ הַכּוּשִׁי״, וְכִי כּוּשִׁי שְׁמוֹ? וַהֲלֹא צִדְקִיָּה שְׁמוֹ! אֶלָּא: מָה כּוּשִׁי מְשׁוּנֶּה בְּעוֹרוֹ — אַף צִדְקִיָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְשׁוּנֶּה בְּמַעֲשָׂיו. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר: ״הֲלֹא כִבְנֵי כוּשִׁיִּים אַתֶּם לִי בֵּית יִשְׂרָאֵל״, וְכִי כּוּשִׁיִּים שְׁמָן?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַהֲלֹא יִשְׂרָאֵל שְׁמָן! אֶלָּא: מָה כּוּשִׁי מְשׁוּנֶּה בְּעוֹרוֹ — אַף יִשְׂרָאֵל מְשׁוּנִּין בְּמַעֲשֵׂיהֶן מִכׇּל הָאוּמּוֹת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן, מַאי דִּכְתִיב: ״נְאֻם דָּוִד בֶּן יִשַׁי וּנְאֻם הַגֶּבֶר הוּקַם עָל״ — נְאֻם דָּוִד בֶּן יִשַׁי שֶׁהֵקִים עוּלָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל תְּשׁוּבָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״אָמַר אֱלֹהֵי יִשְׂרָאֵל לִי דִבֶּר צוּר יִשְׂרָאֵל מוֹשֵׁל בָּאָדָם צַדִּיק מוֹשֵׁל יִרְאַת אֱלֹהִים״. מַאי קָאָמַר? אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֲבָהוּ, הָכִי קָאָמַר: אָמַר אֱלֹהֵי יִשְׂרָאֵל, לִי דִבֶּר צוּר יִשְׂרָאֵל, אֲנִי מוֹשֵׁל בָּאָדָם, מִי מוֹשֵׁל בִּי — צַדִּיק, שֶׁאֲנִי גּוֹזֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּזֵרָה וּמְבַטְּלָהּ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>״אֵלֶּה שְׁמוֹת הַגִּבּוֹרִים אֲשֶׁר לְדָוִד יוֹשֵׁב בַּשֶּׁבֶת וְגוֹ׳״. מַאי קָאָמַר? אָמַר רַבִּי אֲבָהוּ, הָכִי קָאָמַר: וְאֵלֶּה שְׁמוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּבוּרוֹתָיו שֶׁל דָּוִד. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>״יוֹשֵׁב בַּשֶּׁבֶת״ — בְּשָׁעָה שֶׁהָיָה יוֹשֵׁב בִּישִׁיבָה, לֹא הָיָה יוֹשֵׁב עַל גַּבֵּי כָּרִים וּכְסָתוֹת אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל גַּבֵּי קַרְקַע. דְּכֹל כַּמָּה דַּהֲוָה רַבֵּיהּ עִירָא הַיָּאִירִי קַיָּים, הֲוָה מַתְנֵי לְהוּ לְרַבָּנַן עַל גַּבֵּי כָּרִים וּכְסָתוֹת. כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָח נַפְשֵׁיהּ, הֲוָה מַתְנִי דָּוִד לְרַבָּנַן וַהֲוָה יָתֵיב עַל גַּבֵּי קַרְקַע. אֲמַרוּ לֵיהּ: לִיתֵּיב מָר אַכָּרִים וּכְסָתוֹת! לָא קַבֵּיל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲלֵיהּ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>״תַּחְכְּמוֹנִי״, אָמַר רַב: אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא, הוֹאִיל וְהִשְׁפַּלְתָּ עַצְמְךָ תְּהֵא כָּמוֹנִי. שֶׁאֲנִי גּוֹזֵר גְּזֵרָה, וְאַתָּה מְבַטְּלָהּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>״רֹאשׁ הַשָּׁלִישִׁים״ — תְּהֵא רֹאשׁ לִשְׁלֹשֶׁת אָבוֹת. ״הוּא עֲדִינוֹ הָעֶצְנִי״, כְּשֶׁהָיָה יוֹשֵׁב וְעוֹסֵק בַּתּוֹרָה — הָיָה מְעַדֵּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַצְמוֹ כְּתוֹלַעַת, וּבְשָׁעָה שֶׁיּוֹצֵא לַמִּלְחָמָה — הָיָה מַקְשֶׁה עַצְמוֹ כְּעֵץ. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>״עַל שְׁמוֹנֶה מֵאוֹת חָלָל בְּפַעַם אֶחָת״. שֶׁהָיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹרֵק חֵץ, וּמַפִּיל שְׁמוֹנֶה מֵאוֹת חָלָל בְּפַעַם אֶחָת, וְהָיָה מִתְאַנֵּחַ עַל מָאתַיִם, דִּכְתִיב: ״אֵיכָה יִרְדֹּף אֶחָד אֶלֶף״. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>יָצְתָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּת קוֹל וְאָמְרָה: ״רַק בִּדְבַר אוּרִיָּה הַחִתִּי״. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אָמַר רַבִּי תַּנְחוּם בְּרֵיהּ דְּרַבִּי חִיָּיא אִישׁ כְּפַר עַכּוֹ, אָמַר רַבִּי יַעֲקֹב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר אַחָא אָמַר רַבִּי שִׂמְלַאי. וְאָמְרִי לַהּ, אָמַר רַבִּי תַּנְחוּם אָמַר רַב הוּנָא, וְאָמְרִי לַהּ אָמַר רַב הוּנָא לְחוֹדֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>דברי</b> <b>תורה</b> <b>בסתר.</b> דכתיב בסיפיה דקרא מעשה ידי אומן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התורה מעשה אומנתו של הקדוש ברוך הוא: רב בר אחוה דרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייא דהוא בר אחתיה ורבה בר בר חנה בר אחוה דר' חייא [דלאו]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בר אחתיה כדאמרינן בסנהדרין: <b>עייא.</b> כך כינה שמו של ר' חייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון גנאי: <b>ראה</b> <b>מי</b> <b>קורא</b> <b>לך.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צא מכאן: <b>תא.</b> בוא אלי והדר שלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לא תיתי: <b>וזה.</b> שליח שני לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיתי: <b>ברצות</b> <b>ה'</b> <b>דרכי</b> <b>איש</b> <b>גם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אויביו</b> <b>ישלים</b> <b>אתו.</b> כי הוא על כרחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא: <b>מאי</b> <b>טעמא</b> <b>עבדת</b> <b>הכי.</b> דשנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוק: <b>ביומא</b> <b>דכלה.</b> דרשה שהכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצויין שם: <b>מוקים</b> <b>ליה</b> <b>בצדקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיבעי למיעבד בסתר: <b>מר</b> <b>עוקבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתלמיד לשמואל דשמואל גדול בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר ממר עוקבא: <b>כי</b> <b>יתבן</b> <b>בדינא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> משום דמר עוקבא היה נשיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייקי</b> <b>ליה</b> <b>דוכתיה.</b> מנמיכין לו מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיושב בדין: <b>כי</b> <b>היכי</b> <b>דמשתמע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>מיליה.</b> דשמואל רביה בתורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איטריד.</b> מר עוקבא בדינא שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשב בדין ולא אידכר ליה למיזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר שמואל: <b>לא</b> <b>נגה</b> <b>לך.</b> כלומר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא סגי לך דאזילנא בתרך:"
    }
  ],
  "tosafot": []
}