{
  "text": [
    "ג מ ר א : < b >   א מ ר   ר '   י ה ו ד ה   מ א ן   ת \" ק   ר ב י   י ה ו ד ה   ד א ז י ל   ב ת ר   ג י ש ת א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ל י ת   ל י ה   א ל ה   ה ט מ א י ם ,   א ל א   מ ש ו ם   ד א ז י ל   ב ת ר   ג י ש ת א   א מ ר   ד ה נ י   ל י ת   ל ה ו   ע ו ר ו ת ,   ה ל כ ך   מ ת נ י ת י ן   ד ה ח ו ב ל   ב ה ן   ו ד א י   ד ל א   כ ו ת י ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ה א   ר ב נ ן   נ מ י   א ז ל י   ב ת ר   ג י ש ת א   מ ד ל א   מ נ ו   ת נ ש מ ת   ב א ל ו   ש ע ו ר ו ת י ה ן   כ ב ש ר ן   ד א ל ו   ש ע ו ר ו ת י ה ן   כ ב ש ר ן   ו א מ ר י נ ן   ה ת ם   ב ג מ ר א   ( ח ו ל י ן   ק כ ב ,   ב )   מ \" ט   ל א   ת נ י   נ מ י   ת נ ש מ ת   ו פ ר ק י נ ן   ר ב נ ן   א ז ל י   ב ת ר   ג י ש ת א   ו ל א   פ ל י ג י   ב ה ד י   ר \" י   א ל א   ב ג י ש ת א   ד ה ל ט א ה ,   ו א פ י ל ו   ה כ י   א מ ר   ר ב   ל ע י ל   ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   י ו ח נ ן   ב ן   נ ו ר י   א ל א   ל ע נ י ן   ט ו מ א ה   ד כ ת י ב   ( ו י ק ר א   י א ,   ל א )   א ל ה   ה ט מ א י ם   ל כ ם .   ו ל פ י כ ך   פ י ר ש ו   ה ם   ז \" ל   ד כ ו ל ה ו   א י ת   ל ה ו   ד ר ש א   ד א ל ה   ה ט מ א י ם   ל כ ם ,   ו ל ו מ ר   ד ע ו ר ו ת   י ש   ל ה ם ,   א ל א   ש ה ת ו ר ה   ר י ב ת ה   א ו ת ן   ל ט ו מ א ה   כ ב ש ר ,   א ל א   ד ק ר א   מ י ע ט   ו ר י ב ה   ד כ ת י ב   א ל ה   ה ט מ א י ם ,   א ל ה   מ י ע ו ט   ה ו א   ו ה '   ד ה ט מ א י ם   ר י ב ה ,   ו ה ל כ ך   כ ל   ד א י ת   ל י ה   ג י ש ת א   ד ע ו ר   מ מ ע ט י נ ן   מ א ל ה   ו א י נ ו   מ ט מ א   כ ב ש ר ,   ו כ ו ל ה ו   א י נ ך   מ ט מ א י ן   כ ב ש ר   ד מ ר ב י נ ן   מ ה ט מ א י ם ,   ו ל י ת   ל ה ו   ל מ י נ ה ו   ה פ ס י ק   ה ע נ י ן ,   א ל א   כ י ו ן   ד מ י ע ט   ה כ ת ו ב   ו ר י ב ה   א ז ל י נ ן   ב ה ו   ב ת ר   ג י ש ת א ,   א ל א   ד ב ג י ש ת א   ד ה ל ט א ה   פ ל י ג י   ר ב נ ן   ו ר ב י   י ה ו ד ה .   ו ה ם   ז \" ל   ח ז ר ו   ו ה ק ש ו   ל פ י ר ו ש ם ,   ד א ם   כ ן   ב ס מ ו ך   ד ק א מ ר   מ א ן   ר ב נ ן   ד ר '   י ו ח נ ן   ב ן   נ ו ר י ,   ר '   י ה ו ד ה   ד א ז י ל   ב ת ר   ג י ש ת א   מ כ ל   מ ק ו ם   מ נ א   ל י ה   ד פ ל י ג   ר ב י   י ה ו ד ה ,   ל י מ א   נ מ י   ד ע ד   כ א ן   ל א   פ ל י ג   א ל א   ל ע נ י ן   ט ו מ א ה   מ ש ו ם   ד כ ת י ב   א ל ה   ה ט מ א י ם ,   א ב ל   ל ע נ י ן   ש ב ת   ל א   פ ל י ג י   כ ד ק א מ ר   ל ר ב נ ן ,   ו ל א   ה ע ל ו   ב ו   ד ב ר . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה א י   ס ו ג י א   ל א   א ז ל א   כ ה ה י א   ד פ ר ק   ה ע ו ר   ו ה ר ו ט ב   ( ש ם )   ד ה ת ם   מ פ ר ש   ט ע מ א   ד ר ב נ ן   מ ש ו ם   ד א ז י ל   ב ת ר   ג י ש ת א ,   ו מ א ן   ד א ז י ל   ב ת ר   ג י ש ת א   ל א   ד ר י ש   כ ל ל   א ל ה   ה ט מ א י ם   ו ל מ י נ ה ו   ה פ ס י ק   ה ע נ י ן   כ ד א י ת א   ה ת ם ,   ו א י ה ו   נ מ י   ת נ י   ת נ ש מ ת   כ ד ק א מ ר י נ ן   ה ת ם   ר ב   ת נ א   ה ו א   ו ת נ א   ת נ ש מ ת ,   ו ש מ א   ס ב י ר א   ל י ה   ל ר ב   ד ר ב נ ן   נ מ י   ת נ ו   ת נ ש מ ת ,   ד כ ל   מ א ן   ד א י ת   ל י ה   א ל ה   ה ט מ א י ם   ת נ י   א פ י ל ו   ת נ ש מ ת ,   ד א י   ל א   ל א   ל כ ת ב י ה   ר ח מ נ א   ל ת נ ש מ ת   ב ה ד י   ד א נ ק ה   ו ה כ ח ,   ל כ ת ב י ה   ג ב י   ה ח ל ד   ו ה ע כ ב ר ,   ו ה א   ד ק א מ ר   ר ב   ה כ א   ד ר ב נ ן   ל א   פ ל י ג י   א ל א   ל ע נ י ן   ט ו מ א ה   ו מ ש ו ם   ד כ ת י ב   א ל ה   ה ט מ א י ם ,   א ז י ל   ל ט ע מ י ה   ד ה ת ם ,   א ב ל   ל מ \" ד   ה ת ם   ד ר ב נ ן   ל א   ת נ ו   ת נ ש מ ת ,   ל י ת   ל י ה   א ל ה   ה ט מ א י ם ,   א ל א   כ ו ל ה   מ ל ת א   מ ש ו ם   ד א ז ל י   ב ת ר   ג י ש ת א ,   ב י ן   ל ע נ י ן   ט ו מ א ה   ב י ן   ל ע נ י ן   ש ב ת .",
    "ה א   ד א מ ר י נ ן : < b >   ב מ ו ש י ט   י ד ו   ל מ ע י   ב ה מ ה   ו ד ל ד ל   ע ו ב ר   ש ב מ ע י ה   ד ח י י ב   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   ד ה א   ת ו ל ש   כ נ ף   מ ן   ה ע ו ף   ( ל ע י ל   ש ב ת   ע ד ,   ב )   ו כ ן   ג ו ז ז   כ ש ה ן   ח י י ן ,   ל א   מ ח י י ב י נ ן   ת ר ת י   ח ד א   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו   ו ח ד א   מ ש ו ם   ת ו ל ש   א ו   ג ו ז ז ,   ו כ ן   ( ל ע י ל   ש ב ת   צ ד ,   ב )   ה נ ו ט ל   ש ע ר ו   א ו   ש פ מ ו   ו צ פ ר נ י ו ,   ד א ל מ א   ל י כ א   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו   א ל א   ב ג ד ו ל י   ק ר ק ע   כ מ ו   ש א י ן   ד י ש ה   א ל א   ב ג ד ו ל י   ק ר ק ע   ( ל ע י ל   ש ב ת   ע ה ,   א ) ,   ו ה כ י   נ מ י   מ ש מ ע   ב ב כ ו ר ו ת   ( כ ה   א )   ג ב י   ת ו ל ש   צ מ ר   מ ב כ ו ר ,   ד ת ו ל ש   ל א ו   ה י י נ ו   ג ו ז ז ,   ו כ נ ג ד ו   ב י ו ם   ט ו ב   מ ו ת ר   ד ל י ת   ב י ה   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו .   ו ל פ י כ ך   פ י ר ש   ה ו א   ז \" ל   ד ד ל ד ל   א ת   ה ע ו ב ר   מ ש ו ם   נ ו ט ל   נ ש מ ה   ה ו א   ח י י ב ,   ו ה כ י   ק א מ ר   א ע \" ג   ד ה א י   ע ו ב ר   ל י ת   ל י ה   ב ד י ד י ה   נ ש מ ה ,   כ י ו ן   ד ג י ד ו ל ו   ת ל ו י   ב נ ש מ ת   א מ ו   ה ע ו ק ר ו   ח י י ב   מ ש ו ם   נ ו ט ל   נ ש מ ת ו   מ מ נ ו ,   ד ל א ו   מ י   א מ ר   ר ב   ש ש ת   ב ג ד ו ל י   ק ר ק ע   ד מ א ן   ד ת ל י ש   כ ש ו ת א   מ ה י ז מ י   ש י נ י ק ת ו   ת ל ו י ה   ב ה י ז מ י   כ ד א מ ר י '   ב ע י ר ו ב י ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   כ ח ,   ב )   ד ק ט ל י ן   ל י ה   ל ה י ז מ ת א   ו י ב ש ה   כ ש ו ת א ,   ו מ ח י י ב   מ ש ו ם   ע ו ק ר   ד ב ר   מ ג ד ו ל ו   ד ה ו א   מ ש ו ם   נ ט י ל ת   נ ש מ ה ,   ד ו מ י א   ד ח ו ב ל   ש ה ו א   מ ש ו ם   נ ט י ל ת   נ ש מ ה   מ א ב ר   א ח ד ,   ו ס י ר כ א   ד ל י ש נ א   נ ק ט ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ( פ י \" א ,   ה \" א )   מ ה ל כ ו ת י ו .   ו מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ב פ ר ק   כ ל ל   ג ד ו ל   ( ה \" ב )   ר ב נ ן   ד ק ס ר י ן   א מ ר י ן   ה ה י א   ד צ ד   נ ו נ א   ו כ ל   ד ב ר   ש ה ו א   מ ב ד י ל ו   מ ן   ח י ו ת ו   ח י י ב   מ ש ו ם   ק ו צ ר ,   ל א   א ת י   ב ש י ט ת א   ד ג מ ר א   ד י ל ן .",
    "< b > ה צ ד   פ ר ע ו ש   ב ש ב ת   ר ב י   א ל י ע ז ר   מ ח י י ב   ח ט א ת   ו ר ב י   י ה ו ש ע   פ ו ט ר . < / b >   פ י ר ו ש :   פ ט ו ר   א ב ל   א ס ו ר ,   ו ב ת ו ס '   [ א מ ר ו ]   ש א ם   י ת י ר א   ש מ א   י ש כ נ ו   ו כ ל   ש כ ן   א ם   נ ו ש ך   א ו ת ו ,   י כ ו ל   ל ה ס י ר ו   ד א י נ ו   א ל א   כ מ ת ע ס ק   ד ה ו ה   כ ק ו ץ   ב ר ש ו ת   ה ר ב י ם ."
  ]
}