{
  "text": [
    "< b > ו נ ע ל ם   ד ב ר   ד ב ר   ו ל א   כ ל   ה ג ו ף . < / b >   ו כ ן   ה מ ש י ח   ד כ ת י ב   ל א ש מ ת   ה ע ם   ה ר י   מ ש י ח   כ צ ב ו ר .   ו ה ק ש ה   ה ר מ \" ה   ז \" ל   ל מ ה   ל י   ה ק י ש א   ל ה א י   מ ל ת א   ה א   ב מ ש י ח   ג ו פ י ה   כ ת י ב   מ א ח ת   מ ה נ ה   ד מ ש מ ע   מ א ח ת   ו ל א   כ ל   א ח ת .   ו ת י ר ץ   ד ה א י   מ א ח ת   ג ב י   ע ש י ה   כ ת י ב   ו ע ש ה   מ א ח ת   מ ה נ ה .   ו א נ ן   ב ה ו ר א ה   ה ו א   ד ב ע י נ ן   ל מ י ל ף   ש צ ר י ך   ק י ו ם   ק צ ת   ו ב ט ו ל   ק צ ת .   ו נ ר א ה   ד ב ל א \" ה   צ ר י כ י   מ \" ם   ד מ א ח ת   ל ד ר ש א   א ח ר י נ א   כ ד ד ר ש י נ ן   מ נ י ה   ב ש ב ת   פ ר ק   ה ב ו נ ה   ( ד ף   ק ג )   ש א ם   כ ת ב   ש ם   מ ש מ ע ו ן   ח י י ב .   ל פ י   ש י צ א ת   ע \" ז   ל י ד ו ן   ב ע צ מ ה   י כ ו ל   י ה ו   ח י י ב י ן   ע ל   ע ק י ר ת   מ צ ו ה   כ ו ל ה   נ א מ ר   כ א ן   כ ו '   מ ה   ל ה ל ן   ב ב \" ד   א ף   כ א ן   ב ב \" ד .   מ ה   ל ה ל ן   ד ב ר   ו ל א   כ ל   ה ג ו ף   כ ו ' .   ה ק ש ה   ה ר מ \" ה   ז \" ל   מ ה   צ ר י ך   ל ל מ ו ד   ע \" ז   מ ש א ר   מ צ ו ת   ד א י י ר י   ב ב \" ד .   ד מ ה י כ י   י ד ע י   ב ש א ר   מ צ ו ת   ד א י י ר י   ב ב \" ד   א ל א   מ ד כ ת י ב   מ ע י נ י   ה ק ה ל   ד מ ש מ ע   ב \" ד   ד כ מ ו   ש א ד ם   ה ו ל ך   א ח ר   מ א ו ר   ע י נ י ו   כ ך   כ ל   ה ק ה ל   ה ו ל כ י ן   ל א ו ר   ה ו ר א ת ו   ש ל   ב \" ד .   ו ב ע ב ו ד ת   כ ו כ ב י ם   כ ת י ב   מ ע י נ י   ה ע ד ה   ד מ ש מ ע   ב י ת   ד י ן .   ו ת י ר ץ   מ ש ו ם   ד ב ע ב ו ד ת   כ ו כ ב י ם   כ ת י ב   מ ע י נ י   ה ע ד ה .   ו ע ד ה   מ ש מ ע   ב כ ל   ד ו כ ת א   ב \" ד   כ ד כ ת י ב   ו ש פ ט ו   ה ע ד ה   ו ה צ י ל ו   ה ע ד ה .   ה ל כ ך   א י   ל א ו   ג \" ש   ה ו ה   מ פ ר ש י נ ן   מ ע י נ י   ה ע ד ה   מ ו פ ל א   ש ב ב \" ד   ש ה ו א   ע י נ ם   ש ל   ש א ר   ס נ ה ד ר י ן   ש א ם   ( ה ו ר ו )   [ ה ו ר ה ]   ל ב ד ו   ב ל א   ה א ח ר י ם   ו ע ש ו   ה צ ב ו ר   ע ל   פ י ו   ח י י ב י ן .   ה ל כ ך   צ ר י ך   ל ל מ ו ד   מ ש א ר   מ צ ו ת   ד כ ת י ב   ב ה ו   מ ע י נ י   ה ק ה ל   ו כ ו ל א   ס נ ה ד ר י ן   ה ם   ע י נ י .   ו נ ר א ה   ש ב ח נ ם   ד ח ק   ד ה א   ( ב ש א ר )   [ ד ב ש א ר ]   מ צ ו ת   י ד ע י נ ן   ד א י י ר י   ב ה ו ר א ת   ס נ ה ד ר י ן   ל א ו   מ מ ש מ ע ו ת ו   נ פ ק א   א ל א   מ ש ו ם   ד כ ת י ב   ב ה ו   ו נ ע ל ם   מ ע י נ י   ד מ ש מ ע   ש נ ע ל ם   מ ה ם   ד ב ר   ו ע ל   י ד י   כ ך   ע ש ו   ש ג ג ה   כ ד ד ר ש י '   ב א י ד ך   ב ר י י ת א   ת \" ר   י ש ג ו   י כ ו ל   י ה ו   ח י י ב י ן   ע ל   ש ג ג ת   ( ש ע ש ו )   [ מ ע ש ה ]   ת \" ל   י ש ג ו   ו נ ע ל ם   ה ל כ ך   ד ר ש ו   ו נ ע ל ם   מ ע י נ י   ה י י נ ו   ב י ת   ד י ן   ש נ ע ל מ ה   מ ה ם   ה ו ר א ה   ה ק ה ל   ו ע ש ו   ש ת ה א   ה ו ר א ה   ב ב \" ד   ו מ ע ש ה   ה ק ה ל .   א ב ל   ג ב י   ע ב ו ד ת   כ ו כ ב י ם   ד ל א   כ ת י ב   ו נ ע ל ם   א ל א   ו ה י ה   א ם   מ ע י נ י   ה ע ד ה   נ ע ש ת ה   ל ש ג ג ה .   ל א   מ ש מ ע   ד א י י ר י   ב ב \" ד   כ ל ל   א ל א   ב ש ג ג ת   מ ע ש ה   ד ע ד ה :",
    "< b > ו ל א   ב ע ב ו ד ת   כ ו כ ב י ם   כ ו '   ד ת \" ר   ל פ י   ש י צ א ת   כ ו ' . < / b >   ה ק ש ה   ה ר מ \" ה   ז \" ל   ל מ ה   ל י   ל מ י ל ף   ע ב ו ד ת   כ ו כ ב י ם   מ ש א ר   מ צ ו ת   ל ע נ י ן   ה ע ל ם   ד ב ר   ו ש ג ג ת   ה מ ע ש ה .   ו ה א   ב ע ב ו ד ת   כ ו כ ב י ם   ג ו פ א   כ ת י ב   נ ע ש ת ה   ל ש ג ג ה   ו כ ת י ב   כ י   ל כ ל   ה ע ם   ב ש ג ג ה .   ו ד ר ש ו   מ נ י י ה ו   ל ע י ל   ב פ \" ק   ( ד ף   ה ' . )   ד מ ע ש ה   ת ל ו י   ב ק ה ל   ו ה ו ר א ה   ת ל ו י ה   ב ב \" ד .   א ל מ א   ל א   מ ח י י ב י   ק ה ל   ב ל א   ה ו ר א ת   ב \" ד .   ו ת י ר ץ   ד ס ו ג י א   ד ל ע י ל   א ל י ב א   ד ר \" מ   ו ר \" ש   ד ל א   מ י י ת ר   ל ה ו   ק ה ל י   ל מ ד ר ש   מ ע ש ה   ת ל ו י ה   ב ק ה ל   ו ה ו ר א ה   ב ב \" ד   א ב ל   ל ר '   י ה ו ד ה   ד ד ר י ש   ל י ה   מ ק ה ל   י ת י ר א   ל י ת   ל י ה   ה א י   ד ר ש א   נ ע ש ת ה   ל ש ג ג ה   ו ב ר י י ת א   ד ה כ א   ר \" י   ד ס ת ם   ס פ ר א   ר '   י ה ו ד ה :",
    "< b > ו א י ל ו   מ ש י ח   ב ע ב ו ד ת   כ ו כ ב י ם   ל א   ק ת נ י . < / b >   ד ל א   ק ת נ י   ב ע ב ו ד ת   כ ו כ ב י ם   ו כ ן   ה מ ש י ח   א ל מ א   ד מ ש י ח   ב ע ב ו ד ת   כ ו כ ב י ם   מ ח י י ב   ב ש ג ג ת   מ ע ש ה   ג ר י ד ת א .   ו ל י כ א   ל מ י מ ר   ה א   ד ק ת נ י   ו ל א   ב ע ב ו ד ת   כ ו כ ב י ם   א צ ב ו ר   ו מ ש י ח   ד א י י ר י   ב ה ו   מ ק מ י   ה כ י   ד א \" כ   ה ו \" ל   ל מ ש ב ק י '   ל מ ש י ח   ע ד   ל ב ס ו ף   ו ל ת נ י   א י ן   ח י י ב י ן   כ ו '   ו ל א   ב ע ב ו ד ת   כ ו כ ב י ם   כ ו '   ו ה ד ר   ל ת נ י   ו כ ן   ה מ ש י ח .   ו ה ש ת א   ד ש ב ק י '   ע ב ו ד ת   כ ו כ ב י ם   ל ב ס ו ף   מ ש מ ע   ד מ ש י ח   ב ע ב ו ד ת   כ ו כ ב י ם   ל א   מ ב ע י א   ה ע ל ם   ד ב ר :",
    "< b > א ל א   ת נ א   ה א   ו ה \" ה   ל ה ך . < / b >   פ י '   ת נ א   ( כ ו ' )   [ ע ב ו ד ת   כ ו כ ב י ם ]   ג ב י   ב \" ד   ו ה \" ה   ל ג ב י   מ ש י ח .   ד מ ש י ח   ( כ ו ' )   [ כ ב \" ד ]   א ף   ל ע נ י ן   ( כ ו ' )   [ ע ב ו ד ת   כ ו כ ב י ם ] :",
    "< b > ו כ פ ר   ה כ ה ן   ע ל   ה נ פ ש   ה ש ו ג ג ת . < / b >   ה נ פ ש   ז ה   נ ש י א   ה ש ו ג ג ת   ז ה   מ ש י ח .   ק ר א   י ת י ר א   ק ד ר י ש   ש ל א   ת א מ ר   ה ו א י ל   ו י צ א   נ ש י א   ו מ ש י ח   מ כ ל ל   י ח י ד   ב ש א ר   מ צ ו ת .   א ף   ב ע ב ו ד ת   כ ו כ ב י ם   כ ן .   ק מ \" ל   ד ב כ ל ל   י ח י ד   נ י נ ה ו .   ו ר ב נ ן   ה א י   ב ח ט א ה   ב ש ג ג ה   ה כ י   מ ש מ ע   ו כ פ ר   ה כ ה ן   ע ל   ה נ פ ש   ה ש ו ג ג ת   ד ה י י נ ו   מ ע ש ה   ג ר י ד ת א .   ו כ ת ב   ע ל ה   ב ח ט א ה   ב ש ג ג ה .   מ י   ש ח ט א ו   ב ש ג ג ה   ב ש א ר   מ צ ו ת   ד מ ב י א   כ פ ר ה   ג ם   ב ע ב ו ד ת   כ ו כ ב י ם   ב ש ג ג ת   מ ע ש ה .   י צ א   מ ש י ח   ש א י ן   ח ט א ו   ב ש ג ג ה   ג ר י ד ת א   ב ש א ר   מ צ ו ת   א ל א   צ ר י ך   ה ע \" ד .   ש א י נ ו   מ ב י א   כ פ ר ה   ג ם   ב ע ב ו ד ת   כ ו כ ב י ם   א ם   ל א   ב ה ע \" ד   ו ש ג ג ת   מ ע ש ה :",
    "< b > ו ש ו י ן   ש ב ש ע י ר ה   כ י ח י ד . < / b >   ד כ ת י ב   ו א ם   נ פ ש   א ח ת   ת ח ט א   ב ש ג ג ה   א ח ד   י ח י ד   א ח ד   נ ש י א   ו א ח ד   מ ש י ח   ו כ ת י ב   ו ה ק ר י ב ה   ע ז   ב ת   ש נ ת ה .   ו א ע \" ג   ב ה ה י א   ק ר א   ג ו פ י ה   כ ת י ב   ת ח ט א   ב ש ג ג ה   ד מ ש מ ע   ב ש ג \" מ   ג ר י ד ת א .   ל א   א מ ר י '   ד מ ש י ח   מ י י ת י   ב ש ג ג ת   מ ע ש ה   ד ל ה כ י   א ה נ י   מ י ע ו ט א   ד ב ח ט א ה   ב ש ג ג ה   ל מ ע ט   מ ש י ח   ב ש ג ג ה   ג ר י ד ת א   ו א י ן   ל ו מ ר   ד מ ב ח ט א ה   ב ש ג ג ה   מ מ ע ט י '   מ ש י ח   ל ג מ ר י .   ו א ם   נ פ ש   א ת י   ל ר ב ו י י   [ נ ש י א ] .   ד א \" כ   ל א   ל כ ת ו ב   ע ל   ה נ פ ש   ה ש ו ג ג ת   א ל א   ה כ י   ל כ ת ו ב   ו כ פ ר   ע ל י ו   ה כ ה ן   ב ח ט א ה   ( א ל א )   ב ש ג ג ה   [ א ל א ]   כ ת י ב   ה ש ו ג ג ת   ל ר ב ו ת   מ ש י ח   ל א ש מ ו ע י נ ן   ד ל א   מ מ ע ט י נ ן   מ ב ח ט א ה   ב ש ג ג ה   א ל א   ש א י נ ו   מ ב י א   ב ש ג ג ה   ג ר י ד ת א   א ב ל   ב ה ע \" ד   ע ם   ש ג ג ת   מ ע ש ה   מ ב י א   ש ע י ר ה .   ו א ג ב   ד כ ת י ב   ה ש ו ג ג ת   כ ת י ב   נ מ י   ה נ פ ש   ד ל ר ב ו ת   נ ש י א   ל א   א צ ט ר י ך :"
  ]
}