{
  "text": [
    "<b> נסכא ועבדיה זוזי לא קני.</b> פירשו בתוספות דוקא זוזי, אבל אם עשה מן הנסכא כלי כסף קני ואף על גב דהדר עביד ליה נסכא דלא גרע מנסרים ועשאן כלים, ולא אמרו אלא זוזי ולבינתא דאין תורת חשיבות עליהן כל כך. ואינו מחוור בעיני, דאין לך חשיבות יתר מן המטבע שהוא נעשה דמים על הכל ולבינא נמי למה לא יחשב כלי חשוב ככלי אדמה, והראי' שהביאו מנסרים ועשאן כלים אף הוא נראה דלא קני דלא קיימא לן כאביי (לעיל בבא קמא נג, ב) דאמר דשינוי דרבנן כלומר דהדר כנסרין ועשה מהן כלי קני ודלא כרבי יוחנן דאמר רבי יעקב משמיה דרבי יוחנן כגון שגזל עצים משופין ועשאן כלים דהדרי לברייתן, אלא כרב אשי (צג, ב) דאמר תנא דידן נמי שינוי דאורייתא קתני עצים ועשאן כלים בוכני דהיינו שיפן, ולומר דדוקא בכלים קנה הא נסרים משופין ועשאן כלים לא קנה. ותדע, דאי לא תימא הכי הוה ליה למימר ואי עבדינהו כלי קנה וכדקאמר זוזי ועבדינהו נסכא קני דהוי ליה לאפלוגי בדידיה וכדקאמר נמי בדיקלא קצצתא קני ובלולבא הוצי קנה. אלא דלא אשכח בנסכא דקני משום דכל מה דעבוד מיניה הדר ועביד ליה נסכא. כנ\"ל.",
    "הא דאמרינן:<b> עפרא ועבדי' לבינתא לא קני משום דהדר ליה עפרא.</b> מסתברא בדעביד להו לביני ולא שרפן שאילו שרפן תו לא הדר להו עפרא. והא דאמרינן בנסכא ועבדי' זוזי ובעפרא ועבדי' ליבני דלא קני לאו למימרא דהדרי בעינייהו לנגזל אינהו ושבחייהו אלא שבחא לגזלן הוי או דיהיב נגזל לגזלן דמי שבחיה דשמין לו ומעלהו בדמים או דשקיל כנגד שבחו בגוף הזוזי והליבני כפי מה שפירשתי למעלה (צה, ב) גבי שלשה שמין להן ומעלין אותן בדמים.",
    "<b>אמר ליה לא תשבש גברי הא שמעתתא משמיה דרבי אילעא אתמר.</b> כתב ר\"ח ז\"ל לא באה זאת השמועה אלא להודיע כמה היו זהירין להגיד השמועה מפי שקיבל אותה מרבותיו וכי כל דבריהם אינן אלא קבלה ברורה ממי שראוי לקבל שמועה מפיו.",
    "<b>ורב שביק רבנן ועבד כרבי מאיר.</b> כתב הר\"ז הלוי ז\"ל שאף על פי שיש הרבה בתלמוד שמניחין דברי הרבים ופוסק כדברי היחיד ולא מקשה הכי, שאני משום דרב תלמידיה דרבי הוה דסדר סדרן של משניות וסתמן ואיהו הוי במנינא דרבי (סנהדרין לו, א) ואם כן היכי שביק מאן דסתם במתניתין כוותיה ועביד כרבי מאיר.",
    "<b>המחליף פרה בחמור וילדה וכן המוכר שפחתו וילדה.</b> פירש רש\"י ז\"ל להכי נקט מחליף גבי בהמה ולא נקט מוכר כדנקט בשפחה דבהמה אינה ניקנית בכסף עד שימשוך וכי ימשוך דבר הנראה לעינים הוא אם ילדה אם לאו ואין כאן ספק, וכן המוכר שפחתו עבד כנעני נקנה בכסף ואף על פי שאין לפנינו בשעת מתן מעות. ובתוספות הקשה דהא רבי מאיר קתני לה ורבי מאיר לא מקיש עבד למקרקעי לשבועה כדקאמר נשבעין על העבדים ואילו בקרקעות מודה דאין נשבעין עליהן ותנן בפרק שבועת הדיינין (שבועות מג, ב) רבי מאיר אומר יש דברים שהן כקרקע ואינן קרקע עשר גפנים טעונות מסרתי לך, וזה אינו קשה כל כך דלענין קניה הרי הן קרקע וכדתנן בפרק האשה נקנית (קידושין כב, ב) עבד כנעני נקנה בכסף בשטר ובחזקה ואף על פי שרבי מאיר משוה אותן למטלטלין בדיני שבועה וגזלה לא לכל דיניהן משוה אותן דלקנייה הוקשו לשדה אחוזה וכדאמר בפרק קמא דקדושין (שם) דכתיב והתנחלתם אותם לבניכם אחריכם לרשת אחוזה לעולם בהם תעבודו הקישן הכתוב לשדה אחוזה ולא אשכחן מאן דפליג בהא, אבל בתוספות אמרו דהכא לאו בדווקא נקטיה מחליף ומכר אלא אורחא דמילתא הוא דנקט משום דדרכן של בני אדם להחליף בהמה בבהמה ולמכור עבדים ולא להחליפן.",
    "<b>והלה שותק זכה.</b> פירש רש\"י ז\"ל משום דברי ושמא ברי עדיף. ויש לפרש דמאן דאמר בעלמא (לקמן בבא קמא קיז, א) לא אמרינן ברי עדיף אמר לך מאי שותק לאו דקטעין שמא אלא משום דשתיקה כי הא כהודאה דמיא.",
    "<b>זה אומר איני יודע וזה אומר איני יודע יחלוקו.</b> וכדקיימא פרה באגם ושפחה בסימטא דלא קיימא ברשות דחד מנייהו, דאי איתא ברשות דחד בחזקתיה מוקמינן לה וכדאמר בפרק השואל גבי מתניתין דהמחליף פרה בחמור וילדה (ב\"מ ק, א) וכסומכוס היא דאמר ממון המוטל בספק חולקין הא לרבנן מוקמינן לה ברשותא דמרא קמא וכדאמרינן בפרק השואל (שם ע\"ש תוד\"ה הא מני).",
    "<b>זה אומר ברשותי וזה אומר ברשותי ישבע המוכר.</b> למאן דאמר (ב\"מ ק, א) כי אמר סומכוס שמא [ושמא] אבל ברי וברי לא שפיר. ולמאן דאמר אמר סומכוס אפילו ברי וברי לא אתי שפיר אוקי בפרק השואל בשיש עסק שבועה ביניהן דמודה מקצת כגון שפחה דקטעה לידה דמודה ליה בשפחה שלימה ומודה דחייב לשלם לו נזק היד והשפחה אלא שכופר בולדה ולאו הילך הוא דהא קטע לידה. ואמרינן התם דמודה סומכוס היכא דאיכא שבועה ביניהם.",
    "<b>למאי דאפכיתו ותניתו הלכה כרבי מאיר.</b> תמיה לי, כיון דאקשינן היכי שביק רבנן ועביד כרבי מאיר האיך אפשר לומר דמאי דאפכיתו ותניתו הלכה כרבי מאיר דהא לא שבקי רבנן ועבדינן כרבי מאיר. ומצאתי לראב\"ד ז\"ל שנשמר מזה ופירש דהכי קאמר להו אף על גב דטעיתו בגירסא ואפכיתו לא תטעו בהלכה דהלכה עבדא כמקרקעי דמי."
  ]
}