{
  "text": [
    "< b >   נ ס כ א   ו ע ב ד י ה   ז ו ז י   ל א   ק נ י . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   ד ו ק א   ז ו ז י ,   א ב ל   א ם   ע ש ה   מ ן   ה נ ס כ א   כ ל י   כ ס ף   ק נ י   ו א ף   ע ל   ג ב   ד ה ד ר   ע ב י ד   ל י ה   נ ס כ א   ד ל א   ג ר ע   מ נ ס ר י ם   ו ע ש א ן   כ ל י ם ,   ו ל א   א מ ר ו   א ל א   ז ו ז י   ו ל ב י נ ת א   ד א י ן   ת ו ר ת   ח ש י ב ו ת   ע ל י ה ן   כ ל   כ ך .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א י ן   ל ך   ח ש י ב ו ת   י ת ר   מ ן   ה מ ט ב ע   ש ה ו א   נ ע ש ה   ד מ י ם   ע ל   ה כ ל   ו ל ב י נ א   נ מ י   ל מ ה   ל א   י ח ש ב   כ ל י   ח ש ו ב   כ כ ל י   א ד מ ה ,   ו ה ר א י '   ש ה ב י א ו   מ נ ס ר י ם   ו ע ש א ן   כ ל י ם   א ף   ה ו א   נ ר א ה   ד ל א   ק נ י   ד ל א   ק י י מ א   ל ן   כ א ב י י   ( ל ע י ל   ב ב א   ק מ א   נ ג ,   ב )   ד א מ ר   ד ש י נ ו י   ד ר ב נ ן   כ ל ו מ ר   ד ה ד ר   כ נ ס ר י ן   ו ע ש ה   מ ה ן   כ ל י   ק נ י   ו ד ל א   כ ר ב י   י ו ח נ ן   ד א מ ר   ר ב י   י ע ק ב   מ ש מ י ה   ד ר ב י   י ו ח נ ן   כ ג ו ן   ש ג ז ל   ע צ י ם   מ ש ו פ י ן   ו ע ש א ן   כ ל י ם   ד ה ד ר י   ל ב ר י י ת ן ,   א ל א   כ ר ב   א ש י   ( צ ג ,   ב )   ד א מ ר   ת נ א   ד י ד ן   נ מ י   ש י נ ו י   ד א ו ר י י ת א   ק ת נ י   ע צ י ם   ו ע ש א ן   כ ל י ם   ב ו כ נ י   ד ה י י נ ו   ש י פ ן ,   ו ל ו מ ר   ד ד ו ק א   ב כ ל י ם   ק נ ה   ה א   נ ס ר י ם   מ ש ו פ י ן   ו ע ש א ן   כ ל י ם   ל א   ק נ ה .   ו ת ד ע ,   ד א י   ל א   ת י מ א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ו א י   ע ב ד י נ ה ו   כ ל י   ק נ ה   ו כ ד ק א מ ר   ז ו ז י   ו ע ב ד י נ ה ו   נ ס כ א   ק נ י   ד ה ו י   ל י ה   ל א פ ל ו ג י   ב ד י ד י ה   ו כ ד ק א מ ר   נ מ י   ב ד י ק ל א   ק צ צ ת א   ק נ י   ו ב ל ו ל ב א   ה ו צ י   ק נ ה .   א ל א   ד ל א   א ש כ ח   ב נ ס כ א   ד ק נ י   מ ש ו ם   ד כ ל   מ ה   ד ע ב ו ד   מ י נ י ה   ה ד ר   ו ע ב י ד   ל י ה   נ ס כ א .   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   ע פ ר א   ו ע ב ד י '   ל ב י נ ת א   ל א   ק נ י   מ ש ו ם   ד ה ד ר   ל י ה   ע פ ר א . < / b >   מ ס ת ב ר א   ב ד ע ב י ד   ל ה ו   ל ב י נ י   ו ל א   ש ר פ ן   ש א י ל ו   ש ר פ ן   ת ו   ל א   ה ד ר   ל ה ו   ע פ ר א .   ו ה א   ד א מ ר י נ ן   ב נ ס כ א   ו ע ב ד י '   ז ו ז י   ו ב ע פ ר א   ו ע ב ד י '   ל י ב נ י   ד ל א   ק נ י   ל א ו   ל מ י מ ר א   ד ה ד ר י   ב ע י נ י י ה ו   ל נ ג ז ל   א י נ ה ו   ו ש ב ח י י ה ו   א ל א   ש ב ח א   ל ג ז ל ן   ה ו י   א ו   ד י ה י ב   נ ג ז ל   ל ג ז ל ן   ד מ י   ש ב ח י ה   ד ש מ י ן   ל ו   ו מ ע ל ה ו   ב ד מ י ם   א ו   ד ש ק י ל   כ נ ג ד   ש ב ח ו   ב ג ו ף   ה ז ו ז י   ו ה ל י ב נ י   כ פ י   מ ה   ש פ י ר ש ת י   ל מ ע ל ה   ( צ ה ,   ב )   ג ב י   ש ל ש ה   ש מ י ן   ל ה ן   ו מ ע ל י ן   א ו ת ן   ב ד מ י ם .",
    "< b > א מ ר   ל י ה   ל א   ת ש ב ש   ג ב ר י   ה א   ש מ ע ת ת א   מ ש מ י ה   ד ר ב י   א י ל ע א   א ת מ ר . < / b >   כ ת ב   ר \" ח   ז \" ל   ל א   ב א ה   ז א ת   ה ש מ ו ע ה   א ל א   ל ה ו ד י ע   כ מ ה   ה י ו   ז ה י ר י ן   ל ה ג י ד   ה ש מ ו ע ה   מ פ י   ש ק י ב ל   א ו ת ה   מ ר ב ו ת י ו   ו כ י   כ ל   ד ב ר י ה ם   א י נ ן   א ל א   ק ב ל ה   ב ר ו ר ה   מ מ י   ש ר א ו י   ל ק ב ל   ש מ ו ע ה   מ פ י ו .",
    "< b > ו ר ב   ש ב י ק   ר ב נ ן   ו ע ב ד   כ ר ב י   מ א י ר . < / b >   כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ש א ף   ע ל   פ י   ש י ש   ה ר ב ה   ב ת ל מ ו ד   ש מ נ י ח י ן   ד ב ר י   ה ר ב י ם   ו פ ו ס ק   כ ד ב ר י   ה י ח י ד   ו ל א   מ ק ש ה   ה כ י ,   ש א נ י   מ ש ו ם   ד ר ב   ת ל מ י ד י ה   ד ר ב י   ה ו ה   ד ס ד ר   ס ד ר ן   ש ל   מ ש נ י ו ת   ו ס ת מ ן   ו א י ה ו   ה ו י   ב מ נ י נ א   ד ר ב י   ( ס נ ה ד ר י ן   ל ו ,   א )   ו א ם   כ ן   ה י כ י   ש ב י ק   מ א ן   ד ס ת ם   ב מ ת נ י ת י ן   כ ו ו ת י ה   ו ע ב י ד   כ ר ב י   מ א י ר .",
    "< b > ה מ ח ל י ף   פ ר ה   ב ח מ ו ר   ו י ל ד ה   ו כ ן   ה מ ו כ ר   ש פ ח ת ו   ו י ל ד ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ל ה כ י   נ ק ט   מ ח ל י ף   ג ב י   ב ה מ ה   ו ל א   נ ק ט   מ ו כ ר   כ ד נ ק ט   ב ש פ ח ה   ד ב ה מ ה   א י נ ה   נ י ק נ י ת   ב כ ס ף   ע ד   ש י מ ש ו ך   ו כ י   י מ ש ו ך   ד ב ר   ה נ ר א ה   ל ע י נ י ם   ה ו א   א ם   י ל ד ה   א ם   ל א ו   ו א י ן   כ א ן   ס פ ק ,   ו כ ן   ה מ ו כ ר   ש פ ח ת ו   ע ב ד   כ נ ע נ י   נ ק נ ה   ב כ ס ף   ו א ף   ע ל   פ י   ש א י ן   ל פ נ י נ ו   ב ש ע ת   מ ת ן   מ ע ו ת .   ו ב ת ו ס פ ו ת   ה ק ש ה   ד ה א   ר ב י   מ א י ר   ק ת נ י   ל ה   ו ר ב י   מ א י ר   ל א   מ ק י ש   ע ב ד   ל מ ק ר ק ע י   ל ש ב ו ע ה   כ ד ק א מ ר   נ ש ב ע י ן   ע ל   ה ע ב ד י ם   ו א י ל ו   ב ק ר ק ע ו ת   מ ו ד ה   ד א י ן   נ ש ב ע י ן   ע ל י ה ן   ו ת נ ן   ב פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   מ ג ,   ב )   ר ב י   מ א י ר   א ו מ ר   י ש   ד ב ר י ם   ש ה ן   כ ק ר ק ע   ו א י נ ן   ק ר ק ע   ע ש ר   ג פ נ י ם   ט ע ו נ ו ת   מ ס ר ת י   ל ך ,   ו ז ה   א י נ ו   ק ש ה   כ ל   כ ך   ד ל ע נ י ן   ק נ י ה   ה ר י   ה ן   ק ר ק ע   ו כ ד ת נ ן   ב פ ר ק   ה א ש ה   נ ק נ י ת   ( ק י ד ו ש י ן   כ ב ,   ב )   ע ב ד   כ נ ע נ י   נ ק נ ה   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה   ו א ף   ע ל   פ י   ש ר ב י   מ א י ר   מ ש ו ה   א ו ת ן   ל מ ט ל ט ל י ן   ב ד י נ י   ש ב ו ע ה   ו ג ז ל ה   ל א   ל כ ל   ד י נ י ה ן   מ ש ו ה   א ו ת ן   ד ל ק נ י י ה   ה ו ק ש ו   ל ש ד ה   א ח ו ז ה   ו כ ד א מ ר   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ש ם )   ד כ ת י ב   ו ה ת נ ח ל ת ם   א ו ת ם   ל ב נ י כ ם   א ח ר י כ ם   ל ר ש ת   א ח ו ז ה   ל ע ו ל ם   ב ה ם   ת ע ב ו ד ו   ה ק י ש ן   ה כ ת ו ב   ל ש ד ה   א ח ו ז ה   ו ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ב ה א ,   א ב ל   ב ת ו ס פ ו ת   א מ ר ו   ד ה כ א   ל א ו   ב ד ו ו ק א   נ ק ט י ה   מ ח ל י ף   ו מ כ ר   א ל א   א ו ר ח א   ד מ י ל ת א   ה ו א   ד נ ק ט   מ ש ו ם   ד ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ח ל י ף   ב ה מ ה   ב ב ה מ ה   ו ל מ כ ו ר   ע ב ד י ם   ו ל א   ל ה ח ל י פ ן .",
    "< b > ו ה ל ה   ש ו ת ק   ז כ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ב ר י   ו ש מ א   ב ר י   ע ד י ף .   ו י ש   ל פ ר ש   ד מ א ן   ד א מ ר   ב ע ל מ א   ( ל ק מ ן   ב ב א   ק מ א   ק י ז ,   א )   ל א   א מ ר י נ ן   ב ר י   ע ד י ף   א מ ר   ל ך   מ א י   ש ו ת ק   ל א ו   ד ק ט ע י ן   ש מ א   א ל א   מ ש ו ם   ד ש ת י ק ה   כ י   ה א   כ ה ו ד א ה   ד מ י א .",
    "< b > ז ה   א ו מ ר   א י נ י   י ו ד ע   ו ז ה   א ו מ ר   א י נ י   י ו ד ע   י ח ל ו ק ו . < / b >   ו כ ד ק י י מ א   פ ר ה   ב א ג ם   ו ש פ ח ה   ב ס י מ ט א   ד ל א   ק י י מ א   ב ר ש ו ת   ד ח ד   מ נ י י ה ו ,   ד א י   א י ת א   ב ר ש ו ת   ד ח ד   ב ח ז ק ת י ה   מ ו ק מ י נ ן   ל ה   ו כ ד א מ ר   ב פ ר ק   ה ש ו א ל   ג ב י   מ ת נ י ת י ן   ד ה מ ח ל י ף   פ ר ה   ב ח מ ו ר   ו י ל ד ה   ( ב \" מ   ק ,   א )   ו כ ס ו מ כ ו ס   ה י א   ד א מ ר   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ח ו ל ק י ן   ה א   ל ר ב נ ן   מ ו ק מ י נ ן   ל ה   ב ר ש ו ת א   ד מ ר א   ק מ א   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו א ל   ( ש ם   ע \" ש   ת ו ד \" ה   ה א   מ נ י ) .",
    "< b > ז ה   א ו מ ר   ב ר ש ו ת י   ו ז ה   א ו מ ר   ב ר ש ו ת י   י ש ב ע   ה מ ו כ ר . < / b >   ל מ א ן   ד א מ ר   ( ב \" מ   ק ,   א )   כ י   א מ ר   ס ו מ כ ו ס   ש מ א   [ ו ש מ א ]   א ב ל   ב ר י   ו ב ר י   ל א   ש פ י ר .   ו ל מ א ן   ד א מ ר   א מ ר   ס ו מ כ ו ס   א פ י ל ו   ב ר י   ו ב ר י   ל א   א ת י   ש פ י ר   א ו ק י   ב פ ר ק   ה ש ו א ל   ב ש י ש   ע ס ק   ש ב ו ע ה   ב י נ י ה ן   ד מ ו ד ה   מ ק צ ת   כ ג ו ן   ש פ ח ה   ד ק ט ע ה   ל י ד ה   ד מ ו ד ה   ל י ה   ב ש פ ח ה   ש ל י מ ה   ו מ ו ד ה   ד ח י י ב   ל ש ל ם   ל ו   נ ז ק   ה י ד   ו ה ש פ ח ה   א ל א   ש כ ו פ ר   ב ו ל ד ה   ו ל א ו   ה י ל ך   ה ו א   ד ה א   ק ט ע   ל י ד ה .   ו א מ ר י נ ן   ה ת ם   ד מ ו ד ה   ס ו מ כ ו ס   ה י כ א   ד א י כ א   ש ב ו ע ה   ב י נ י ה ם .",
    "< b > ל מ א י   ד א פ כ י ת ו   ו ת נ י ת ו   ה ל כ ה   כ ר ב י   מ א י ר . < / b >   ת מ י ה   ל י ,   כ י ו ן   ד א ק ש י נ ן   ה י כ י   ש ב י ק   ר ב נ ן   ו ע ב י ד   כ ר ב י   מ א י ר   ה א י ך   א פ ש ר   ל ו מ ר   ד מ א י   ד א פ כ י ת ו   ו ת נ י ת ו   ה ל כ ה   כ ר ב י   מ א י ר   ד ה א   ל א   ש ב ק י   ר ב נ ן   ו ע ב ד י נ ן   כ ר ב י   מ א י ר .   ו מ צ א ת י   ל ר א ב \" ד   ז \" ל   ש נ ש מ ר   מ ז ה   ו פ י ר ש   ד ה כ י   ק א מ ר   ל ה ו   א ף   ע ל   ג ב   ד ט ע י ת ו   ב ג י ר ס א   ו א פ כ י ת ו   ל א   ת ט ע ו   ב ה ל כ ה   ד ה ל כ ה   ע ב ד א   כ מ ק ר ק ע י   ד מ י ."
  ]
}