{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "43A",
    "perek_title": "לולב וערבה",
    "perek_number": 4
  },
  "english": [
    "<b>and</b> in doing so <b>carry it four cubits in the public domain,</b> thereby violating a severe Torah prohibition. <b>And that is the reason for</b> the prohibition against sounding the <b><i>shofar</i></b> on Shabbat, <b>and that is the reason for</b> the prohibition against reading the <b>Scroll</b> of Esther when Purim coincides with Shabbat.",
    "The Gemara asks: <b>If so,</b> on <b>the first day</b> of <i>Sukkot</i> that coincides with Shabbat <b>too</b> one should not take the <i>lulav</i> due to this concern. The Gemara answers: With regard to the <b>first</b> day, <b>the Sages instituted</b> that one should take the four species <b>in his house.</b> Since the Sages already prohibited one from taking the <i>lulav</i> out of the house, he will remember that it is prohibited and will not come to take it elsewhere to learn to wave it or to recite the blessing. The Gemara asks: <b>This</b> works out <b>well after the ordinance</b> that one takes the <i>lulav</i> in his house was instituted. However, <b>prior to</b> introducing the <b>ordinance, what is there to say</b> in explaining why it is permitted to take the <i>lulav</i> on the first day?",
    "<b>Rather,</b> the Gemara rejects the previous explanation and explains the distinction differently. On the <b>first</b> day, when the mitzva of taking the <i>lulav</i> even <b>in the outlying areas</b> and not just in the Temple <b>is</b> in effect <b>by Torah</b> law, <b>the Sages did not issue a decree</b> to prohibit taking the <i>lulav</i> on the first day and permitted the mitzva to be performed even in the outlying areas. However, with regard to <b>these</b> other days of <i>Sukkot</i>, when the mitzva of taking the <i>lulav</i> <b>is not in effect by Torah</b> law <b>in the outlying areas</b> and the <i>lulav</i> is taken there only to commemorate the practice in the Temple, <b>the Sages issued a decree</b> to prohibit taking the <i>lulav</i> on the other days.",
    "The Gemara asks: <b>If</b> it is <b>so</b> that the mitzva on the first day is a mitzva by Torah law even in the outlying areas, <b>today too</b> one should take the <i>lulav</i> on the first day of <i>Sukkot</i> that coincides with Shabbat. The Gemara answers: <b>We do not know when</b> precisely <b>the establishment of the month</b> was determined by the court. Therefore, it is possible that the day observed as the first day of <i>Sukkot</i> is not <i>Sukkot</i> at all. Certainly, one does not violate the rabbinic decree to fulfill a mitzva that is not definitely a mitzva by Torah law. The Gemara asks: If so, with regard to the people of Eretz Yisrael, who sanctify the month based on eyewitness testimony and <b>who know when</b> precisely <b>the establishment of the month</b> was determined by the court, <b>let them override</b> Shabbat for the mitzva of <i>lulav</i> on the first day of <i>Sukkot</i> even today.",
    "The Gemara answers: <b>Yes, it is indeed so,</b> and that is their practice, <b>as</b> it <b>was taught</b> in <b>one</b> mishna: <b>On the first day of the Festival that occurs on Shabbat, all the people bring their <i>lulavim</i> to the Temple Mount</b> on Friday. <b>And we learned</b> in <b>another</b> mishna: They bring their <i>lulavim</i> <b>to the synagogue. Learn from</b> the change in formulation that <b>here,</b> where the mishna says that they bring their <i>lulavim</i> to the Temple Mount, it is referring to <b>when the Temple is in existence, and there,</b> where the mishna says that they bring their <i>lulavim</i> to the synagogue, it is referring to <b>when the Temple is not in existence.</b> The Gemara concludes: Indeed, <b>learn from it</b> that this is so.",
    "§ The Gemara asks: <b>From where do we</b> derive <b>that by Torah</b> law the mitzva of <i>lulav</i> on the first day <b>is</b> in effect even <b>in the outlying areas?</b> The Gemara answers: <b>As it was taught</b> in a <i>baraita</i>: “And you shall take for yourselves on the first day the fruit of a beautiful tree, branches of a date palm, and boughs of a dense-leaved tree, and willows of the brook, and you shall rejoice before the Lord your God seven days” (Leviticus 23:40). The Sages parse the phrases and terms in the verse. In the phrase <b>“And you shall take,”</b> the plural form of you is used, indicating <b>that there</b> should <b>be taking in the hand of each and every one,</b> and no one can fulfill the obligation on another’s behalf.",
    "They continue to expound the verse. <b>Yourselves</b> indicates <b>from your own, to exclude a borrowed or stolen</b> <i>lulav</i>. <b>On the day</b> comes to emphasize that there is a mitzva by Torah law to take the <i>lulav</i> on each day of the Festival, <b>even on Shabbat.</b> The word <b>first,</b> used with no qualification as to where the <i>lulav</i> is to be taken, indicates that this obligation is in effect everywhere on the first day, <b>even in the outlying areas. The first,</b> with the definite article for emphasis, is restrictive and <b>teaches that</b> the mitzva of taking the <i>lulav</i> <b>overrides</b> Shabbat <b>only</b> on <b>the first day of the Festival.</b>",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master said: On the day,</b> indicates <b>even on Shabbat.</b> The Gemara asks: <b>Now, since</b> taking the four species <b>entails merely moving</b> the object and is prohibited due to the rabbinic prohibition of set-aside, <b>is a verse needed to permit moving</b> the <i>lulav</i>? Obviously, the Torah does not address prohibitions that are not by Torah law. <b>Rava said:</b> Indeed, the verse <b>is necessary only for</b> actions that are <b>facilitators</b> of the performance of the mitzva of <b><i>lulav</i>,</b> i.e., to permit actions necessary to prepare a <i>lulav</i> for the mitzva, such as severing it from the tree, which may be performed on Shabbat. <b>And</b> that is <b>in accordance with</b> the opinion of <b>this <i>tanna</i></b> who permits doing so on Shabbat, <b>as it was taught</b> in a <i>baraita</i>: <b><i>Lulav</i> and all</b> the actions that are <b>its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b>",
    "The Gemara explains: <b>What is the rationale</b> for the statement <b>of Rabbi Eliezer?</b> It is as <b>the verse states: On the day,</b> indicating that the obligation exists every day of the Festival, <b>and even on Shabbat.</b> <br>The Gemara asks: <b>And the Rabbis, what do they do with</b> the verse: <b>On the day?</b> The Gemara answers: <b>They require it</b> to teach that the mitzva of taking the <i>lulav</i> is specifically <b>during the day and not at night.</b> <br>The Gemara asks: <b>And from where does Rabbi Eliezer</b> derive that the <i>lulav</i> is taken <b>during the day and not at night?</b> The Gemara answers: <b>He derives it from the end of the verse: “And you shall rejoice before the Lord your God seven days”</b> (Leviticus 23:40), indicating that the obligation to take the <i>lulav</i> is during the <b>days and not</b> during the <b>nights.</b> <br>The Gemara asks: <b>And the Rabbis,</b> why don’t they derive it from that verse? The Gemara answers: <b>If</b> it was derived <b>from there, I would have said: Derive days</b> written with regard to <i>lulav</i> <b>from days</b> written with regard to <b><i>sukka</i></b> by means of a verbal analogy; <b>just as there,</b> with regard to <i>sukka</i>, it means <b>days and even nights, here too,</b> with regard to <i>lulav</i>, it means <b>days and even nights.</b>",
    "The Gemara asks: <b>And</b> with regard to <b><i>sukka</i> itself, from where do we</b> derive that the mitzva is observed at night as well? <b>As the Sages taught</b> in a <i>baraita</i> that it is written: <b>“You shall reside in <i>sukkot</i> for seven days”</b> (Leviticus 23:42), from which they derived: <b>Days and even nights.</b> The <i>tanna</i> continues the discussion: Do <b>you say days and even nights; or</b> perhaps the meaning <b>is only days and not nights? And it</b> may be inferred <b>logically</b> that the latter is correct. <b>It is stated here,</b> with regard to <i>sukka</i>: <b>“Days.” And it is stated with regard to <i>lulav</i>: “Days.” Just as there,</b> with regard to <i>lulav</i>, the meaning is <b>days and not nights, so too here,</b> with regard to <i>sukka</i>, the meaning is <b>days and not nights.</b> That is one possibility.",
    "<b>Or,</b> perhaps, <b>go this way</b> and say the opposite. <b>It is stated here,</b> with regard to <i>sukka</i>: <b>Days, and it is stated with regard to the inauguration</b> of the Tabernacle: “And at the door of the Tent of Meeting you shall reside day and night seven <b>days”</b> (Leviticus 8:35). <b>Just as there,</b> with regard to the inauguration of the Tabernacle, the meaning is <b>days and even nights, so too here,</b> with regard to <i>sukka</i>, the meaning is <b>days and even nights.</b> A source exists for either possibility.",
    "The <i>baraita</i> continues: <b>Let us see to which</b> of the paradigms the mitzva of <i>sukka</i> is <b>comparable.</b> Perhaps <b>one derives a matter whose mitzva is</b> in effect <b>the entire day,</b> <i>sukka</i>, <b>from</b> another <b>matter whose mitzva is</b> in effect <b>the entire day,</b> the inauguration of the Tabernacle, <b>and do not let a matter whose mitzva is</b> in effect for <b>a brief moment,</b> <i>lulav</i>, <b>prove</b> otherwise. <b>Or</b> perhaps <b>go this way</b> and say the opposite: <b>One derives a matter whose mitzva is</b> in effect <b>throughout the generations,</b> <i>sukka</i>, <b>from</b> another <b>matter whose mitzva is</b> in effect <b>throughout the generations,</b> <i>lulav</i>, <b>and do not let</b> the <b>inauguration that is not in practice throughout</b> the <b>generations,</b> as it was in effect only at the establishment of the Tabernacle, <b>prove</b> otherwise.",
    "Since it is impossible to determine the more appropriate source based on logical inference, derive the matter as <b>the verse states:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְיַעֲבִירֶנּוּ אַרְבַּע אַמּוֹת בִּרְשׁוּת הָרַבִּים. וְהַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְשׁוֹפָר, וְהַיְינוּ טַעְמָא דִמְגִילָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם רִאשׁוֹן נָמֵי! רִאשׁוֹן, הָא תַּקִּינוּ לֵיה רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵיתוֹ. הָתִינַח אַחַר תַּקָּנָה, קוֹדֶם תַּקָּנָה מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא לְמֵימַר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא, רִאשׁוֹן דְּאִיתֵיהּ מִן הַתּוֹרָה בִּגְבוּלִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא גְּזַרוּ בְּהוּ רַבָּנַן. הָנָךְ דְּלֵיתַנְהוּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה בִּגְבוּלִין — גְּזַרוּ בְּהוּ רַבָּנַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, הָאִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי! אֲנַן לָא יָדְעִינַן בְּקִיבּוּעָא דְיַרְחָא. אִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָדְעִי בְּקִיבּוּעָא דְיַרְחָא, לִידְחוֹ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִין הָכִי נָמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(דְּתָנֵי) חֲדָא: בְּיוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָל לִהְיוֹת בְּשַׁבָּת כׇּל הָעָם מוֹלִיכִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּלְבֵיהֶן לְהַר הַבַּיִת, (וְתַנְיָא) אִידַּךְ: לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּנֶסֶת. שְׁמַע מִינַּהּ: כָּאן — בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּים, כָּאן — בִּזְמַן שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּאִיתֵיהּ מִן הַתּוֹרָה בִּגְבוּלִין מְנָא לַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״וּלְקַחְתֶּם״. שֶׁתְּהֵא לְקִיחָה בְּיַד כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״לָכֶם״ — מִשֶּׁלָּכֶם, לְהוֹצִיא אֶת הַשָּׁאוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת הַגָּזוּל. ״בַּיּוֹם״ — וַאֲפִילּוּ בַּשַּׁבָּת. ״רִאשׁוֹן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּגְבוּלִין. ״הָרִאשׁוֹן״ — מְלַמֵּד שֶׁאֵינוֹ דּוֹחֶה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם טוֹב הָרִאשׁוֹן בִּלְבַד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר מָר: ״בַּיּוֹם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בַּשַּׁבָּת. מִכְּדֵי טִלְטוּל בְּעָלְמָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ קְרָא לְמִישְׁרֵי טִלְטוּל? אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִצְרְכָא אֶלָּא לְמַכְשִׁירֵי לוּלָב, וְאַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַאי תַּנָּא, דְּתַנְיָא: לוּלָב וְכׇל מַכְשִׁירָיו דּוֹחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״בַּיּוֹם״, וַאֲפִילּוּ בַּשַּׁבָּת. וְרַבָּנַן —הַאי בַּיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי עָבְדִי לֵיהּ? מִיבְּעֵי לֵיהּ: ״בַּיּוֹם״, וְלֹא בַּלַּיְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי אֱלִיעֶזֶר ״בַּיּוֹם״ וְלֹא בַּלַּיְלָה מְנָא לֵיהּ? נָפְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִסֵּיפָא דִקְרָא: ״וּשְׂמַחְתֶּם לִפְנֵי ה׳ אֱלֹהֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעַת יָמִים״ — יָמִים וְלֹא לֵילוֹת. וְרַבָּנַן — אִי מֵהָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה אָמֵינָא: לֵילַף ״יָמִים״ ״יָמִים״ מִסּוּכָּה. מָה לְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים וַאֲפִילּוּ לֵילוֹת, אַף כָּאן נָמֵי יָמִים — וַאֲפִילּוּ לֵילוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְסוּכָּה גּוּפַהּ מְנָלַן? דְּתָנוּ רַבָּנַן: ״בַּסּוּכּוֹת תֵּשְׁבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעַת יָמִים״, ״יָמִים״ — וַאֲפִילּוּ לֵילוֹת. אַתָּה אוֹמֵר ״יָמִים״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ לֵילוֹת, אוֹ אֵינוֹ אֶלָּא ״יָמִים״ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילוֹת? וְדִין הוּא: נֶאֱמַר כָּאן ״יָמִים״, וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלוּלָב ״יָמִים״, מָה לְהַלָּן — ״יָמִים״ וְלֹא לֵילוֹת, אַף כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יָמִים״ וְלֹא לֵילוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אוֹ כְּלָךְ לַדֶּרֶךְ זוֹ: נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן ״יָמִים״ וְנֶאֱמַר בְּמִלּוּאִים ״יָמִים״. מָה לְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יָמִים״ וַאֲפִילּוּ לֵילוֹת, אַף כָּאן — ״יָמִים״ וַאֲפִילּוּ לֵילוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נִרְאֶה לְמִי דּוֹמֶה: דָּנִין דָּבָר שֶׁמִּצְוָתוֹ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם מִדָּבָר שֶׁמִּצְוָתוֹ כׇּל הַיּוֹם, וְאַל יוֹכִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁמִּצְוָתוֹ שָׁעָה אַחַת. אוֹ כְּלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדֶרֶךְ זוֹ: דָּנִין דָּבָר שֶׁמִּצְוָתוֹ לְדוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדָּבָר שֶׁמִּצְוָתוֹ לְדוֹרוֹת, וְאַל יוֹכִיחוּ מִלּוּאִים שֶׁאֵין נוֹהֲגִין לְדוֹרוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ויעבירנו</b> <b>ארבע</b> <b>אמות</b> <b>ברה\"ר.</b> הוא הדין דמצי למימר ויוציא מרשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היחיד לרשות הרבים אלא שברוב מקומות וענינים אמרינן יש לחוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להעברת ארבע אמות ואין לחוש להוצאה כגון אם היה מונח בכרמלית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או בקרפף או בגינה דאין כאן איסור הוצאה דאורייתא ויש כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור העברה ברה\"ר או הגביהו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנת ליטלו ולא להוציאו ונמלך להוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור משום הוצאה אם לא עמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפוש בינתים כדאמרינן במסכת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ה:): <b>הא</b> <b>תקינו</b> <b>ליה</b> <b>רבנן</b> <b>ליטלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בביתו.</b> כדקתני מתניתין התקינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא כל אחד ואחד נוטל בביתו ומתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא התרת לו אלא בביתו זכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ולא אתי לאפוקי: <b>אלא</b> <b>ראשון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשובה נטילתו דאפי' בגבולין חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גזרו ביה רבנן לא בגבולין ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקדש אבל שאר הימים שאינו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה אלא במקדש לא חשיבא נטילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידהו וגזור ביה רבנן משום חומרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבת אף במקדש ואם תאמר נמצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד מתנין לעקור דבר מן התורה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותבינה ביבמות (דף צ:) ושנינן שב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואל תעשה שאני: <b>אי</b> <b>הכי.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתיה בגבולין לא גזור ביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האידנא</b> <b>נמי.</b> לידחי בי\"ט ראשון את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבת: <b>לא</b> <b>ידעינן</b> <b>בקביעא</b> <b>דירחא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא אין י\"ט עד למחר דהוה לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעבד אלול מעובר: <b>אינהו.</b> בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"י שעדיין מקדשין על הראיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לידחו.</b> להו אף בזמן הזה: <b>ותניא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אידך.</b> מתניתין היא בסוף פירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל (סוכה דף מא:): <b>ביום</b> <b>אפי'</b> <b>בשבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע כל דהו יום וקרא יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דמצי למכתב בראשון: <b>ראשון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>בגבולין.</b> לאו מרבויא דריש אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקחתם ביום ראשון ולא פירש מקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אפי' בגבולין: <b>הראשון.</b> ה\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא הוא כלומר בראשון לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאמינא לך ואף בשבת: <b>אצטריך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרא</b> <b>למישרא</b> <b>טלטול.</b> דרבנן עדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נאסר טלטול בעולם ובא הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתירו כאן: <b>למכשירי</b> <b>לולב.</b> בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב ללמדך שמכשירי לולב דוחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השבת כלומר תיקוניה ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוצצו מן המחובר ולאוגדו: <b>ונאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להלן</b> <b>ימים.</b> בלולב מה להלן ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לילות כדכתיב ביום הראשון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במלואים.</b> כדכתיב (ויקרא ח) ופתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהל מועד תשבו יומם ולילה וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה מצותה כל היום ומלואים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצותם כל היום לישב בעזרה ושלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת כדכתיב ומפתח אהל מועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תצאו שבעת ימים ונאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשבו יומם ולילה שבעת ימים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויעבירנו ארבע אמות ברה\"ר. ה\"ה דמצי למימר ויוציאנו"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "מרה\"י לרה\"ר אלא שברוב מקומות וענינים אמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דיש לחוש להעברת ארבע אמות ואין לחוש להוצאה כגון אם היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מונח בכרמלית או בקרפף או בגינה דאין כאן איסור הוצאה מדאוריי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש כאן איסור העברה ברה\"ר או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הגביהו על מנת ליטלו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא ונמלך עליו להוציאו פטור אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא עמד לפוש בינתים כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דשבת (דף ה:) כך פי' בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטעם זה לא יתכן דגבי העברה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם מתחילה נטלו על מנת שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעבירו ארבע אמות אע\"פ שהעבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרי כן לא מיחייב אם לא עמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפוש בינתים וטעם ראשון נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי מרה\"י לרה\"ר אית להו היכירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליכא למיגזר אבל ברה\"ר זימנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו אדעתיה ומעביר ארבע אמות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא תקינו רבנן ליטול בביתו."
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "כדקתני מתניתין ומתוך שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרת לו אלא בביתו זכור הוא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי לאפוקי וכי תימא א\"כ לתקנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי כל שבעה בביתו כשחל בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודע הגמרא דמהני קצת הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראשון דאורייתא: לא ידעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקביעא דירחא. לאו משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעינן דהא אמרינן בריש ביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ד:) דהאידנא ידעינן אלא עבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן כאילו לא ידעינן משום גזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם דזימנין דגזרו גזרה ואתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקלקולי ובפ' מקום שנהגו (פסחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נא: ושם) דאמ' ליה רב ספרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לרבא) כגון אנא דידענא בקביעא דירחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בישוב לא עבידנא במדבר מאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שפירש בקונט' שהיה בקי בסוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיבור דמ\"מ אסור כדפרישי' אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש רבינו תם דהוה דייר היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטו שלוחי תשרי וזימנין דאזיל בניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דמטו שלוחי ניסן ולא מטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוחי תשרי דגזרינן בההוא דוכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסן אטו תשרי ועבדינן תרי יומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בסוף פ\"ק דראש השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כא:): אינהו דידעי בקביעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דירחא אין הכי נמי. אין מסקנא זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא דלקמן מסקינן כיון דלדידן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחי לדידהו נמי לא דחי (וברייתא)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מוליכין לולביהן לבית הכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקמינן בזמן שבית המקדש קיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגבולין וא\"ת מאי שנא משופר דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק ד' דר\"ה (דף כט: ושם) י\"ט של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ה שחל להיות בשבת במקדש היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוקעין אבל לא במדינה וי\"ל דשאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לולב שאינו אלא טלטול בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דאישתרי במקדש לא החמירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדינה אבל בתקיעת שופר איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה חכמה ואחמור בה טפי ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה דלאחר חורבן הקילו בשופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מבלולב דתנן בר\"ה (שם) משחרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהמ\"ק התקין רבי יוחנן בן זכאי שיהיו תוקעין בכ\"מ שיש בו ב\"ד ולולב לא אישתרי כלל כדמסקי' לקמן וי\"ל דשופר שהוא לעלות זכרונם של ישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאביהם שבשמים לא רצו לבטל לגמרי וכיון דבחד ב\"ד תקנו תקנו בכל מקום שיש בו ב\"ד אע\"פ שבזמן הבית לא היה אלא במקדש דוקא ועוד דבדין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא דלולב יהא דוחה בגבולין יותר משופר דבר\"ה דלא ידיע קביעות החודש אלא בירושלים אבל י\"ט ראשון דלולב היה ידוע אף בגבולין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הראשון מלמד שאינו דוחה אלא י\"ט ראשון. מייתורא דה\"א קא דריש דה\"א מיעוטא הוא כלומר בראשון לחודיה הוא דבו ביום"
    },
    {
      "width": "860px",
      "right": "",
      "left": "0px",
      "text": "ובפ' גיד הנשה (חולין ד' צא.) דרש הירך המיומנת שבירך למעוטי שמאל וכן העולה עולה ראשונה (פסחים ד' נח:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזימנין דאתיא ה\"א לרבות כדאמרינן לעיל בסוף פרק הישן (סוכה ד' כח:) גבי תוספת עינוי דיום הכפורים האזרח לרבות את הנשים וגבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סוכה האזרח לרבות את הגרים כל אחד לפי עניינו: וסוכה גופה מנלן. דאי משום תשבו כעין תדורו מה דירה בין ביום בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלילה דמהאי טעמא הוה מרבינן נשים מה דירה איש ואשתו אי לאו משום הלכתא שאני הכא דמעטיה קרא בהדיא לילות דשבעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ימים משמע ימים ולא לילות דשבעת ימים מיהו למאי דקאמרינן נראה למי דומה קשה:"
    }
  ]
}