{
  "text": [
    "איכא נוסחאות דגרסינן:<b> לישתבע הוה ליה כגזלן.</b> ולאו משום דהוה ליה גזלן ולא מסרינן ליה מומתא קאמר, אלא הכי קאמר, כיון דמודי למאי דקא מסהיד סהדא, אי אפשר לאשבועי ולמפטריה בהכין דהוה ליה כאלו גזל באפי תרי דלא מהניא ליה שבועתיה למפטריה.",
    "ואסיקנא:<b> הוה ליה מחוייב שבועה שאינו יכול לישבע ומשלם.</b> ואם תאמר ליהמניה במגו דאי בעי אמר החזרתי. יש מפרשים דגזלן אינו נאמן לומר החזרתי, דלאו לאהדורי קאי, ולא דמי למלוה את חברו בעדים והמפקיד את חברו בעדים דאינו צריך להחזיר לו בעדים, דהתם לחזרה קאי. ומביאין ראיה מנגזל שכנגדו נשבע ונוטל, ואוקימנא בשיצא וכלים טמונים לו תחת כנפיו ולא ידעינן כמה, ואם איתא, השתא נמי הימוני מהימן אכולהו, למימר כולה החזרתי, ואפלגא לא מהימן, למימר כך וכך לקחתי. ואינה ראיה, דדילמא בדאיכא עדים שלא החזיר, שלא זזה ידן מתוך ידו של נגזל עד שעמד בפני בית דין. ועוד מביאין ראיה מההיא דאמרינן בכתובות (כא, ב) שלשה שישבו לקיים את השטר וקרא ערער על אחד מהן עד שלא חתמו מעידין עליו וחותם, משחתמו אין מעידין עליו וחותם, ואוקימנא בערער דגזלנותא, ואם איתא דנאמן לומר החזרתי, להעיד עליו למה ליה, איהו גופיה נאמן על עצמו לומר שעשה תשובה. וגם היא אינה ראיה, דלהכשיר עצמו לדון ולהעיד צריך הוא לעדים, אבל לפוטרו ממון נאמן לומר החזרתי, דמספקא לא מפקינן ממונא.<br><b></b>והרב ר' מאיר ז\"ל אבולעפיה כתב דנאמן, והביא ראיה מהא דתנן בפרק האשה שנתאלמנה (טו, ב) מודה רבי יהושע באומר לחברו שדה זו של אביך היה ולקחתיו ממנו נאמן, וליתני מודה רבי יהושע באמר לחברו מנה לאביך בידי והאכלתיו פרס נאמן, ודחינן משום דבעי למיתני סופא ואם יש עדים שהלוהו אינו נאמן, וקיימא לן המלוה את חברו בעדים אין צריך לפרעו בעדים, ולא קם להו התם שום אוקמתא במטלטלין, ואם איתא, ליתני באומר לחברו מנה גזלתי את אביך והחזרתיו לו נאמן ואם יש עדים שגזלו אינו נאמן, אלא שמע מינה דאפילו בגוזל נמי לא משכחת לה, דאף הוא אינו צריך להחזיר בעדים. וראיה גדולה היא, אלא שיש לדון עליה הרבה, וכבר כתבתיה בארוכה במקומו בריש פרק האשה שנתאלמנה בסייעתא דשמיא.<br><b></b>ולענין שמעתין, איכא מאן דאמר כשנסכא יוצאת עכשיו בפנינו מתחת ידו, דליכא מגו. ואם תאמר עוד ניהמניה בשבועת התורה במיגו דאי בעי אמר לא חטפי, ומגו בשבועה דאורייתא אשכחן, כדאמרינן לקמן בשילהי המוכר את הבית (בבא בתרא ע, א) המפקיד אצל חברו בשטר ואמר החזרתי נאמן, מגו דאי בעי אמר נאנסו, ואקשינן ואי אמר נאנסו שבועה מי לא בעי, ופרקינן מאי נאמן נאמן בשבועה. תירצו בתוספות מיגו להכחושי חד סהדא שיודע בו שיביאנו לידי שבועה לא אמרינן. ומעשה דאבימי בריה דרבי אבהו דשדר זוזי ביד שליחא ולבסוף אמר סיטראי נינהו, ואתא לקמיה דרבי אבהו ואמר אי ליכא סהדי דיהבינהו ניהליה נאמן מגו דאי בעי אמר לא לקחתי, כדאיתא בפרק הכותב (כתובות פה, א) ובפרק שבועת הדיינין (שבועות מב, א), איכא למימר דהתם לאחר התקנה שתקנו שבועת היסת דלא מהימן שליחא כעד, כדאיתא בפרק האיש מקדש (קדושין מג, ב), והוה ליה שליחא כבעל דבר. אבל ר\"י ב\"ר מרדכי ז\"ל כתב דשבועת עד אחד תשלומין נינהו, דכי איכא תרי לא מיפטר מידי תשלומין בשבועה אלא שלומי משלם, וכי ליכא אלא חד, פטריה רחמנא מתשלומי ממון, ובלבד שישבע, והילכך או ישלם ממון או שבועה, ועד דמשתבע שבועה דעד אחד לא מיפטר מיניה. וזה נכון.<br><b></b>ומשלם דקאמרינן, משלם ולא צריך שכנגדו לישבע, ואינו דומה לחשוד דכשנגדו נשבע, דהתם הוא דאיהו בעי (לא) לאישתבועי מאי דחייבתו תורה ואנן לא שבקינן ליה, ועוד דאי לא תימא הכי לא שבקת חיי לכל חשוד, הילכך רמו רבנן שבועה על שכנגדו. אבל הכא דאינו יכול לישבע שבועה שחייבתו התורה, דינא הוא דכי לא משתבע משלם לגמרי בלא שישבע שכנגדו. והראיה מדאמרינן בפרק שבועת העדות (שבועות לב, ב) הכל מודים בשכנגדו חשוד על השבועה והכל מודים בעד דרבי אבא, ודייקינן עלה חשוד מאן, אילימא חשוד לוה, ולימא ליה מאן לימא לן דמשתבעת ושקלת דילמא לא משתבעת, ואוקימנא דוקא בששניהם חשודין, הא לאו הכי סהדא פטור מקרבן שבועה, משום דאמר ליה מאן לימא לן דאת מישתבע ושקלת, ואפילו הכי אמרינן בחד סהדא דרבי אבא חייב, שמעינן מינה דשכנגדו נוטל בלא שבועה, דאי לא התם נמי לימא ליה מאן לימא לן דמשתבעת ושקלת דילמא לא מישתבע. וזה ברור."
  ]
}