{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "2B",
    "perek_title": "משקין בית השלחין",
    "perek_number": 1
  },
  "english": [
    "<b>as it is likely to collapse. But</b> in the case of <b>a spring that did not just emerge, which is not likely to collapse</b> because its walls have already stabilized, <b>even a field that</b> ordinarily <b>suffices with rainwater</b> may be irrigated.",
    "The Gemara asks: <b>If</b> that were <b>so,</b> then <b>to whom,</b> i.e., to which <i>tanna</i>, <b>would you attribute</b> the mishna? According to this interpretation, the mishna does not correspond to any opinion, while according to the previous interpretation, it corresponds to the opinion of Rabbi Yehuda. <b>Rather,</b> it must be that according to the opinion of <b>Rabbi Yehuda, a newly emerged spring is no different</b> from <b>a spring that did not just emerge. A field that requires irrigation, yes,</b> it may be irrigated, while <b>a field that suffices with rainwater, no,</b> it may not be irrigated. <b>And</b> the <i>baraita</i> opted <b>to teach</b> this dispute in the case of <b>a newly emerged spring</b> in order <b>to convey the far-reaching nature of</b> the opinion <b>of Rabbi Meir,</b> which states that <b>one may irrigate even from a newly emerged spring,</b> and <b>even a field that suffices with rainwater.</b>",
    "§ <b>It was stated</b> that the <i>amora’im</i> disputed the following question: With regard to <b>one who weeds or one who waters seedlings on Shabbat, for what</b> prohibited labor <b>do we forewarn him?</b> Judicial punishment may be administered to a sinner only if he has been forewarned by two witnesses prior to the commission of his offense. This forewarning must include the specific transgression being violated, and on Shabbat it must include the specific category of prohibited labor that the action involves. <b>Rabba said:</b> It is <b>due to</b> the prohibition against <b>plowing. Rav Yosef said:</b> It is <b>due to</b> the prohibition against <b>sowing.</b>",
    "<b>Rabba said: According to my opinion</b> it <b>is reasonable. Just as the</b> usual objective <b>of plowing is to loosen the earth, so too, this,</b> weeding or watering, <b>loosens the earth. Rav Yosef said: According to my</b> opinion, it <b>is reasonable. Just as the</b> usual objective <b>of sowing is to cause the fruit to grow, here too,</b> weeding or watering <b>causes the fruit to grow.</b>",
    "<b>Abaye said to Rabba: According to your</b> opinion, it is <b>difficult, and according to</b> the opinion of <b>Rav Yosef,</b> it is <b>difficult.</b> Abaye explains: <b>According to your</b> opinion, it is <b>difficult:</b> Is it true that <b>for</b> the prohibition against <b>plowing, yes,</b> he is forewarned, but <b>for</b> the prohibition against <b>sowing, no,</b> he is not forewarned? Similarly, <b>according to</b> the opinion of <b>Rav Yosef, it</b> is <b>difficult:</b> Can it be that <b>for</b> the prohibition against <b>sowing, yes,</b> he is forewarned, but <b>for</b> the prohibition against <b>plowing, no,</b> he is not forewarned? Everyone should agree that weeding and watering fall under the categories of both plowing and sowing.",
    "<b>And if you say that anywhere that there are two</b> possible categories of prohibited labor into which a particular action might fall, <b>one is liable</b> to be punished <b>for only one</b> of them, <b>didn’t Rav Kahana say:</b> If <b>one prunes</b> the branches of a vine on Shabbat <b>and he needs the wood</b> for firewood or any other purpose, <b>he is liable</b> to bring <b>two</b> sin-offerings? He is liable to bring <b>one</b> sin-offering <b>for</b> violating the primary category of <b>sowing,</b> as pruning vines facilitates their growth, and so it is a sub-category of sowing. <b>And</b> he is liable to bring <b>one</b> sin-offering <b>for</b> violating the primary category of <b>reaping,</b> as the essence of reaping is detaching that which one needs from the ground. Since he needs the wood that he is detaching from the vine, his action is considered reaping. Consequently, one action that incorporates two prohibited labors causes liability for both.",
    "The Gemara concludes: Indeed, it is <b>difficult</b> according to both opinions.",
    "<b>Rav Yosef raised an objection to</b> the opinion of <b>Rabba</b> from what is taught in the following <i>baraita</i>: <b>One who weeds</b> in proximity to diverse kinds of seeds, <b>or covers</b> with earth the exposed roots of <b>diverse kinds, is flogged</b> for transgressing the prohibition against diverse kinds, i.e., tending different species of crops in one area of the same field, as it is stated: “You shall not sow your field with two kinds of seed” (Leviticus 19:19). <b>Rabbi Akiva says: Even one who maintains</b> in his field a mixture of species that he could have uprooted is flogged for violating the prohibition against diverse kinds of seeds.",
    "Rav Yosef explains: <b>Granted, according to my</b> opinion, <b>that I say</b> that one who weeds on Shabbat is forewarned <b>for</b> the prohibited labor of <b>sowing, this is</b> the reason he is liable to be punished with flogging for weeding diverse seeds: <b>Sowing diverse kinds is prohibited. But according to you, who said</b> that one who weeds on Shabbat is forewarned <b>for plowing,</b> why is one liable to be flogged for weeding in proximity to diverse kinds? <b>Is plowing prohibited</b> in connection with <b>diverse kinds?</b> At the time of plowing, there is no mixture of different species of crops, so plowing cannot be prohibited in this case.",
    "Rabba <b>said to him:</b> According to my opinion, one who weeds a field of diverse kinds is flogged not because he is guilty of plowing, but <b>for</b> violating the prohibition against <b>maintaining</b> a mixture of species in his field.",
    "The Gemara objects: <b>However, from</b> the fact <b>that it teaches in the latter clause</b> of the <i>baraita</i> that <b>Rabbi Akiva says: Even one who maintains</b> in his field a mixture of species is liable to be flogged, <b>it may be inferred that</b> according to <b>the</b> anonymous <b>first <i>tanna</i>,</b> the liability for weeding is <b>not for maintaining</b> diverse kinds, but for performing some other prohibited labor.",
    "The Gemara rejects this opinion: In fact, <b>the entire</b> <i>baraita</i> reflects the opinion of <b>Rabbi Akiva, and it is stated</b> in the style of <b>what is the reason.</b> The <i>baraita</i> should be understood as follows: <b>What is the reason that one who weeds and one who covers</b> the exposed roots of <b>diverse kinds</b> with earth <b>is flogged?</b> He is flogged <b>for maintaining</b> diverse kinds in his field, <b>as Rabbi Akiva says: Even one who maintains</b> in his field a mixture of species is flogged.",
    "With regard to Rabbi Akiva’s opinion, the Gemara asks: <b>What is the reason</b> for <b>Rabbi Akiva’s</b> opinion? How did he derive this prohibition from the verses? The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: <b>“You shall not sow your field with mingled seed”</b> (Leviticus 19:19). <b>I have</b> derived from this verse that <b>only sowing</b> diverse kinds is prohibited. <b>From where</b> is it derived that <b>maintaining</b> diverse kinds, which does not involve any positive action, is also prohibited?",
    "<b>The verse states: “Diverse kinds, you shall not</b> sow <b>your field</b> with mingled seed” (Leviticus 19:19). The prohibition against planting different species of a crop in one area of the same field is preceded in the verse by the prohibition against crossbreeding livestock: “You shall not let your cattle gender with a diverse kind.” A slight change in punctuation yields the phrase: Diverse kinds in your field, you shall not, indicating that merely preserving diverse kinds in one’s field is prohibited.",
    "§ The Gemara returns to the original topic of discussion: <b>We learned</b> in the mishna: <b>One may irrigate a field that requires irrigation on</b> the intermediate days of <b>a Festival as well as during the Sabbatical Year.</b>",
    "The Gemara asks: <b>Granted,</b> with regard to the intermediate days of <b>a Festival,</b> where the prohibition against irrigation is <b>due to</b> the mandate to avoid excessive <b>exertion</b> on the Festival, <b>in a case of</b> considerable <b>loss, the Sages permitted</b> one to exert himself. <b>However,</b> during the <b>Sabbatical Year, both according to</b> the <b>one who said</b> that one who waters is liable <b>due to</b> the prohibition against <b>sowing, and according to the one who said</b> that one is liable <b>due to</b> the prohibition against <b>plowing, are sowing and plowing permitted during the Sabbatical Year?</b> How can these actions be permitted when the Torah explicitly renders prohibited working the land during the Sabbatical Year?",
    "<b>Abaye said:</b> The mishna is referring <b>to the Sabbatical Year in the present time,</b> when its prohibitions are only by rabbinic decree, <b>and it is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi. <b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> When the verse states: <b>“And this is the manner of the release,</b> every creditor <b>will release</b> that which he has lent to his neighbor” (Deuteronomy 15:2), <b>the verse speaks of two releases: One</b> is <b>the release of land,</b> that one must refrain from working the land, <b>and the other</b> is <b>the release of money,</b> that one must refrain from collecting debts.",
    "This verse equates these two releases, indicating that <b>when you</b> are mandated by Torah law to <b>release land, you</b> must <b>release money, and when you</b> are <b>not</b> mandated to <b>release land, you need not release money.</b> This indicates that according to Rabbi Yehuda HaNasi, at the present time, the release of land is not mandated by Torah law. Therefore, observance of the Sabbatical Year is mandated only by rabbinic law, and the Sages were lenient in a case of significant loss.",
    "<b>Rava said: Even</b> if <b>you say</b> that the mishna was taught in accordance with the opinion of <b>the Rabbis,</b> who disagree with Rabbi Yehuda HaNasi and maintain that the observance of the Sabbatical Year, even at the present time, is mandated by Torah law, one can understand the leniency in the mishna. The reason for the leniency with regard to irrigation is because only <b>primary categories of labor were prohibited by the Merciful One,</b> i.e., by Torah law,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּלְמָא אָתֵי לְאִינְּפוֹלֵי. אֲבָל מַעְיָין שֶׁלֹּא יָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִילָּה, דְּלָא אָתֵי לְאִינְּפוֹלֵי — אֲפִילּוּ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּעַל נָמֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִם כֵּן — מַתְנִיתִין אַמַּאן תִּרְמְיַיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא: לְרַבִּי יְהוּדָה לָא שְׁנָא מַעְיָין שֶׁיָּצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִילָּה, וְלָא שְׁנָא מַעְיָין שֶׁלֹּא יָצָא בַּתְּחִילָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַשְּׁלָחִין — אִין, בֵּית הַבַּעַל — לָא. וְהַאי דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעְיָין שֶׁיָּצָא בַּתְּחִילָּה, לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ מַעְיָין הַיּוֹצֵא בַּתְּחִילָּה — מַשְׁקִין מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ שְׂדֵה הַבַּעַל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִתְּמַר: הַמְנַכֵּשׁ וְהַמַּשְׁקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם לִזְרָעִים בְּשַׁבָּת, מִשּׁוּם מַאי מַתְרִינַן בֵּיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה אָמַר: מִשּׁוּם חוֹרֵשׁ. רַב יוֹסֵף אָמַר: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹרֵעַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּה, כְּווֹתִי דִּידִי מִסְתַּבְּרָא: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ שֶׁל חוֹרֵשׁ — לְרַפּוֹיֵי אַרְעָא, הַאי נָמֵי מְרַפֵּויי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא. אָמַר רַב יוֹסֵף, כְּווֹתִי דִּידִי מִסְתַּבְּרָא: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ שֶׁל זוֹרֵעַ — לְצַמּוֹחֵי פֵּירָא, הָכָא נָמֵי מְצַמַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַבָּה: לְדִידָךְ קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְרַב יוֹסֵף קַשְׁיָא. לְדִידָךְ קַשְׁיָא: מִשּׁוּם חוֹרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, מִשּׁוּם זוֹרֵעַ לָא? לְרַב יוֹסֵף קַשְׁיָא: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹרֵעַ אִין, מִשּׁוּם חוֹרֵשׁ לָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי תֵּימָא: כׇּל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא תַּרְתֵּי לָא מִיחַיַּיב אֶלָּא חֲדָא, וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא: זוֹמֵר וְצָרִיךְ לָעֵצִים — חַיָּיב שְׁתַּיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מִשּׁוּם נוֹטֵעַ, וְאַחַת מִשּׁוּם קוֹצֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב יוֹסֵף לְרַבָּה: הַמְנַכֵּשׁ וְהַמְחַפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכִלְאַיִם לוֹקֶה. רַבִּי עֲקִיבָא אוֹמֵר: אַף הַמְקַיֵּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא לְדִידִי, דְּאָמֵינָא מִשּׁוּם זוֹרֵעַ — הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲסִירָא זְרִיעָה בְּכִלְאַיִם, אֶלָּא לְדִידָךְ, דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם חוֹרֵשׁ — חֲרִישָׁה בְּכִלְאַיִם מִי אֲסִירָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִשּׁוּם מְקַיֵּים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא מִדְּקָתָנֵי סֵיפָא: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אוֹמֵר אַף הַמְקַיֵּים, מִכְּלָל דְּתַנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מִשּׁוּם מְקַיֵּים הוּא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כּוּלַּהּ רַבִּי עֲקִיבָא הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּ״מַאי טַעַם״ קָאָמַר: מַאי טַעַם הַמְנַכֵּשׁ וְהַמְחַפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִלְאַיִם לוֹקֶה מִשּׁוּם מְקַיֵּים — שֶׁרַבִּי עֲקִיבָא אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְקַיֵּים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי עֲקִיבָא? דְּתַנְיָא: ״שָׂדְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִזְרַע כִּלְאָיִם״, אֵין לִי אֶלָּא זוֹרֵעַ, מְקַיֵּים מִנַּיִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״כִּלְאַיִם שָׂדְךָ לֹא״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תְּנַן: מַשְׁקִין בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁלָחִין בַּמּוֹעֵד וּבִשְׁבִיעִית. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בִּשְׁלָמָא מוֹעֵד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם טִירְחָא הוּא, וּבִמְקוֹם פְּסֵידָא שָׁרוּ רַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שְׁבִיעִית, בֵּין לְמַאן דְּאָמַר מִשּׁוּם זוֹרֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין לְמַאן דְּאָמַר מִשּׁוּם חוֹרֵשׁ, זְרִיעָה וַחֲרִישָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיעִית מִי שְׁרֵי? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: בִּשְׁבִיעִית בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה, וְרַבִּי הִיא. דְּתַנְיָא, רַבִּי אוֹמֵר: ״וְזֶה דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמִטָּה שָׁמוֹט״. בִּשְׁתֵּי שְׁמִיטוֹת הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַבֵּר, אַחַת שְׁמִיטַּת קַרְקַע, וְאַחַת שְׁמִיטַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסָפִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בִּזְמַן שֶׁאַתָּה מְשַׁמֵּט קַרְקַע — אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט כְּסָפִים, וּבִזְמַן שֶׁאִי אַתָּה מְשַׁמֵּט קַרְקַע —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אַתָּה מְשַׁמֵּט כְּסָפִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ תֵּימָא רַבָּנַן — אָבוֹת אָסַר רַחֲמָנָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דלמא</b> <b>אתי</b> <b>לאינפולי.</b> אבל ממעיין שלא יצא בתחילה אפילו בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבעל נמי שרי רבי יהודה ומתניתין דקתני נמי ממעיין שלא יצא בתחילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בית השלחין אין בית הבעל לא לאו רבי יהודה היא: <b>אם</b> <b>כן</b> <b>מתניתין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמאן</b> <b>תרמייה.</b> לא ר\"א בן יעקב כדאמרן ולא כר\"מ דשרי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית הבעל ולא כר' אלעזר בן עזריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו בית השלחין לא שרי ממעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיצא בתחילה: <b>אלא</b> <b>לרבי</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>שנא</b> <b>כו'.</b> ומתניתין ר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>להודיעך</b> <b>כחו</b> <b>דרבי</b> <b>מאיר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו ממעיין שיצא בתחילה שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לבית הבעל: <b>מנכש.</b> תולש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשבים רעים מתוך הטובים וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקרי להו צמחי הני טפי: <b>משקה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מים</b> <b>בזרעים.</b> שזורק מים בעיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשבים: <b>משום</b> <b>מאי</b> <b>מתרינן</b> <b>ביה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאי מלאכה קא חשבינן ליה דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קוצר לא חשבינן שאינו מתכוין ליטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשבים אלא לתקן עשבים הטובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשדה: חורש וזורע וקוצר אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכות הן בפרק כלל גדול (שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף עג.): <b>לריפויי.</b> לרכך: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חורש</b> <b>אין</b> <b>משום</b> <b>זורע</b> <b>לא.</b> אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחייב בתרווייהו הא עביד תרווייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשכחינן במלאכה דמיחייב תרתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זומר.</b> בשבת: <b>וצריך</b> <b>לעצים</b> <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום קוצר שהרי צריך לעצים וחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום נוטע דמשום הזימור גדלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי: <b>המחפה.</b> שמכסה את הזרעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעפר: <b>לוקה.</b> משום לא תזרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלאים (ויקרא י״ט:י״ט): <b>אף</b> <b>המקיים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרואה כלאים זרוע ואינו מבטלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>לדידי</b> <b>דאמינא.</b> דמנכש הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום זורע משום הכי מנכש בכלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקה דהא אסירא זריעה בכלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לא תזרע: <b>חרישה.</b> לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריעת כלאים מי אסירא דבשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרישה ליכא כלאים כלל: <b>אמר</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנכש אינו לוקה אלא משום מקיים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלמוד</b> <b>לומר</b> <b>כלאים</b> <b>שדך</b> <b>לא.</b> ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לא תזרע כלאים גורעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודורשין לא כלאים לא יהא כלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל מקום שחייב אתה לבטלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>מועד.</b> משום הכי שרי דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסיר בשום מלאכה אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טירחא: <b>וכל</b> <b>מקום</b> <b>פסידא</b> <b>שרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן.</b> למיטרח בחולו של מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום פסידא כדפרשינן לעיל: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למאן</b> <b>דאמר</b> <b>משום</b> <b>חורש.</b> דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה ורב יוסף לעיל במשקה מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרעים דחד אמר משום חורש וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר משום זורע: <b>חרישה</b> <b>בשביעית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>שרי.</b> הא נפקא מבחריש ובקציר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשבות דאמרינן אם אינו ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבת שאינו צריך שהרי כבר נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מלאכה תנהו ענין לשביעית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשביעית</b> <b>בזמן</b> <b>הזה.</b> דרבנן: <b>ורבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> דאמר דהוא מדרבנן ומילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפסידא שרו רבנן: <b>וזה</b> <b>דבר</b> <b>השמטה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמוט.</b> כתיב בהשמטת כספים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמאי כתיב תרי זימני שמטה שמוט: <b>בזמן</b> <b>שאי</b> <b>אתה</b> <b>משמט</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קרקע</b> <b>כו'.</b> מכלל דאיכא זמן דלא משמט קרקע ואיזה זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בזמן הזה: <b>אפילו</b> <b>תימא</b> <b>רבנן.</b> דפליגי עליה דרבי ואמרי דשביעית בזמן הזה דאורייתא: <b>אבות</b> <b>מלאכות.</b> אסר רחמנא בשביעית:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם כן אמאן תרמייה. ואם נפשך לומר ממאי דרמינן אליבא דר'"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "יהודה יותר מר\"א כמו דאקשינן לעיל לר\"א הכי נמי פרכינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבי יהודה ומאי אלימא להש\"ס מילתא דרבי יהודה דמוכח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיניה דמתניתין אתיא אליביה יותר מדרבי אליעזר איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבתרתי מילי אשכחן בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במילתיה דר\"י כמו במתניתין דפסידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין הרווחה לא ובמקום פסידא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטרח לא טרח אבל לר\"א ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכוחי ממילתיה אלא חד מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלעיל דהרווחה אסיר הלכך ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לאוקמי כר' יהודה ולא כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר: כחו דר' מאיר דמיקל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר וליתני שלא יצאו בתחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להודיעך כחו דר' יהודה דמחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כח דהתירא עדיף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום מאי מתרינן. דאין אדם"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "לוקה ולא נהרג אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהתראה שמתרינן בו לא תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך איסורא כדמפקינן בסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מא.) מקרא דצריך לפרש שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיסור בהדיא: קא מרפויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארעא. דבתר עיקר המלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן ודומה לחורש ורב יוסף אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעיקר מלאכה דומה לחורש מחשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפש לאו לרפויי ארעא ובהכי פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה סבר לבתר המעשה מדמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ולא אחר המחשבה ורב יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר בתר מחשבה אזלינן דהויא עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אזלינן בתר הדמיון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך לעצים. אבל אם אין"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "צריך לעצים לא נאמר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייב משום קצירה דלא דמיא לקצירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקוצרין למאכל או מידי שצריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיזה דבר כגון רפואה וכיוצא בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לאו שקוצרין לצורך גופו פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיחייב אפילו משום תולדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתולדה צריך שתהא דמי לאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה: חייב שתים. קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבה דאזיל בתר הדמיון דהכא זומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דמי כלל לנוטע ואעפ\"כ חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום נוטע וקשיא לרב יוסף דאפילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מתכוין לצמוח הגפן כיון דודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצמחה מחמת הזימור חייב משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטע דהא סתם קאמר רב כהנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לא חישב ליטע ואי קשיא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן בדוכתא אחריתי (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לז.) משום רשעה אחת אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייבו ואי אתה מחייבו משום שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשעיות תריץ הכי כגון דאיכא מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלקות אבל תרתי מילי דאסירן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמיין להדדי בשתי מלקיות תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד רשעה הוא ולא ממעטי מרשעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל שם מלקות חד רשעה הוא והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אמר במס' פסחים בפ' כל שעה (פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כד. ושם) אמר אביי אכל פוטיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקה ארבע ואע\"ג דרב כהנא אמורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מקשי מיניה לרבה ורב יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דגברא רבה הוה כדאשכחן (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קיז.) במעשה דר' יוחנן דהוה חריף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טובא וקשיא ל\"ג כיון דלאו תנא הוא לא חשיב לה כל כך ופליגי עליה:"
    }
  ]
}