{
  "text": [
    "< b > ה א   ב ד ל ת ו ת   מ י ע ר ב א   ו ה א   א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   א מ ר   ר '   י ו ח נ ן   י ר ו ש ל ם   א ל מ ל א   ד ל ת ו ת י ה   נ ע ו ל ו ת   ב ל י ל ה   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ד ה א   ו ד א י   מ ש מ ע   ד ל ח נ נ י א   ק א   פ ר י ך   ד א מ ר   ד ל ב \" ה   צ ר י ך   ד ל ת   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן ,   ד א י   ל ת \" ק   מ א י   ק א מ ר   ה א   ב ד ל ת ו ת   מ י ע ר ב א ,   ד ה א   א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד ב ד ל ת ו ת   מ י ע ר ב א ,   מ כ ל   מ ק ו ם   ק ש י א   ל ת \" ק   ד א מ ר   ד ל א   ב ע י   ד ל ת ו ת   א ל א   ב צ ו ר ת   פ ת ח   ב ל ח ו ד   ס ג י   ל י ה ,   א ל א   ו ד א י   ל ח נ נ י א   ק א   פ ר י ך ,   ו כ י ו ן   ש כ ן   מ א י   ק א   פ ר י ך   ד ד ל מ א   ח נ נ י א   נ מ י   נ ע י ל ת   ד ל ת   ב ע י   ד ה א   ב ע י א   ל ק מ ן   א ם   צ ר י ך   ל נ ע ו ל   א ו   א י ן   צ ר י ך   ל נ ע ו ל .   ו י \" ל   ד מ ק ש ה   ה ו ה   ש מ י ע   ל י ה   מ ס ק נ א   ד ש מ ע ת י ן   ד א י ן   צ ר י ך   ל נ ע ו ל   ו ק ו ש ט א   ד מ ל ת א   ה כ י ן   ה ו א   ו א מ ס ק נ א   ק א   ס מ י ך ,   ו מ ש ו ם   מ ס ק נ א   ה ו א   ד א ו ק י מ נ א   ל ה   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   א ל י ב א   ד ח נ נ י א   ו כ ל   ש כ ן   ל ת \" ק   ד ל א   מ צ ר י ך   א פ י ל ו   ד ל ת ו ת .",
    "< b > ו כ י   ת י מ א   ב כ ך   ה ו א   ד ל א   מ י ע ר ב א   ה א   ב ד ל ת ו ת   מ י ע ר ב א   ו ה א   א מ ר   ר ב ה   ב ר   ח נ ה   ו כ ו ' . < / b >   פ י ר ו ש :   ו כ י ו ן   ד ל א   נ פ י ק   מ ת ו ר ת   ר ש ו ת   ה ר ב י ם   א ל א   ב ד ל ת ו ת   נ נ ע ל ו ת   א י   א פ ש ר   ל ה ת ע ר ב ,   ד א י ן   ע י ר ו ב   ע ו ש ה   א ו ת ו   ר ה \" ר   ו א י ן   ע י ר ו ב   ע ו ש ה   א ו ת ו   ר ש ו ת   ה י ח י ד   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   י ב ,   ב )   ג ב י   ה כ ש ר   מ ב ו י   ו כ י   כ כ ר   ע ו ש ה   א ו ת ו   [ ר ה \" י   א ו ]   ר ה \" ר .   ו ר ש ו ת   ה ר ב י ם   ד מ י ע ר ב א   ל ר '   י ה ו ד ה ,   ה י י נ ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ש ת י   מ ח י צ ו ת   ג מ ו ר ו ת   ר ש ו ת   ה י ח י ד   ד א ו ר י י ת א   ו ה ל כ ך   מ י ע ר ב א .",
    "< b > [ ו ה א   א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ו כ ו ' . < / b >   ק ש י א   ל י   מ ד ק א מ ר   ו כ י   ת י מ א   ב כ ך   ה ו א   ד ל א   מ ע ר ב א   ה א   ב ד ל ת ו ת   מ ע ר ב א   מ ש מ ע   ל כ א ו ר ה   ( ד ה א   א מ ר ו )   [ ד א ה א   ד א מ ר ו ]   ל ו   ק א י ,   כ ל ו מ ר :   ו כ י   ת א מ ר   י א מ ר ו   ל ו   ד ל א   מ י ע ר ב א   ב כ ך   ד ו ק א   ( נ מ י )   [ נ ק ט ]   ( ל ו )   [ ל ו מ ר ]   ד ב כ ך   ל א   מ י ע ר ב א   ה א   ב ד ל ת ו ת   מ ו ד ו   ד מ ע ר ב א ]   ו ה א   א מ ר   ר ב ה   ב ר   ב ר   ח נ ה .   ק ש י א   ל י   ד ה א   ו ד א י   א פ י ל ו   ל ר ב נ ן                     ד א מ ר ו   ל ו   ב כ ך   ה ו א   ד ל א   מ י ע ר ב א   מ ש ו ם   ד ש ת י   מ ח י צ ו ת   ל ד י ד ה ו   ל א ו   ד א ו ר י י ת א ,   א ב ל   ב ש ל ש   מ ח י צ ו ת   ד א ו ר י י ת א   ל א   א כ פ ת   ל ה ו   א ם   ד ר ך   ה ר ב י ם   מ פ ס ק ת   ב נ ת י ם   ד ב ק י ע ת   ה ר ב י ם   ל ד י ד ה ו   ל א   מ ב ט ל ת   מ ח י צ ה ,   ו ה א   ד ר '   י ו ח נ ן   ד ב ע י   נ ע י ל ת   ד ל ת ו ת   ד ל א   כ ר ב נ ן   ו כ ד ת נ ן   ל ק מ ן   ב פ ר ק   פ ס י ן   ( ע י ר ו ב י ן   כ ב ,   א )   א ם   ה י ת ה   ד ר ך   ה ר ב י ם   מ פ ס ק ת ן   י ס ל ק ו ה   ל צ ד ד י ן   ד ב ר י   ר '   י ה ו ד ה   ו ח כ \" א   א י נ ו   צ ר י ך ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ר '   י ו ח נ ן   ו ר '   א ל ע ז ר   ד א מ ר י   ת ר ו ו י י ה ו   כ א ן   ה ו ד י ע ו ך   כ ח ן   ש ל   מ ח י צ ו ת ,   ו פ ר כ י נ ן   כ א ן   ה ו ד י ע ו ך   ו ס ב י ר א   ל י ה   ו ה א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   א מ ר   ר '   י ו ח נ ן   י ר ו ש ל ם   א ל מ ל א   ד ל ת ו ת י ה   נ ע ו ל ו ת   ב ל י ל ה   ח י י ב י ן   ע ל י ה   ו כ ו ' ,   ו מ ש נ י   א ל א   כ א ן   ה ו ד י ע ו ך   ו ל א   ס ב י ר א   ל י ה ,   ו ה ל כ ך   א ף   כ א ן   ש י ש   ל ו   צ ו ר ת   פ ת ח   ה ר י   ה ו א   כ ד ו פ ן   ש ל י ש י   ו ל א   מ ב ט ל ה   ל ה ו   ב ק י ע ת   ה ר ב י ם .   ו י ש   ל י   ל ו מ ר   ד ה א י   ו כ י   ת י מ א   ב כ ך   ה י א   ד ל א   מ י ע ר ב א   ל א ו   א א מ ר ו   ל ו   ק א י   א ל א   ק ו ש י א   ה ו א   ד א ק ש י נ ן ,   ד כ ד ר ך   ב ש ל מ א   ל ר '   פ ל ו נ י   א ל א   ל ר '   פ ל ו נ י   מ א י   א י כ א   ל מ י מ ר   ק א   פ ר י ך ,   ו ה כ י   ק א מ ר   ו כ י   ת י מ א   ב כ ך   ה ו א   ד ל א   מ י ע ר ב א   ה א   ב ד ל ת ו ת   מ י ע ר ב א   ל כ ו ל י   ע ל מ א   ו ה א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ו מ י   נ י מ א   ד ה א   ב ר י י ת א   ד ל א   כ ר '   י ו ח נ ן   ו ד ע ו ל א ,   ו א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד ל א   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   נ י ח א   ל י ה   ל ת ר ו צ י   ל ב ר י י ת א   ל כ ו ל י   ע ל מ א ,   ו כ ל   ש כ ן   א י   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   כ י   ה י כ י   ד ל א   ת ק ש י   ב ר י י ת א   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   כ ך   נ ר א ה   ל י .",
    "< b > א ל א   ר א ו י ו ת   ל נ ע ו ל   א ע \" פ   ש א י נ ן   נ נ ע ל ו ת . < / b >   ה ר ב   א ל פ ס י   ז \" ל   פ ס ק   ה ל כ ה   כ ר ב   ד פ ס ק   כ ת \" ק   ד ל א   מ צ ר י ך   ד ל ת ו ת   מ ש ו ם   ד ר ב   ו ש מ ו א ל   ה ל כ ה   כ ר ב   ב א י ס ו ר י .   ו א ע \" ג   ד ה ה ו א   מ ב ו י   ד ה ו ה   ב נ ה ר ד ע א   ו א צ ר כ ו ה   ד ל ת ו ת   ד ח ש ו   ל ה   ל ד ש מ ו א ל ,   ה ת ם   א ת ר א   ד ש מ ו א ל   ה ו ה .   ו ה ר ב   ז \" ל   ה ב י א   ר א י ה   מ ד א מ ר   ר ב א   ל ק מ ן   ( ע י ר ו ב י ן   ח ,   ב )   ג ב י   מ ב ו י   ה ע ש ו י   כ נ ד ל   ע ו ש ה   צ ו ר ת   פ ת ח   ל כ ו ל ה ו   מ ח ד   ג י ס א ,   ד א ל מ א   ב צ ו ר ת   פ ת ח   ס ג י   כ ת \" ק .   א ב ל   ר \" ח   ז \" ל   פ ס ק   ה ל כ ה   כ ש מ ו א ל   מ ד ש ק ל י   ו ט ר י   כ ל   ה נ י   א מ ו ר א י   ב ג מ ר א   ה כ א   א ל י ב י ה   א ם   צ ר י ך   ל נ ע ו ל   א ו   א י ן   צ ר י ך   ל נ ע ו ל .   ו כ ן   נ ר א ה   כ ד ב ר י ו   מ ד א מ ר י נ ן   ל ק מ ן   ל י מ א   ק ס ב ר   ר ב   נ ח מ ן   צ ר י ך   ל נ ע ו ל   ל א   ר א ו י ו ת   ל נ ע ו ל   א ע \" פ   ש א י ן   נ נ ע ל ו ת ,   ו ל כ א ו ר ה   ל י מ א   ק ס ב ר   ר ב   נ ח מ ן   ל ט ע מ י ה   ד נ פ ש י ה   ק א מ ר   ו ל א   ל ט ע מ י ה   ד ש מ ו א ל   ב ל ח ו ד .   ו ה ה י א   ד ר ב א   ד מ ב ו י   ( ע ק ו ם )   [ ה ע ש ו י   כ נ ד ל ]   מ ס ת ב ר א   ל י   ד א י נ ה   ר א י ה   כ ל   כ ך ,   ד ד י ל מ א   צ ד ו   ה א ח ד   פ ת ו ח   ל כ ר מ ל י ת   ה ו ה ,   ד ב כ י   ה א   כ ו \" ע   מ ו ד ו   ד א י נ ו   צ ר י ך   ד ל ת   כ ד א י ת א   ב ס מ ו ך   ( ט ,   א ) . < b r > < b > < / b > ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   כ ח נ נ י ה   ד מ צ ר י ך   ד ל ת   ו ר א ו י ו ת   ל נ ע ו ל   א ע \" פ   ש א י נ ן   נ נ ע ל ו ת .   א ל א   ש א נ י   ת מ ה   ב מ ק צ ת   ד ב ר י ו     ש כ ת ב   ש צ ר י ך   ש ת י   ד ל ת ו ת   ו ז \" ל   ש כ ת ב   ב ה ל כ ו ת   ש ב ת   פ ר ק   י \" ז   ( ה \" י ) :   ש נ י   כ ו ת ל י ם   ב ר ש ו ת   ה ר ב י ם   ו ה ע ם   ע ו ב ר י ם   ב י נ י ה ם   כ י צ ד   מ כ ש י ר   ב י נ י ה ם   ע ו ש ה   ד ל ת ו ת   מ כ א ן   ו ד ל ת ו ת   מ כ א ן   ו א ח \" כ   י ע ש ה   ר ש ו ת   ה י ח י ד   ו א י נ ו   צ ר י ך   ל נ ע ו ל   ה ד ל ת ו ת   א ב ל   ה ד ל ת ו ת   צ ר י ך   ש י ה י ו   ר א ו י ו ת   ל ה נ ע ל ,   ה י ו   מ ש ו ק ע ו ת   ב ע פ ר   מ פ נ ה   א ו ת ם   ו מ ת ק נ ן   ל ה נ ע ל ,   א ב ל   צ ו ר ת   פ ת ח   א ו   ל ח י   ו ק ו ר ה   א י נ ן   מ ו ע י ל י ם   כ ל ו ם   ב ה כ ש ר   ר ש ו ת   ה ר ב י ם   ע \" כ .   ה נ ה   ש ה ר ב   ז \" ל   ס ב ו ר   ש ל א   ה ע מ י ד ו   ב ר י י ת א   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   א ל א   מ ש ו ם   ה א   ד ר '   י ו ח נ ן ,   ה א   ל א ו   ד ר '   י ו ח נ ן   ב ר י י ת א   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   כ פ ש ט ה ,   ו א י ה ו   ז \" ל   ס ב ו ר   ש א י ן   ה ל כ ה   כ ר '   י ו ח נ ן   א ל א   כ ר '   א ל ע ז ר   ת ל מ י ד ו   ד ק א י   כ ר ב נ ן   ב פ ר ק   פ ס י ן   ( כ ב ,   א )   ד א מ ר י   כ א ן   ה ו ד י ע ו ך   כ ח ן   ש ל   מ ח י צ ו ת ,   ו ס ב י ר א   ל י ה   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   פ ס י ן   ( ע י ר ו ב י ן   כ ,   א ) ,   ו א ף   ע ל   ג ב   ד ר '   א ל ע ז ר   ת ל מ י ד   א צ ל   ר '   י ו ח נ ן   כ י ו ן   ד ק א י   כ ר ב נ ן   ד ר '   י ה ו ד ה   כ ו ו ת י ה   ס ב י ר א   ל ן ,   ו ה ל כ ך   א פ י ל ו   ר ש ו ת   ה ר ב י ם   מ ע ר ב א .   ו פ ס ק   נ מ י   כ ח נ נ י א   ד ב ע י   ד ל ת   מ כ א ן   ו ל ח י   א ו   ק ו ר ה   מ כ א ן . < b r > < b > < / b > א ל א   ש א נ י   ת מ ה   ל מ ה   ה ו צ ר ך   ד ל ת ו ת   ד ה א   ל ח נ נ י א   ב ד ל ת   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן   ס ג י   ל י ה .   ו ש מ א   ה ר ב   ז \" ל   ס ב ו ר   ד ה א   ד א מ ר י נ ן   ה א   ב ד ל ת ו ת   מ ע ר ב א   ב ש ת י   ד ל ת ו ת   ק א מ ר   ד ל ת   מ כ א ן   ו מ כ א ן .   ו א י   א פ ש ר   ד ה א   ל ת ר ו צ י   ד ח נ נ י א   ה ו א   ד א מ ר י נ ן   ה כ י   ו א י ל ו   כ ן   א כ ת י   ת ק ש י   ל ח נ נ י א ,   ד א י ל ו   ל ח נ נ י א   ל א   ב ע י   א ל א   ד ל ת   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן ,   ו ד ל ת ו ת   ד ק א מ ר י נ ן   ר ש ו י ו ת   ד ע ל מ א   ( ו ד ל ת ו ת   ד ע ל מ א )   ק א מ ר י נ ן ,   ו מ ש ו ם   ד ב ע י   ל א ק ש ו י י   א ד ר '   י ו ח נ ן   ד א מ ר   י ר ו ש ל ם   א ל מ ל א   ש ד ל ת ו ת י ה   נ נ ע ל ו ת   נ ק ט   א י ה ו   נ מ י   ד ל ת ו ת ,   ו צ \" ע . < b r > < b > < / b > ו ע ו ד   צ ר י ך   ל י   ע י ו ן   ב מ ה   ש פ ס ק   ד ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   מ י ע ר ב א   ב ל א   נ ע י ל ת   ד ל ת ו ת   כ פ ש ט ה   ד ב ר י י ת א ,   ד ה א   מ ש מ ע   ל ק מ ן   ( ע י ר ו ב י ן   ז ,   א )   ד ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   ב ל ח ו ד   פ ל י ג י ,   מ ד א מ ר   ר ב   י ו ס ף   מ ש מ י ה   ד ר ב   י ה ו ד ה   מ ש מ י ה   ד ר ב   מ ח ל ו ק ת   ב ס ר ט י א   מ כ א ן   ו ס ר ט י א   מ כ א ן   ו כ ו ' ,   ד א ל מ א   ל א ו   ב ר ה \" ר   ג מ ו ר ה   ה י א   מ ת נ י ת א   א ל א   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ס ר ט י א   מ כ א ן   ו מ כ א ן .   ו ה ר ב   א ל פ ס י   ז \" ל   כ ן   פ ס ק   כ ר '   י ו ח נ ן   ד ר ב י ה   ד ר '   א ל ע ז ר   ה ו א ,   ו מ ת נ י ת א   ל א ו   ב ר ש ו ת   ה ר ב י ם   ג מ ו ר ה ,   ו ה א   ד ר ב   י ו ס ף   מ ש מ י ה   ד ר ב   י ה ו ד ה   מ ש מ י ה   ד ר ב   נ ר א ה   ל י   ר א י ה   ג מ ו ר ה   ו כ מ ו   ש כ ת ב ת י .   ו א ו ל י   מ ה   ש כ ת ב   ש נ י   כ ו ת ל י ם   ב ר ה \" ר   ו ה ע ם   ע ו ב ר י ם   ב י נ י ה ם   ה י י נ ו   מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם .   ו כ ן   נ ר א ה   מ מ ה   ש כ ת ב   ב פ \" א   ד ע י ר ו ב י ן   ( ה \" א )   מ ד י נ ה   ש ה י א   מ ו ק פ ת   ח ו מ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ש י ש   ל ה   ד ל ת ו ת                       נ נ ע ל ו ת   ב ל י ל ה   כ ו ל ה   ר ש ו ת   ה י ח י ד   ה י א   ז ה ו   ד י ן   ת ו ר ה   ע כ \" ל   ד א ל מ א   נ ע ו ל ו ת   ב ע י   כ ר '   י ו ח נ ן ."
  ]
}