{
  "text": [
    "<b>הא בדלתות מיערבא והא אמר רבה בר בר חנה אמר ר' יוחנן ירושלם אלמלא דלתותיה נעולות בלילה וכו'.</b> איכא למידק דהא ודאי משמע דלחנניא קא פריך דאמר דלב\"ה צריך דלת מכאן ולחי וקורה מכאן, דאי לת\"ק מאי קאמר הא בדלתות מיערבא, דהא אפילו לכשתמצא לומר דבדלתות מיערבא, מכל מקום קשיא לת\"ק דאמר דלא בעי דלתות אלא בצורת פתח בלחוד סגי ליה, אלא ודאי לחנניא קא פריך, וכיון שכן מאי קא פריך דדלמא חנניא נמי נעילת דלת בעי דהא בעיא לקמן אם צריך לנעול או אין צריך לנעול. וי\"ל דמקשה הוה שמיע ליה מסקנא דשמעתין דאין צריך לנעול וקושטא דמלתא הכין הוא ואמסקנא קא סמיך, ומשום מסקנא הוא דאוקימנא לה במבואות המפולשין לרשות הרבים אליבא דחנניא וכל שכן לת\"ק דלא מצריך אפילו דלתות.",
    "<b>וכי תימא בכך הוא דלא מיערבא הא בדלתות מיערבא והא אמר רבה בר חנה וכו'.</b> פירוש: וכיון דלא נפיק מתורת רשות הרבים אלא בדלתות ננעלות אי אפשר להתערב, דאין עירוב עושה אותו רה\"ר ואין עירוב עושה אותו רשות היחיד וכדאמרינן לקמן (עירובין יב, ב) גבי הכשר מבוי וכי ככר עושה אותו [רה\"י או] רה\"ר. ורשות הרבים דמיערבא לר' יהודה, היינו משום דסבירא ליה דשתי מחיצות גמורות רשות היחיד דאורייתא והלכך מיערבא.",
    "<b>[והא אמר רבה בר בר חנה וכו'.</b> קשיא לי מדקאמר וכי תימא בכך הוא דלא מערבא הא בדלתות מערבא משמע לכאורה (דהא אמרו) [דאהא דאמרו] לו קאי, כלומר: וכי תאמר יאמרו לו דלא מיערבא בכך דוקא (נמי) [נקט] (לו) [לומר] דבכך לא מיערבא הא בדלתות מודו דמערבא] והא אמר רבה בר בר חנה. קשיא לי דהא ודאי אפילו לרבנן          דאמרו לו בכך הוא דלא מיערבא משום דשתי מחיצות לדידהו לאו דאורייתא, אבל בשלש מחיצות דאורייתא לא אכפת להו אם דרך הרבים מפסקת בנתים דבקיעת הרבים לדידהו לא מבטלת מחיצה, והא דר' יוחנן דבעי נעילת דלתות דלא כרבנן וכדתנן לקמן בפרק פסין (עירובין כב, א) אם היתה דרך הרבים מפסקתן יסלקוה לצדדין דברי ר' יהודה וחכ\"א אינו צריך, ואמרינן עלה בגמרא ר' יוחנן ור' אלעזר דאמרי תרווייהו כאן הודיעוך כחן של מחיצות, ופרכינן כאן הודיעוך וסבירא ליה והאמר רבה בר בר חנה אמר ר' יוחנן ירושלם אלמלא דלתותיה נעולות בלילה חייבין עליה וכו', ומשני אלא כאן הודיעוך ולא סבירא ליה, והלכך אף כאן שיש לו צורת פתח הרי הוא כדופן שלישי ולא מבטלה להו בקיעת הרבים. ויש לי לומר דהאי וכי תימא בכך היא דלא מיערבא לאו אאמרו לו קאי אלא קושיא הוא דאקשינן, דכדרך בשלמא לר' פלוני אלא לר' פלוני מאי איכא למימר קא פריך, והכי קאמר וכי תימא בכך הוא דלא מיערבא הא בדלתות מיערבא לכולי עלמא והאמר רבה בר בר חנה ומי נימא דהא ברייתא דלא כר' יוחנן ודעולא, ואפילו לכשתמצא לומר דלא קיימא לן כר' יוחנן ניחא ליה לתרוצי לברייתא לכולי עלמא, וכל שכן אי קיימא לן כר' יוחנן כי היכי דלא תקשי ברייתא לדידן דקיימא לן כר' יוחנן, כך נראה לי.",
    "<b>אלא ראויות לנעול אע\"פ שאינן ננעלות.</b> הרב אלפסי ז\"ל פסק הלכה כרב דפסק כת\"ק דלא מצריך דלתות משום דרב ושמואל הלכה כרב באיסורי. ואע\"ג דההוא מבוי דהוה בנהרדעא ואצרכוה דלתות דחשו לה לדשמואל, התם אתרא דשמואל הוה. והרב ז\"ל הביא ראיה מדאמר רבא לקמן (עירובין ח, ב) גבי מבוי העשוי כנדל עושה צורת פתח לכולהו מחד גיסא, דאלמא בצורת פתח סגי כת\"ק. אבל ר\"ח ז\"ל פסק הלכה כשמואל מדשקלי וטרי כל הני אמוראי בגמרא הכא אליביה אם צריך לנעול או אין צריך לנעול. וכן נראה כדבריו מדאמרינן לקמן לימא קסבר רב נחמן צריך לנעול לא ראויות לנעול אע\"פ שאין ננעלות, ולכאורה לימא קסבר רב נחמן לטעמיה דנפשיה קאמר ולא לטעמיה דשמואל בלחוד. וההיא דרבא דמבוי (עקום) [העשוי כנדל] מסתברא לי דאינה ראיה כל כך, דדילמא צדו האחד פתוח לכרמלית הוה, דבכי הא כו\"ע מודו דאינו צריך דלת כדאיתא בסמוך (ט, א).<br><b></b>וכן פסק הרמב\"ם ז\"ל כחנניה דמצריך דלת וראויות לנעול אע\"פ שאינן ננעלות. אלא שאני תמה במקצת דבריו  שכתב שצריך שתי דלתות וז\"ל שכתב בהלכות שבת פרק י\"ז (ה\"י): שני כותלים ברשות הרבים והעם עוברים ביניהם כיצד מכשיר ביניהם עושה דלתות מכאן ודלתות מכאן ואח\"כ יעשה רשות היחיד ואינו צריך לנעול הדלתות אבל הדלתות צריך שיהיו ראויות להנעל, היו משוקעות בעפר מפנה אותם ומתקנן להנעל, אבל צורת פתח או לחי וקורה אינן מועילים כלום בהכשר רשות הרבים ע\"כ. הנה שהרב ז\"ל סבור שלא העמידו ברייתא במבואות המפולשין לרשות הרבים אלא משום הא דר' יוחנן, הא לאו דר' יוחנן ברייתא אפילו ברשות הרבים גמורה כפשטה, ואיהו ז\"ל סבור שאין הלכה כר' יוחנן אלא כר' אלעזר תלמידו דקאי כרבנן בפרק פסין (כב, א) דאמרי כאן הודיעוך כחן של מחיצות, וסבירא ליה כדאיתא לקמן בריש פרק פסין (עירובין כ, א), ואף על גב דר' אלעזר תלמיד אצל ר' יוחנן כיון דקאי כרבנן דר' יהודה כוותיה סבירא לן, והלכך אפילו רשות הרבים מערבא. ופסק נמי כחנניא דבעי דלת מכאן ולחי או קורה מכאן.<br><b></b>אלא שאני תמה למה הוצרך דלתות דהא לחנניא בדלת מכאן ולחי וקורה מכאן סגי ליה. ושמא הרב ז\"ל סבור דהא דאמרינן הא בדלתות מערבא בשתי דלתות קאמר דלת מכאן ומכאן. ואי אפשר דהא לתרוצי דחנניא הוא דאמרינן הכי ואילו כן אכתי תקשי לחנניא, דאילו לחנניא לא בעי אלא דלת מכאן ולחי וקורה מכאן, ודלתות דקאמרינן רשויות דעלמא (ודלתות דעלמא) קאמרינן, ומשום דבעי לאקשויי אדר' יוחנן דאמר ירושלם אלמלא שדלתותיה ננעלות נקט איהו נמי דלתות, וצ\"ע.<br><b></b>ועוד צריך לי עיון במה שפסק דרשות הרבים גמורה מיערבא בלא נעילת דלתות כפשטה דברייתא, דהא משמע לקמן (עירובין ז, א) דבמבואות המפולשין לרשות הרבים בלחוד פליגי, מדאמר רב יוסף משמיה דרב יהודה משמיה דרב מחלוקת בסרטיא מכאן וסרטיא מכאן וכו', דאלמא לאו ברה\"ר גמורה היא מתניתא אלא במבואות המפולשין לסרטיא מכאן ומכאן. והרב אלפסי ז\"ל כן פסק כר' יוחנן דרביה דר' אלעזר הוא, ומתניתא לאו ברשות הרבים גמורה, והא דרב יוסף משמיה דרב יהודה משמיה דרב נראה לי ראיה גמורה וכמו שכתבתי. ואולי מה שכתב שני כותלים ברה\"ר והעם עוברים ביניהם היינו מבואות המפולשין לרשות הרבים. וכן נראה ממה שכתב בפ\"א דעירובין (ה\"א) מדינה שהיא מוקפת חומה גבוה עשרה טפחים שיש לה דלתות           ננעלות בלילה כולה רשות היחיד היא זהו דין תורה עכ\"ל דאלמא נעולות בעי כר' יוחנן."
  ]
}