{
  "text": [
    "כך היא גירסת כל הספרים שלנו:<b> מקצתן לראשון וכולן לשני, זכה שני להשתעבד בראשון.</b> וברייתא היא בתוספתא [בבא בתרא פרק ט' הלכה ד'] גבי עבדים, וכגון שכתב מקצת נכסיו לאחד מעבדיו, ואחר כך כתב לשני שיהיו כל נכסיו שלו, הראשון לא קנה ולא יצא לחירות, כיון ששייר מקצת נכסיו, כדאיתא בגיטין בפרק קמא [ח, ב] ובבבא בתרא [קנ, ב] גבי חמשה עד שיכתבו כל נכסיהם, ושני קנה עצמו דהא לא שייר כלל, וכיון שקנה עצמו גם הוא זוכה במתנתו הלכך משתעבד בראשון, אלמא דעתו ליתן לו אף מה שכבר נתן, כיון שמתנתו הראשונה בטלה, שאם דעתו על מה שנתן, גם שני לא קנה עצמו, שגם מתנתו אינה במקצת, ושייר מה שכבר נתן לראשון, ויש גירסאות אחרות וזו נכונה.",
    "<b>המפקיר שדהו כל שלשה ימים יכול לחזור בו [מג, ב], רישא רבנן וסיפא רבי יוסי.</b> קא סלקא דעתיה השתא, דטעמא דרבי יוסי כדרבי יוחנן, הפקרו כמתנתו, והכי פירושו רישא רבנן כלומר, רישא דקתני מכאן ואילך אינו יכול לחזור בו רבנן היא, דאילו לרבי יוסי לעולם יכול לחזור בו, עד דאתי ליד זוכה, וחייב במעשר דבר תורה, אלא רבנן הוא, והא דקתני תוך שלש יכול לחזור בו, מדרבנן ומפני הרמאין דמפקרי והדרי בהו, כלומר דכל שחוזר בו בתוך שלשה, מוכחא מלתא דלא הפקיר אלא מפני הרמאות, כדי לפוטרו מן המעשר, וכיון שכן כל שחזר בו אנו מניחין אותו לחזור בו כדי להתחייב במעשר [ואמרינן ליה דלא לעשר אלא מיניה וביה כדי שלא יעשר מן הפטור על החיוב ומן החיוב על הפטור – לפי השי\"מ] אבל כשלא חזר בו בפירוש אלא שקצר סתם, פטור מן המעשר לגמרי, ולאחר שלשה ימים אף על פי שחזר בו בפירוש, אין מניחין אותו לחזור, אלא מוקמינן ליה אדיניה, משום דכל שעמד כל כך שלא חזר מוכחא מלתא דלהפקר גמור נתכוון זה ולא לרמאות [דאי אפשר לתקוני בהא ולחלק בין זכה הוא וזכה בו אחר – לפי השי\"מ], וסיפא רבי יוסי, והלכך כל שלא זכה בו לא הוא ולא אחר יכול לחזור בו, ואפילו לאחר כמה ימים. והא דקתני משזכה בו בין הוא ובין אחר אינו יכול לחזור בו, לאו [בחדא – לפי השי\"מ] אנפי (אחר') הוא, דאילו זכה בו אחר אינו יכול לחזור בו [כלל אלא הרי הוא הפקר גמור ופטור מן המעשר, אבל זכה בו איהו אינו יכול לחזור – לפי השי\"מ] ולעשר מהאי על החיוב ומן החיוב עליו, ודבר זה תקנת חכמים הוא לעשותו כעין הפקר, כדי שלא תשתכח תורת הפקר אי נמי כדי שלא תחלק [בין זכה בו הוא לזכה בו אחר, אבל מכל מקום מדאורייתא לא הוי הפקר ואמרינן ליה עשר מיניה וביה, וכדאמר לאוקימתא – לפי השי\"מ] דריש לקיש דבסמוך. אמר עולא סיפא רבנן הוא, כלומר אפילו סיפא, והא דקתני על שלא זכה בו לא הוא ולא אחר יכול לחזור בו, ואפילו לאחר כמה ימים, משום דהפקר גרוע הוא, דלא שכיחי דמפקרי הכי. והא דאמר עולא סיפא רבנן (הוא) [איפשר דרבנן דוקא ולא ר' יוסי קאמר דקתני משזכה בו אפילו הוא אינו יכול לחזור בו אי נמי אפילו רבנן קאמר והוא – לפי השי\"מ] הדין רבי יוסי, וטעמא דאינו יכול לחזור בו אפילו לרבי יוסי, [כדאמרן – לפי השי\"מ] ואתא ריש לקיש ואוקמה כולה כר' יוסי כדאמרן, וטעמא דסיפא כדאמרן, ורישא דרישא דהיינו תוך שלשה ימים יכול לחזור בו כדי שלא תשתכח תורת הפקר, ומעשרו מניה וביה, ואקשינן עלה מן המפקיר כרמו ולשחר השכים ובצרו פטור מן המעשר, ופטור לגמרי משמע, ואי כרבי יוסי אמאי פטור, אדרבה חייב דאורייתא וכדאמרן, אלא שמעשרו מיניה וביה, ואוקימנא הא כרבנן.",
    "<b>איבעית אימא הא דאפקריה באפי תרי, הא דאפקריה באפי תלתא.</b> כלומר, דטעמא דרב יוסי דמתניתן לאו משום טעמא דלא הוי הפקרא עד דאתי לרשות זוכה וכטעמא קמא דרבי יוחנן, אלא כאידך דרבי יוחנן משום דלא הפקירו באפי תלתא, וכדקתני ואם אין עמהם אחר, וכל שלא הפקיר באפי תלתא לאו הפקר הוא, ורבנן סברי אפילו באפי תרי ואפילו בינו לבינו, וברייתא כולה דהמפקיר שדהו בשהפקיר באפי תרי, וכולה רבי יוסי היא וכטעמא דמפרש לריש לקיש וברייתא דהמפקיר כרמו בשהפקיר באפי תלתא ודברי הכל, אי נמי ברייתא נמי דהמפקיר שדהו נמי ככולי עלמא, ובשהפקיר באפי תלתא, וכטעמא דמפרשינן לעיל לעולא.",
    "<b>רישא רבנן וסיפא רבי יוסי.</b> דקא סלקא דעתא דטעמא דרבי יוסי כרבי יוחנן דאמר דהפקרו כמתנתו ורבי יוסי לא פליג אלא אסיפא דמניח על הסלע הפקירו, וכדמוכח בגמרא, ורישא רבנן דקא סברי דהפקרו הפקר מיד מדאורייתא, ואפילו חזר בו קודם שבא לרשות זוכה אין חזרתו כלום דבר תורה, ולעולם פטור מן המעשר, אלא דמדרבנן יכול לחזור בו תוך שלשה ימים מפני הרמאין, שמפקירין וחוזרין בהן כדי לפטור פירותיהן מן המעשרות, וכדאמרינן לקמן לרבי יוסי, והוא הדין לרישא למאן דמוקי לה כרבנן, מכאן ואילך אינו יכול לחזור בו ופטור לגמרי מן המעשר ואפילו מדרבנן, ותוך שלשה ימים נמי קתני שהוא יכול לחזור בו, דוקא בשחזר בו בפירוש ולא קצרו סתם, אבל קוצר סתם כזוכה מן ההפקר הוא, ואפילו תוך שלשה פטור מן המעשר, וכדתנן המפקיר את כרמו ולשחר עמד וקצרו, חייב בפרט ועוללות ופטור מן המעשר, ועמד ובצרו בוצר סתם משמע, וכל שכן אם זכה בו אחר קודם חזרתו שהוא פטור מן המעשר, דלכולי עלמא משבא לרשות זוכה הפקר גמור הוא. ואם תאמר אם כן מה הועילו חכמים בתקנתם, אף הכא יפקירו ויחזרו ויקצרו מתורת הפקר כדי לפטור מן המעשר, ויש לומר דלא יכלו לתקן יתר מכן, שאם בא אחר ודכה בו ודאי פטור מן המעשר, ואי אפשר לחלק בין שזוכה בו הוא בין שזוכה בו אחר הך לא אפשר, ואי נמי יש לומר שאינו רגילות כל כך שיפקיר ויחזור ויזכה מתורת הפקר, דמתיר שמא יבא אחר ויקדמנו לקצור, אבל רגילים הם להפקיר ולחזור בהן כדי לפטור מן המעשר כל פירותיו מיד, ובזה הוא שהוצרכו לתקן. וסיפא דקתני דאפילו לאחר שלשה יכול לחזור בו רבי יוסי היא, דקסבר דעד דאתי לרשות זוכה לא נפקא מרשות מפקיר ולא הוי הפקר, ואפילו עמד הוא וקצרו סתם חייב במעשר דבר תורה, ויכול לחזור בו דקתני לאו דוקא חוזר דהוא הדין קוצר סתם כדאמרן, אלא משום דקתני סיפא אין יכול לחזור בו, דאפילו לחזור בו בפירוש אינו יכול תנא רישא נמי יכול לחזור, והא דקתני סיפא (אינו – לפי השי\"מ) יכול לחזור בו, יש לפרש שהוא פטור מן המעשר לגמרי, וכדאמרינן לרבנן דבהא לא פליגי, ועוד שאם לפרש יכול לחזור בו וחייב במעשר דבר תורה, ואינו יכול לחזור בו ולעשר מיניה וביה, אם כן כי קא מקשה לריש לקיש מן המפקיר כרמו ולשחר השכים ובצרו, ליקשי מיניה בין לריש לקיש בין למאן דמוקי לה לסיפא כרבי יוסי, ואיכא למידק כיון דסבירא ליה לרבי יוסי דהפקר עד דאתי לרשות זוכה לא נפקא מרשות מפקיר, כי זכה בו הוא אמאי אינו יכול לחזור ופטור מן המעשר, דהא דבר תורה ממון בעלים הוא וחייב לגמרי (מן המעשר) [במעשר – לפי השי\"מ], ויש לומר דמשום הפקר בית דין נגעו בה, ועשאוהו כאילו בא לידו ולאחר שבא ליד זוכה. ואינו מחוור, דאם כן מאי קא פריך ליה מן המפקיר כרמו, דטעמא דפטור משום הפקר בית דין.",
    "<b>עולא אמר סיפא נמי רבנן היא.</b> ולאו דוקא רבנן ולא רבי יוסי דלדידיה לא אצטרכינן לאוקמי טעמא דרבי יוסי משום דהפקר כמתנה אלא משום גזירת מתנת בית חורון כאוקמתיה דרבא, ורבא נמי הא מתניתא כעולא מוקי לה, ומשום הכי התקינו יהא יכול לחזור בו אפילו לאחר שלשה ימים, משום דלא שכיח דמפקרי לזמן, ומוכחא מילתא דהפקר גרוע הוא, ואינו מפקיר אלא כדי לפטור מן המעשר, וכיון שהפקרו גרוע ועוד שהוא חוזר בו חייבוהו לעשר, ואפילו דחוזר בו לאחר כמה ימים.",
    "<b>ריש לקיש אמר רישא נמי רבי יוסי.</b> והא דקתני תוך שלשה ימים יכול לחזור, פירוש לומר שחייב במעשר לגמרי ואפילו לעשר ממנו על פירות אחרים, ולאחר שלשה אינו יכול לחזור בו, כי היכי דלא לישתכח תורת הפקר, ומיהו אינו פטור לגמרי, אלא עשאוהו כהפקר שלא לעשר ממנו על החיוב, אבל כיון דמדאורייתא אינו הפקר לא פטרוהו לגמרי, וחייבוהו שיעשר מיניה וביה וכדמסיק ריש לקיש במלתיה, והיינו דאקשינן עלה מן המפקיר את כרמו ולשחר עמד ובצרו, שאילו הוא פטור אפילו לריש לקיש מן המעשר לגמרי, מאי קא מקשה מיניה טפי לריש לקיש מעולא. ואם תאמר אם כן הא דאקשינן אי הכי אפילו מיום ראשון נמי (לא – לפי השי\"מ) להוי הפקר [ואמר רבא – לפי השי\"מ] מפני הרמאין, דמפקירין והדרין בהון. מאי קא מהני להון, דהא אפילו הדרי בהון חייבין הן לעשר מיהא מיניה וביה, יש לומר דניחא להו דליפקע מחיוב דאורייתא, ומכל מקום סיפא דקתני דלעולם יכול לחזור בו עד שלא זכה בו לא הוא ולא אחר, היינו טעמא משום דשאני שנה ושבוע דלא שכיחי דמפקרי, ובמלתא דלא שכיחי לא מתקנן ביה מידי דלא לישתכח תורת הפקר, ומיהו אפילו בכי הא תקינו בה דאם זכה בו הוא יהא כזוכה בהפקר, כדי שלא תחלק בין שזכה בו הוא בין שזוכה בו אחר, ולעולם חייבוהו אפילו לדידיה לעשר מיניה וביה."
  ]
}