{
  "text": [
    "<b>אמר שמואל הלכה כר' יוסי.</b> כך גירסת הספרים שלפנינו, אבל ר\"ח וכן בהלכות הריא\"ף ז\"ל גריס אין הלכה כר' יוסי, ואני תמיה לפי גירסתם למה להו למימר אין הלכה כר' יוסי פשיטא דיחיד ורבים הלכה כרבים, והוה להו לאקושיי בגמרא כן פשיטא יחיד ורבים הלכה כרבים, שכן דרך התלמוד בכל מקום, ולתרץ איצטריך משום דמסתבר טעמיה כלו' דאותו יחיד החולק, כמו בנדה בפרק המפלת (נדה ל, ב) וביבמות (מז, א) ובשאר מקומות בתלמוד, ואפילו ת\"ל דה\"נ משום דאמרינן ר' יוסי נמקו עמו, אכתי לא ניחא, דמ\"מ ה\"ל לאקשויי פשיטא ולמימר משום דר' נמקו עמו. ועוד דלא אמרו נמקו עמו במקום רבים.",
    "<b>כל שלמה האמור בשיר השירים קדש.</b> לאו למימרא שאין נמחקין אלא כשהמשביע בו חייב, וכן הדין במלכיא האמורים בדניאל (ב, לז) דאפילו מלך גדול אני (מלאכי א, י) יי' מלך אין אדם נזהר מלמחוק מלך.",
    "<b>ואידך דאמר כל מלכותא דקטלא חד משית' דעלמ' לא מיענשא דכתיב האלף לך שלמה מלכותא דרקיעא.</b> פירוש האלף דהיינו ה' חולקין דעלמא מתים בדרך כל הארץ או ע\"פ סנהדרין ששכינה עליהם, ואין רשות למלך לדונן להורגן בדיני המלכות וכדכתיב האלף לך שלמה דסבר שמואל שהוא קדש, ומאתים לנוטרים את פריו מלכותא דארעא שיכול להרגן בדיני המלכות והוא חילק חד משיתא וכן פירש רבנו מאיר הלוי (הלוי) ז\"ל, י\"ב מאות מאתים חלק ששי.<br><b></b>ה\"ק אף זה קדש ואידך חול פירוש דהא קאמר יש אומר אף זה קדש קאמר והשאר שלמה דספרא קאי שהן קדש ולומר שאף זה האלף לך שלמה קדש כמותו חול.",
    "הא דאמרינן:<b> אין גמירי ג\"ש ובעי שם מיוחד אי לא גמירי ג\"ש אלא שבועה מנ\"ל.</b> קשיא לי דהכי ה\"ל למימר אם לא גמירי ג\"ש כינויין מנ\"ל, וליתא, דהא דאמר אלא שבועה מנ\"ל טפי עדיף, משום דהא קושיא כוללת את הכל, דדילמא אפילו שבועה לית ליה, ואסיקנא דמגופא משתמע הכי, דתניא אין אלה אלא שבועה ור' אבהו אמר אלה שבועה מדכתיב ויבא אותו באלה, וכיון שכן מסתברא לי דלרבן דלית להו ג\"ש ואית להו דלשון אלה שבועה, תו לא צריכי' לשבועת העדות לא לשם מיוחד ולא לכינויין, אלא בין אלה שאין עמה שבועה ולא שם ובין שבועה שאין עמה אלה הרי היא כאלה שיש עמה שבועה, דאיתרבו מדכתיב ושמעה קול אלה ושמעה אלה ושמעה קול.<br><b></b>וכבר כתבתי למעלה (לה, א) שאין נראה כן מדברי רש\"י, וכן כתב כאן רבינו יוסף הלוי וז\"ל: לפי' השתא מכלל האי שמעת' דבין שבועה ממש בין שבועת האלה לא מחייב בה אלה עד דהוי בשם או בכינוי השם כרבנן, אבל שבועה זו שבועת האלה בלי שם או בלא כינוי לאו שבועה היא כלל ע\"כ, ואני מה שנ\"ל כתבתי. ועוד קשה לי לדברי הרב הלוי ז\"ל דקא פסיק ואזיל שאין שבועה בלא שם ובלא כינוי, והא משמע בריש פרק קמא דנדרים (\u001fי, א\u001f) דאפילו שבועה גרידתא ואפילו כינוי שבועה כשקוקה ושבותה הויא שבועה, דאלו בשם אפילו בלא הזכרת שבועה, ושקוקה הויא שבועה אי אלו לא אמר בשם כך שלא אוכל או שאוכל או אכלתי ולא אכלתי חייב, ושמא כונת הרב לומר דוקא בשבועת הדיינין א\"נ לשבועת העדות קאמר בין שהשביע בשם בלא אלה ובין שהשביע בשבועת האלה צריכה שם או כינוי.",
    "הא דאמרינן:<b> אמרה תורה השבע ואל תשבע.</b> פירש רש\"י ז\"ל: השבע שבועת ה' תהיה בין שניהם, ויש מקשים עליו דמדקאמר מה השבע בשם, משמע דמילתא פשיטא לכ\"ע דהשבע דאמרה תורה בשם היא, ואלו שבועת הדיינים דהיינו שבועת ה' תהיה בין שניהם ליתא בשם אלא לר' חנניה בר אידי ולא לרבנן, מדאמרינן בריש פרק שבועת הדיינין (שבועות לח, ב) משביעין אותו בשבועה האמורה בתורה, ופרישו בגמרא היכי משביעין אמר רב יהודה אמר רב משביעין אותו בשבועה האמורה בתורה דכתיב ואשביעך בה' אלהי השמים, ואמר ליה רבינא לרב אשי כמאן כר' חנניה בר אידי, דאלמא רבנן לית להו הכין, ונראין דברי ר\"ח ז\"ל שפירש אמרה תורה השבע, והשביע הכהן את האשה."
  ]
}