{
  "text": [
    "<b>מאי טעמא קריאת שמע דרבנן אמת ויציב דאורייתא.</b> ואיכא למידק האי ספק קרא קריאת שמע במאי קא מיירי, אי בברי שאמר אמת ויציב אלא שמסופק אם קרא את שמע, הא לא אפשר דכיון דאמר אמת ויציב בודאי קרא את שמע דסירכיה נקט ואתא, ואי במסופק אפילו באמת ויציב היינו ספק אמר אמת ויציב. ויש לומר דלעולם במסופק בשניהם והכי קאמר ספק קרא קריאת שמע והיכי דמי כגון שמסופק גם כן אם אמר אמת ויציב, אינו חוזר וקורא קריאת שמע. אבל אם מסופק באמת ויציב ואפילו יודע שקרא קריאת שמע חוזר ואומר אמת ויציב, דאמת ויציב דאורייתא.<br><b></b>ואם תאמר עוד אמת ויציב דאורייתא אמאי, משום יציאת מצרים דאית ביה, והלא אף בקריאת שמע איכא פרשת ציצית דכתיבא ביה יציאת מצרים, וכיון שיודע שקרא קריאת שמע כבר יצא, וחזר אמת ויציב דרבנן, דלא גרע קריאת שמע משמעתא דאית בה יציאת מצרים דמהדר עלה רבי כדי לצאת בה מהזכרת יציאת מצרים בזמנה כדאיתא לעיל (ברכות יג, ב). פירש הר' שמעיה ז\"ל דהכא קרי לפרשה ראשונה דקריאת שמע דאית בה מלכות שמים קריאת שמע, ואמת ויציב קרי ליציאת מצרים, וכיון שכן אף פרשת ציצית בכללה. ולא קיימא לן כרבי יהודה אלא כרבי אלעזר דאמר בסמוך ספק קרא קריאת שמע חוזר וקורא דקריאת שמע דאורייתא. ובריש פרק היה קורא (ברכות יג, ב), כולהו סבירא להו דפסוק ראשון דאורייתא.",
    "<b>ואי סלקא דעתך אמת ויציב דאורייתא ניבריך לאחריה.</b> קשיא לי אמאי לא אקשי מקריאת שמע דמדקתני מהרהר בלבו ש\"מ דאורייתא, ואמאי שבק סירכיה דנקט לאקשויי אמאי דאמר קריאת שמע דרבנן. ויש לומר משום דהוה מצי לשנויי ליה דילמא דרבנן ואפ\"ה מהרהר בלבו בה משום מלכות שמים דאית ביה וכסברא קמייתא דאמרו לעיל.",
    "הא דאמר רבי אלעזר: <b>ספק התפלל ספק לא התפלל אינו חוזר ומתפלל.</b> פירש גאון ז\"ל: אינו רשאי לחזור ולהתפלל דדילמא כבר התפלל ואיכא משום בל תוסיף,  ורבי יוחנן אמר אם רצה חוזר ומתפלל דתפלה רחמי נינהו והלואי שיתפלל ויבקש רחמים כל היום כולו. ומיהו מתפלל ומתנה אם לא התפלל זו לחובתו ואם התפלל תהא לנדבתו, והא דאמר רבי יהודה אמר שמואל היה עומד בתפלה ונזכר שהתפלל פוסק ואפילו באמצע ברכה, חייב לפסוק קאמר דכיון שהתחיל בה בתורת חובה אם גומרה הרי זה כמקריב שני תמידים של שחר ולא פליג רבי יוחנן בהא.<br><b></b>והראב\"ד ז\"ל פירש דאינו חוזר ומתפלל אינו חייב לחזור ולהתפלל קאמר ואם רצה לחזור רשאי, ורבי יוחנן אמר חוזר, כלומר חייב לחזור דכיון דאילו רצה להתפלל כל היום כולו בדרך תחנונים אפשר והלואי, עכשיו שנסתפק חייב לחזור. ובנזכר שהתפלל גם כן אינו חייב לפסוק קאמר אלא אם רצה פוסק באמצע ברכה.<br><b></b>ונראין דברי גאון ז\"ל דהא דרבי יוחנן לא אתיא שפיר לדברי הרב ז\"ל. ועוד דהא אמרינן בסמוך דההיא דרב יהודה דאמר שאם נזכר באמצע ברכה פוסק ואידך דרב יהודה דאמר במצא צבור מתפללין שאם אין יכול לחדש בה דבר אל יתפלל אמרינן דצריכי אלמא בחד גוונא מיירי, ואם איתא דההיא קמייתא דרב יהודה אם רצה פוסק קאמר, הכא נמי אם אין יכול לחדש בה דבר אל יתפלל אם רצה שלא להתפלל קאמר, ומינה דיכול לחדש בה דבר חייב להתפלל, ואמאי והלא כבר התפלל. וגם הראב\"ד ז\"ל כתב דנראין דברי גאון ז\"ל. ואלא מיהו במה שכתבו דנזכר שהתפלל פוסק אפילו לרבי יוחנן אינן מחוור בעיני, דכיון דרבי יוחנן מודה שיכול להתפלל בתורת נדבה אם כן אין כאן משום בל תוסיף לדעת רבי יוחנן, ואי נמי תמצא לומר דלרבי יוחנן אסור להתפלל שתי פעמים דרך חובה, מכל מקום עכשיו שנזכר באמצע תפלה יכוין דעתו להיות תפלתו תחנונים ונדבה ויסיים כולה תפלה בנדבה. ובירושלמי (פ\"ד, ה\"ד) עביד לה בהדיא פלוגתא דרבי יוחנן בהא דנזכר באמצע תפלה ואמר דלרבי יוחנן מסיים דהלואי שיתפלל כל היום כולו, ולפיכך לדידן דקיימא לן כרבי יוחנן, אין צריך לפסוק אלא גומר ואפילו כל תפלתו ובלבד שיתכוין מכאן ואילך לנדבה, כך נראה לי.",
    "<b>אמר להן גומר כל אותה ברכה.</b> וקא פריש טעמא דגברא בר חיובא הוא ורבנן לא אטרחוה משום כבוד שבת, ואי אתחיל מיהא גומרה. ויש מי שאומר דדוקא בתפלת יוצר או במנחה וכטעמא דאמרינן דגברא בר חיובא הוא אי לאו דלא אטרחוה רבנן, אבל בתפלת המוספין פוסק ואפילו באמצע ברכה דהא ליתא בחול ואם כן גברא לאו בר חיובא הוא כלל והוה ליה כאידך דנזכר שהתפלל.<br><b></b>והראב\"ד ז\"ל פירש דלא שנא דאפילו תפלת המוספין ראויה היתה לכל י\"ח ברכות ואם התפלל י\"ח ברכות וחדש          בה דבר מעט למוספין יצא, וכדאמרינן בירושלמי פרק תפלת השחר (ה\"ו) בענין כמה ישהה בין תפלת יוצר לתפלת מוסף כדי הלוך ארבע אמות, רב אמר צריך לחדש בה דבר, רבי זעירא בעי קומי רבי יוסה מהו צריך לחדש בה דבר אמר ליה אפילו אמר ונעשה לפניך את חובתינו בתמידי יום וקרבן מוסף יצא, והלכך אם התחיל בברכה גומרה. ויותר מזה מבואר בירושלמי (שם) דגרסינן התם: נכנס ומצא צבור מתפללין תפלת המוספין אם יכול להתחיל ולגמור ולענות אמן יתפלל ואם לאו אל יתפלל, באיזה אמן אמרו חד אמר באמן של האל הקדוש וחד אמר באמן של שומע תפלה, ולא פליגי כאן בחול כאן בשבת, דאלמא נהוגין היו במוספין דראש חודש להתפלל שמונה עשרה ברכות אלא שבשבת הקלו כמו שהקלו בשאר תפלות היום, וכיון שכן אף בתפלת המוספין איכא נמי טעמא דגברא בר חיובא הוא, והלכך אם התחיל גומר אותה ברכה."
  ]
}