{
  "text": [
    "< b > מ א י   ט ע מ א   ק ר י א ת   ש מ ע   ד ר ב נ ן   א מ ת   ו י צ י ב   ד א ו ר י י ת א . < / b >   ו א י כ א   ל מ י ד ק   ה א י   ס פ ק   ק ר א   ק ר י א ת   ש מ ע   ב מ א י   ק א   מ י י ר י ,   א י   ב ב ר י   ש א מ ר   א מ ת   ו י צ י ב   א ל א   ש מ ס ו פ ק   א ם   ק ר א   א ת   ש מ ע ,   ה א   ל א   א פ ש ר   ד כ י ו ן   ד א מ ר   א מ ת   ו י צ י ב   ב ו ד א י   ק ר א   א ת   ש מ ע   ד ס י ר כ י ה   נ ק ט   ו א ת א ,   ו א י   ב מ ס ו פ ק   א פ י ל ו   ב א מ ת   ו י צ י ב   ה י י נ ו   ס פ ק   א מ ר   א מ ת   ו י צ י ב .   ו י ש   ל ו מ ר   ד ל ע ו ל ם   ב מ ס ו פ ק   ב ש נ י ה ם   ו ה כ י   ק א מ ר   ס פ ק   ק ר א   ק ר י א ת   ש מ ע   ו ה י כ י   ד מ י   כ ג ו ן   ש מ ס ו פ ק   ג ם   כ ן   א ם   א מ ר   א מ ת   ו י צ י ב ,   א י נ ו   ח ו ז ר   ו ק ו ר א   ק ר י א ת   ש מ ע .   א ב ל   א ם   מ ס ו פ ק   ב א מ ת   ו י צ י ב   ו א פ י ל ו   י ו ד ע   ש ק ר א   ק ר י א ת   ש מ ע   ח ו ז ר   ו א ו מ ר   א מ ת   ו י צ י ב ,   ד א מ ת   ו י צ י ב   ד א ו ר י י ת א . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   א מ ת   ו י צ י ב   ד א ו ר י י ת א   א מ א י ,   מ ש ו ם   י צ י א ת   מ צ ר י ם   ד א י ת   ב י ה ,   ו ה ל א   א ף   ב ק ר י א ת   ש מ ע   א י כ א   פ ר ש ת   צ י צ י ת   ד כ ת י ב א   ב י ה   י צ י א ת   מ צ ר י ם ,   ו כ י ו ן   ש י ו ד ע   ש ק ר א   ק ר י א ת   ש מ ע   כ ב ר   י צ א ,   ו ח ז ר   א מ ת   ו י צ י ב   ד ר ב נ ן ,   ד ל א   ג ר ע   ק ר י א ת   ש מ ע   מ ש מ ע ת א   ד א י ת   ב ה   י צ י א ת   מ צ ר י ם   ד מ ה ד ר   ע ל ה   ר ב י   כ ד י   ל צ א ת   ב ה   מ ה ז כ ר ת   י צ י א ת   מ צ ר י ם   ב ז מ נ ה   כ ד א י ת א   ל ע י ל   ( ב ר כ ו ת   י ג ,   ב ) .   פ י ר ש   ה ר '   ש מ ע י ה   ז \" ל   ד ה כ א   ק ר י   ל פ ר ש ה   ר א ש ו נ ה   ד ק ר י א ת   ש מ ע   ד א י ת   ב ה   מ ל כ ו ת   ש מ י ם   ק ר י א ת   ש מ ע ,   ו א מ ת   ו י צ י ב   ק ר י   ל י צ י א ת   מ צ ר י ם ,   ו כ י ו ן   ש כ ן   א ף   פ ר ש ת   צ י צ י ת   ב כ ל ל ה .   ו ל א   ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה   א ל א   כ ר ב י   א ל ע ז ר   ד א מ ר   ב ס מ ו ך   ס פ ק   ק ר א   ק ר י א ת   ש מ ע   ח ו ז ר   ו ק ו ר א   ד ק ר י א ת   ש מ ע   ד א ו ר י י ת א .   ו ב ר י ש   פ ר ק   ה י ה   ק ו ר א   ( ב ר כ ו ת   י ג ,   ב ) ,   כ ו ל ה ו   ס ב י ר א   ל ה ו   ד פ ס ו ק   ר א ש ו ן   ד א ו ר י י ת א .",
    "< b > ו א י   ס ל ק א   ד ע ת ך   א מ ת   ו י צ י ב   ד א ו ר י י ת א   נ י ב ר י ך   ל א ח ר י ה . < / b >   ק ש י א   ל י   א מ א י   ל א   א ק ש י   מ ק ר י א ת   ש מ ע   ד מ ד ק ת נ י   מ ה ר ה ר   ב ל ב ו   ש \" מ   ד א ו ר י י ת א ,   ו א מ א י   ש ב ק   ס י ר כ י ה   ד נ ק ט   ל א ק ש ו י י   א מ א י   ד א מ ר   ק ר י א ת   ש מ ע   ד ר ב נ ן .   ו י ש   ל ו מ ר   מ ש ו ם   ד ה ו ה   מ צ י   ל ש נ ו י י   ל י ה   ד י ל מ א   ד ר ב נ ן   ו א פ \" ה   מ ה ר ה ר   ב ל ב ו   ב ה   מ ש ו ם   מ ל כ ו ת   ש מ י ם   ד א י ת   ב י ה   ו כ ס ב ר א   ק מ י י ת א   ד א מ ר ו   ל ע י ל .",
    "ה א   ד א מ ר   ר ב י   א ל ע ז ר :   < b > ס פ ק   ה ת פ ל ל   ס פ ק   ל א   ה ת פ ל ל   א י נ ו   ח ו ז ר   ו מ ת פ ל ל . < / b >   פ י ר ש   ג א ו ן   ז \" ל :   א י נ ו   ר ש א י   ל ח ז ו ר   ו ל ה ת פ ל ל   ד ד י ל מ א   כ ב ר   ה ת פ ל ל   ו א י כ א   מ ש ו ם   ב ל   ת ו ס י ף ,     ו ר ב י   י ו ח נ ן   א מ ר   א ם   ר צ ה   ח ו ז ר   ו מ ת פ ל ל   ד ת פ ל ה   ר ח מ י   נ י נ ה ו   ו ה ל ו א י   ש י ת פ ל ל   ו י ב ק ש   ר ח מ י ם   כ ל   ה י ו ם   כ ו ל ו .   ו מ י ה ו   מ ת פ ל ל   ו מ ת נ ה   א ם   ל א   ה ת פ ל ל   ז ו   ל ח ו ב ת ו   ו א ם   ה ת פ ל ל   ת ה א   ל נ ד ב ת ו ,   ו ה א   ד א מ ר   ר ב י   י ה ו ד ה   א מ ר   ש מ ו א ל   ה י ה   ע ו מ ד   ב ת פ ל ה   ו נ ז כ ר   ש ה ת פ ל ל   פ ו ס ק   ו א פ י ל ו   ב א מ צ ע   ב ר כ ה ,   ח י י ב   ל פ ס ו ק   ק א מ ר   ד כ י ו ן   ש ה ת ח י ל   ב ה   ב ת ו ר ת   ח ו ב ה   א ם   ג ו מ ר ה   ה ר י   ז ה   כ מ ק ר י ב   ש נ י   ת מ י ד י ם   ש ל   ש ח ר   ו ל א   פ ל י ג   ר ב י   י ו ח נ ן   ב ה א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד א י נ ו   ח ו ז ר   ו מ ת פ ל ל   א י נ ו   ח י י ב   ל ח ז ו ר   ו ל ה ת פ ל ל   ק א מ ר   ו א ם   ר צ ה   ל ח ז ו ר   ר ש א י ,   ו ר ב י   י ו ח נ ן   א מ ר   ח ו ז ר ,   כ ל ו מ ר   ח י י ב   ל ח ז ו ר   ד כ י ו ן   ד א י ל ו   ר צ ה   ל ה ת פ ל ל   כ ל   ה י ו ם   כ ו ל ו   ב ד ר ך   ת ח נ ו נ י ם   א פ ש ר   ו ה ל ו א י ,   ע כ ש י ו   ש נ ס ת פ ק   ח י י ב   ל ח ז ו ר .   ו ב נ ז כ ר   ש ה ת פ ל ל   ג ם   כ ן   א י נ ו   ח י י ב   ל פ ס ו ק   ק א מ ר   א ל א   א ם   ר צ ה   פ ו ס ק   ב א מ צ ע   ב ר כ ה . < b r > < b > < / b > ו נ ר א י ן   ד ב ר י   ג א ו ן   ז \" ל   ד ה א   ד ר ב י   י ו ח נ ן   ל א   א ת י א   ש פ י ר   ל ד ב ר י   ה ר ב   ז \" ל .   ו ע ו ד   ד ה א   א מ ר י נ ן   ב ס מ ו ך   ד ה ה י א   ד ר ב   י ה ו ד ה   ד א מ ר   ש א ם   נ ז כ ר   ב א מ צ ע   ב ר כ ה   פ ו ס ק   ו א י ד ך   ד ר ב   י ה ו ד ה   ד א מ ר   ב מ צ א   צ ב ו ר   מ ת פ ל ל י ן   ש א ם   א י ן   י כ ו ל   ל ח ד ש   ב ה   ד ב ר   א ל   י ת פ ל ל   א מ ר י נ ן   ד צ ר י כ י   א ל מ א   ב ח ד   ג ו ו נ א   מ י י ר י ,   ו א ם   א י ת א   ד ה ה י א   ק מ י י ת א   ד ר ב   י ה ו ד ה   א ם   ר צ ה   פ ו ס ק   ק א מ ר ,   ה כ א   נ מ י   א ם   א י ן   י כ ו ל   ל ח ד ש   ב ה   ד ב ר   א ל   י ת פ ל ל   א ם   ר צ ה   ש ל א   ל ה ת פ ל ל   ק א מ ר ,   ו מ י נ ה   ד י כ ו ל   ל ח ד ש   ב ה   ד ב ר   ח י י ב   ל ה ת פ ל ל ,   ו א מ א י   ו ה ל א   כ ב ר   ה ת פ ל ל .   ו ג ם   ה ר א ב \" ד   ז \" ל   כ ת ב   ד נ ר א י ן   ד ב ר י   ג א ו ן   ז \" ל .   ו א ל א   מ י ה ו   ב מ ה   ש כ ת ב ו   ד נ ז כ ר   ש ה ת פ ל ל   פ ו ס ק   א פ י ל ו   ל ר ב י   י ו ח נ ן   א י נ ן   מ ח ו ו ר   ב ע י נ י ,   ד כ י ו ן   ד ר ב י   י ו ח נ ן   מ ו ד ה   ש י כ ו ל   ל ה ת פ ל ל   ב ת ו ר ת   נ ד ב ה   א ם   כ ן   א י ן   כ א ן   מ ש ו ם   ב ל   ת ו ס י ף   ל ד ע ת   ר ב י   י ו ח נ ן ,   ו א י   נ מ י   ת מ צ א   ל ו מ ר   ד ל ר ב י   י ו ח נ ן   א ס ו ר   ל ה ת פ ל ל   ש ת י   פ ע מ י ם   ד ר ך   ח ו ב ה ,   מ כ ל   מ ק ו ם   ע כ ש י ו   ש נ ז כ ר   ב א מ צ ע   ת פ ל ה   י כ ו י ן   ד ע ת ו   ל ה י ו ת   ת פ ל ת ו   ת ח נ ו נ י ם   ו נ ד ב ה   ו י ס י י ם   כ ו ל ה   ת פ ל ה   ב נ ד ב ה .   ו ב י ר ו ש ל מ י   ( פ \" ד ,   ה \" ד )   ע ב י ד   ל ה   ב ה ד י א   פ ל ו ג ת א   ד ר ב י   י ו ח נ ן   ב ה א   ד נ ז כ ר   ב א מ צ ע   ת פ ל ה   ו א מ ר   ד ל ר ב י   י ו ח נ ן   מ ס י י ם   ד ה ל ו א י   ש י ת פ ל ל   כ ל   ה י ו ם   כ ו ל ו ,   ו ל פ י כ ך   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן ,   א י ן   צ ר י ך   ל פ ס ו ק   א ל א   ג ו מ ר   ו א פ י ל ו   כ ל   ת פ ל ת ו   ו ב ל ב ד   ש י ת כ ו י ן   מ כ א ן   ו א י ל ך   ל נ ד ב ה ,   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ל ה ן   ג ו מ ר   כ ל   א ו ת ה   ב ר כ ה . < / b >   ו ק א   פ ר י ש   ט ע מ א   ד ג ב ר א   ב ר   ח י ו ב א   ה ו א   ו ר ב נ ן   ל א   א ט ר ח ו ה   מ ש ו ם   כ ב ו ד   ש ב ת ,   ו א י   א ת ח י ל   מ י ה א   ג ו מ ר ה .   ו י ש   מ י   ש א ו מ ר   ד ד ו ק א   ב ת פ ל ת   י ו צ ר   א ו   ב מ נ ח ה   ו כ ט ע מ א   ד א מ ר י נ ן   ד ג ב ר א   ב ר   ח י ו ב א   ה ו א   א י   ל א ו   ד ל א   א ט ר ח ו ה   ר ב נ ן ,   א ב ל   ב ת פ ל ת   ה מ ו ס פ י ן   פ ו ס ק   ו א פ י ל ו   ב א מ צ ע   ב ר כ ה   ד ה א   ל י ת א   ב ח ו ל   ו א ם   כ ן   ג ב ר א   ל א ו   ב ר   ח י ו ב א   ה ו א   כ ל ל   ו ה ו ה   ל י ה   כ א י ד ך   ד נ ז כ ר   ש ה ת פ ל ל . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ל א   ש נ א   ד א פ י ל ו   ת פ ל ת   ה מ ו ס פ י ן   ר א ו י ה   ה י ת ה   ל כ ל   י \" ח   ב ר כ ו ת   ו א ם   ה ת פ ל ל   י \" ח   ב ר כ ו ת   ו ח ד ש                     ב ה   ד ב ר   מ ע ט   ל מ ו ס פ י ן   י צ א ,   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   פ ר ק   ת פ ל ת   ה ש ח ר   ( ה \" ו )   ב ע נ י ן   כ מ ה   י ש ה ה   ב י ן   ת פ ל ת   י ו צ ר   ל ת פ ל ת   מ ו ס ף   כ ד י   ה ל ו ך   א ר ב ע   א מ ו ת ,   ר ב   א מ ר   צ ר י ך   ל ח ד ש   ב ה   ד ב ר ,   ר ב י   ז ע י ר א   ב ע י   ק ו מ י   ר ב י   י ו ס ה   מ ה ו   צ ר י ך   ל ח ד ש   ב ה   ד ב ר   א מ ר   ל י ה   א פ י ל ו   א מ ר   ו נ ע ש ה   ל פ נ י ך   א ת   ח ו ב ת י נ ו   ב ת מ י ד י   י ו ם   ו ק ר ב ן   מ ו ס ף   י צ א ,   ו ה ל כ ך   א ם   ה ת ח י ל   ב ב ר כ ה   ג ו מ ר ה .   ו י ו ת ר   מ ז ה   מ ב ו א ר   ב י ר ו ש ל מ י   ( ש ם )   ד ג ר ס י נ ן   ה ת ם :   נ כ נ ס   ו מ צ א   צ ב ו ר   מ ת פ ל ל י ן   ת פ ל ת   ה מ ו ס פ י ן   א ם   י כ ו ל   ל ה ת ח י ל   ו ל ג מ ו ר   ו ל ע נ ו ת   א מ ן   י ת פ ל ל   ו א ם   ל א ו   א ל   י ת פ ל ל ,   ב א י ז ה   א מ ן   א מ ר ו   ח ד   א מ ר   ב א מ ן   ש ל   ה א ל   ה ק ד ו ש   ו ח ד   א מ ר   ב א מ ן   ש ל   ש ו מ ע   ת פ ל ה ,   ו ל א   פ ל י ג י   כ א ן   ב ח ו ל   כ א ן   ב ש ב ת ,   ד א ל מ א   נ ה ו ג י ן   ה י ו   ב מ ו ס פ י ן   ד ר א ש   ח ו ד ש   ל ה ת פ ל ל   ש מ ו נ ה   ע ש ר ה   ב ר כ ו ת   א ל א   ש ב ש ב ת   ה ק ל ו   כ מ ו   ש ה ק ל ו   ב ש א ר   ת פ ל ו ת   ה י ו ם ,   ו כ י ו ן   ש כ ן   א ף   ב ת פ ל ת   ה מ ו ס פ י ן   א י כ א   נ מ י   ט ע מ א   ד ג ב ר א   ב ר   ח י ו ב א   ה ו א ,   ו ה ל כ ך   א ם   ה ת ח י ל   ג ו מ ר   א ו ת ה   ב ר כ ה ."
  ]
}