{
  "text": [
    "< b > ו ה ר י   ת פ ל ה   [ ד ד ב ר ]   ש ה צ ב ו ר   ע ס ו ק י ן   ב ו . < / b >   ו מ ג ו פ י ה   ד מ ת נ י ת י ן   ל א   ה ו ה   מ צ י   ל א ק ש ו י י   ל י ה   ד ק ת נ י   ו א י נ ו   מ ב ר ך   ל א   ל פ נ י ה   ו ל א   ל א ח ר י ה ,   מ ש ו ם   ד א י נ ו   נ ר א ה   י ו ש ב   ו ב ט ל   כ י ו ן   ש ה ו א   ע ו ס ק   ב ק \" ש   ש ה ו א   ע י ק ר   ו ה ב ר כ ו ת   ל פ נ י ה   ו ל א ח ר י ה   א י נ ן   א ל א   ל צ ו ר ך   ק \" ש ,   ו א \" ת   ו ל ר '   א ב י נ א   נ מ י   ת ק ש י   מ א י   ש נ א   ק \" ש   ו ב ה \" מ   ט פ י   מ ת פ ל ה   כ י ו ן   ש ל א   י ד ע   ט ע מ א   ד ב ס מ ו ך   ד מ פ ל י ג   ב י ן   ד א ו ר י י ת א   ל ד ר ב נ ן ,   ו י \" ל   ד ל ר '   א ב י נ א   נ י ח א   ש פ י ר   ד כ י ו ן   ד ה ר ה ו ר   כ ד ב ו ר   ד מ י   ו י ו צ א   ב ה ר ה ו ר   מ ס ת ב ר   ש ה ת י ר ו   ל ו   ב ק \" ש   ו ב ר כ ת   ה מ ז ו ן   ש ה ם   ד א ו ר י י ת א   י ו ת ר   מ ת פ ל ה   ד ר ב נ ן   א ב ל   א ל י ב א   ח ס ד א   ס \" ד   כ י ו ן   ד א י נ ו   י ו צ א   ב ה ר ה ו ר   ו א י נ ו   מ ה ר ה ר   א ל א   כ ד י   ש ל א   י ה א   י ו ש ב   ו ב ט ל   מ ה   ל י   ק \" ש   ו מ ה   ל י   ת פ ל ה :",
    "< b > ה א   ל א   א ת ח י ל   ל א   [ י ת ח י ל ] . < / b >   ו א \" ת   ד י ל מ א   ד ו ק א   ב ד ב ו ר   א י נ ו   מ ת ח י ל   ה א   ב ה ר ה ו ר   ש פ י ר   ד מ י ,   ו י \" ל   ד מ ש מ ע   ל י ה   מ ד נ ק ט   ה י ה   ע ו מ ד   ב ת פ ל ה   מ ש מ ע   ד א י נ ו   מ ת ח י ל   כ ל ל   א פ י ל ו   ב ה ר ה ו ר , ,   ו ע ו ד   ( מ ש מ ע )   ד א ף   ע ל   פ י   ש ה ת ח י ל   ד ו ק א   י ק צ ר   א ב ל   ל א   י ה ר ה ר   מ ד ל א   ק ת נ י   י ק צ ר   ב ד ב ו ר   א ו   י ה ר ה ר   ה כ ל   א ל מ א   מ ש מ ע   ד א ע \" פ   ש ה ת ח י ל   א ס ו ר   ל ה ר ה ר   ה כ ל :",
    "< b > פ ר ש \" י   א י ת   ד ג ר ס י   ק \" ש   ד ר ב נ ן   ה י א   ו מ ש נ י   א ל א   ק \" ש   א י ת   ב י ה   מ ל כ ו ת   ש מ י ם   ו כ ו ' . < / b >   ו ל פ י   מ א י   ד פ ר י ש י ת   ב מ ת נ י ת י ן   ד ק \" ש   ד א ו ר י י ת א   כ י ו ן   ש א י נ ו   מ ז כ י ר   א מ ת   ו י צ י ב   ל א   ג ר ס י נ ן   ל י ה :",
    "< b > ס פ ק   א מ ר   א מ ת   ו י צ י ב   ו כ ו '   ח ו ז ר   ו א ו מ ר   א מ ת   ו י צ י ב   ו כ ו ' . < / b >   [ ו ת י מ א ]   ה י א ך   מ י י ר י   א ם   י ד ו ע   ל ו   ש א מ ר   ק \" ש   ל א   ה ו י   א מ ת   ו י צ י ב   ד א ו ר י י ת א   כ י ו ן   ש ה ז כ י ר   י צ י א ת   מ צ ר י ם   ב ק \" ש   ד מ י   ג ר ע   מ ש מ ע ת ת א   ש ה י ה   מ ז כ י ר   י צ י א ת   מ צ ר י ם   ל ע י ל   ב פ \" ב   [ ד ף   י \" ג   ע \" ב ]   ו א ם   ה ו א   מ ס ו פ ק   ע ל   ש נ י ה ם   א \" כ   מ א י   ק א מ ר   ח ו ז ר   ו א ו מ ר   א מ ת   ו י צ י ב   מ ו ט ב   ש י ק ר א   ק \" ש   ד א י ת   ב ה   ת ר ת י   ק ב ל ת   מ ל כ ו ת   ש מ י ם   ו ג ם   י צ י א ת   מ צ ר י ם   כ ד פ ר ש ת י   ב מ ת נ י ת י ן , ,   ו י \" ל   ד ו ד א י   מ ת נ י ת י ן   ש ל א   ק ר א   כ ל ל   ו א י ן   א נ ו   ר ו צ י ן   ל ה ת י ר   ל ו   ש נ י ה ם   מ ו ט ב   ש י ק ר א   ה ו א   ק \" ש   ד א י ת   ב ה   ת ר ת י   א ב ל   ה כ א   ד מ ס פ ק א   ל ן   א ם   ק ר א   ש נ י ה ם   א ם   נ ת ק ן   ש י א מ ר   ק \" ש   ל ב ד   א פ ש ר   ל א   ת ק ן   ה כ ל   כ י   ש מ א   ל א   א מ ר   ל א   ז ה   ו ל א   ז ה   כ י   א י ן   ד ר ך   ש י א מ ר   א ד ם   א מ ת   ו י צ י ב   ב ל א   ק \" ש   א ב ל   כ ש א ו מ ר   א מ ת   ו י צ י ב   א פ ש ר   ש ת ק ן   ה כ ל   כ י   ש מ א   א מ ר   ק \" ש   ל ב ד   ב ל א   א מ ת   ו י צ י ב ,   ו ה \" ר   ש מ ע י ה   פ י ר ש   ד כ י ו ן   ד א מ ת   ו י צ י ב   ה ו י   ט ע מ א   מ ש ו ם   י צ י א ת   מ צ ר י ם   א \" כ   ה ו י   פ ר ש ת   צ י צ י ת   ב כ ל ל ה ,   ו ק ר י א ת   ש מ ע   ה י י נ ו   ב '   פ ר ש י ו ת   ה ר א ש ו נ ו ת   ו מ י י ר י   ש י ד ו ע   ל ו   ש ק ר א   ש ת י   פ ר ש י ו ת   ה ר א ש ו נ ו ת   ו מ ס פ ק א   ל י ה   א ם   א מ ר   פ ר ש ת   צ י צ י ת   ו א מ ת   ו י צ י ב :",
    "< b > ק \" ש   ד ר ב נ ן . < / b >   פ ס ק   ב ש א ל ת ו ת   ד ר ב   א ח א י   ד כ ל   ב ר כ ו ת   ד ר ב נ ן   א י   מ ס פ ק א   ל י ה   א ם   א מ ר ן   א י ן   צ ר י ך   ל ח ז ו ר   ו ל א ו מ ר ם   ו כ ן   מ ו כ ח   ה כ א :",
    "< b > ו ר '   א ל ע ז ר   א מ ר   ס פ ק   ק ר א ,   ק \" ש   ס פ ק   ל א   ק ר א   י ח ז ו ר   ו י ק ר א . < / b >   ו א פ י ל ו   א י   ס \" ל   ק \" ש   ד ר ב נ ן   ח מ י ר א   ל י ה   מ ת פ ל ה   מ ש ו ם   ד א י ת   ב י ה   ק ב ל ת   ע ו ל   מ ל כ ו ת   ש מ י ם :",
    "< b > ו ר '   י ו ח נ ן   א מ ר   ו ל ו א י   ש י ת פ ל ל   א ד ם   כ ל   ה י ו ם   כ ו ל ו . < / b >   ו נ ר א ה   ד ל א   ק א מ ר   א ל א   ה י כ א   ש ס פ ק   ל ו   א ם   ה ת פ ל ל   ו ה \" ק   א י נ ו   ח ו ש ש   א ם   ה ת פ ל ל   מ ס פ ק   ד א ף   א ם   ה ת פ ל ל   כ ב ר   מ א י   נ פ ק א   מ י נ י ה   א ף   מ ת פ ל ל   כ ל   ה י ו ם   כ ו ל ו   מ ס פ ק   ו ל א   פ ל י ג   א ד ר ב   י ה ו ד א   א מ ר   ש מ ו א ל   ו ה כ י   א מ ר   ל ק מ ן   ב פ '   א י ן   ע ו מ ד י ן   [ ד ף   ל \" א   ע \" א ]   י כ ו ל   י ת פ ל ל   א ד ם   כ ל   ה י ו ם   כ ו ל ו   כ ב ר   מ פ ו ר ש   ע \" י   ד נ י א ל   ז מ נ י ן   ת ל ת א ,   מ ש מ ע   ש א י ן   ל א ד ם   ל ה ת פ ל ל   י ו ת ר   מ ש ל ש   פ ע מ י ם ,   ו ה א   ד א מ ר י נ ן   ב מ ק ו ם   ש נ ה ג ו   [ ד ף   נ \" ד   ע \" ב ]   ד א ל י ב א   ד ר '   י ו ח נ ן   מ ת פ ל ל י ן   ת פ ל ת   נ ע י ל ה   ב ת ע נ י ת   צ ב ו ר   מ ה א י   ט ע מ א   ד א \" ר   י ו ח נ ן   ו ל ו א י   ש י ת פ ל ל   א ד ם   כ ל   ה י ו ם   כ ו ל ו ,   ש א נ י   ת ע נ י ת   צ ב ו ר   ש ה ו א   ד ו מ ה   ל י ה \" כ   ו ה ו א   ר א ו י   ל ה ת פ ל ל   ב ו   ת פ ל ת   נ ע י ל ה   א ב ל   א ם   י ד ו ע   ל ו   ש ה ת פ ל ל   נ ר א ה   ד ר '   י ו ח נ ן   מ ו ד ה   ש א י ן   ל ו   ל ה ת פ ל ל   י ו ת ר , ,   ו ה ג א ו נ י ם   פ י ר ש ו   ד ה א   ד א מ ר   ר '   י ו ח נ ן   ו ל ו א י   ש י ת פ ל ל   א ד ם   כ ו '   ד ו ק א   י ח י ד   ו א ד ע ת א   ד נ ד ב ה   א ב ל   א ד ע ת א   ד ח ו ב ה   א ס ו ר   ד ת פ ל ו ת   כ נ ג ד   ת מ י ד י ן   ת ק נ ו ם   ו ה י ח י ד   מ ת נ ד ב   ע ו ל ת   נ ד ב ה   א ב ל   צ ב ו ר   א פ י ל ו   א ד ע ת א   ד נ ד ב ה   א ס ו ר   ש א י ן   ה צ ב ו ר   מ ב י א י ן   ע ו ל ת   נ ד ב '   ד ק י ץ   ה מ ז ב ח   ל א   נ ד ב ה   ה י א   א ל א   מ ן   ה מ ו ת ר ו ת   ה ו א   ב א ,   ו ה א   ד א מ ר   ר ב   י ה ו ד א   א מ ר   ש מ ו א ל   ה י ה   מ ת פ ל ל   ו נ ז כ ר   ש ה ת פ ל ל   פ ו ס ק   ו א פ י ל ו   ב א מ צ ע   ב ר כ ה   מ ו ד ה   ר '   י ו ח נ ן   ב ה א   ש ה ר י   ש כ ח   ש ה ת פ ל ל   ו כ י ו ן   ל ה ת פ ל ל   א ד ע ת א   ד ח ו ב ה   ה י ל כ ך   צ ר י ך   ל פ ס ו ק   א פ י ל ו   ב א מ צ ע   ב ר כ ה   ד א ם   ה י ה   ג ו מ ר ה   ה ו י   כ מ ק ר י ב   ש נ י   ת מ י ד י ן   ב ש ח ר י ת   ו ע ו ב ר   מ ש ו ם   ב ל   ת ו ס י ף   ו א פ י ל ו   א ם   ה י ה   ר ו צ ה   ל ג ו מ ר ה   ל ש ם   נ ד ב ה   ל א   מ צ י נ ו   ק ר ב ן   ח צ י ו   ח ו ב ה   ו ח צ י ו   נ ד ב ה ,   ו ב ת פ ל ת   מ ו ס ף   מ ו ד ה   ר '   י ו ח נ ן   ש א י נ ו   י כ ו ל   ל ה ת פ ל ל   ב נ ד ב ה   ד א י ן   מ ו ס ף   ב א   ב נ ד ב ה :",
    "< b > א מ ר   ל ה ם   ג ו מ ר   [ כ ל ]   א ו ת ה   ה ב ר כ ה . < / b >   ו כ ד מ פ ר ש   ט ע מ א   ד ג ב ר א   ב ר   ח י ו ב א   ו מ ש ו ם   כ ב ו ד   ש ב ת   ל א   א ט ר ח ו ה ו ,   ה י ל כ ך   ב מ ו ס ף   ש א י ן   מ ת פ ל ל י ן   א ל א   ש ב ע   פ ו ס ק   א פ י ל ו   ב א מ צ ע   ב ר כ ה .   ו ה ר א ב \" ד   פ י '   ד ל א   ש נ א   ד א פ י ל ו   ת פ ל ת   ה מ ו ס פ י ן   ר א ו י ה   ה י ת ה   [ ל כ ל ]   י \" ח   ב ר כ ו ת   ו א ם   ה ת פ ל ל   י \" ח   ב ר כ ו ת   ו ח ד ש   ב ה   ד ב ר   מ ו ע ט   ל מ ו ס פ י ן   י צ א   כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   פ ר ק   ת פ ל ת   ה ש ח ר   ב ע נ י ן   כ מ ה   י ש ה ה   ב י ן   ת פ ל ת   י ו צ ר   ל ת פ ל ת   מ ו ס ף   כ ד י   ה י ל ו ך   ד '   א מ ו ת   ( ר ב א )   [ ר ב ]   א מ ר   צ ר י ך   ל ח ד ש   ב ה   ד ב ר   ז ע י ר א   ב ע י   ק ו מ י   ר '   י ו ס י   מ ה ו   ל ח ד ש   ב ה   ד ב ר   א \" ל   א פ י ל ו   א מ ר   ו נ ע ש ה   ל פ נ י ך   א ת   ח ו ב ו ת י נ ו   ב ת מ י ד י   י ו ם   ו ק ר ב ן   מ ו ס ף   י צ א ,   ו כ ן   מ ש מ ע   ב י ר ו ש ל מ י   ש א כ ת ו ב   ב ס מ ו ך   ש ה י ו   מ ת פ ל ל י ן   ב מ ו ס ף   ש ל   ר \" ח   ו ח ו ל   ה מ ו ע ד   י \" ח   ב ר כ ו ת ,   ו כ ן   ה י ה   ר א ו י   ב ש ב ת   ו י ו \" ט   א ל א   ש ה ק ל ו   ב ת פ ל ת   ה מ ו ס פ י ן   כ מ ו   ש ה ק ל ו   ב ש א ר   ה ת פ ל ו ת   ה י ל כ ך   ב מ ו ס ף   נ מ י   ב ר   ח י ו ב א   ה ו א   ו א ם   ה ת ח י ל   ג ו מ ר :",
    "< b > א ם   י כ ו ל   ל ח ד ש   ב ה   ד ב ר   י ת פ ל ל . < / b >   ל א   ב ר י ר א   ל י   ש פ י ר   פ י '   ד ה א י   מ י ל ת א   כ י   מ י   ש א י נ ו   י כ ו ל   ל ח ד ש   ד ב ר   א ם   י כ ו ל   ל ה ת פ ל ל   ב מ ה   ש מ ו ס י ף   ב ק ש ה ]   ב א ח ת   מ ן   ה ב ר כ ו ת   א ו   ל פ ר נ ס ה   א ו   ל ת ל מ ו ד ו   ו צ \" ע :"
  ]
}