{
  "text": [
    "< b > ב מ א י   ק א   מ י פ ל ג י   ב ר ג ל   ש ד ר ס ה . < / b >   ו א \" ת   ע ו ד   ו ה א   א ס י ק נ א   ה ת ם   ב פ ר ק   כ י צ ד   ה ר ג ל   ר ג ל   ש ד ר ס ה   מ ש ל ם   א ת   ה כ ו פ ר   ו ה כ א   ע ב ד י נ ן   ל ה   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ל פ ו ט ר ה   ו א נ ן   ק י \" ל   ב כ ל   ד ו כ ת א   כ ר ב א   ב מ ק ו ם   א ב י י   ב ר   מ י ע \" ל   ק ג \" ם   י \" ל   ד ר ב א   ל א   פ ל י ג   ב ע י ק ר   ד י נ א   א ל א   ב פ י ר ו ש א   ד ה א   ב ר י י ת א   ו ק א מ ר   ד מ ה א   ב ר י י ת א   ל א   נ ש מ י ע נ ה .",
    "< b > ו כ י   מ א ח ר   ד ת ם   ק ט ל י נ י ה   מ ו ע ד   ה י כ י   מ ש כ ח ת   ל ה . < / b >   ו ב ש נ ת כ ו ו ן   ב ג '   נ ג י ח ו ת   ל ה ר ו ג   א ת   ה ב ה מ ה   ו ה ר ג   א ת   ה א ד ם   ל א   א פ ש ר   ל א ו ק מ ה   ד א י נ ו   מ ו ע ד   ע ד   ש י ת כ ו י ן   ל א ד ם   ו ב ש ה ר ג   ג '   ב נ י   א ד ם   ע \" פ   ה ב ע ל י ם   נ מ י   א י   א פ ש ר   ד א י נ ו   מ ו ע ד   ע ד   ש י ע י ד ו   ב ו   ב ב \" ד   ו ב פ נ י   ה ב ע ל י ם   כ ד א י ת א   ב פ ר ק   כ י צ ד   ו א ף   ע \" ג   ד א מ ר י נ ן   ב ס מ ו ך   כ ג ו ן   ד א מ ר   כ ל   א י מ ת   ד ק ט י ל   ת ו ר א   ג ב י ה   ה ו ה   ק א י   ד א ל מ א   ר א י י ת   ה ב ע ל י ם   מ ש ו י   ל י ה   מ ו ע ד   ל א   ה י א   ד ה ת ם   ע \" פ   ע ד י ם   ה ו ע ד   א ל א   ש ה י ו   מ ז י מ י ן   א ו ת ם   ע ד י   ש ק ר   ו כ י ו ן   ד ה ו ו   ב ע ל י ם   ב ש ע ת   נ ג י ח ה   ו י ד ע ו   ד כ ד י ן   ה ע י ד ו ה ו   ה ו \" ל   ל נ ט ו ר י ה   ת ו ר י ה   ד ל א   מ צ י   א מ ר   ל ה   ה ו ה   י ד ע נ א   ו מ \" מ   ה ש ו ר   ע \" פ   ע ד י ם   ה ו ע ד .   א ל א   ד א כ ת י   א י כ א   ל מ י ד ק   מ ד ר '   א ל י ע ז ר   ד א מ ר   ל ק מ ן   ו ב ע ל   ה ש ו ר   נ ק י   נ ק י   מ ח צ י   כ ו פ ר   ו א ו מ ק ה   ב ש ה מ י ת   ע \" פ   ה ב ע ל י ם   א ל מ א   ת ם   ה ו א   ד א י נ ו   מ ש ל ם   ה א   מ ו ע ד   מ ש ל ם   ע \" פ   ה ב ע ל י ם   ו ל י ת א   ד ה ת ם   כ ש נ ע ש ה   מ ו ע ד   ע \" פ   ע ד י ם   ו ב ב \" ד   א ל א   ש ל א ח ר   ש נ ע ש ה   מ ו ע ד   ב ג '   נ ג י ח ו ת   כ ד י נ י ה   ב ב \" ד   מ ש ל ם   א ת   ה כ ו פ ר   ע \" פ   ה ב ע ל י ם   ב ר ב י ע י ת .",
    "< b > כ ג ו ן   ש א מ ד ו ה ו   ל ש ל ש ה   ב נ י   א ד ם . < / b >   כ ל ו מ ר   ש ר ץ   א ח ר י ה ם   ו א מ ד ו ה ו   ש א ל ו   ה ש י ג ם   ה מ י ת ם   ו כ ג ו ן   ש ה ע י ד ו   ה ב ע ל י ם   ב ב \" ד   ב י ן   כ ל   ר ד י פ ה   ו ר ד י פ ה .",
    "< b > ב מ כ י ר י ן   ב ע ל   ה ש ו ר   ו א י ן   מ כ י ר י ן   א ת   ה ש ו ר . < / b >   כ ל ו מ ר   ו ב נ ג י ח ה   ר ב י ע י ת   ר א ו ה ו   ו ה כ י ר ו ה ו   ש ז ה   ש נ ג ח   כ ל   ה ש ל ש ה   ה ר א ש ו נ ו ת .",
    "< b > א י נ י   י ו ד ע   ש נ ב ל ה   ה י א   ו נ ב ל ה   א ס ו ר ה   ב א כ י ל ה . < / b >   א י כ א   ל מ י ד ק   ד ל מ א   ל ב ן   פ ק ו ע ה   א צ ט ר י ך   ד ל א   ב ע י   ש ח י ט ה   ד ה נ י ח א   ל ר ב י   מ א י ר   ד א מ ר   ד ב ן   ת ש ע ה   ח י   ט ע ו ן   ש ח י ט ה   ש פ י ר   א ל א   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר   ו כ י   ת י מ א   ד ב ן   פ ק ו ע ה   ל א   א ק ר י   ש ו ר   ל א   ה י א   ד ה א   ל ע נ י ן   פ ט ר   ח מ ו ר   א ק ר י   ש ה   כ ד א י ת א   ב פ \" ק   ד ב כ ו ר ו ת   ו ב ח ו ל י ן   פ ר ק   ב ה מ ה   ה מ ק ש ה   ו א פ י ל ו   מ \" ד   ה ת ם   ד א י ן   פ ו ד י ן   ה א   פ ר י ש   מ ש ו ם   ד ג מ ר י נ ן   ש ה   ש ה   מ פ ס ח   ו ת י ר צ ו   ב ת ו ס '   ד ל א   א מ ר י נ ן   ל י ה   ל ק ר א   ב ן   פ ק ו ע ה   ב ת י ו ב ת א   ו א י ן   ת י ר ו ץ   ז ה   מ ח ו ו ר   ב ע י נ י   ד ה א   א מ ר י נ ן   פ \" ד   ה נ ח   ל י ה   ל ק ר א   ד ה ו א   ד ח י ק   ו מ ו ק י   א נ פ ש י ה   ד ב ן   פ ק ו ע ה   ל א   ש כ י ח   מ \" מ   כ ך   א מ ר ה   ת ו ר ה   ש א פ י ל ו   נ ג ח   ב ן   פ ק ו ע ה   ד ש ר י   ב ע ל מ א   ב א כ י ל ה   ל א ח ר   ס ק י ל ה   ה כ א   ל י ת ס י ר   א ל א   נ \" ל   מ ש ו ם   ד ל א   א י ק ר י   ש ו ר   א ל א   כ ש נ ו ל ד   כ ד כ ת י ב   ש ו ר   א ו   כ ש ב   א ו   ע ז   כ י   י ו ל ד   א ב ל   ש ה   א פ י ל ו   ק ו ד ם   ל י ד ת ו   א ק ר י   ש ה   ו כ ב ר   כ ת ב ת י   כ ן   ב פ ר ק   ג י ד   ה נ ש ה   ו י ש   ש ם   ר א י ו ת   ל י ס מ ך   ע ל י ה ן .",
    "< b > כ ל   מ ק ו ם   ש נ א מ ר   ל א   ת א כ ל   ל א   ת א כ ל ו   א ח ד   א י ס ו ר   א כ י ל ה   ו א ח ד   א י ס ו ר   ה נ א ה   ב מ ש מ ע . < / b >   ו א \" ת   ה נ א ת   ח מ ץ   ב פ ס ח   י ה י ה   ב כ ר ת   ד ה א   כ ת י ב   כ ל   א ו כ ל   מ ח מ צ ת   ו נ כ ר ת ה   ו י \" ל   ד ש א נ י   ל א   ת א כ ל   ל א   ת א כ ל ו   ד ב א ז ה ר ה   א ב ל   כ י   כ ל   א ו כ ל   ל א   א מ ר י נ ן ."
  ]
}