{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "26B",
    "perek_title": "כיצד הרגל",
    "perek_number": 2
  },
  "english": [
    "With regard to the <i>halakha</i> that one must pay the full cost of the damage in a case where there was no intent to cause damage, the Gemara asks: <b>From where are these matters</b> derived? <b>Ḥizkiyya says, and similarly, the school of Ḥizkiyya taught: The verse states: “Wound for wound [<i>petza taḥat patza</i>]”</b> (Exodus 21:25). This phrase is superfluous, as the Torah states elsewhere (see Leviticus 24:19) that one is liable to pay compensation when injuring another. This verse serves <b>to render him liable</b> to pay <b>for the unintentional</b> damage just <b>as</b> he pays <b>for the intentional</b> damage; <b>and</b> he pays <b>for</b> damage caused by <b>accident</b> just <b>as</b> he pays <b>for</b> damage caused <b>willingly.</b>",
    "The Gemara asks: But <b>this</b> verse <b>is necessary</b> in order <b>to</b> indicate that one must <b>pay</b> compensation for <b>pain,</b> even <b>in a case</b> where he pays compensation for <b>damage</b> caused by the injury. Consequently, it seems that that verse cannot also be the source of the principle derived by the school of Ḥizkiyya. The Gemara answers: <b>If</b> it is <b>so</b> that the superfluous phrase is intended to teach only that, then <b>let the verse write: <i>Petza befatza</i>,</b> which carries the same meaning. <b>What,</b> then, is meant by the superfluous word <i>taḥat</i> in the phrase “<i>petza <b>taḥat patza</b></i><b>”?</b> It indicates that we must <b>derive two</b> conclusions <b>from it:</b> That one is liable to pay for pain even in a case where he pays compensation for damage, and that he is liable for unintentional damage as he is for intentional damage, and for damage caused by accident as for damage caused willingly.",
    "§ <b>Rabba says:</b> If <b>there was a stone lying in</b> one’s <b>lap and</b> he <b>was unaware of it, and he arose and it fell</b> and caused damage, <b>with regard to damages</b> he is <b>liable</b> to pay the full cost of the damage caused by the stone. <b>With regard to the four types of indemnity,</b> he is <b>exempt. With regard to Shabbat,</b> if the falling stone caused him to violate one of the prohibited categories of labor; for example, if the stone fell from a private domain to the public domain, he is exempt. The reason is that <b>the Torah prohibited</b> only <b>planned,</b> constructive <b>labor</b> on Shabbat, and he did not plan to perform this labor. <b>With regard to exile,</b> the punishment prescribed for one who unintentionally but negligently kills another, were this stone to kill someone he is <b>exempt,</b> as the incident is deemed accidental.",
    "<b>With regard to</b> a Canaanite <b>slave</b> whose tooth was destroyed or eye was blinded by the stone, potentially enabling the slave to earn his freedom (see Exodus 21:26–27), this is the subject of <b>a dispute between Rabban Shimon ben Gamliel and the Rabbis, as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 9:25): <b>If the master was a doctor and</b> the slave <b>said to him: Paint</b> the lid of <b>my eye</b> in order to heal it, <b>and</b> the master <b>blinded it</b> during the procedure, or if the slave requested from his master: <b>Scrape my tooth</b> in order to heal it, <b>and</b> the master <b>knocked out</b> the tooth while scraping it, the slave <b>has mocked the master, as he is emancipated</b> due to the act of the master himself.",
    "By contrast, <b>Rabban Shimon ben Gamliel says:</b> The slave is not emancipated in these cases because the verse states: <b>“And destroy it”</b> (Exodus 21:26), from which it is derived that the slave is emancipated <b>only</b> in a case <b>where</b> the master <b>intends to destroy</b> the eye or the tooth, but not if he intended to heal the slave. So too, in the case where a stone fell and accidentally blinded a slave’s eye or knocked out his tooth, according to the Rabbis the slave would be emancipated and according to Rabban Shimon ben Gamliel he would not. All of the above cases relate to situations where the individual did not know the stone was in his lap. ",
    "If <b>he was</b> initially <b>aware of it but forgot about it and he arose and it fell, with regard to damages</b> he is certainly <b>liable,</b> being that he is liable even if he was unaware of the stone. <b>With regard to the four types of indemnity,</b> here too he is <b>exempt,</b> as he did not intend to cause injury. <b>With regard to exile</b> he is <b>liable, as the verse states:</b> “One who <b>unwittingly</b> strikes a person mortally” (Numbers 35:11), indicating <b>by inference that</b> the assailant <b>had</b> some previous <b>awareness, and</b> in this case <b>he was</b> in fact previously <b>aware</b> of the stone in his lap. The term “unwittingly” is employed to describe someone who possessed knowledge of the potential transgression then forgot about it. <b>With regard to Shabbat</b> he is <b>exempt,</b> as this was not a planned, constructive labor. <b>With regard to a slave, the</b> same <b>dispute between Rabban Shimon ben Gamliel and the Rabbis</b> applies.",
    "In a case where <b>he intended to throw</b> the stone, and he intended to throw it for a distance of only <b>two</b> cubits <b>but</b> instead he <b>threw</b> it a distance of <b>four</b> cubits, as it went farther than he wanted it to go, <b>with regard to damages</b> he is <b>liable. With regard to the four types of indemnity</b> he is <b>exempt. With regard to Shabbat</b> he is exempt, as <b>we require planned,</b> constructive <b>labor</b> as a condition for liability. <b>With regard to exile</b> he is liable, as <b>the Merciful One states</b> in the Torah: <b>“If a man lie not in wait”</b> (Exodus 21:13), which serves <b>to exclude</b> from the death penalty a situation where one <b>intended to throw</b> the stone for <b>two</b> cubits <b>but</b> he actually <b>threw</b> it for <b>four</b> cubits, as he did not intend to kill, so he is exiled. <b>With regard to a slave, the</b> same <b>dispute between Rabban Shimon ben Gamliel and the Rabbis</b> applies.",
    "And if <b>he intended to throw</b> the stone <b>four</b> cubits <b>but</b> instead he <b>threw</b> it <b>eight</b> cubits, <b>with regard to damages</b> he is <b>liable. With regard to the four types of indemnity</b> he is <b>exempt. With regard to Shabbat, if he said</b> to himself when he threw the stone that he would be satisfied <b>wherever it may land,</b> then <b>yes,</b> he is liable, as he intended to throw it a distance of four cubits, which is the minimum necessary to violate the prohibited labor of carrying in the public domain. <b>If</b> he did <b>not</b> throw the stone aimlessly but rather had selected a target that was four cubits away, then he is <b>not</b> liable as he did not perform the precise planned, constructive labor that he had intended. <b>With regard to exile,</b> the Torah states: <b>“If a man lie not in wait”</b> (Exodus 21:13), which serves <b>to exclude</b> from the death penalty a situation where one <b>intended to throw</b> it <b>four</b> cubits <b>but</b> he actually <b>threw</b> it <b>eight</b> cubits, as he did not intend to kill, so he is exiled. <b>With regard to a slave, the</b> same <b>dispute between Rabban Shimon ben Gamliel and the Rabbis</b> applies.",
    "§ Since the Gemara cited Rabba’s comments about various actions for which the perpetrator is liable with regard to certain matters but exempt with regard to others, the Gemara cites similar rulings: <b>And Rabba says:</b> If one <b>threw a vessel,</b> such as an earthenware jug, <b>from a roof and another came</b> along <b>and broke it with a stick</b> during its descent, the latter is <b>exempt</b> from liability. <b>What is the reason?</b> It is because <b>he broke a broken vessel,</b> meaning that once the vessel was thrown from the roof it was clear that it would be broken upon landing, and therefore it is considered as if it were already broken and the one who broke it while it was still in the air is not liable.",
    "<b>And Rabba says:</b> If one <b>threw a vessel from a roof and there were cushions or blankets below</b> so that if the vessel would land on them it would not break, and then <b>another came and removed</b> the cushions or blankets, <b>or</b> if the individual who threw the vessel went quickly <b>before</b> it landed and <b>removed</b> the cushions or blankets himself, and as a result the vessel shattered, the one who threw the vessel is <b>exempt</b> from liability even though the vessel broke as a consequence of his actions. <b>What is the reason? At the time that he threw</b> the vessel, <b>his arrows were stopped,</b> i.e., what he did at the time he threw the vessel, which is an act comparable to the shooting of an arrow, did not have the capacity to break the vessel. Therefore, he is not viewed as having broken the vessel, and is exempt.",
    "<b>And Rabba says:</b> If one <b>threw a child from a roof and another came</b> along <b>and impaled him on his sword</b> and the child died, the question of who is liable to receive the death penalty for killing the child is dependent upon <b>the dispute between Rabbi Yehuda ben Beteira and the Rabbis. As it is taught</b> in a <i>baraita</i>: If <b>ten people beat</b> a victim <b>with ten sticks, whether</b> they did so <b>simultaneously or sequentially, they are all</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי? אָמַר חִזְקִיָּה, וְכֵן תָּנָא דְּבֵי חִזְקִיָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״פֶּצַע תַּחַת פָּצַע״ – לְחַיְּיבוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹגֵג כְּמֵזִיד, וְעַל הָאוֹנֶס כְּרָצוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַאי מִבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לִיתֵּן צַעַר בִּמְקוֹם נֶזֶק! אִם כֵּן, לִכְתּוֹב קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״פֶּצַע בְּפָצַע״; מַאי ״תַּחַת פָּצַע״ – שְׁמַע מִינַּהּ תַּרְתֵּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבָּה: הָיְתָה אֶבֶן מוּנַּחַת לוֹ בְּחֵיקוֹ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִכִּיר בָּהּ, וְעָמַד וְנָפְלָה; לְעִנְיַן נְזָקִין – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן אַרְבָּעָה דְּבָרִים – פָּטוּר, לְעִנְיַן שַׁבָּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֶאכֶת מַחְשֶׁבֶת אָסְרָה תּוֹרָה, לְעִנְיַן גָּלוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְעִנְיַן עֶבֶד – פְּלוּגְתָּא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל וְרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: הֲרֵי שֶׁהָיָה רַבּוֹ רוֹפֵא, וְאָמַר לוֹ: ״כְּחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינִי״, וְסִימְּאָהּ; ״חֲתוֹר לִי שִׁינִּי״, וְהִפִּילָהּ – שִׂיחֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָדוֹן, וְיָצָא לְחֵרוּת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: ״וְשִׁחֲתָהּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיִּתְכַּוֵּין לְשַׁחֲתָהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִכִּיר בָּהּ וּשְׁכֵחָהּ, וְעָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָפְלָה; לְעִנְיַן נְזָקִין – חַיָּיב. לְעִנְיַן אַרְבָּעָה דְּבָרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. לְעִנְיַן גָּלוּת – חַיָּיב, דְּאָמַר קְרָא: ״בִּשְׁגָגָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דַּהֲוָה לֵיהּ יְדִיעָה, וְהָא הַוְיָא לֵיהּ יְדִיעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן שַׁבָּת – פָּטוּר. לְעִנְיַן עֶבֶד – פְּלוּגְתָּא דְּרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל וְרַבָּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נִתְכַּוֵּין לִזְרוֹק שְׁתַּיִם, וְזָרַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע; לְעִנְיַן נְזָקִין – חַיָּיב. לְעִנְיַן אַרְבָּעָה דְּבָרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. לְעִנְיַן שַׁבָּת – מְלֶאכֶת מַחְשֶׁבֶת בָּעֵינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן גָּלוּת – ״אֲשֶׁר לֹא צָדָה״ אָמַר רַחֲמָנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָט לְנִתְכַּוֵּין לִזְרוֹק שְׁתַּיִם וְזָרַק אַרְבַּע. לְעִנְיַן עֶבֶד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוּגְתָּא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל וְרַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נִתְכַּוֵּין לִזְרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע, וְזָרַק שְׁמֹנֶה; לְעִנְיַן נְזָקִין – חַיָּיב. לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה דְּבָרִים – פָּטוּר. לְעִנְיַן שַׁבָּת – בְּאוֹמֵר ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁתִּרְצֶה תָּנוּחַ״, אִין; אִי לָא, לָא. לְעִנְיַן גָּלוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר לֹא צָדָה״, פְּרָט לְנִתְכַּוֵּין לִזְרוֹק אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָרַק שְׁמֹנֶה. לְעִנְיַן עֶבֶד – פְּלוּגְתָּא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַבָּה: זָרַק כְּלִי מֵרֹאשׁ הַגָּג, וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר וּשְׁבָרוֹ בְּמַקֵּל – פָּטוּר. מַאי טַעְמָא? מָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּבִירָא תָּבַר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבָּה: זָרַק כְּלִי מֵרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּג, וְהָיוּ תַּחְתָּיו כָּרִים אוֹ כְסָתוֹת; בָּא אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִלְּקָן, אוֹ קָדַם [הוּא] וְסִלְּקָן – פָּטוּר. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִידָּנָא דְּשַׁדְיֵיהּ – פַּסּוֹקֵי מְפַסְּקִי גִּירֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: זָרַק תִּינוֹק מֵרֹאשׁ הַגָּג, וּבָא אַחֵר וְקִבְּלוֹ בְּסַיִיף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוּגְתָּא דְּרַבִּי יְהוּדָה בֶּן בְּתֵירָא וְרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: הִכּוּהוּ עֲשָׂרָה בְּנֵי אָדָם בַּעֲשָׂרָה מַקְלוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בְּבַת אַחַת בֵּין בָּזֶה אַחַר זֶה, כּוּלָּן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מנהני</b> <b>מילי.</b> דנזק חייב אפילו שוגג: <b>פצע</b> <b>תחת</b> <b>פצע.</b> קרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יתירא הוא להך דרשה דהא כתיב כי יתן מום בעמיתו כאשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עשה וגו' וכויה וחבורה דרשינן בהחובל (לקמן בבא קמא דף פד:): <b>במקום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נזק.</b> דאפי' היכא דאיכא נזק משלם נמי צער דלא תימא צער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתבה רחמנא היינו בדליכא נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון כוואו בשפוד על צפרנו דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפחתיה מכספיה ולהך דרשה מפקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בהחובל: <b>לענין</b> <b>נזקין</b> <b>חייב.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפקינן שוגג כמזיד ואונס כרצון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאכת</b> <b>מחשבת</b> <b>אסרה</b> <b>תורה.</b> שנתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות מלאכה אלא כסבור שהיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול או סבור שמלאכה זו מותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל הני דאמרינן הכא לא נתכוונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות המלאכה הלכך פטור: <b>לענין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גלות.</b> כגון אם נפלה על האדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומת: <b>פטור.</b> דגבי גלות כתיב מכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפש בשגגה (במדבר ל״ה:י״א) ולא מיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגגה אלא היכא דה\"ל ידיעה מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה לא הכיר בה מעולם: <b>לענין</b> <b>עבד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נפלה על עבדו וסימאה עינו פלוגת'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשב\"ג ורבנן: <b>לענין</b> <b>ד'</b> <b>דברים</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע\"ג דהכיר בה הויא שכחה שוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא פשיעה: <b>לענין</b> <b>שבת</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דמקריא שגגה לענין גלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור בשבת דבעינן מלאכת מחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתכוין לעשות מלאכה וכסבור שהיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול וזה לא נתכוין: <b>לזרוק</b> <b>שתים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכו'.</b> לענין שבת פטור דמלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבת בעינן: <b>לענין</b> <b>גלות.</b> חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ואשר לא צדה ושמתי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום וגו' פרט למתכוין לזרוק שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזרק ארבע שאינו בתורת וכי יזיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש וגו' אלא בתורת ושמתי לך מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו' לישנא אחרינא ואשר לא צדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרט למתכוין כו' דפטור מגלות דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שלא צדה שלא נתכוין לצדד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולזרוק אצלו ינוס פרט לזה שצדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>אמר</b> <b>כל</b> <b>מקום</b> <b>שתרצה</b> <b>תנוח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב שהרי יש כאן מלאכת מחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזרק ארבע אבל נתכוין לזרוק שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזרק ארבע אפילו אמר כל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתרצה תנוח פטור שעיקר מחשבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה למלאכה: <b>זרק.</b> בעל הכלי כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראש הגג: <b>פטור.</b> זה ששברו במקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שבירתה שהרי סופה לישבר: <b>זרק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזיק כלים מראש הגג והיו תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרים וכסתות כו': <b>פטור.</b> שהרי מזריקתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין סופו לישבר עד שינטלו הכרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה שנטל הכרים ואפילו הזורק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו נטלן פטור דגרמא בניזקין הוי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>האי</b></big> <b>מיבעי</b> <b>ליה</b> <b>ליתן</b> <b>צער</b> <b>במקום</b> <b>נזק.</b> וריפוי ושבת ובושת"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "כולהו מצער ילפינן דחייב במקום נזק כדמשמע בהחובל (לקמן בבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמא דף פה.) דאמר תנא וכולן חייבין בתשלומין במקום נזק מנהני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מילי אמר רב זביד משמיה דרבא אמר קרא פצע תחת פצע כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דכולהו ילפינן מצער ולרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פפא דאמר התם אמר קרא ורפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירפא ליתן ריפוי במקום נזק כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפינן מריפוי וא\"ת דהכא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצער שלא במקום נזק פשוט טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך קרא לצער במקום נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפרק החובל (שם:) משמע איפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר צער שלא במקום נזק דמשלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאן תנא וי\"ל דשלא במקום נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקמן היינו במקום שלא עשה רושם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני כוואו על צפרניו וצער שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום נזק דהכא היינו על בשרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניכר רישומו ולא אפחתיה מכספיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצער במקום נזק דהכא כגון קיטע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו ושיבר רגלו דאפחתיה מכספיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דההוא לא שמעינן ליה לא מחבורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מכווה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ש\"מ</b></big> <b>תרתי.</b> וא\"ת לעיל אמרינן"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "סימא עינו של חבירו בשוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או באונס נזק אין ד' דברים לא צער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי ליחייב דבההוא קרא דמרבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק כתיב נמי צער וי\"ל דכל מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצינן למיפטר שוגג פטרינן ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמינן דהאי קרא דמרבה שוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא בנזק דאיירי ביה עיקר קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בצער:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין עבד פלוגתא דרשב\"ג"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ורבנן. תימה דבפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף כד: ושם ד\"ה מיבעי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמי רבנן האי ושחתה להושיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו במעי שפחה וסימא עובר שבמעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטור משום שלא נתכוין לעין וה\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נתכוין וי\"ל דלא פטרוהו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא היכא דלא נתכוין לעין וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין לטובתו של עבד כי התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשגגה</b></big> <b>מכלל</b> <b>דה\"ל</b> <b>ידיעה.</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "משום דגבי גלות כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובא בשגגה דריש לה דהא גבי חלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכתיב ביה בשגגה לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתה לו ידיעה ומהאי טעמא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעטינן בריש אלו הן הגולין (מכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף ז: ושם ד\"ה אלא) אומר מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבשגגה לגבי גלות אע\"ג דגבי שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וע\"ז כתיב בשגגה ומחייבינן אומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מותר בפרק כלל גדול (שבת דף סח: ושם): <big><b>נתכוין</b></big> <b>לזרוק</b> <b>שתים</b> <b>וזרק</b> <b>ארבע</b> <b>כו'.</b> לענין שבת פטור ואפילו לאביי דמחייב בפרק ."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלל גדול (שבת דף עג.) היינו נתכוין לזרוק שתים ונמצאו ארבע דומיא דנתכוין לחתוך התלוש וחתך את המחובר דהיינו שסבור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלוש ונמצא מחובר דאי נתכוין לזה וחתך זה היינו מתעסק כדמוכח בפרק ספק אכל (כריתות דף יט:):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פרט</b></big> <b>למתכוין</b> <b>לזרוק</b> <b>כו'.</b> לשון ראשון פי' בקונטרס פרט למתכוין לזרוק ב' וזרק ארבע דלא הוי בכלל כי יזיד וטפי הוה ניחא"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "לפרש דלא הוי בכלל מכה איש ומת דהוי לעיל מינה מלפרש כי יזיד דהוי בתריה וא\"ת אמאי איצטריך לחייב גלות נתכוין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזרוק שתים וזרק ארבע דמהיכא ס\"ד דפטור דלפטור ממיתה ודאי לא אתיא דפשיטא דשוגג פטור ממיתה וי\"ל דמבלא צדייה דריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באלו הן הגולין (מכות דף ז: ושם ד\"ה אשר) פרט למתכוין לזרוק בצד זה וזרק בצד אחר ומהאי קרא הוה פטרינן אפי' נתכוין לזרוק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שתים וזרק ארבע ולפירוש אחרון שפירש בקונטרס שפטור מגלות קשה קצת דבפרק אלו הן הגולין אמר אם בפתע בלא איבה הדפו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פרט לשונא בלא צדייה פרט לנתכוין לזרוק בצד זה והלכה לצד אחר ואשר לא צדה פרט למתכוין לזרוק שתים וזרק ארבע והשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאשר לא צדה דכתיב בריש ואלה המשפטים הוה ליה למעוטי ההוא דדמי טפי לפטור כגון נתכוין לזרוק בצד זה שלא נתכוין לצד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנרצח וי\"ל משום דהתחיל התנא לדרוש קרא דבלא צדייה נקט ברישא נתכוין לזרוק בצד זה דרוצה להזכיר הפשוט תחילה וא\"ת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמאי איצטריך באלו הן הגולין. מבשגגה לפטור נתכוין להרוג הבהמה והרג האדם ע\"כ היינו או נתכוין לזרוק בצד זה וזרק בצד אחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או נתכוין לזרוק שתים וזרק ארבע וי\"ל דהתם איצטריך כגון שהיו הבהמה והאדם זה בצד זה א\"נ כסבור בהמה ונמצא אדם ותימה דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פליגי רבי ורבנן בנשמט הברזל מקתו ומן העץ המתבקע דמר מחייב בהאי ומר מחייב בהאי בריש אלו הן הגולין אמאי חייב והא הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמו נתכוין לזרוק שתים וזרק ארבע שנתכוין לבקע עצים שלפניו והלך למרחוק: <big><b>ואמר</b></big> <b>רבה</b> <b>זרק</b> <b>כלי</b> <b>מראש</b> <b>הגג.</b> רבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גרסינן דרבא מספקא ליה לעיל (בבא קמא דף יז:) אי בתר מעיקרא אזלינן אי לא וקאמר דנפשוט מרבה שהוא רבו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קדם</b></big> <b>וסילקו.</b> פירש רב אלפס דרבה לטעמיה דלית ליה דינא דגרמי בריש הגוזל קמא (לקמן בבא קמא דף צח.) ולר\"י נראה דהא גרמא בניזקין"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "הוא ופטור לכולי עלמא: <big><b>זרק</b></big> <b>תינוק</b> <b>מראש</b> <b>כו'.</b> לא דמי להרג טריפה דפטור לכולי עלמא באלו הן הנשרפין (סנהדרין דף עח.):"
    }
  ]
}