{
  "text": [
    "מונחת לו בחיקו ולא הכיר בה מעולם ונפלה והזיקה לענין נזקין חייב שהרי רבתה תורה מפצע תחת פצע שוגג כמזיד. לענין ארבעה דברים בעינן דומיא דכי יריבון אנשים והכה איש את רעהו ור\"ח ז\"ל פירש מדכתיב באבן או באגרוף אבן דומיא דאגרוף מה אגרוף בכונה אף אבן בכונה לענין גלות פטור דשגגה שיש בה ידיעה בעינן דומיא דכי יבא את רעהו ביער לחטוב עצים ונדחה ידו בגרזן א\"נ כדכתיב בה שגגות הרבה דכתיב בלא ראות ובלא צדיה ובשגגה. הכיר בה ושכחה לענין נזקין חייב דאפילו לא הכיר בה חייב כ\"ש שהכיר ולענין ד' דברים פטור כדאמרן דבעינן מתכוין או שיהא פושע גמור כישן בראש הכותל ועשוי ליפול ברוח מצויה כדאיתא לקמן לענין שבת מלאכת מחשבת אסרה תורה וזה אף ע\"פ שהכיר בה מתחלה עכשיו שכחה ואינו מחשב להוציאה וא\"ת א\"כ מפני מה שנינו לא יצא החייט במחטו בערב שבת שמא ישכח ויצא והלא אפילו יצא בשבת כיון דשכחה פטור י\"ל דשמא ישכח שהוא שבת קאמר אבל לא שכח את המחט ומלאכת מחשבת היא. לענין גלות חייב דאמר קרא בשגגה מכלל דהו\"ל ידיעה מעיקרא היא ואע\"ג דלענין שבת קרי ליה שגגה גמורה לענין גלות חשבינן ליה ידיעה כדאמרן דלענין שבת בעינן מלאכת מחשבת בשעה עשיית מלאכה. והא דאמרינן בשגגה דהו\"ל ידיעה לאו למימרא דכל שוגג לא יתחייב לעולם באסורין של תורה עד שיהא לו ידיעה מעיקרא דאוכל חלב בשגגה וכן כל שאר האסורין אע\"פ שלא היתה לו ידיעה כלל וכאן טעמא משום דכתיב ביה שגגות הרבה כמו שכתבנו ולפיכך אין שגגה שנכתב' כאן כשאר שגגות שנאמרו בתורה ומשום כך אמרו במכות בשגגה פרט לאומר מותר ואלו לגבי שבת ולגבי ע\"ז אמרינן אומר מותר חייב כשאר שוגגים הגמורין. לענין עבד פלוגתא דרשב\"ג ורבנן דלרבנן יצא לחירות ואפילו מתכוין לרפאתו ולרשב\"ג עד שיתכוין לשחתה ואפילו באומר לו כחול לי עיני וסמאה וחתור לי שיני והפילה ואיכא למידק ולרבנן מ\"ש ממושיט ידו במעי שפחתו וסימא עין העובר שבמעי' דאמרי רבנן דלא יצא לחירות מדכתיב ושחתה כדאיתא בפ\"ק דקדושין י\"ל דשאני התם דאינו מתכוין לעין כלל ולא ראהו ולא ידעו הלכך לא קרי ביה כלל ושחתה אבל כאן שהיה רואהו היה לו ליזהר בו.",
    "והראב\"ד ז\"ל תירץ דהתם לאו משום דאינו מתכוין לשחתה הוא אלא משום דבעי עין רואה וזה בא לשחתה יצא זה שסימא עין סומי' שהרי העובר שבמעי שפחתו עיניו כסמויות ומושחתות הן שאינו רואה בהם כלל.",
    "<b>נתכוין לזרוק שתים וזרק ארבע  לענין שבת מלאכת מחשבת.</b> אסרה תורה ואפילו באומר כל מקום שתרצה תנוח דמ\"מ עיקר מחשבתו למלאכה היתה ואינו דומה למתכוון לזרוק ארבע וזרק שמנה דהתם עיקר מחשבתו למלאכה היתה דהיינו ארבע וא\"ת ואפילו נתכוון לזרוק שתים וזרק ארבעה הא אמר אביי בפרק כלל גדול שהוא חייב י\"ל דהתם במתכוין שהם ב' ונמצאו ארבע קאמר שהרי יש כאן מלאכת מחשבת שהרי זרק למקום שהיתה כונתו לזרוק שם ונמצא שיש בו ארבע חייב.",
    "<b>לענין גלות ואשר לא צדה אמר רחמנא פרט למתכוין לזרוק שתים וזרק ד'.</b> פירש רש\"י ז\"ל דלענין גלות חייב כלומר ונתכפר לו שנאמר ואשר לא צדה וכו' ושמתי לך מקום כלומר אינו בכלל וכי יזיד איש אלא בכלל ושמתי לך מקום ור\"ת ז\"ל פירש דאי אפשר לומר כן דהא כי יזיד בתר ואשר לא צדה כתיב אלא אינו בכלל ואיש כי יכה כל נפש אדם דכתיב למעלה מיניה אלא בכלל ושמתי לך מקום.",
    "ולשון אחר פרש\"י לענין גלות ומתכפר לו אבל מי שנתכוין לזרוק אפילו שתים וזרק ארבע קרוב למזיד הוא שהיה לו ליזהר שלא יכה את חברו הלכך אינו בר כפרה וכן פר\"ח ז\"ל קרוב למזיד הוא ולא מתכפר הוא בגלות ויש לתמוה א\"כ הא דפליגי רבי ורבנן בר\"פ אלו הן הגולין בנשמט הברזל מקתו ומן העץ המתבקע דמר מחייב בהאי ומר מחייב בהאי אמאי מחייב בחד מינייהו דמ\"ש מנתכוון לזרוק שתים וזרק ארבע שאף זה נתכוון לחתוך עצים שלפניו והלך העץ או הברזל למרחוק.",
    "ומסתברא דשאני התם שאינו פושע בכלום שזה עוסק במלאכתו ונכשל הברזל מקתו או נתזה הבקעת וזהו שחייב הכתוב גלות דכתיב ואשר יבא את רעהו ביער.",
    "<b>ואמר רבה זרק כלי מראש הגג ובא אחר ושברו במקל פטור.</b> כלומר השני אבל הראשון חייב דבתר מעיקרא אזלינן וכל שזרקו מראש הגג וראוי לישבר הרי הוא כאלו נשבר והכין משמע בריש פרקין דבעי רבא דרסה על הכלי ונתגלגל למקום אחר ונשבר בתר מעיקרא אזלינן וגופיה הוא כלומר וחייב בכל כאלו שברתו מעיקרא ברגלה או דלמא בתר תבר מנא אזלינן ואמרינן ותפשוט ליה מדרבה דאמר רבה זרק כלי מראש הגג ובא אחר ושברו פטור. ופרקינן לרבה פשיטא ליה לרבא מבעיא ליה אלמא משמע לכאורה דלרבה בתר מעיקרא אזלינן לחייב הראשון כאלו הוא גופיה תבר וכענין שהיינו מחייבין בדרסה על הכלי לכשתמצי לומר דבתר מעיקרא אזלינן אבל הראב\"ד ז\"ל פירוש ששניהם פטורין שהראשון פטור שאף על פי שאמדוהו למיתה אמרינן מנא תבירא תבר. ולפי פירוש כי פשטי' לעיל גבי בעיא דרבא מדרבה דבתר מעיקרא אזלינן לאו למימרא דבהא דרבה ראשון חייב אלא דמינה שמעינן דאע\"ג דנתגלגל ונשבר לא אזלינן בתר תבר מנא אלא בתר מעיקרא וכיון דנשבר לבסוף מתוך גלגול דריסתו חייב בנזק שלם.",
    "<b>וקדם וסלק פטור.</b> כתב הרי\"ף ז\"ל דרבה דפטר שני זה אזיל לטעמי' דלית ליה דינא דגרמי בריש פרק הגוזל קמא וליתא לדרבה דאנן קי\"ל כמאן דאית ליה דינא דגרמי. אבל רש\"י והראב\"ד ורבותינו בעלי התוספת כולם הסכימו שאין זה דינא דגרמי אלא גרמא בניזקין ונראין דבריהם ז\"ל שכל שאינו עושה דבר בגופו כשורף שטרותיו של חברו וכיוצא בזה או מראה דינר לשולחני שאומר לו שהוא יפה אין זה דינא דגרמי.",
    "<b>בין בזה אחר זה ומת פטורין.</b> ומפרשינן טעמא בפרק ארבע מיתות בית דין משום דבעינן כל נפש אדם ודוקא גוסס בידי אדם אבל גוסס בידי שמים לכ\"ע חייב."
  ]
}