{
  "text": [
    "<b> האי כשורה דמטללתא לבתר תלתין יומין הויא חזקה.</b> כבר כתבנו למעלה שר\"ת ז\"ל פירשה אמתניתין דבחזקת שלא נתן. ויש מי שפירשה בחזקה דעלמא. וכן פי' הרב בעל המאור ז\"ל. וכתב עוד, דלאו למימרא דלא בעי שלש שנים, אלא תוספת על השלש, כלומר מן השיעור הזה ואילך מונין לו שלש שנים, וכן בסוכה דמצוה מן השבעה ואילך מונין לו. וזה דבר של תימה, כי מפני מה הוסיפו בזה יתר על השלש, דהא טעמא דשלש משום דתלת שנין מזדהר, ולא משום דתלת מחיל, דהא איפריך ההוא טעמא והילכך אפילו תמצא לומר טעמא הכא דתלתין קמאי מחיל, האי טעמא ליתיה. ועוד דאם הוא מוחל שלשים הרי כבר עברו טפי משלשים ויש בשלש שנים כמה שלשים. ועוד דלישנא דלבתר תלתין יומין הויא חזקה ולאלתר הויא חזקה, משמע שהחזקה כולה נגמרה בכך ובכך היא תלויה ולא בשלש שנים שלא הוזכרו כאן כלל. אלא שלשים דוקא קאמר ושבעה דוקא קאמר.<br><b></b>ויש מפרשים לכל הני דכולה שמעתין בטענת סבלונות, דכיון שאינו מחסרו קרקע, אין להם ענין בחזקת שלש, כי מה ששנינו בפרק חזקת (בבא בתרא מ\"א, א) כל חזקה שאין עמה טענה אינה חזקה, היינו דו[קא כש]בא לטעון בגוף הדבר, אבל בשעבודין כגון אלו להוצאת זיזין וכיוצא בהן, אפילו בטענת סבלונות הן. ויש מפרשים לכל הני דכולה בטענת מכירה או מתנה הן, אבל טענת סבלונות לא מהניא ולא מידי, ונטפי ושופכי וכשורי והודרי כולן בחזקת שלש ובטענת [מכירה או מתנה], דכולה מתניתין דחזקת הבתים בחזקת שלש היא, ולא אמרו שלש אלא משום שטר וכטעמא דאמרינן התם תלת שנין מזדהר טפי לא מזדהר, אלמא כולהו בחזקת (שאם) [שיש] עמה טענה הן, והתם (נ\"ח, ב) קא קתני המרזב דהיינו שופכי, ולקמן נמי בפרק לא יחפור (בבא בתרא כ\"ג, א) (גמ') [אמ'] אם לקחו אפילו בית רובע הרי הוא בחזקתו, מוכח בהדיא דאפילו במה שאין בו חסרון קרקע, כמו העמדת שובך, בעי חזקה שיש עמה טענה. וכן דעת מורי הרב ז\"ל. והסברא הראשונה כדעת הגאונים.",
    "<b>זה עושה מעקה לחצי גגו שלא כנגד זה ומעדיף וכו'.</b> איכא למידק, דהא אמרינן לקמן אמר רב נחמן אמר שמואל גג הסמוך לחצר חברו עושה לו מעקה גבוה ארבע אמות אבל בין גג לגג לא, אלמא אין בגגין משום היזק ראיה. י\"ל דהא דאביי בגגין שוין שראויין לתשמיש, ודשמואל במשופעין שאינן ראויין לתשמיש. ואינו מחוור, דהכא והתם גגין סתם אמרו. ועוד קשיא לי, (דהא אף) [דאי] דשמואל במשופעין, מאי קאמר רב נחמן דזקוק למחיצת עשרה שיתפס כגנב, ומי איכא גנב אי אין משתמשין בהן בכלום. ועוד אף הוא אמאי זקוק לעשות מעקה גבוה ארבע אמות כשהוא סמוך לחצר חברו, דכל שאינו משתמש בו והוא משופע הא לא(ו) מזיקו כלל. ואפשר דאף על פי שהוא משופע ואין תשמישו מצוי, מכל מקום לעתים משתמש, וגם הוא מניח שם קצות כליו. ומיהו אינו מחוור, דסתם אמרו כאן וכאן.<br><b></b>אלא יש לומר, דהכא בגגין רחוקין זה מזה כל שזה משתמש אינו מרגיש בביאת השני וסבור שלא יבא, לפי שאינן משתמשים בגגין אלא לקיצין, ולא מצי לאיצטנועי מיניה, והיינו נמי דקא מתמה מאי שנא רשות הרבים אפילו רשות היחיד נמי, לפי שהיה סבור המקשה שבדוקא אמר רשות הרבים שמתוך ריחוק שביניהם אינו מרגיש, ודשמואל בגגין הסמוכין זה לזה, דכל שחברו בא להשתמש בגגו ירגיש ויצניע עצמו, כיון שאינו צריך להשתמש בו רק לעתים, ובין גג לגג דקאמר, דומיא דגג הסמוך לחצר חברו קאמר.",
    "<b>דאמר ליה בני רשות הרבים כי קאימנא חזו לי כי יתיבנא לא חזו לי את כי יתיבנא נמי חזית לי.</b> מיהא שמעינן דשתי חצרות הסמוכות זו לזו אף על גב דעליונה גבוה ארבע אמות התחתון זקוק לו להיזק ראיה, דגגין אלו ודאי בגבוהין ארבע אמות הן, דאי לא, שפיר קאמר לה הא בעית איצטנועי מבני רשות הרבים איצטנע מינאי, וכדתנן בפרק חזקת (בבא בתרא ס', א) פותח לרשות הרבים פתח כנגד פתח וחלון כנגד חלון, ואמרינן עלה מאי טעמא דאמר לוה סוף סוף הא בעית איצטנועי מבני רשות הרבים.<br><b></b>ותו שמעינן מינה דהיזק ראיה אין לו שיעור, ואפילו בית רחוק מבית וגג לגג וגג לחצר רחוקין הם כמה, זקוקין הן לארבע אמות, כל שזה יכול לראות בתשמישי חברו.",
    "הא דאמרינן<b> פשיטא.</b> הכי פירושו, פשיטא זה עושה מעקה לחצי גגו וזה עושה מעקה לחצי גגו ואין האחד זקוק לעשותו כולו. ופריק לא צריכא דקדים חד מנייהו ועביד פלגא וכו'. ותמיהא לי, ואכתי מאי למימרא, פשיטא, דאטו משום דקדם ועביד פלגא לסלק הזיקו כדינו, נחייב אותו לעשות את כולו, ומתוך הדחק אני אומר, דקדים ועביד פלגא באורך החצר, מחמת מעקה, שלא יפול הנופל, והילכך הוה אמינא מצי למימר ליה כיון דעבדת ביה פלגא מעצמך לשמור עצמך ואינך חושש לכובד הגג, עביד ליה כוליה, קא משמע לן. וכל זה איננו שוה.",
    "<b>ורב נחמן דידיה אמר אינו זקוק לארבע אמות אבל זקוק הוא למחיצה עשרה, ואסיקנא לנתפש כגנב.</b> והילכך נראה לי, דאף בגג הסמוך לחצר חברו שאמרו דבעל הגג זקוק לארבע אמות, אף בעל החצר מסייע עמו עד עשרה טפחים למעלה מחצרו, שאף הוא זקוק לו לעשרה לנתפש כגנב.",
    "<b>שתי חצרות זו למעלה מזו.</b> פירוש, כל שהן למעלה זו מזו, ואפילו ארבע אמות או יותר, דאפילו בגובהה כמה עוד התחתון מזיק לעליון בהיזק ראיה, והכל לפי ארך התחתונה וקיצורה.",
    "<b>ואמר רב הונא תחתון בונה מכנגדו ועליון בונה מכנגדו ועולה.</b> כלומר, התחתון לבדו בונה עד שיהיה כנגד חצר דעליון, כדי שלא יהא העליון מפסיד בבנין בשפלותו של תחתון, ומכל מקום מקצע התחתון מקרקעית העליון כדי רחב שלשה טפחים כדי לבנות כותל של גויל במקום שניהם בשיתוף, שאינו בדין שיבנה התחתון הכל במקום חצירו, שאם כן נמצא העליון בונה מכנגדו על מקומו של תחתון. ועליון בונה מכנגדו בסיוע התחתון עד שיסתלק ממנו היזק ראייתו של תחתון, ואחר סילוק היזק ראייתו של תחתון יבנה העליון לבדו עד תשלום ארבע אמות שמכנגד חצרו, וסיוע התחתון מכנגד חצרו של העליון אין לו שיעור, כי הכל לפי אורך חצירו וקיצורו, ולפיכך אמרוה סתם ולא אמרו בונה עד אמה או עד אמתים, לפי שאין כל החצרות שוות, ואפילו עד שלא יוכל לראותו כשהעליון עומד, צריך לסלק ממנו היזק ראיתו, וכמו שאמרו למעלה בני רשות הרבים כי קאימנא חזו לי כי יתיבנא לא חזו לי את אפילו יתיבנה חזית לי, אלמא אפילו בכי הא מקפידין והדין עמהם. ורב חסדא אמר עליון מסייע מלמטה ועולה. שאם אין יסוד אין בנין, והעליון צריך הוא ליסוד, ובונין שניהם בשיתוף על סילוק היזק ראיית התחתון בין רב בין מעט, כמו שאמרנו, ומשם ואילך בונה העליון לבדו עד תשלום ארבע אמות מכנגד חצרו. וקיימא לן כרב חסדא דהא תניא כותיה."
  ]
}