{
  "text": [
    "ו ה א   ד א ק ש י נ ן   מ ד ר ב י   מ א י ר   א ד ר ב י   מ א י ר ,   ו פ ר ק י נ ן :   ד < b > ת ר י   ת נ א י   נ י נ ה ו   ו א ל י ב א   ד ר ב י   מ א י ר . < / b >   א י כ א   ל מ י ד ק     ל י מ א   א י ד י   ו א י ד י   ח ד   ש י ע ו ר א   ה ו א .   ו י ש   ל ו מ ר   ד כ י ו ן   ד א ס י ק נ א   ד ע נ י   ל ח ו ד   ו ד כ ה ן   ל ח ו ד   מ ס ת מ א   ה ד ר י נ ן   ל מ א י   ד ס ל ק א   ד ע ת ך   מ ע י ק ר א   ד ע נ י   ב ח ו ל   ו ש א ר   ב נ י   א ד ם   ב ע ר ב י   ש ב ת ו ת   ח ד   ש י ע ו ר א   נ י נ ה ו ,   ו א י   א י ת א   ד ש ע ה   ש ה כ ה נ י ם   ט ו ב ל י ן   ו ב נ י   א ד ם   ב ע ר ב י   ש ב ת ו ת   ח ד   ש י ע ו ר א   נ י נ ה ו ,   א ם   כ ן   ה ו י   ל י ה   ע נ י   ו ב נ י   א ד ם   ב ע ר ב י   ש ב ת ו ת   ו ט ב י ל ת   כ ה נ י ם   ב ח ד   ש י ע ו ר א ,   ו ה ו ה   ל י ה   ר ב י   מ א י ר   ד ה א י   ב ר י י ת א   כ ר ב י   ח נ י נ א .   ו ע ו ד   ד א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ה א   א ס י ק נ א   ד ע נ י   מ א ו ח ר   מ ד ר ב י   י ה ו ש ע ,   ו ר ב י   מ א י ר   ה א   ק ד י ם   ל ר ב י   י ה ו ש ע .",
    "< b > מ א י   ק א   ח ש י ב   א י   ת ח ל ת   מ ש מ ר ו ת   ק א   ח ש י ב   ו כ ו ' ,   א ל א   ק א   ח ש י ב   מ ש מ ר ה   ר א ש ו נ ה   ב ס י פ א . < / b >   ו נ פ ק א   מ י נ ה   ש י ש   ע ל   י ש ר א ל   ב מ ש מ ר ו ת   ה ל י ל ה   ל ה פ י ל   ר נ ה   ו ת ח נ ו נ י ם   ע ל   ח ו ר ב ן   ה ב י ת ,   כ ע נ י ן   ש נ א מ ר   ( א י כ ה   ב ,   י ט )   ק ו מ י   ר ו נ י   ב ל י ל ה   ל ר א ש   א ש מ ו ר ו ת ,   כ ך   פ י ר ש   ר ב נ ו   ה א י   ג א ו ן   ז \" ל .   ו מ א י   ד ק א   ח ש י ב   מ ש מ ר ה   א מ צ ע י ת   ב א מ צ ע י ת א   נ פ ק א   מ י נ ה   ל א כ י ל ת   ק ד ש י ם   ש ה ן   נ א כ ל י ן   ע ד   ח צ ו ת .",
    "י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) : < b >   כ מ ה   כ ו כ ב י ם   י ו צ א י ם   ו ה ו א   ל י ל ה ,   ר ב י   פ נ ח ס   ב ש ם   ר ב י   ב א   ב ר   פ פ א   כ ו כ ב   א ח ד   ו ד א י   י ו ם ,   ש נ י ם   ס פ ק   ל י ל ה ,   ו ש ל ש ה   ל י ל ה .   ש נ י ם   ס פ ק ,   ו ה כ ת י ב   ע ד   צ א ת   ה כ ו כ ב י ם   ו מ י צ י א ת   ה כ ו כ ב י ם   ו א י ל ך   ה ו י   ל י ל ה ,   א ל א   מ י ע ו ט   כ ו כ ב י ם   ש נ י ם ,   ק ד מ י א   ל א   מ ת ח ש ב . < / b >   ו ג ר ס י נ ן   ת ו   ה ת ם :",
    "< b >   ה ד א   ד ת י מ א   ב א י ל י ן   ד ל א   א ו ר ח י ה ו ן   ד מ ת ח מ י י ן   ב י מ מ א ,   ב ר ם   א י ל י ן   ד א ו ר ח י ה ו ן   ד מ ת ח מ י י ן   ב י מ מ א   ל א   מ ש ע ר י נ ן   ב ה ו ן ,   א מ ר   ר '   י ו ס ה   ב ר   ר ב י   ב ו ן   ו ב ל ב ד   ד י ת ח מ י י ן   ת ל ת א   כ ו כ ב י ן   ב ר   מ ן   ה ד א   כ ו כ ב ת א . < / b >   ו ת ו   ג ר ס י נ ן   ה ת ם :   ר ב י   ח נ נ י ה   ח ב ר י ה ו ן   ד ר ב נ י ן   ב ע י   כ מ ה   ד ת י מ ר   ב ע ר ב י ת   נ ר א ו   ש ל ש ה   כ ו כ ב י ם   א ף   ע ל   פ י   ש ה ח מ ה   נ ת ו נ ה   ב א מ צ ע   ה ר ק י ע ,   ו י מ ר   א ף   ב ש ח ר י ת   כ ן ,   א מ ר   ר ב י   ב א   כ ת י ב   ( ב ר א ש י ת   י ט ,   כ ג )   ו ה ש מ ש   י צ א   ע ל   ה א ר ץ   ו ל ו ט   ב א   צ ו ע ר ה   ו כ ת י ב   ( ו י ק ר א   כ ב ,   ז )   ו ב א   ה ש מ ש   ו ט ה ר ,   ה ק י ש   י צ י א ת ו   ל ב י א ת ו ,   מ ה   ב י א ת ו   מ ש י ת כ ס ה   מ ן   ה ב ר י ו ת ,   א ף   י צ י א ת ו   ל כ ש י ת ו ד ע   ע ל   ה ב ר י ו ת ,   א מ ר   ר ב י   ב א   כ ת י ב   ( ב ר א ש י ת   מ ד ,   ג )   ה ב ו ק ר   א ו ר ,   ה ת ו ר ה   ק ר א ה   ל א ו ר   ב ו ק ר ,   ת נ י   ר ב י   י ש מ ע א ל   ב ב ו ק ר   ב ב ו ק ר   ( ש מ ו ת   ט ז ,   כ א )   כ ד י   ל י ת ן   ת ח ו ם   ל ב ו ק ר ו   ש ל   ב ו ק ר ,   א מ ר   ר ב י   י ו ס ה   ב ר   ר ב י   ב ו ן   א ם   א מ ר   א ת   ל י ת ן   ע ו ב י ו   ש ל   ר ק י ע   ל ל י ל ה   ב י ן   ב ע ר ב י ת   ב י ן   ב ש ח ר י ת   נ מ צ א ת   א ו מ ר   ש א י ן   ה י ו ם   ו ה ל י ל ה   ש ו י ן   ד ת נ י   ב א ח ד   ב ת ק ו פ ת   נ י ס ן   ו א ח ד   ב ת ק ו פ ת   ת ש ר י   ה י ו ם   ו ה ל י ל ה   ש ו י ן ,   א מ ר   ר ב י   ח י י א   נ י ל פ י נ ה   מ ד ר ך   ה א ר ץ   ש ר י   מ ל כ א   נ פ ק   א ף                     ע ל   ג ב   ד ל א   נ פ ק   א מ ר ו ן   ד נ פ ק ,   ש ר י   מ ל כ א   ע ל י ל   ל א   א מ ר י נ ן   ד ע ל   ע ד   ש ע ת א   ד י ע ו ל .",
    "< b > ל מ א ן   ד ג נ י   ב ב י ת   א פ ל   ו כ ו ' . < / b >   ו ל י ק ר י   ב ז מ נ ה   א ו ת ו   ש ק ב ע   ר ב י   א ל י ע ז ר ,   ד ה י י נ ו   ש י כ י ר   ב י ן   ת כ ל ת   ל כ ר ת י .",
    "< b > ה י ה   ל ך   ל ה ת פ ל ל   ת פ ל ה   ק צ ר ה . < / b >   ל א ו   ת פ ל ה   ק צ ר ה   מ מ ש   ק א מ ר ,   ד ה ה י א   ל א   ש ר י נ ן   ל צ ל ו י י ה   א ל א   ב מ ק ו ם   ג ד ו ד י   ח י ה   ו ל ס ט י ם   ד ו ק א   כ ד מ ש מ ע   ל ק מ ן   ( ב ר כ ו ת   כ ט ,   ב ) ,   א ל א   ה כ א   ל ה ב י נ נ ו   ק ר י   ת פ ל ה   ק צ ר ה ,   ש א ף   ה י א   נ ת ק נ ה   ל ה ת פ ל ל   ב ד ר ך ,   ו כ ד מ ש מ ע   ל ק מ ן   ( ב ר כ ו ת   ל ,   א )   ד א מ ר י נ ן   ה ת ם   מ א י   א י כ א   ב י ן   ה ב י נ נ ו   ל ת פ ל ה   ק צ ר ה ,   א י כ א ,   ד א י ל ו   ה ב י נ נ ו   צ ר י ך   ל ו מ ר   ש ל ש   ר א ש ו נ ו ת   ו ש ל ש   א ח ר ו נ ו ת   ו כ י   א ת י   ל ב י ת י ה   ל א   ה ד ר   ו מ צ ל י ."
  ]
}