{
  "text": [
    "<b>אדם חייב וכלים פטורים.</b> ואע\"ג דוהמת יהיה לו כתיב משום דכלים שבירתן זו הוא מיתתן ולאו דוקא נשתברו אלא אפילו נטנפו דטינופן וקלקולן היינו מיתתם והטעם כמו שפירש הראב\"ד ז\"ל דבאדם שייך לחלק בין מיתה לנזיקין דתרוייהו שייכי באדם אבל כלים לא שייכי בהו והלכך לגמרי פטור בהו. ולשמואל מ\"מ תקלתו הרי הוא כבורו ואע\"פ שנחבט בקרקע והוא הוא שהזיקו חייב דלשמואל בור דעלמא חייב בין בהבלו בין בחבטו. והראב\"ד ז\"ל הקשה לרב דמחייב על המים משום שורו מנא תיתי אי משום שן הא אין הנאה להזיקו ואי מרגל שאני רגל שדרכה לילך ולהזיק ואי מקרן מועדות שאני התם שכונתה להזיק ואי מקרן תמה לא לחייב אלא חצי נזק ופשיטא ליה דאתיא מקרן מועדות דכיון שהן מוכנים למועד רגל הרי הן כמועדין להזיק ואף ע\"פ שאין כונתן להזיק אהני בהו פשיעותא דידיה כאלו כיון בהזיקן ועוד יש לדקדק רב דאמר אבל הוא עצמו פטור דקרקע עולם הזיקתו כמאן ס\"ל אי כר\"נ בשור שדחף את חברו בבור ליחייב נזק שלם דהרי ר\"נ כל היכא דליכא לאשתלומי מהאי משתל' מהאי ואי כרבנן דאזלי בתר דוחף ופטרי בעל הבור ליחייב בעל המים על מימיו לפחות חצי נזק ואפשר דרב נמי פטור מנזק שלם קאמר ולפי ששנינו חייב דמשמע נזק שלם אמר איהו דעל עצמו פטור בנזק שלם ולעולם חצי נזק מחייב ואין זה מחוור בעיני שאין דרכן של אמוראים לסתום אלא לפרש ועוד שרש\"י ז\"ל פירש שם בפרק הפרה בדוחף לבור שבעל השור חייב בנזק שלם וכמו שאני כותב שם ועוד דמוקמי' רב כרבנן ודלא כהלכתא דקי\"ל כר' נתן אלא י\"ל דשאני מים שאף הן לא דחפו אלא גרמא בעלמא הוא דעבדו שהחליקוהו ואינו אלא גרמא בעלמא והו\"ל כנפל לבור מקול הכריה שהכורה פטור ועוד שאין גופן של מים מחליקין אלא על ידי העפר שנעשה רפש וטיט.",
    "<b>ורב ה\"מ היכא דאקפרינהו.</b> ופרש\"י ז\"ל דקס\"ד דבבור שחייבה עליו תורה דוקא כשהפקיר רשותו ובורו ואיכא למידק דהא אמרינן לעיל בפרק כיצד בשמעתין דמחזרת כגון שהקצה מרשותו לרשות הרבים קא סבר רב בור ברשותו חייב וי\"ל דההיא לא קי\"ל במסקנא וא\"נ י\"ל דהתם כי מחייב רב משום בור היינו משום שאי אפשר לחייבו משום שורו דשור ברשותו פטור והלכך לכל הפחות יהיב ליה דין בו ופטור על הכלים אבל באבנו וסכינו ומשאו ברשות הרבים בשלא הפקירן דלא עבדינהו רב כבורו לאו משום דגרעי לדידיה מבור אלא דעדיפי מינייהו ועביד להו כשורו לחייב על הכלים וממה שכתב רש\"י ז\"ל דקא סבר רב דבור שחייבה עליו תורה כשהפקיר רשותו ובורו דמשמע שסבור הרב ז\"ל דחייב במפקיר רשותו ובורו כחופר בור ברשות הרבים נחלקו עליו גדולים מרבותינו הצרפתים ז\"ל ואמרו דבמפקיר רשותו ובורו פטור ואינו דומה לחופר בור ברשות הרבים דהתם עשה התקלה באיסור וכן נמי כשחופר ברשותו סמוך לרשות הרבים לפי שצריך לשמור את בורו שלא יזיקו בו אחרים וכן בחופר באמצע רשותו והפקיר רשותו ובורו למה יתחייב על הכרי' שבאמצע רשותו כרה שאינו מצוי לנזק ואחר שהפקירו אינו שלו שיתחייב על שמירתו וכן דעת הראב\"ד ז\"ל.",
    "אבל נתקל בקרקע ונישוף באבן פטור כמאן דלא כר' נתן נ\"ל דמשום דקי\"ל כר\"נ נקט האי לישנא ולא נקט כמאן כרבנן וה\"ק נימא ר' אליעזר דלא כהלכתא אמרה לשמעתיה ואליבא דרבנן פטור לגמרי דהם מחייבין את הדוחה והמכשיל ופוטרין את הבור וכאן אין בעלים לקרקע דר\"ה הוא ובעל האבן נמי פטור כשור שדחף את חברו לבור שבעל הבור פטור.",
    "<b>אלא אפילו נתקל בקרקע ונישוף באבן חייב כמאן כר' נתן.</b> דאמר דכל דליכא לאשתלומי מהאי משתלם מהאי. ובעל האבן חייב בכל ואם נתקל באבן ונישוף בקרקע א\"ל דלכ\"ע פטור דלרב דאמר בור שחייבה עליו תורה להבלו ולא לחבטו הכא פטור דקרקע עולם הזיקתו ואפילו לשמואל דאמר בין להבלו בין לחבטו הכא פטור דהוה ליה כנתקל בשור ונפל לאחורי הבור דפטר לקמן בפרק שור שנגח את הפרה דמודה שמואל בכל כי הא דאמרינן קרקע עולם הזיקתו כל שאינו ניזק בתוך תקלתו וליתא דלשמואל כל שנתקל בבורו אף ע\"פ שנישוף בקרקע חייב שהדוחה והמכשיל חייב כדמוכח בפרק הפרה דמחייב אגובהה ומשמע אפילו נישוף בקרקע עולם ונתקל בבור ונפל לאחורי הבור דפטור טעמא אחרינא הוא שאז הבור אינו מכשיל אלא הכורה וכמו שכתבתי בס\"ד.",
    "ואני תמיה למ\"ד נתקל פושע למה יתחייב כשנתקל בקרקע ונישוף באבן והרי הוא ניזוק בפשיעתו ונ\"ל מכאן דאפילו למ\"ד נתקל פושע לאו פושע גמור קאמרינן אלא לאפוקי שאינו אנוס ולא בפשיעה שמתחייב עליה שומר חנם כנ\"ל.",
    "<b>במתכוין להורידה מעל כתפו.</b> דכל שהוא מורידה מדעתו היה לו ליזהר בה שלא תשמט מתוך ידו ותשבר וזהו מתכוין ששנינו אבל מתכוין לשברה ולא מתכוין לזכות בחרסיה ומינה דכל שלא נזהר בה חייב והיינו אפילו נתקל.",
    "ותדע לך דאם איתא דנתקל לר\"י פטור מאי קאמר מכלל דמחייב ר\"מ אפילו נפשרה דלמא נפשרה לא אלא דר\"מ מחייב אפילו נתקל ואף על גב דמשמע בפרק השוכר את האומנין גבי המעביר חבית ממקום למקום דר\"י סבר נתקל לאו פושע הוא כיון דלא קיימא האי אוקמתא לא דייקי בה ועוד דהתם לא איברירא מלתא שפיר דטעמיה דר' יהודה דפטר התם שומר חנם הוי משום נתקל לאו פושע הוא אלא שמא מן התקנה כדאיתא התם ולפיכך לא אקשינן מינה הכא לרבא. ועדיפא מינה אקשינן דמפרש' בהדיא דאונס הוא אפילו לר' מאיר כשנפשרה ור' מאיר באונסין פטר.",
    "<b>אמר אונס הוא ואונס רחמנא פטריה מולנערה לא תעשה דבר.</b> איכא למידק האי למאי דמיא אי לנזק הבא מכח אדם הואיל ודרך הלוכו מזיק בשברים שנפשרו על כתפו מאי קאמר אנוס דנזקי אדם הא מרבינא בהו אנוס כרצון וכ\"ת דאונס גמור הוא אונס גמור פטור וכמו שכתבתי למעלה א\"כ מאי קא מייתי מקנקנים שהעלם לגג דהתם שאני דנזקי ממונו הן והאונס דרוח שאינה מצויה פטור בהן משא\"כ בנזקי גופו. ואי לנזקי ממונו דמיא דאינו מזיק הוא אלא היא היא שנפשרה ונפלה אם כן מאי קא מייתי מולנערה וי\"ל דאבא דכלהו אונסין לנערה לא תעשה דבר וא\"ת ומאי קא מקשה מולנערה לנפשרה שאינו משלם נזקו לאחר נפילה דנהי דפשירתה חשבינן לאונס מ\"מ לאחר שנפלו חרסיה היה לו לסלקן דבורו הן י\"ל שהיה סבור עכשיו דר\"מ היה מחייב אפילו תוך זמן סילוקו אף ע\"פ שלא היה לו פנאי לסלק.",
    "<b>וחכ\"א פטור מדיני אדם וחייב בדיני שמים</b> מדפטרי רבנן מדיני אדם ש\"מ דכשהפקיר קאמרי דאי לא אמאי פטור מדיני אדם והרי הן או כבורו או כשורו למר כדאית ליה ולמר כדאית לה ומדמחייבו בדיני שמים שמעינן דכשהיה לו פנאי לסלקן קאמרינן לא אמאי מחייבי בדיני שמים."
  ]
}