{
  "text": [
    "< b > א ד ם   ח י י ב   ו כ ל י ם   פ ט ו ר י ם . < / b >   ו א ע \" ג   ד ו ה מ ת   י ה י ה   ל ו   כ ת י ב   מ ש ו ם   ד כ ל י ם   ש ב י ר ת ן   ז ו   ה ו א   מ י ת ת ן   ו ל א ו   ד ו ק א   נ ש ת ב ר ו   א ל א   א פ י ל ו   נ ט נ פ ו   ד ט י נ ו פ ן   ו ק ל ק ו ל ן   ה י י נ ו   מ י ת ת ם   ו ה ט ע ם   כ מ ו   ש פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ב א ד ם   ש י י ך   ל ח ל ק   ב י ן   מ י ת ה   ל נ ז י ק י ן   ד ת ר ו י י ה ו   ש י י כ י   ב א ד ם   א ב ל   כ ל י ם   ל א   ש י י כ י   ב ה ו   ו ה ל כ ך   ל ג מ ר י   פ ט ו ר   ב ה ו .   ו ל ש מ ו א ל   מ \" מ   ת ק ל ת ו   ה ר י   ה ו א   כ ב ו ר ו   ו א ע \" פ   ש נ ח ב ט   ב ק ר ק ע   ו ה ו א   ה ו א   ש ה ז י ק ו   ח י י ב   ד ל ש מ ו א ל   ב ו ר   ד ע ל מ א   ח י י ב   ב י ן   ב ה ב ל ו   ב י ן   ב ח ב ט ו .   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ל ר ב   ד מ ח י י ב   ע ל   ה מ י ם   מ ש ו ם   ש ו ר ו   מ נ א   ת י ת י   א י   מ ש ו ם   ש ן   ה א   א י ן   ה נ א ה   ל ה ז י ק ו   ו א י   מ ר ג ל   ש א נ י   ר ג ל   ש ד ר כ ה   ל י ל ך   ו ל ה ז י ק   ו א י   מ ק ר ן   מ ו ע ד ו ת   ש א נ י   ה ת ם   ש כ ו נ ת ה   ל ה ז י ק   ו א י   מ ק ר ן   ת מ ה   ל א   ל ח י י ב   א ל א   ח צ י   נ ז ק   ו פ ש י ט א   ל י ה   ד א ת י א   מ ק ר ן   מ ו ע ד ו ת   ד כ י ו ן   ש ה ן   מ ו כ נ י ם   ל מ ו ע ד   ר ג ל   ה ר י   ה ן   כ מ ו ע ד י ן   ל ה ז י ק   ו א ף   ע \" פ   ש א י ן   כ ו נ ת ן   ל ה ז י ק   א ה נ י   ב ה ו   פ ש י ע ו ת א   ד י ד י ה   כ א ל ו   כ י ו ן   ב ה ז י ק ן   ו ע ו ד   י ש   ל ד ק ד ק   ר ב   ד א מ ר   א ב ל   ה ו א   ע צ מ ו   פ ט ו ר   ד ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   כ מ א ן   ס \" ל   א י   כ ר \" נ   ב ש ו ר   ש ד ח ף   א ת   ח ב ר ו   ב ב ו ר   ל י ח י י ב   נ ז ק   ש ל ם   ד ה ר י   ר \" נ   כ ל   ה י כ א   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   מ ש ת ל '   מ ה א י   ו א י   כ ר ב נ ן   ד א ז ל י   ב ת ר   ד ו ח ף   ו פ ט ר י   ב ע ל   ה ב ו ר   ל י ח י י ב   ב ע ל   ה מ י ם   ע ל   מ י מ י ו   ל פ ח ו ת   ח צ י   נ ז ק   ו א פ ש ר   ד ר ב   נ מ י   פ ט ו ר   מ נ ז ק   ש ל ם   ק א מ ר   ו ל פ י   ש ש נ י נ ו   ח י י ב   ד מ ש מ ע   נ ז ק   ש ל ם   א מ ר   א י ה ו   ד ע ל   ע צ מ ו   פ ט ו ר   ב נ ז ק   ש ל ם   ו ל ע ו ל ם   ח צ י   נ ז ק   מ ח י י ב   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   ש א י ן   ד ר כ ן   ש ל   א מ ו ר א י ם   ל ס ת ו ם   א ל א   ל פ ר ש   ו ע ו ד   ש ר ש \" י   ז \" ל   פ י ר ש   ש ם   ב פ ר ק   ה פ ר ה   ב ד ו ח ף   ל ב ו ר   ש ב ע ל   ה ש ו ר   ח י י ב   ב נ ז ק   ש ל ם   ו כ מ ו   ש א נ י   כ ו ת ב   ש ם   ו ע ו ד   ד מ ו ק מ י '   ר ב   כ ר ב נ ן   ו ד ל א   כ ה ל כ ת א   ד ק י \" ל   כ ר '   נ ת ן   א ל א   י \" ל   ד ש א נ י   מ י ם   ש א ף   ה ן   ל א   ד ח פ ו   א ל א   ג ר מ א   ב ע ל מ א   ה ו א   ד ע ב ד ו   ש ה ח ל י ק ו ה ו   ו א י נ ו   א ל א   ג ר מ א   ב ע ל מ א   ו ה ו \" ל   כ נ פ ל   ל ב ו ר   מ ק ו ל   ה כ ר י ה   ש ה כ ו ר ה   פ ט ו ר   ו ע ו ד   ש א י ן   ג ו פ ן   ש ל   מ י ם   מ ח ל י ק י ן   א ל א   ע ל   י ד י   ה ע פ ר   ש נ ע ש ה   ר פ ש   ו ט י ט .",
    "< b > ו ר ב   ה \" מ   ה י כ א   ד א ק פ ר י נ ה ו . < / b >   ו פ ר ש \" י   ז \" ל   ד ק ס \" ד   ד ב ב ו ר   ש ח י י ב ה   ע ל י ו   ת ו ר ה   ד ו ק א   כ ש ה פ ק י ר   ר ש ו ת ו   ו ב ו ר ו   ו א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ל ע י ל   ב פ ר ק   כ י צ ד   ב ש מ ע ת י ן   ד מ ח ז ר ת   כ ג ו ן   ש ה ק צ ה   מ ר ש ו ת ו   ל ר ש ו ת   ה ר ב י ם   ק א   ס ב ר   ר ב   ב ו ר   ב ר ש ו ת ו   ח י י ב   ו י \" ל   ד ה ה י א   ל א   ק י \" ל   ב מ ס ק נ א   ו א \" נ   י \" ל   ד ה ת ם   כ י   מ ח י י ב   ר ב   מ ש ו ם   ב ו ר   ה י י נ ו   מ ש ו ם   ש א י   א פ ש ר   ל ח י י ב ו   מ ש ו ם   ש ו ר ו   ד ש ו ר   ב ר ש ו ת ו   פ ט ו ר   ו ה ל כ ך   ל כ ל   ה פ ח ו ת   י ה י ב   ל י ה   ד י ן   ב ו   ו פ ט ו ר   ע ל   ה כ ל י ם   א ב ל   ב א ב נ ו   ו ס כ י נ ו   ו מ ש א ו   ב ר ש ו ת   ה ר ב י ם   ב ש ל א   ה פ ק י ר ן   ד ל א   ע ב ד י נ ה ו   ר ב   כ ב ו ר ו   ל א ו   מ ש ו ם   ד ג ר ע י   ל ד י ד י ה   מ ב ו ר   א ל א   ד ע ד י פ י   מ י נ י י ה ו   ו ע ב י ד   ל ה ו   כ ש ו ר ו   ל ח י י ב   ע ל   ה כ ל י ם   ו מ מ ה   ש כ ת ב   ר ש \" י   ז \" ל   ד ק א   ס ב ר   ר ב   ד ב ו ר   ש ח י י ב ה   ע ל י ו   ת ו ר ה   כ ש ה פ ק י ר   ר ש ו ת ו   ו ב ו ר ו   ד מ ש מ ע   ש ס ב ו ר   ה ר ב   ז \" ל   ד ח י י ב   ב מ פ ק י ר   ר ש ו ת ו   ו ב ו ר ו   כ ח ו פ ר   ב ו ר   ב ר ש ו ת   ה ר ב י ם   נ ח ל ק ו   ע ל י ו   ג ד ו ל י ם   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ו א מ ר ו   ד ב מ פ ק י ר   ר ש ו ת ו   ו ב ו ר ו   פ ט ו ר   ו א י נ ו   ד ו מ ה   ל ח ו פ ר   ב ו ר   ב ר ש ו ת   ה ר ב י ם   ד ה ת ם   ע ש ה   ה ת ק ל ה   ב א י ס ו ר   ו כ ן   נ מ י   כ ש ח ו פ ר   ב ר ש ו ת ו   ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ל פ י   ש צ ר י ך   ל ש מ ו ר   א ת   ב ו ר ו   ש ל א   י ז י ק ו   ב ו   א ח ר י ם   ו כ ן   ב ח ו פ ר   ב א מ צ ע   ר ש ו ת ו   ו ה פ ק י ר   ר ש ו ת ו   ו ב ו ר ו   ל מ ה   י ת ח י י ב   ע ל   ה כ ר י '   ש ב א מ צ ע   ר ש ו ת ו   כ ר ה   ש א י נ ו   מ צ ו י   ל נ ז ק   ו א ח ר   ש ה פ ק י ר ו   א י נ ו   ש ל ו   ש י ת ח י י ב   ע ל   ש מ י ר ת ו   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל .",
    "א ב ל   נ ת ק ל   ב ק ר ק ע   ו נ י ש ו ף   ב א ב ן   פ ט ו ר   כ מ א ן   ד ל א   כ ר '   נ ת ן   נ \" ל   ד מ ש ו ם   ד ק י \" ל   כ ר \" נ   נ ק ט   ה א י   ל י ש נ א   ו ל א   נ ק ט   כ מ א ן   כ ר ב נ ן   ו ה \" ק   נ י מ א   ר '   א ל י ע ז ר   ד ל א   כ ה ל כ ת א   א מ ר ה   ל ש מ ע ת י ה   ו א ל י ב א   ד ר ב נ ן   פ ט ו ר   ל ג מ ר י   ד ה ם   מ ח י י ב י ן   א ת   ה ד ו ח ה   ו ה מ כ ש י ל   ו פ ו ט ר י ן   א ת   ה ב ו ר   ו כ א ן   א י ן   ב ע ל י ם   ל ק ר ק ע   ד ר \" ה   ה ו א   ו ב ע ל   ה א ב ן   נ מ י   פ ט ו ר   כ ש ו ר   ש ד ח ף   א ת   ח ב ר ו   ל ב ו ר   ש ב ע ל   ה ב ו ר   פ ט ו ר .",
    "< b > א ל א   א פ י ל ו   נ ת ק ל   ב ק ר ק ע   ו נ י ש ו ף   ב א ב ן   ח י י ב   כ מ א ן   כ ר '   נ ת ן . < / b >   ד א מ ר   ד כ ל   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   מ ש ת ל ם   מ ה א י .   ו ב ע ל   ה א ב ן   ח י י ב   ב כ ל   ו א ם   נ ת ק ל   ב א ב ן   ו נ י ש ו ף   ב ק ר ק ע   א \" ל   ד ל כ \" ע   פ ט ו ר   ד ל ר ב   ד א מ ר   ב ו ר   ש ח י י ב ה   ע ל י ו   ת ו ר ה   ל ה ב ל ו   ו ל א   ל ח ב ט ו   ה כ א   פ ט ו ר   ד ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   ו א פ י ל ו   ל ש מ ו א ל   ד א מ ר   ב י ן   ל ה ב ל ו   ב י ן   ל ח ב ט ו   ה כ א   פ ט ו ר   ד ה ו ה   ל י ה   כ נ ת ק ל   ב ש ו ר   ו נ פ ל   ל א ח ו ר י   ה ב ו ר   ד פ ט ר   ל ק מ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ד מ ו ד ה   ש מ ו א ל   ב כ ל   כ י   ה א   ד א מ ר י נ ן   ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   כ ל   ש א י נ ו   נ י ז ק   ב ת ו ך   ת ק ל ת ו   ו ל י ת א   ד ל ש מ ו א ל   כ ל   ש נ ת ק ל   ב ב ו ר ו   א ף   ע \" פ   ש נ י ש ו ף   ב ק ר ק ע   ח י י ב   ש ה ד ו ח ה   ו ה מ כ ש י ל   ח י י ב   כ ד מ ו כ ח   ב פ ר ק   ה פ ר ה   ד מ ח י י ב   א ג ו ב ה ה   ו מ ש מ ע   א פ י ל ו   נ י ש ו ף   ב ק ר ק ע   ע ו ל ם   ו נ ת ק ל   ב ב ו ר   ו נ פ ל   ל א ח ו ר י   ה ב ו ר   ד פ ט ו ר   ט ע מ א   א ח ר י נ א   ה ו א   ש א ז   ה ב ו ר   א י נ ו   מ כ ש י ל   א ל א   ה כ ו ר ה   ו כ מ ו   ש כ ת ב ת י   ב ס \" ד .",
    "ו א נ י   ת מ י ה   ל מ \" ד   נ ת ק ל   פ ו ש ע   ל מ ה   י ת ח י י ב   כ ש נ ת ק ל   ב ק ר ק ע   ו נ י ש ו ף   ב א ב ן   ו ה ר י   ה ו א   נ י ז ו ק   ב פ ש י ע ת ו   ו נ \" ל   מ כ א ן   ד א פ י ל ו   ל מ \" ד   נ ת ק ל   פ ו ש ע   ל א ו   פ ו ש ע   ג מ ו ר   ק א מ ר י נ ן   א ל א   ל א פ ו ק י   ש א י נ ו   א נ ו ס   ו ל א   ב פ ש י ע ה   ש מ ת ח י י ב   ע ל י ה   ש ו מ ר   ח נ ם   כ נ \" ל .",
    "< b > ב מ ת כ ו י ן   ל ה ו ר י ד ה   מ ע ל   כ ת פ ו . < / b >   ד כ ל   ש ה ו א   מ ו ר י ד ה   מ ד ע ת ו   ה י ה   ל ו   ל י ז ה ר   ב ה   ש ל א   ת ש מ ט   מ ת ו ך   י ד ו   ו ת ש ב ר   ו ז ה ו   מ ת כ ו י ן   ש ש נ י נ ו   א ב ל   מ ת כ ו י ן   ל ש ב ר ה   ו ל א   מ ת כ ו י ן   ל ז כ ו ת   ב ח ר ס י ה   ו מ י נ ה   ד כ ל   ש ל א   נ ז ה ר   ב ה   ח י י ב   ו ה י י נ ו   א פ י ל ו   נ ת ק ל .",
    "ו ת ד ע   ל ך   ד א ם   א י ת א   ד נ ת ק ל   ל ר \" י   פ ט ו ר   מ א י   ק א מ ר   מ כ ל ל   ד מ ח י י ב   ר \" מ   א פ י ל ו   נ פ ש ר ה   ד ל מ א   נ פ ש ר ה   ל א   א ל א   ד ר \" מ   מ ח י י ב   א פ י ל ו   נ ת ק ל   ו א ף   ע ל   ג ב   ד מ ש מ ע   ב פ ר ק   ה ש ו כ ר   א ת   ה א ו מ נ י ן   ג ב י   ה מ ע ב י ר   ח ב י ת   מ מ ק ו ם   ל מ ק ו ם   ד ר \" י   ס ב ר   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   כ י ו ן   ד ל א   ק י י מ א   ה א י   א ו ק מ ת א   ל א   ד י י ק י   ב ה   ו ע ו ד   ד ה ת ם   ל א   א י ב ר י ר א   מ ל ת א   ש פ י ר   ד ט ע מ י ה   ד ר '   י ה ו ד ה   ד פ ט ר   ה ת ם   ש ו מ ר   ח נ ם   ה ו י   מ ש ו ם   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   א ל א   ש מ א   מ ן   ה ת ק נ ה   כ ד א י ת א   ה ת ם   ו ל פ י כ ך   ל א   א ק ש י נ ן   מ י נ ה   ה כ א   ל ר ב א .   ו ע ד י פ א   מ י נ ה   א ק ש י נ ן   ד מ פ ר ש '   ב ה ד י א   ד א ו נ ס   ה ו א   א פ י ל ו   ל ר '   מ א י ר   כ ש נ פ ש ר ה   ו ר '   מ א י ר   ב א ו נ ס י ן   פ ט ר .",
    "< b > א מ ר   א ו נ ס   ה ו א   ו א ו נ ס   ר ח מ נ א   פ ט ר י ה   מ ו ל נ ע ר ה   ל א   ת ע ש ה   ד ב ר . < / b >   א י כ א   ל מ י ד ק   ה א י   ל מ א י   ד מ י א   א י   ל נ ז ק   ה ב א   מ כ ח   א ד ם   ה ו א י ל   ו ד ר ך   ה ל ו כ ו   מ ז י ק   ב ש ב ר י ם   ש נ פ ש ר ו   ע ל   כ ת פ ו   מ א י   ק א מ ר   א נ ו ס   ד נ ז ק י   א ד ם   ה א   מ ר ב י נ א   ב ה ו   א נ ו ס   כ ר צ ו ן   ו כ \" ת   ד א ו נ ס   ג מ ו ר   ה ו א   א ו נ ס   ג מ ו ר   פ ט ו ר   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   א \" כ   מ א י   ק א   מ י י ת י   מ ק נ ק נ י ם   ש ה ע ל ם   ל ג ג   ד ה ת ם   ש א נ י   ד נ ז ק י   מ מ ו נ ו   ה ן   ו ה א ו נ ס   ד ר ו ח   ש א י נ ה   מ צ ו י ה   פ ט ו ר   ב ה ן   מ ש א \" כ   ב נ ז ק י   ג ו פ ו .   ו א י   ל נ ז ק י   מ מ ו נ ו   ד מ י א   ד א י נ ו   מ ז י ק   ה ו א   א ל א   ה י א   ה י א   ש נ פ ש ר ה   ו נ פ ל ה   א ם   כ ן   מ א י   ק א   מ י י ת י   מ ו ל נ ע ר ה   ו י \" ל   ד א ב א   ד כ ל ה ו   א ו נ ס י ן   ל נ ע ר ה   ל א   ת ע ש ה   ד ב ר   ו א \" ת   ו מ א י   ק א   מ ק ש ה   מ ו ל נ ע ר ה   ל נ פ ש ר ה   ש א י נ ו   מ ש ל ם   נ ז ק ו   ל א ח ר   נ פ י ל ה   ד נ ה י   ד פ ש י ר ת ה   ח ש ב י נ ן   ל א ו נ ס   מ \" מ   ל א ח ר   ש נ פ ל ו   ח ר ס י ה   ה י ה   ל ו   ל ס ל ק ן   ד ב ו ר ו   ה ן   י \" ל   ש ה י ה   ס ב ו ר   ע כ ש י ו   ד ר \" מ   ה י ה   מ ח י י ב   א פ י ל ו   ת ו ך   ז מ ן   ס י ל ו ק ו   א ף   ע \" פ   ש ל א   ה י ה   ל ו   פ נ א י   ל ס ל ק .",
    "< b > ו ח כ \" א   פ ט ו ר   מ ד י נ י   א ד ם   ו ח י י ב   ב ד י נ י   ש מ י ם < / b >   מ ד פ ט ר י   ר ב נ ן   מ ד י נ י   א ד ם   ש \" מ   ד כ ש ה פ ק י ר   ק א מ ר י   ד א י   ל א   א מ א י   פ ט ו ר   מ ד י נ י   א ד ם   ו ה ר י   ה ן   א ו   כ ב ו ר ו   א ו   כ ש ו ר ו   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל ה   ו מ ד מ ח י י ב ו   ב ד י נ י   ש מ י ם   ש מ ע י נ ן   ד כ ש ה י ה   ל ו   פ נ א י   ל ס ל ק ן   ק א מ ר י נ ן   ל א   א מ א י   מ ח י י ב י   ב ד י נ י   ש מ י ם ."
  ]
}