{
  "text": [
    "<b> הכא במאי עסקינן דמוחזק לן באבוה דהאי דכהן הוא ונפק עליה קלא דבן גרושה ובן חלוצה הוא ואחתיניה.</b> מקצת ספרים יש שכתוב בהן כן, ובספרים דוקני לא גרסינן הכא ואחתיניה, דהא כולי עלמא מודו בהא דכי אתי עד אחד ואמר דכהן הוא מסקינן ליה, ואפילו הכי הוו בעי לאוקומה לפלוגתייהו במיחש לזילותא, ואם איתא היכי מסקינן ליה הכא כיון דאחתיניה. אלא לא גרסינן ליה, ואי גרסינן ליה, לאו הורדה גמורה קאמר, אלא חיישינן ליה קאמר. אבל ר\"ש ז\"ל גריס ליה, ופירש הוא ז\"ל דכיון דעל ידי קול בעלמא הורדנוהו ליכא זילותא כלל אי מסקינן ליה על פי עד אחד.",
    "<b>ונפק עליה קלא דבן גרושה ובן חלוצה הוא.</b> ואם תאמר למה הוצרך לכל זה, לימא דמוחזק לן באבוה דהאי דכהן הוא, ואתא עד אחד נמי ואמר דכהן הוא. פירש ר\"ש ז\"ל דבכי האי גוונא ההוא סהדא קמא כי אתא ואמר דכהן הוא לאו כלום הוא, דעד אחד לאחזוקי במאי דהוה מוחזק לן לא מעלה ולא מוריד ולא משגיחינן ביה כלל, אבל כי נפק עליה קלא מעיקרא דבן גרושה ובן חלוצה הוא, עד אחד כי אתא מהני הוא לבטולי קלא ולאחזוקי בחזקת אבוה.",
    "<b>ואתו בתרי ואמרי דבן גרושה ובן חלוצה הוא ואחתיניה ואתא עד אחד ואמר דכהן מעליא הוא ולכולי עלמא מצרפין לדון והכא במיחש לזילותא קא מיפלגי.</b> ואיכא למידק, למה לי למימר כולי האי, לימא כגון דאתו בתרי ואמרי בן גרושה ובן חלוצה הוא ואחתיניה, ואתי בתרי ואמרי דכשר הוא, ובזילותא דבי דינא קא מיפלגי. י\"ל דבעי לאוקומא בדאיכא קלא תחלה, ואתא עד אחד ואסקיניה, משום דתנן במתניתין מעלים לכהונה על פי עד אחד, דאלמא ירוד היה והעלינוהו על פי עד אחד, וקתני בזמן שיש עליו עוררין אין מעלין, ורשב\"ג סבר אפילו בזמן שיש עליו עוררין מעלין על פי עד אחד, דאלמא לאחר הערעור אתא עד אחד לסייע את הראשון, דאי לא, בזמן שיש עוררין שנים היאך מעלין על פי עד אחד, אלא היינו בדאתו בתרי ואמרי דבן גרושה הוא ואחתיניה ואתא עד אחד, דלרבי אלעזר אין מעלין אותו על פי העד השני שבא להצטרף עם הראשון, ומשום זילותא, ולרשב\"ג מעלין אלא דאכתי איכא למידק מתניתין גופה מאי טעמא נסיב לה בהכין, והיינו דאקשי ליה רב אשי אי הכי אפילו תרי ותרי נמי. ואוקימנא דבלצרף עדותן קא מפלגי ובפלוגתא דתנא קמא דרבי נתן ורבי נתן קא מיפלגי.<br><b></b>ואיכא למידק, אכתי למה להו למיתני דאתו הני תרי חד קודם הערער והאחר לאחר הערער, לינקוט כגון דאתו תרי ואמרי בן גרושה ואחתיניה, ואתא חד בניסן ואמר דכהן ואתא עד אחד באייר ואמר נמי דכהן הוא, דלרבי אלעזר לא מצטרפין עדותן ולרשב\"ג מצטרפין עדותן, והוו להו תרי ותרי ואוקי גברא בחזקת אבהתא. ונראה לי דלרבותא קאמר ולאשמועינן כחו דתנא קמא, דאפילו בזמן שבא העד הראשון בתר קלא, דעבדינן עובדא על פיו וכעדות גמורה היא, אפילו הכי כיון דאתו בתרי ואחתיניה ואתא עד אחד להצטרף עם הראשון, אפילו הכי אין מצטרפין אותן, וכל שכן כשבאו שני העדים מפוזרים לאחר הערער דהתם אין לקבלם, משום דכשבא הראשון כאלו אין כאן עדות כלל הוא, שאין דבריו של אחד במקום שנים, והילכך אף כשבא השני לאחר מיכן אין מצטרפין אותן, דמיקלש קליש ליה לעדותו של ראשון.<br><b></b>אבל רש\"י ז\"ל פירש בכתובות (כו, ב) דעל כרחין איצטריך להעמידה בכך, שאם לא העלוהו על פי עד אחד מתחלה היה פסול מן הדין אף על פי שבאו שנים והעידו שהוא כשר, דאמרינן תרי ותרי נינהו ופסול ולא מוקמינן גברא בחזקת אבהתיה. ואין זה דעת רבינו יצחק הזקן ז\"ל. אלא שיש בכאן שאלה, דהכא משמע דאלו הוו תרי ותרי מוקמינן גברא בחזקת אבהתא, וקשיא לן האי דגרסינן בקדושין פרק האומר (סו, א) בענין ינאי שהיו אומרים אמו נשבית במודיעין ויבוקש הדבר ולא נמצא, ואמרינן היכי דמי, אילימא דתרי אמרי' אשתבאי ותרי אמרי לא אשתבאי, הרי נמצא, דמאי חזית דסמכת אהני סמוך אהני ופסול הוא, אלמא לא מוקמינן ליה אחזקתיה, ובפרק בכל מערבין (עירובין לה, א) נמי אמרינן תרומה ונטמאת, שנים אומרים מבעוד יום ושנים אומרים משחשיכה אמר רבי מאיר הרי זה חמור גמל ולא מוקמינן תרומה אחזקתיה, ותירץ ר\"י ז\"ל, דתרי ותרי ספיקא דרבנן היא, והכי משמע בפרק ארבעה אחים ביבמות (לא, א) דמן התורה כל תרי ותרי מוקמינן מילתא אחזקתיה בין לקולא בין לחומרא, לקולא כגון שזרק לה קדושיה או גט, שנים אומרים קרוב לו ושנים אומרים קרוב לה, מדאורייתא אוקי תרי לבהדי תרי ואוקי איתתא בחזקת פנויה, לחומרא כגון שזרק לה גיטא שנים אומרים קרוב לו ושנים אומרים קרוב לה מוקמינן אתתא בחזקת אשת איש, אלא מדרבנן הלכו בה לחומרין, והני מילי בשל תורה, כגון גבי קדושין, וההיא דפרק האומר דינאי דפסלינן ליה, היינו דוקא לעבודה, אי נמי לתרומה דאורייתא, אבל בתרומה דרבנן מישרא שרי, והא דשמעתין דמוקמינן בחזקת אבהתיה, בתרומה בזמן הזה דרבנן, וההיא דערובין דאלזינן בה לחומרא הני מילי לרבי מאיר דסבירא ליה דתחומין דאורייתא, ובהדיא קרי לה דאורייתא התם. ואי קשיא לך שנים אומרים מת ושנים אומרים לא מת, הרי זו לא תנשא, ואם נשאת לא תצא, כיון דמדאורייתא אוקי מילתא אחזקתיה, אם כן אמאי לא תצא, והלא הבא עליה במזיד בחנק ובשוגג בחטאת, ונהי נמי דמוקמינן לה התם בשנשאת לאחד מעידיה ובאומרת בריא לי, מכל מקום כיון דמחזיקין לה לעלמא כאשת איש ובחנק עידיה נמי קיימי עלה בחנק, דמדאורייתא אחזקתיה קיימא. י\"ל כיון דאתתא דיקא ומנסבא שלא לפסול זרעה והיא אומרת בריא לי, חזקה דלא משקרא, והאי חזקה מרעא לה לחזקה דאשת איש, והויא לה ספיקא, לפיכך כיון שנשאת לאחד מעדיה לא תצא. והא דמקשינן התם הבא עליה באשם תלוי קאי והיא גופה באשם תלוי קיימא, בדין הוא דהוה ליה לאקשויי הבא עליה בחטאת קאי, כיון דאכתי לא הוה קים לן דמיירי באומרת בריא לי דאיכא חזקה דאיתתא דיקא ומינסבא. אלא להכי אקשינן הבא עליה באשם תלוי קאי, לומר דאפילו תמצא לומר דתרי ותרי ספיקא דאורייתא וכמאן דאמר הכין ביבמות פרק ד' אחין, אפילו הכי הבא עליה באשם תלוי קאי, דתרי ותרי ספיקא הוי ובקדושין פרק האומר כתבתי יותר מזה בסייעתא דשמיא.",
    "<b>ההוא דאמר ליה לחבריה מאי בעית בהאי ארעא אמר ליה מינך זבינתה והא שטרא.</b> בדאית ליה למערער עידי אבות, מדאיצטריך ליה להאי למימר ליה האי שטרא ומחזיק לית ליה עידי חזקה, מדאיצטרך לאיסתיועי משטרא."
  ]
}