{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "9A",
    "perek_title": "משקין בית השלחין",
    "perek_number": 1
  },
  "english": [
    "<b>are permitted to marry on the eve of the pilgrimage Festival.</b> This poses <b>a difficulty to all of</b> the opinions, as a wedding celebration ordinarily extends for seven days, and the majority of the celebration will coincide with the Festival.",
    "The Gemara answers: This is <b>not difficult,</b> as this <i>baraita</i> can be reconciled with all of the opinions. <b>According to the one who said</b> that one may not get married on the intermediate days of a Festival <b>because of joy,</b> i.e., because one must not mix one joy with another, or because one may not put aside the rejoicing of the Festival and occupy himself with rejoicing with his wife, this is not difficult, as <b>the primary joy</b> of a wedding <b>is</b> only <b>one day,</b> and after that, the joy of the wedding will not affect the joy of the Festival.",
    "And <b>according to the one who said</b> that one may not marry on the intermediate days of a Festival <b>due to</b> the excessive <b>exertion</b> that the wedding preparations demand, it is not difficult, as <b>the primary exertion is</b> only <b>one day.</b> After the wedding, excessive exertion is not required. And <b>according to the one who said</b> that the reason is <b>due to the neglect of</b> the mitzva to be <b>fruitful and multiply,</b> there is no room for concern: Since there is only <b>one day,</b> the eve of the Festival, when he can get married and save money on the feast, <b>a man will not delay</b> his wedding in order to get married then, lest some unforeseen circumstance arise that will prevent him from getting married on that day. Therefore, according to all the reasons offered, there is no need to prohibit weddings on the eve of a Festival.",
    "§ The Gemara asks: With regard to the principle that <b>one may not mix</b> one <b>joy with</b> another <b>joy, from where do we</b> derive it? The Gemara explains that the source is <b>as it is written</b> with regard to the dedication of the Temple: <b>“So Solomon held the feast at that time, and all Israel with him, a great congregation, from the entrance of Hamath to the Brook of Egypt, before the Lord our God, seven days and seven days, fourteen days”</b> (I Kings 8:65). <b>And if it is so</b> that <b>one may</b> in fact <b>mix</b> one <b>joy with</b> another <b>joy, he should have waited until the festival</b> of <i>Sukkot</i>, which was the second set of seven days, <b>and made</b> a feast of <b>seven</b> days <b>for this and for that,</b> i.e., for the dedication of the Temple and for the festival of <i>Sukkot</i> together. The fact that he did not do so indicates that one must not mix one joy with another.",
    "The Gemara raises a question: <b>Perhaps,</b> however, it may be derived from here only that <b>we may not delay</b> a wedding to be on a Festival, just as King Solomon did not delay the Temple dedication to be on the Festival, but nevertheless, <b>where it happens</b> to occur that way, <b>we may</b> indeed <b>prepare</b> a feast to celebrate both occasions together. The Gemara answers: If this were permitted, Solomon <b>should have left a small</b> part of the Temple unfinished until the Festival, and thereby arranged for a joint celebration of the dedication of the Temple and the festival of <i>Sukkot</i>.",
    "The Gemara responds: <b>One may not leave</b> any part of <b>the building of the Temple</b> undone, as a mitzva should be completed as quickly as possible. The Gemara modifies its previous opinion: Solomon <b>should have left the cubit-</b>wide plates with spikes, which were designed to <b>eliminate the ravens,</b> unfinished. The roof of the Temple was fitted with sharp metal spikes to deter the ravens, who were attracted by the smell of the sacrificial meat, from perching there. Although this was not considered a part of the building itself, delaying its installation would have allowed Solomon to delay the celebration of the Temple dedication.",
    "The Gemara rejects this opinion as well: <b>The cubit</b>-wide plates with spikes to <b>eliminate the ravens was a necessary</b> element <b>in the building of the Temple,</b> and consequently Solomon could not delay its construction either. <b>Rather,</b> the proof is <b>from the redundancy</b> in <b>the verse. Since it is written “fourteen days,” why do I</b> need the verse to specify <b>“seven days and seven days”? Learn from it</b> that <b>these</b> seven days of celebrating the Temple dedication must <b>be discrete, and</b> similarly, <b>these</b> seven days of celebrating the Festival must <b>be discrete,</b> due to the principle that one may not mix one joy with another.",
    "§ Apropos the discussion of the celebration at Solomon’s dedication of the Temple, the Gemara relates that <b>Rabbi Parnakh said that Rabbi Yoḥanan said: That year,</b> the Jewish people <b>did not observe Yom Kippur,</b> as the seven-day celebration of the dedication of the Temple coincided with Yom Kippur and all seven days were celebrated with feasting. <b>And</b> the people <b>were worried and said: Perhaps the enemies of the Jewish people,</b> a euphemism for the Jewish people themselves, <b>have become liable to be destroyed</b> for the transgression of eating on Yom Kippur, which is punishable by <i>karet</i>. <b>A Divine Voice issued forth and said to them: All of you are designated for life in the World-to-Come.</b>",
    "The Gemara asks: <b>What derivation</b> led them to conclude that it was permitted for them to eat on Yom Kippur? The Gemara explains that they based their ruling on an <b><i>a fortiori</i></b> inference: <b>If</b> at the dedication of <b>the Tabernacle, whose sanctity is not a permanent sanctity, an individual’s offering,</b> i.e., an offering of one of the tribal princes, <b>overrides</b> the prohibition of <b>Shabbat,</b> as the princes’ offerings were brought every day including Shabbat despite the attendant transgression of <b>a prohibition</b> that is punishable by <b>stoning;</b> then with regard to the dedication of <b>the Temple, whose sanctity is a permanent sanctity</b> and the offerings brought there were <b>communal offerings,</b> is it <b>not all the more so</b> clear that the dedication of the Temple overrides the prohibition of <b>Yom Kippur,</b> a violation that is <b>punishable by</b> the less severe punishment of <b><i>karet</i>?</b>",
    "The Gemara asks: <b>But</b> if they had firm basis for their behavior, <b>why were they worried?</b> The Gemara answers that one can refute this <i>a fortiori</i> inference as follows: <b>There,</b> at the dedication of the Tabernacle, Shabbat was desecrated only <b>for the necessities</b> of the Temple service to God on <b>High,</b> i.e., by sacrificing offerings. <b>Here,</b> at the dedication of the Temple, they desecrated Yom Kippur by eating and drinking, which was for <b>the need of common</b> mortals. Based on this distinction the Gemara suggests: <b>Here too,</b> at the dedication of the Temple <b>they should</b> have <b>performed</b> the rites of the sacrificial offerings and <b>they should not</b> have <b>eaten or drunk.</b> The Gemara answers: <b>There is no</b> complete <b>rejoicing without eating and drinking.</b>",
    "With regard to the proof itself, the Gemara asks: <b>And from where do we</b> derive that the offerings brought at the dedication of <b>the Tabernacle overrode Shabbat? If we say</b> it is <b>as it is written</b> with regard to the offerings brought by the tribal princes: <b>“On the first day”</b> (Numbers 7:12) <b>and “on the seventh day”</b> (Numbers 7:48), this is not a conclusive proof, as <b>perhaps</b> this refers not to the seventh day of the week but to <b>the seventh</b> day <b>of</b> sacrificial <b>offerings.</b> Perhaps they skipped Shabbat and did not sacrifice offerings connected to the dedication of the Tabernacle on that day. <b>Rav Naḥman bar Yitzḥak said: The verse</b> also <b>states: “On the day of the eleventh day”</b> (Numbers 7:72). The repetition of the word day indicates that <b>just as a day is all</b> one <b>continuous</b> period of time, <b>so too, the eleven</b> days <b>were all</b> one <b>continuous</b> period of time, with no break in the middle, even for Shabbat.",
    "The Gemara asks: <b>But perhaps</b> this refers only to <b>days that are fit</b> for an individual’s offerings, i.e., the offerings were sacrificed on eleven consecutive days that were suitable for sacrificing the offerings of an individual, but not on Shabbat. The Gemara answers: In <b>another verse it is written: “On the day of the twelfth day”</b> (Numbers 7:78), indicating that <b>just as a day is all</b> one <b>continuous</b> period of time, <b>so too, the twelve days were all</b> one <b>continuous</b> period of time.",
    "The Gemara asks again: <b>But perhaps here too</b> this is referring to <b>days that are fit</b> for sacrificing the offerings of an individual? The Gemara rejects this opinion: <b>If so, why do I</b> need <b>two verses,</b> the verse with regard to the eleventh day and the verse with regard to the twelfth day, to teach the same principle? The fact that the Torah uses repetitive phraseology in both verses indicates that all the days were consecutive, without a break for Shabbat.",
    "The Gemara asks: <b>And from where do we</b> derive that the feasting at the time of the dedication of <b>the Temple overrides Yom Kippur,</b> so that the people did not have to fast? <b>If we say</b> it is derived <b>from that which is written: Fourteen days, perhaps</b> this is referring to <b>days that are fit</b> for feasting, to the exclusion of Yom Kippur. The Gemara answers: This is <b>derived</b> by means of a verbal analogy between the word <b>“day”</b> mentioned in this context <b>and</b> the word <b>“day”</b> mentioned <b>there,</b> with regard to the dedication of the Tabernacle. Just as there the days were consecutive, without a break for Shabbat, so too here, the days were consecutive, without a break for Yom Kippur.",
    "It was stated above that <b>a Divine Voice issued forth and said to them: All of you are designated for life in the World-to-Come.</b> The Gemara asks: <b>And from where do we</b> derive <b>that</b> God <b>pardoned them</b> for this sin? The Gemara answers: The Sage <b>Taḥlifa taught</b> in a <i>baraita</i> that the verse states: <b>“On the eighth day he sent the people away, and they blessed the king, and went to their tents joyful and glad of heart for all the goodness that the Lord had done for David His servant and for Israel His people”</b> (I Kings 8:66).",
    "This verse may be expounded as follows: The words <b>“to their tents”</b> indicate <b>that they went and found their wives in</b> a state of <b>purity,</b> as the terms tent and house often denote one’s wife. The term <b>“joyful”</b> is referring to the fact <b>they had enjoyed the splendor of the Divine Presence,</b> as there was a revelation of the Divine Presence when the offerings were sacrificed in the Temple. The phrase <b>“and glad of heart”</b> refers to the fact that <b>each of their wives conceived a male child.</b> The words <b>“for all the goodness”</b> indicate <b>that a Divine Voice issued forth and said to them: All of you are designated for life in the World-to-Come,</b> which is the ultimate good.",
    "The aforementioned verse stated: “For all the goodness that the Lord had done <b>for David His servant and for Israel His people.</b>” The Gemara asks: <b>Granted,</b> when the verse mentions the goodness that God did <b>for Israel His people,</b> this is referring to the fact <b>that He pardoned them the sin of</b> eating on <b>Yom Kippur</b> that year; <b>but what is</b> the goodness that God performed <b>for David His servant?</b>",
    "<b>Rav Yehuda said that Rav said: When Solomon sought to bring the Ark into the Temple the gates clung together</b> and could not be opened. <b>Solomon uttered twenty-four songs</b> of praise, <b>and</b> his prayer <b>was not answered. He began and said: “Lift up your heads, O you gates,</b> and be lifted up, you everlasting doors; and the King of glory shall come in” (Psalms 24:7), <b>but</b> once again his prayer <b>was not answered,</b> and the Temple gates remained closed.",
    "<b>Once he said:</b> “Now therefore arise, O Lord God, into your resting place, You, and the Ark of Your strength; Let your priests, O Lord God, be clothed with victory and let Your pious ones rejoice in goodness. <b>O Lord God, do not turn away the face of Your anointed; remember the faithful love of David Your servant”</b> (II Chronicles 6:41–42), <b>he was immediately answered. At that moment the faces of David’s enemies turned</b> dark <b>like the</b> charred <b>bottom of a pot, and all knew that the Holy One, Blessed be He, forgave him for that sin</b> involving Bathsheba, as they saw that it was only in his merit that the gates of the Temple opened.",
    "The Gemara relates that <b>Rabbi Yonatan ben Asmai and Rabbi Yehuda, son of converts, studied the portion</b> dealing with <b>oaths in the study hall of Rabbi Shimon ben Yoḥai.</b> After completing their studies, the disciples <b>took leave of</b> their master <b>in the evening,</b> but did not yet leave the city. <b>In the morning they went back and took leave of him</b> a second time. <b>He said to them: Did you not</b> already <b>take leave of me</b> yesterday <b>in the evening?</b>",
    "<b>They said to him: You have taught us, our teacher,</b> that <b>a disciple who takes leave of his teacher and</b> then <b>stays overnight in the same city must take leave of him an additional time, as it is stated</b> at the conclusion of the dedication of the Temple: <b>“On the eighth day he sent the people away, and they blessed the king”</b> (I Kings 8:66), <b>and</b> elsewhere <b>it is written: “And on the twenty-third day of the seventh month he sent the people away”</b> (II Chronicles 7:10). The eighth day in the verse is referring to the Eighth Day of Assembly, the twenty-second of the month of Tishrei, yet it says that he sent the people away on the next day, the twenty-third of the month.",
    "<b>Rather,</b> it can be derived <b>from here</b> that <b>a disciple who takes leave of his teacher and</b> then <b>stays overnight in the same city must take leave of him an additional time,</b> just as the Jewish people took leave of Solomon an additional time on the day after the Festival, on the twenty-third of Tishrei.",
    "Rabbi Shimon ben Yoḥai <b>said to his son: These</b> two <b>people,</b> Rabbi Yonatan ben Asmai and Rabbi Yehuda, son of converts, <b>are men of</b> noble <b>form [<i>tzura</i>]</b> i.e., wise and learned individuals; <b>go to them so that they will bless you. He went</b> and <b>found them</b> deep in discussion, <b>raising</b> apparent <b>contradictions between verses</b> as follows: <b>It is written: “Make level the path of your feet, and let all your ways be established”</b> (Proverbs 4:26), indicating that when one has the opportunity to perform more than one mitzva, he must evaluate which of them is most important. <b>And</b> elsewhere <b>it is written: “Lest you level out the path of life,”</b> (Proverbs 5:6), indicating that one must perform each mitzva as the opportunity arises, without considering its relative importance.",
    "They explained that it is <b>not difficult: Here,</b> in the first verse cited above, it is discussing <b>a mitzva that can be done by others,</b> and therefore one must consider what is most worthwhile for him to perform himself and what he will leave to others."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מוּתָּרִין לִישָּׂא עֶרֶב הָרֶגֶל, קַשְׁיָא לְכוּלְּהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לְמַאן דְּאָמַר מִשּׁוּם שִׂמְחָה — עִיקַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְחָה חַד יוֹמָא הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְמַאן דְּאָמַר מִשּׁוּם טִירְחָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקַּר טִירְחָא חַד יוֹמָא הוּא. לְמַאן דְּאָמַר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיטּוּל פְּרִיָּה וּרְבִיָּה, לְחַד יוֹמָא לָא מַשְׁהֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינִישׁ נַפְשֵׁיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּדְאֵין מְעָרְבִין שִׂמְחָה בְּשִׂמְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? דִּכְתִיב: ״וַיַּעַשׂ שְׁלֹמֹה בָעֵת הַהִיא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָג וְכׇל יִשְׂרָאֵל עִמּוֹ קָהָל גָּדוֹל מִלְּבוֹא חֲמָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד נַחַל מִצְרַיִם [לִפְנֵי ה׳ אֱלֹהֵינוּ] שִׁבְעַת יָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשִׁבְעַת יָמִים אַרְבָּעָה עָשָׂר יוֹם״. וְאִם אִיתָא דִּמְעָרְבִין שִׂמְחָה בְּשִׂמְחָה — אִיבְּעִי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִינְטַר עַד הֶחָג, וּמִיעְבַּד שִׁבְעָה לְהָכָא וּלְהָכָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְדִלְמָא מִינְטָר לָא נָטְרִינַן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֵיכָא דְּאִתְרְמִי — עָבְדִינַן! אִיבְּעִי לֵיהּ לְשַׁיּוֹרֵי פּוּרְתָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שַׁיּוֹרֵי בִּנְיַן בֵּית הַמִּקְדָּשׁ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׁיְּירִינַן. אִיבְּעִי לֵיהּ לְשַׁיּוֹרֵי בְּאַמָּה כָּלְיָא עוֹרֵב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַמָּה כָּלְיָא עוֹרֵב צוֹרֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּנְיַן הַבַּיִת הוּא. אֶלָּא מִדִּמְיַיתַּר קְרָא, מִכְּדֵי כְּתִיב ״אַרְבְּעָה עָשָׂר יוֹם״, ״שִׁבְעַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָמִים וְשִׁבְעַת יָמִים״ לְמָה לִי? שְׁמַע מִינַּהּ הָנֵי לְחוֹד וְהָנֵי לְחוֹד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי פַּרְנָךְ אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: אוֹתָהּ שָׁנָה לֹא עָשׂוּ יִשְׂרָאֵל אֶת יוֹם הַכִּפּוּרִים. וְהָיוּ דּוֹאֲגִים וְאוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא נִתְחַיְּיבוּ שׂוֹנְאֵיהֶן שֶׁל יִשְׂרָאֵל כְּלָיָיה, יָצְתָה בַּת קוֹל וְאָמְרָה לָהֶם:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלְּכֶם מְזוּמָּנִין לְחַיֵּי הָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי דְּרוּשׁ? אָמְרוּ, קַל וָחוֹמֶר: וּמָה מִשְׁכָּן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין קְדוּשָּׁתוֹ קְדוּשַּׁת עוֹלָם — וְקׇרְבַּן יָחִיד דּוֹחֶה שַׁבָּת דְּאִיסּוּר סְקִילָה, מִקְדָּשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּקְדוּשָּׁתוֹ קְדוּשַּׁת עוֹלָם, וְקׇרְבַּן צִבּוּר, וְיוֹם הַכִּפּוּרִים דְּעָנוּשׁ כָּרֵת — לֹא כׇּל שֶׁכֵּן?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא, אַמַּאי הָיוּ דּוֹאֲגִים? הָתָם צוֹרֶךְ גָּבוֹהַּ, הָכָא צוֹרֶךְ הֶדְיוֹט. הָכָא נָמֵי: מֶיעְבָּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִיעְבְּדוּ, מֵיכָל לָא נֵיכְלוּ וְלָא לִישְׁתּוֹ! אֵין שִׂמְחָה בְּלֹא אֲכִילָה וּשְׁתִיָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִשְׁכָּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּדָחֵי שַׁבָּת מְנָלַן? אִילֵּימָא מִדִּכְתִיב: ״בַּיּוֹם הָרִאשׁוֹן, וּבַיּוֹם הַשְּׁבִיעִי״, דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁבִיעִי לְקׇרְבָּנוֹת! אָמַר רַב נַחְמָן בַּר יִצְחָק, אָמַר קְרָא: ״בְּיוֹם עַשְׁתֵּי עָשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹם״. מָה יוֹם כּוּלּוֹ רָצוּף, אַף עַשְׁתֵּי עָשָׂר כּוּלָּן רְצוּפִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְדִלְמָא יָמִים הָרְאוּיִין?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתִיב קְרָא אַחֲרִינָא: ״בְּיוֹם שְׁנֵים עָשָׂר יוֹם״. מָה יוֹם כּוּלּוֹ רָצוּף, אַף שְׁנֵים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂר יוֹם כּוּלָּן רְצוּפִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְדִלְמָא הָכָא נָמֵי יָמִים הָרְאוּיִין! אִם כֵּן, תְּרֵי קְרָאֵי לְמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִקְדָּשׁ דְּדוֹחֶה יוֹם הַכִּפּוּרִים, מְנָלַן? אִילֵּימָא מִדִּכְתִיב: ״אַרְבָּעָה עָשָׂר יוֹם״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדִלְמָא יָמִים הָרְאוּיִין! גָּמַר ״יוֹם״ ״יוֹם״ מֵהָתָם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יָצְתָה בַּת קוֹל וְאָמְרָה לָהֶם: כּוּלְּכֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְזוּמָּנִין לְחַיֵּי הָעוֹלָם הַבָּא. וּמְנָלַן דְּאַחֵיל לְהוּ? דְּתָנֵי תַּחְלִיפָא: ״בַּיּוֹם הַשְּׁמִינִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁלַּח אֶת הָעָם וַיְבָרְכוּ אֶת הַמֶּלֶךְ וַיֵּלְכוּ לְאׇהֳלֵיהֶם שְׂמֵחִים וְטוֹבֵי לֵב עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַטּוֹבָה אֲשֶׁר עָשָׂה ה׳ לְדָוִד עַבְדּוֹ וּלְיִשְׂרָאֵל עַמּוֹ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״לְאׇהֳלֵיהֶם״ — שֶׁהָלְכוּ וּמָצְאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָשֵׁיהֶם בְּטָהֳרָה, ״שְׂמֵחִים״ — שֶׁנֶּהֱנוּ מִזִּיו הַשְּׁכִינָה, ״וְטוֹבֵי לֵב״ — שֶׁכׇּל אֶחָד וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִתְעַבְּרָה אִשְׁתּוֹ בְּבֵן זָכָר, ״עַל כׇּל הַטּוֹבָה״ — שֶׁיָּצְתָה בַּת קוֹל וְאָמְרָה לָהֶם:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלְּכֶם מְזוּמָּנִין לְחַיֵּי הָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״לְדָוִד עַבְדּוֹ וּלְיִשְׂרָאֵל עַמּוֹ״. בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לְיִשְׂרָאֵל עַמּוֹ״ — דְּאַחֵיל לְהוּ עֲוֹן יוֹם הַכִּפּוּרִים, אֶלָּא ״לְדָוִד עַבְדּוֹ״ מַאי הִיא? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה אָמַר רַב: בְּשָׁעָה שֶׁבִּיקֵּשׁ שְׁלֹמֹה לְהַכְנִיס אָרוֹן לַמִּקְדָּשׁ דָּבְקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁעָרִים זֶה לָזֶה. אָמַר שְׁלֹמֹה עֶשְׂרִים וְאַרְבַּע רְנָנוֹת וְלֹא נַעֲנָה, פָּתַח וְאָמַר ״שְׂאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁעָרִים רָאשֵׁיכֶם וְגוֹ׳״ וְלֹא נַעֲנָה, <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כֵּיוָן שֶׁאָמַר ״ה׳ אֱלֹהִים אַל תָּשֵׁב פְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשִׁיחֶךָ זׇכְרָה לְחַסְדֵי דָּוִד עַבְדֶּךָ״ — מִיָּד נַעֲנָה. בְּאוֹתָהּ שָׁעָה נֶהְפְּכוּ פְּנֵי שׂוֹנְאֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָוִד כְּשׁוּלֵי קְדֵירָה, וְיָדְעוּ הַכֹּל שֶׁמָּחַל לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא עַל אוֹתוֹ עָוֹן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי יוֹנָתָן בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַסְמַיי וְרַבִּי יְהוּדָה בֶּן גֵּרִים תָּנוּ פָּרָשַׁת נְדָרִים בֵּי רַבִּי שִׁמְעוֹן בֶּן יוֹחַי, אִיפְּטוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינֵּיהּ בְּאוּרְתָּא. לְצַפְרָא הֲדוּר וְקָא מִפַּטְרִי מִינֵּיהּ. אֲמַר לְהוּ: וְלָאו אִיפַּטְרִיתוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּי בְּאוּרְתָּא? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: לִמַּדְתָּנוּ רַבֵּינוּ תַּלְמִיד שֶׁנִּפְטָר מֵרַבּוֹ וְלָן בְּאוֹתָהּ הָעִיר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָרִיךְ לִיפָּטֵר מִמֶּנּוּ פַּעַם אַחֶרֶת, שֶׁנֶּאֱמַר: ״בַּיּוֹם הַשְּׁמִינִי שִׁלַּח אֶת הָעָם וַיְבָרֲכוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַמֶּלֶךְ״, וּכְתִיב: ״וּבְיוֹם עֶשְׂרִים וּשְׁלֹשָׁה לַחֹדֶשׁ הַשְּׁבִיעִי שִׁלַּח אֶת הָעָם״! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכָּאן לְתַלְמִיד הַנִּפְטָר מֵרַבּוֹ וְלָן בְּאוֹתָהּ הָעִיר, צָרִיךְ לִיפָּטֵר מִמֶּנּוּ פַּעַם אַחֶרֶת. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ לִבְרֵיהּ: בְּנֵי אָדָם הַלָּלוּ אֲנָשִׁים שֶׁל צוּרָה הֵם, זִיל גַּבֵּיהוֹן דְּלִיבָרְכוּךְ. אֲזַל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַשְׁכְּחִינְהוּ דְּקָא רָמוּ קְרָאֵי אַהֲדָדֵי. כְּתִיב: ״פַּלֵּס מַעְגַּל רַגְלֶךָ וְכׇל דְּרָכֶיךָ יִכּוֹנוּ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב: ״אוֹרַח חַיִּים פֶּן תְּפַלֵּס״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן בְּמִצְוָה שֶׁאֶפְשָׁר לַעֲשׂוֹתָהּ עַל יְדֵי אֲחֵרִים,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מותרין</b> <b>לישא</b> <b>ערב</b> <b>הרגל.</b> כלומר מותר לכתחלה ואע\"ג דשבעת ימים של סעודה יהיו ברגל: <b>עיקר</b> <b>שמחה.</b> דנישואין חד יומא ובשאר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יומי לא חשיב מערב שמחה בשמחה: <b>עיקר</b> <b>טירחא.</b> דנישואין ביום ראשון דנישואין: <b>לחד</b> <b>יומא</b> <b>לא</b> <b>משהו</b> <b>אינשי.</b> כלומר כיון שאינו יכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להתחיל אלא בערב הרגל אין ממתינין עד הרגל דדלמא מתרמי מלתא דלא מצי מתחיל בערב הרגל ולא מתחיל כל הרגל: <b>ועביד</b> <b>ז'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יומי שמחה להכא ולהכא לחנוכת הבית ולרגל: <b>ודלמא</b> <b>מינטר</b> <b>לא</b> <b>נטרינן.</b> נישואין עד הרגל כי היכי דלא נטר שלמה אבל אי מתרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה עביד: <b>אי</b> <b>הכי.</b> דהיכא דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איקרי ליה עביד איבעי ליה לשיורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבנין עד הרגל כי היכי דליתרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה חנוכת הבית ברגל: <b>אמה</b> <b>כליא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עורב.</b> הגג כלה ומקצר למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד כאמה ומחפין אותו שם בברזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמסמרים כדי שלא ישבו העורבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו זהו לא חשיב כבנין: <b>ודלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמה</b> <b>כליא</b> <b>עורב</b> <b>נמי</b> <b>צורך</b> <b>בנין</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי לא שייריה אלא כל היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתרמי ליה לנישואין ברגל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעינן מנלן דלא עבדינן: <b>שמע</b> <b>מינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הני</b> <b>לחוד.</b> דלא מצי למיעבד ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביחד אפילו מתרמי: <b>לא</b> <b>עשו</b> <b>ישראל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יום</b> <b>כפורים.</b> לפי ששבעה ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפני סוכות כל יום עשו שמחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשתה דכתיב ויעש שלמה בעת ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את החג שבעת ימים ושבעת ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה עשר יום: <b>וקרבן</b> <b>יחיד.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשיאים: <b>דאיסור</b> <b>סקילה.</b> דחמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכרת: <b>וקרבן</b> <b>צבור.</b> דמה שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקריבין בימי חנוכת הבית קרבן צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>התם.</b> במשכן דגבוה הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבנות: <b>הכא.</b> בחנוכת הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהדיוט משתה: <b>הכא</b> <b>נמי</b> <b>לעבדו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבנות מיכל לא ליכלו: <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השביעי.</b> ומשמע לן יום ז' היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת: <b>דלמא</b> <b>שביעי</b> <b>לקרבנות.</b> שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקריב נשיא ששי בערב שבת מקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשיא שביעי באחד בשבת ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעי שביעי לקרבן נשיא: <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשתי</b> <b>עשר</b> <b>יום.</b> האי יום יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע מה יום רצוף שאין בו הפסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כולהו י\"א יום רצוף דליכא הפסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינתיים אפילו בשבת: <b>דלמא</b> <b>ימים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הראויין.</b> למשתה עביד משתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי יום הכפורים: <b>גמר</b> <b>יום</b> <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהתם.</b> מנשיאים דמשכן דגמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרי קראי דהוו רצופים אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת אף משתה דחנוכת הבית הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ד רצופים ואפילו [ביוה\"כ]: <b>כ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רננות.</b> כתיבי בפרשה בין רנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותחנה ותפלה ובקשה: <b>פרשת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נדרים.</b> מסכת נדרים: <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השמיני.</b> של חג היינו בעשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתים: <b>וכתיב</b> <b>וביום</b> <b>עשרים</b> <b>ושלשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא דבעשרים ושתים ובעשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלשה איפטרו מיניה: <b>של</b> <b>צורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר חכמים: <b>פלס</b> <b>מעגל</b> <b>רגלך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר שקול מצות ועיין בהן איזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה גדולה ועשה הגדולה: <b>וכתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארח</b> <b>חיים</b> <b>פן</b> <b>תפלס.</b> דמשמע כל מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתבא לידך עשה אותה בין גדולה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה ואל תניח קטנה מפני הגדולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצוה</b> <b>שאפשר</b> <b>לעשותה</b> <b>ע\"י</b> <b>אחרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלס פלס מעגל רגלך שתעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה הגדולה וחבריך יעשו קטנה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איבעי ליה למינטר עד החג."
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "כדי שלא יתבטלו ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממלאכתן כל כך: איבעי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשיורי באמה כליא עורב. שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה צורך הבנין כ\"כ ואע\"פ שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהבנין כדי שלא יביאו הטומאה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה צורך כל כך וגם בשעת הבנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמן שלא היה השכינה שורה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היה צורך:"
    }
  ]
}