{
  "text": [
    "מ ת נ י ' : < b >   ו ב ל ב ד   ש י ה א   ב ה   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   א ו   ש ת ה א   ס מ ו כ ה   ל ע י ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה ו ק ף   ל ד י ר ה   ו א פ \" ה   ב י ת   ס א ת י ם   ה ו א   ד ש ר י   ט פ י   ל א .   ו ס מ ו כ ה   ל ע י ר   ד ה ו א י ל   ו ק ר ו ב ה   ל ב י ת ו   ד ע ת ו   ל ה ש ת מ ש   ב ה   ת מ י ד   ו כ ה ו ק ף   ל ד י ר ה   ד מ י .   ו ת מ י ה א   ל י   ח ד א   ד א י   ה ו ק ף   ל ד י ר ה   ב ע י   ב ג נ ה   ה י ק ף   ד י ר ה   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ד א פ י ל ו   ק ר פ ף   ש ה ו ק ף   ל ד י ר ה   א ם   נ ז ר ע   ר ו ב ו   ז ר ע י ם   מ ב ט ל י ן   כ ח   ה ד י ר ה   כ ד א י ת א   ב ג מ ר א .   ו ע ו ד   ד א ם   כ ן   ב ת ר ת י   פ ל י ג   א ד ר '   ע ק י ב א   ו ר '   י ה ו ד ה   ד כ ו ל ה ו   ש ר ו   א פ י ל ו   כ ו ר   ו א פ י ל ו   כ ו ר י י ם   ו א פ י ל ו   ב ש ה ו ק ף   ל ד י ר ה ,   ו כ ד ת נ י א   ל ע י ל   ( ע י ר ו ב י ן   י ט ,   ב )   א מ ר ו   ל ו   ל ר '   י ה ו ד ה   א י   א ת ה   מ ו ד ה   ב ד י ר   ו ס ה ר   ו מ ו ק צ ה   ו ח צ ר   ש א פ י ל ו   ב ת   ח מ ש ת   כ ו ר י ן   ו א פ י ל ו   ב ת   ע ש ר ת   כ ו ר י ן   ש מ ו ת ר   א מ ר   ל ה ן   ז ו   מ ח י צ ה   ו א ל ו   פ ס י ן .   א ל מ א   מ י ל ת א   פ ש י ט א   ה י א   ל כ ו ל ה ו   ד ה י כ א   ד ה ו ק ף   ל ד י ר ה   א פ י ל ו   ב י ת   ע ש ר ת   כ ו ר י ן ,   ו א ם   כ ן   ב ה ד י א   ה ו ה   ל ה ו   ל א פ ל ו ג י   ע ל י ה   ד ר '   י ה ו ד ה   ב ן   ב ב א   ב י ת ר   מ ב י ת   ס א ת י ם   ב ש ה ו ק ף   ל ד י ר ה   כ ד א י פ ל י ג ו   ע ל י ה   ב ב י ת   ס א ת י ם   ש א י נ ו   צ ר י ך   ה י ק ף   ל ד י ר ה . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ש ו מ י ר ה   ל א ו   ב י ת   ד י ר ה   ה י א   ו ה י ק ף   א ד ע ת א   ד ש ו מ י ר ה   ל א   ה ו י   כ ה ו ק ף   ל ד י ר ה ,   ד ש ו מ י ר ה   ת ש מ י ש ה   ל א ו י ר   ה ו א   ו ג ר י ע א   מ ב ו ר ג נ י ן   ש ב ש ד ו ת ,   ו א פ י ל ו   ה ם   ב ע צ מ ן   ל א   ש ר ו   א ל א   ב ב י ת   ס א ת י ם   א ב ל   י ת ר   מ כ ן   ל א ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   כ ב ,   א )   כ ל ל   א \" ר   ש מ ע ו ן   ב ן   א ל ע ז ר   כ ל   ד י ר ה   ש ת ש מ י ש ה   ל א ו י ר   כ ג ו ן   ב ו ר ג נ י ן   ש ב ש ד ו ת   ב י ת   ס א ת י ם   מ ו ת ר   י ת ר   מ ב י ת   ס א ת י ם   א ס ו ר   ו כ ל   ש כ ן   ש א י ן   מ ת י ר י ן   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   מ ח מ ת ן .   ו ב י ת   ד י ר ה   נ מ י   ד ת נ י א   ה כ א   ל א   ש ת ה א   ב י ת   ד י ר ה   ב ת ו כ ה   ק ו ד ם   ה י ק ף   [ ה ק ר פ ף   א ל א   ל א ח ר   ש ה ו ק ף   ד ה ו ה   ל י ה   כ ה ו ק ף   ו ל ב ס ו ף   פ ת ח ,   א י   נ מ י   ב ג י נ ה   ב י ן   ק ו ד ם   ה י ק ף ]   ב י ן   ל א ח ר   ה י ק ף   ד א י ן   ה י ק ף   ד י ר ה   מ ע ל ה   ו ל א   מ ו ר י ד   ב ג י נ ה   ו כ ד א מ ר ן .   א ל א   ש ר '   י ה ו ד ה   ב ן   ב ב א   ס ב ו ר   ד ש ל ש ה   ד י נ י ן   י ש   ב ד י ן   ק ר פ ף ,   ד ה י כ א   ד ל י כ א   א פ י ל ו   ש ו מ י ר ה   ו ש א י נ ו   ס מ ו ך   ל ע י ר   א פ י ל ו   ב י ת   ס א ת י ם   א ו   א פ י ל ו   פ ח ו ת   מ ב י ת   ס א ת י ם   א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב ד '   א מ ו ת   ב ל ב ד ,   ע ש ה   ע ד   ב י ת   ס א ת י ם   כ מ ו   ש א נ ו   ע ו ש י ן   ב י ת ר   מ ב י ת   ס א ת י ם .   ו א ם   י ש   ש ם   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   ה ר י   ז ה   ק צ ת   כ ה ו ק ף   ל ד י ר ה ,   מ פ נ י   ש מ ת ו ך   כ ך   נ ר א ה   ש ת ש מ י ש ו   ב ק ר פ ף   ת ד י ר .   ו כ ן   ה ד י ן   ב ס מ ו ך   ל ע י ר   ו כ ן   ה ט ע ם ,   ו א פ \" ה   ע ד   ב י ת   ס א ת י ם   ד ו ק א   א ב ל   י ת ר   מ ב י ת   ס א ת י ם   ל א .   ו א ם   ה ו ק ף   ל ד י ר ה   מ מ ש   כ ד י ר     ו ס ה ר   ו ח צ ר   א פ י ל ו   ב י ת   ח מ ש ת   כ ו ר י ן   ו א פ י ל ו   ב י ת   ע ש ר ת   כ ו ר י ן ,   ו ב ז ה   ל א   נ ח ל ק   א ח ד   מ ה ן .",
    "כ ך   ה י א   ה ג י ר ס א   ב ר ו ב   ה ס פ ר י ם : < b >   ר '   ע ק י ב א   א ו מ ר   א פ י ל ו   א י ן   ב ה   א ל א   א '   מ כ ל   א ל ו . < / b >   ו כ ן   מ צ א ת י   ב ס פ ר י ם   ה י ש נ י ם   ו ב ס פ ר י   ה ג א ו נ י ם   ז \" ל .   ו ת מ י ה א   מ ל ת א   ד ל ר '   ע ק י ב א   א י ן   צ ר י ך   א ח ד   מ כ ל   א ל ו ,   ש א י ל ו   כ ן   ר '   ע ק י ב א   ה י י נ ו   ר '   י ה ו ד ה   ב ן   ב ב א   א ו   ר '   י ה ו ד ה ,   ו א מ ר י נ ן   ב ג מ ר א   ( ב ע מ '   ב )   א י   א מ ר   ה ל כ ה   כ ר '   י ו ס י   ה ו ה   א מ י נ א   ע ד   ש ת ה א   ב י ת   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   ק א   מ ש מ ע   ל ן   ה ל כ ה   כ ר '   ע ק י ב א ,   א ל מ א   ל ר '   ע ק י ב א   ל א   ב ע י נ ן   ל א   ש ו מ י ר ה   ו ל א   ב י ת   ד י ר ה .   ו מ ק צ ת   ס פ ר י ם   י ש   ש ה ע ב י ר ו   ק ו ל מ ו ס   ע ל י ה   ו ג ר ס י   ר '   ע ק י ב א   א ו מ ר   א פ י ל ו   א י ן   ב ה   א ח ד   מ כ ל   א ל ו . < b r > < b > < / b > ו נ \" ל   ל י י ש ב   ג י ר ס ת   ה ס פ ר י ם   ה י ש נ י ם   ד ר '   ע ק י ב א   א ד ר '   י ה ו ד ה   ב ן   ב ב א   ק א י ,   ו ה כ י   ק א מ ר :   א פ י ל ו   א י ן   ב ה   א ל א   א ח ד   מ א ל ו   ה ע נ י נ י ם ,   כ ל ו מ ר :   א ו   ש י ה א   ב ה   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   א ו   ס מ ו כ ה   ל ע י ר   ו א ע \" פ   ש א י נ ה   מ ר ו ב ע ת   ש ל   ש ב ע י ם   ו ש י ר י ם   ע ל   ש ב ע י ם   ו ש י ר י ם   א ל א   א פ י ל ו   א ר י ך   ו ק ט י ן ,   א ו   ש ת ה א   מ ר ו ב ע ת   א ע \" פ   ש א י ן   ב ה   א ל א   א ח ד   מ א ל ו   ו ב ל ב ד   ש ת ה א   ש ב ע י ם   ו ש י ר י ם   ע ל   ש ב ע י ם   ו ש י ר י ם .   כ ל ו מ ר :   ש י ה א   ש ב ע י ם   ו ש י ר י ם   ב ל ב ד   ש ל א   י ה א   ב י ת   ס א ת י ם   ג מ ו ר   ו כ ד א מ ר י נ ן   ב ג מ '   ( ב ע מ ו ד   ב ' )   ד ב ר   מ ו ע ט   א י כ א   ב י נ י י ה ו ,   ד ת נ י א   ר '   י ה ו ד ה   א ו מ ר   ד ב ר   מ ו ע ט   י ש   ע ל   ש ב ע י ם   א מ ה   ו ש י ר י ם   ו ל א   נ ת נ ו   ב ו   ח כ מ י ם   ש י ע ו ר .   ו נ \" ל   ד ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב ג מ ר א   ( ש ם )   ה ל כ ה   כ ר '   י ו ס י   ו ה ל כ ה   כ ר '   ע ק י ב א   ו ת ר ו ו י י ה ו   ל ק ו ל א ,   ו צ ר י כ א   ד א י   א ש מ ו ע י נ ן   ה ל כ ה   כ ר '   י ו ס י   ה ו ה   א מ י נ א   ע ד   ש י ה א   ב ה   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   ק מ \" ל   ד ה ל כ ה   כ ר '   ע ק י ב א ,   כ ל ו מ ר :   ד ש ר י   א פ י ל ו   א י ן   ב ה   א ח ד   מ כ ל   א ל ו   ו ב ל ב ד   ש ת ה א   מ ר ו ב ע ת .   ו א י   א מ ר י נ ן   ה ל כ ה   כ ר '   ע ק י ב א   ה ו ה   א מ י נ א   א ר י ך   ו ק ט י ן   ל א   ע ד   ש י ה א   ב ה   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה   ק מ \" ל   ד ה ל כ ה   כ ר '   י ו ס י ,   ד ל א   ב ע י נ ן   מ ר ו ב ע ת   ל ע ו ל ם   א ל א   א פ י ל ו   א ר י ך   ו ק ט י ן   כ מ ר ו ב ע ת ."
  ]
}