{
  "text": [
    "הא ד<b>אמר ר' ירמיה בר אבא אמר רב הכל מודים גופו אדם ופניו תייש ולאו כלום.</b> איכא למידק והא טעמיה דר' מאיר משום דגמר יצירה יצירה הוא אי נמי משום דעיניהם הולכות לפניהם כשל אדם אלמא אפילו בתיש גמור שגופו ופניו תייש הרי זה ולד לר' מאיר וכל שכן אדם שגופו ופניו בלבד תייש, לפיכך פרש\"י ז\"ל דרב פליג אהנהו דלעיל וקסבר דר\"מ ורבנן בסברא בעלמא פליגי, אבל ר\"ת ז\"ל פירש בספר הישר דלא פליג דלדידיה נמי אי כולו תייש בפניו וגופו, ולד הוא הואיל ובמינו מתקיים דגמרינן יצירה מיצירה אבל בגופו אדם ופניו תייש דאינו לא מין אדם ולא מין בהמה דברי הכל ולא כלום הוא ומכל מקום כשפניו אדם לכולי עלמא הואיל וכל עיקר הצורה היא צורת אדם דהיינו צורת פנים כאדם גמור דמי, וכשנברא בעין אחת דבהמה, פליגי, דר' מאיר סבר אפילו מקצת צורה, ורבנן סברי אינו אדם עד שתהא בו לכל צורת פניו פני אדם, והא דאמר שנברא בעין אחת כבהמה לאו דוקא בעין אחת אלא אפילו אין לו אלא אחד מכל צורות פני אדם כגון לסת ומצח וגבין וגבת הזקן הרי זה אדם לר' מאיר כדאמר רבא בסמוך, אלא הא דנקט בעין אחת להודיעך כחן דרבנן דאפילו בשאין לו אלא עין אחת דבהמה פליגי, וא\"ת א\"כ מנא ליה לרב דר' מאיר בפניו אדם ונברא בעין אחת כבהמה פליג דילמא בההוא מודה להו לרבנן ולא פליג עלייהו אלא כשכל גופו ופניו תייש הא במקצת אדם ומקצת תייש מודה לכו, וי\"ל דנפקא ליה מדאמרי ליה רבנן כל שאין בו מצורת אדם אינו ולד ולא קתני וחכמים מטהרים אי נמי וחכמים אומרים אינו ולד שמע מינה דשמעו לר' מאיר דפליג בתרתי ומטמא אפילו במקצת צורת אדם ואמרי ליה רבנן כל צורת אדם בעינן, למעוטי כל צורת בהמה ולמעוטי נמי אפילו מקצת צורת אדם:",
    "ואקשינן עליה דרב <b>והא איפכא תניא שר' מאיר אומר כל צורת וחכמים אומרים מצורת</b> כלומר דאיפכא לגמרי הוא שר' מאיר לא מטמא אלא או בכל צורת בהמה או בכל צורת אדם דבעינן במינו מתקיים, ומקצת אדם ומקצת בהמה לא מצאנו מין כמותו שמתקיים, וחכמים אומרים כל גופו ופניו תייש אינו ולד עד שתהא בו מקצת צורת אדם ומיהא במקצת צורת אדם סגי ובהא רבנן לחומרא ור' מאיר לקולא, אמר להו אי תניא תניא, והשתא אתיא מתני' שפיר דקתני וחכמים אומרים כל שאין בו מצורת אדם אינו ולד דמשמע הא במקצת צורת אדם הרי זה ולד.",
    "<b>ואיבעית אימא לעולם כמאן דאמר מצורת.</b> פירש והא דתניא אפילו פרצוף אחד אין לא לעכב אלא להכשיר באחד, ומאי אחד, אחד אחד.",
    "<b>אמר רבא ושטו נקוב אמו טמאה.</b> פרש\"י ז\"ל דקסבר רבא טרפה חיה, והזקיקו לפ' כן הא דתניא בסמוך המפלת גוף אטום אמו טהורה ואי זהו גוף אטום א\"ר כדי שינטל מן החי וימות ואמרינן עלה בגמרא וכמה שינטל מן החי וימות ר' זכאי אומר עד לרכובה ר' ינאי אומר עד לנקביו ואמרינן בין ר' ינאי בין ר' זכאי קא מיפלגי בטרפה חיה אלמא משמע לכאורה דכל שנולד בטרפות למאן דאית ליה טרפה אינה חיה אמו טהורה ואינו מחוור דקשה להעמיד רבא דלא כהלכתא דקי\"ל כמ\"ד טרפה אינה חיה, ועוד דמי גרע מנפל שאמו טמאה לידה ואפילו תאמר התם הוא דמתחלת ברייתו היה ראוי לבריאת נשמה דילמא האי נמי מתחלה ראוי היה אלא שלאחר זמן ניקב ושטו דמי גרע מיצא מחותך. לכך פירש הרמב\"ן נר\"ו דרבא אפילו כמ\"ד טרפה אינה חיה אמרה דזה ראוי היה לברית נשמה ולחיות פחות קצת מי\"ב חדש ועוד דדילמא מתחילה שלם נולד אלא שלאחר זמן נקב כדאמרן והא דאמרינן לקמן קמיפלגי בטרפה חיה לאו למימרא שיהא זה עיקר טעמא לבריית' ולומר דמשום דטרפה אינה חיה אינו מטמא את אמו משום ולד, אלא סימנא בעלמא, דקתני במתניתין איזו גוף אטום שאמו טהורה כל שינטל מן החי וימות קא מפרשינן ובפירושי' דכל שינטל מן החי וימות פליגי הני אמוראי חד אמר כל שינטל ארכובותיו אינו חי ואידך אמר אכתי הוא יכול לחיות ומכלל דבריהם שמעינן מאי דס\"ל בעלמא גבי טרפה דמאן דאמר עד רכובתו סבר אינה חיה ומאן דאמר עד לנקבותו אית ליה בעלמא טרפה חיה."
  ]
}