{
  "text": [
    "ג מ ר א : < b >   ה י כ י   ק א מ ר . < / b >   כ ל ו מ ר   מ ד ק ת נ י   א ם   א ח ר ח ץ   ו ל א   ק ת נ י   ה נ א ת   ר ח י צ ה   ע ל י ,   מ ש מ ע   ד א י ן   ב ר ח י צ ה   ע י נ ו י   נ פ ש   ל כ ו ל י   ע ל מ א ,   ו ל א   ה ו א   ר ח י צ ה   א ל א   ת נ א י ,   ו כ ג ו ן   ד א מ ר ה   ק ו נ ם   פ י ר ו ת   ע ו ל ם   ע ל י   א ם   א ר ח ץ   ל מ ה   ל ה   ה פ ר ה ,   ל א   ת ר ח ץ   כ י ו ן   ד ל י ת   ב ה   ע י נ ו י   א ם   ל א   ת ר ח ץ ,   ו ל א   ת א ס ר ו   פ י ר ו ת   ע ל ה .   ק ש י א   ל י ה   מ כ ל   מ ק ו ם   ה ר י   א ס ו ר ה   ב א כ י ל ת   פ י ר ו ת   מ ע ת ה ,   ו כ ד ר ב   י ה ו ד ה   ד א מ ר   ב ר י ש   פ ר ק   א ל ו   ( נ ד ר י ם )   [ ל ע י ל   ( נ ד ר י ם   י ד ,   א ) ] ,   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם   א ם   א י ש ן   ל מ ח ר ,   א ל   י י ש ן   ה י ו ם   ש מ א   י י ש ן   ל מ ח ר   ד ב ת נ א י   ל א   מ ז ד ה ר ,   ה כ א   נ מ י   א ל   ת א כ ל   ה י ו ם   ש מ א   ת ר ח ץ   ל מ ח ר ,   ו נ מ צ א ת   ע ו ב ר ת   ב א כ י ל ת   ה פ י ר ו ת   ל מ פ ר ע .   ו ל י ת א ,   ד כ ל   ה א ו מ ר   ק ו נ ם   פ י ר ו ת   ע ל י   א ם   א ע ש ה   כ ך ,   א י נ ו   א ו ס ר   ע ל   ע צ מ ו   א כ י ל ת   פ י ר ו ת   א ל א   מ ז מ ן   ש י ע ב ו ר   ע ל   ת נ א ו   ו א י ל ך ,   א ל א   א ם   כ ן   א ס ר ם   ע ל   ע צ מ ו   ב פ י ר ו ש   מ ע ת ה ,   ו כ א ו ת ה   ש א מ ר   ר ב י   י ה ו ד ה   ד א מ ר   ב פ י ר ו ש   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם   א ם   א י ש ן   ל מ ח ר ,   ש א ס ר   ב פ י ר ו ש   ש נ ת ו   ש ל   י ו ם   ז ה .",
    "< b > ו ע ו ד   ב ה א   ל י מ א   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש   ד ל מ א   ר ח צ ה   ו א י ת ס ר ו   פ י ר ו ת   ע ו ל ם   ע ל י ה . < / b >   א י כ א   ל מ י ד ק   ד ק א   מ ק ש ה   ה ש ת א   א י פ כ א   מ ק ו ש י א   ק מ י י ת א ,   ד ב ק מ י י ת א   ק א   מ ק ש י נ ן   ל א   ת ר ח ץ   ו ל א   ל י ת ס ר י ,   ד א ל מ א   ל א   ח י י ש י נ ן   ד ל מ א   ר ח צ ה ,   ו ה ש ת א   מ ק ש ה   א י פ כ א   ד ל מ א   ר ח צ ה ,   א ל א   א ל י ש נ א   ד ר ב י   י ו ס י   ק א   מ ק ש ה ,   ד מ ד ק ת נ י   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו   נ פ ש   מ ש מ ע   ד א פ י ל ו   ע ב ר ה   ו ר ח צ ה   ל א   י פ ר ,   מ ש ו ם   ד ע י ק ר   ה נ ד ר   ל א   ה ו י   ע י נ ו י   נ פ ש   ו א מ א י   א י ס ו ר   פ י ר ו ת   ע י נ ו י   נ פ ש   ה ו י ,   ו ה כ י   ק א מ ר   ב נ ד ר   ז ה   מ י   א מ ר   ר ב י   י ו ס י   א י ן   א ל ו   נ ד ר י   ע י נ ו י   נ פ ש ,   ה א   א י ל ו   ר ח צ ה   ו נ א ס ר ו   פ י ר ו ת   ע ל י ה   ה ו ה   ל ה   ע י נ ו י   נ פ ש ."
  ]
}