{
  "text": [
    "<b>אימר דאמר ר' שמעון בן ננס מפני שהוא מחרך, גרם כבוי מי אמר.</b> וא\"ת והא דקתני עושין מחיצה בכלים בין ריקנים בין מלאים, ואי לא שרי גורם לכבויי, מלאין אמאי. ויש לומר דקא סלקא דעתך דמקשה דמלאין דנקט לאשמעינן דלא גזרינן שאינן עשויין להשתבר אטו עשויין להשתבר, ולעולם מלאין בשל חרס דכפר שיחין וכלי כפר חנניה דאינן עשויין להשתבר.",
    "הא דתניא:<b> נר שעל גבי הטבלא מנער את הטבלא והיא נופלת ואם כבתה כבתה.</b> ואוקימנא דוקא בשוכח אבל במניח נעשה בסיס לדבר האסור. וא\"ת מכל מקום הרי שופך הוא שמן שבנר על כרחו וחייב משום מכבה וכדתניא (ביצה כב, א) המסתפק ממנו חייב משום מכבה, ואם הוא מטה השמן כלפי הנר חייב משום מבעיר וכדתניא הנותן שמן בנר חייב משום מבעיר, וכיון דאי אפשר בלאו הכי אסור אפילו לרבי שמעון דהא מודה בפסיק רישיה ולא ימות. ומיהו לדברי בעל הערוך ז\"ל שכתבנו למעלה (קיא, א) דפירש דלא מודה ר' שמעון בפסיק רישיה דלא ניחא ליה, הכא נמי איכא למימר דלא ניחא ליה בהכא דלא מתהני מיהא מידי. ואי נמי יש לי לומר בנר של שעוה וכיוצא בו, דהכא לאו משום הכי אתי ליה אלא משום שריותא דאם כבתה כבתה.",
    "<b>נר שאחורי הדלת פותח ונועל.</b> פירש רש\"י ז\"ל: ואם כבתה ברוח כבתה. והקשו עליו בתוס' דאם כן מאי נועל. ואינה קושיא לפי דעתי דנועל לאו דוקא ומשום פותח נקט לה, ואורחא דמלתא נקט כלומר אינו נמנע מלפתוח ולנעול כדרכו. והם ז\"ל פירשו שהנר עומד על הדלת ומשום נדנוד הדלת בפתיחתו או בנעילתו יפול ויכבה, ומשום בסיס ליכא דאיכא למימר בשוכח. וא\"נ שאין הדלת בטלה לגבי הנר להיות בסיסו. אבל לשני הפרושים האלו קשה לי, דהיכי קרי ליה להאי פסיק רישיה דדלמא לא מכביא בנפילתו או בנדנודו ולא ברוח הנכנס לה מכנגד הפתח. ור\"ח ז\"ל פירש שהנר קבוע אחורי הדלת ובפתיחתו יכבנו.",
    "<b>א\"ל בהא אפילו ר' שמעון מודה.</b> קשיא לי לפי שיטת הרב בעל הערוך מה הנאה יש לו בכבויו של נר. ושמא בפתילה שצריך להבהבה, ואי נמי דקא מתהני בשיור השמן והפתילה, ומכל מקום שמעינן מיהא דאפילו במלאכה דרבנן ובשאינו מתכוין אי פסיק רישיה הוא אסור אפילו לר' שמעון, דהא הכא אינו מתכוון ומלאכה שאינה צריכה לגופה היא, ואפילו הכי אמרינן דמודה ר' שמעון בפסיק רישיה.",
    "<b>דהא אביי ורבא דאמרי תרוייהו.</b> אביי לא הוה אסר הכין מעיקרא עד דשמעה מרבא, וכדאיתא לקמן בפרק רבי אליעזר דמילה (שבת קלג, א).",
    "<b>והא איפכא שמעינן להו.</b> לאו איפכא ממש קאמר, דהא כולהו תנאי דברייתא מיסר אסרי, אלא משום דת\"ק דמתניתין לקולא ורבי יוסי לחומרא ובברייתא רבי יוסי לקולא ורבנן לחומרא קאמר הכין.",
    "<b>לעולם יורד וטובל ובלבד שלא ישפשף.</b> תמיהא לי דהא מכיון שהוא מכניס ידו במים הרי זה כמקרב את כבויו. ויש לומר דלא קרינן מקרב את כבויו אלא בכענין נותן מים בכלי שתחת הנר, ואי נמי בנותן בצד הטלית שאחז בו האור, משום דאי יפלו שם ניצוצות או תגיע שם דליקה            תכבה, אבל כאן אפשר דלא ימחק שאילו ודאי נמחק היינו כמשפשף, שהרי הוא נותן ידו במים."
  ]
}