{
  "text": [
    "< b > א י מ ר   ד א מ ר   ר '   ש מ ע ו ן   ב ן   נ נ ס   מ פ נ י   ש ה ו א   מ ח ר ך ,   ג ר ם   כ ב ו י   מ י   א מ ר . < / b >   ו א \" ת   ו ה א   ד ק ת נ י   ע ו ש י ן   מ ח י צ ה   ב כ ל י ם   ב י ן   ר י ק נ י ם   ב י ן   מ ל א י ם ,   ו א י   ל א   ש ר י   ג ו ר ם   ל כ ב ו י י ,   מ ל א י ן   א מ א י .   ו י ש   ל ו מ ר   ד ק א   ס ל ק א   ד ע ת ך   ד מ ק ש ה   ד מ ל א י ן   ד נ ק ט   ל א ש מ ע י נ ן   ד ל א   ג ז ר י נ ן   ש א י נ ן   ע ש ו י י ן   ל ה ש ת ב ר   א ט ו   ע ש ו י י ן   ל ה ש ת ב ר ,   ו ל ע ו ל ם   מ ל א י ן   ב ש ל   ח ר ס   ד כ פ ר   ש י ח י ן   ו כ ל י   כ פ ר   ח נ נ י ה   ד א י נ ן   ע ש ו י י ן   ל ה ש ת ב ר .",
    "ה א   ד ת נ י א : < b >   נ ר   ש ע ל   ג ב י   ה ט ב ל א   מ נ ע ר   א ת   ה ט ב ל א   ו ה י א   נ ו פ ל ת   ו א ם   כ ב ת ה   כ ב ת ה . < / b >   ו א ו ק י מ נ א   ד ו ק א   ב ש ו כ ח   א ב ל   ב מ נ י ח   נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר .   ו א \" ת   מ כ ל   מ ק ו ם   ה ר י   ש ו פ ך   ה ו א   ש מ ן   ש ב נ ר   ע ל   כ ר ח ו   ו ח י י ב   מ ש ו ם   מ כ ב ה   ו כ ד ת נ י א   ( ב י צ ה   כ ב ,   א )   ה מ ס ת פ ק   מ מ נ ו   ח י י ב   מ ש ו ם   מ כ ב ה ,   ו א ם   ה ו א   מ ט ה   ה ש מ ן   כ ל פ י   ה נ ר   ח י י ב   מ ש ו ם   מ ב ע י ר   ו כ ד ת נ י א   ה נ ו ת ן   ש מ ן   ב נ ר   ח י י ב   מ ש ו ם   מ ב ע י ר ,   ו כ י ו ן   ד א י   א פ ש ר   ב ל א ו   ה כ י   א ס ו ר   א פ י ל ו   ל ר ב י   ש מ ע ו ן   ד ה א   מ ו ד ה   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת .   ו מ י ה ו   ל ד ב ר י   ב ע ל   ה ע ר ו ך   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה   ( ק י א ,   א )   ד פ י ר ש   ד ל א   מ ו ד ה   ר '   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ד ל א   נ י ח א   ל י ה ,   ה כ א   נ מ י   א י כ א   ל מ י מ ר   ד ל א   נ י ח א   ל י ה   ב ה כ א   ד ל א   מ ת ה נ י   מ י ה א   מ י ד י .   ו א י   נ מ י   י ש   ל י   ל ו מ ר   ב נ ר   ש ל   ש ע ו ה   ו כ י ו צ א   ב ו ,   ד ה כ א   ל א ו   מ ש ו ם   ה כ י   א ת י   ל י ה   א ל א   מ ש ו ם   ש ר י ו ת א   ד א ם   כ ב ת ה   כ ב ת ה .",
    "< b > נ ר   ש א ח ו ר י   ה ד ל ת   פ ו ת ח   ו נ ו ע ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו א ם   כ ב ת ה   ב ר ו ח   כ ב ת ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד א ם   כ ן   מ א י   נ ו ע ל .   ו א י נ ה   ק ו ש י א   ל פ י   ד ע ת י   ד נ ו ע ל   ל א ו   ד ו ק א   ו מ ש ו ם   פ ו ת ח   נ ק ט   ל ה ,   ו א ו ר ח א   ד מ ל ת א   נ ק ט   כ ל ו מ ר   א י נ ו   נ מ נ ע   מ ל פ ת ו ח   ו ל נ ע ו ל   כ ד ר כ ו .   ו ה ם   ז \" ל   פ י ר ש ו   ש ה נ ר   ע ו מ ד   ע ל   ה ד ל ת   ו מ ש ו ם   נ ד נ ו ד   ה ד ל ת   ב פ ת י ח ת ו   א ו   ב נ ע י ל ת ו   י פ ו ל   ו י כ ב ה ,   ו מ ש ו ם   ב ס י ס   ל י כ א   ד א י כ א   ל מ י מ ר   ב ש ו כ ח .   ו א \" נ   ש א י ן   ה ד ל ת   ב ט ל ה   ל ג ב י   ה נ ר   ל ה י ו ת   ב ס י ס ו .   א ב ל   ל ש נ י   ה פ ר ו ש י ם   ה א ל ו   ק ש ה   ל י ,   ד ה י כ י   ק ר י   ל י ה   ל ה א י   פ ס י ק   ר י ש י ה   ד ד ל מ א   ל א   מ כ ב י א   ב נ פ י ל ת ו   א ו   ב נ ד נ ו ד ו   ו ל א   ב ר ו ח   ה נ כ נ ס   ל ה   מ כ נ ג ד   ה פ ת ח .   ו ר \" ח   ז \" ל   פ י ר ש   ש ה נ ר   ק ב ו ע   א ח ו ר י   ה ד ל ת   ו ב פ ת י ח ת ו   י כ ב נ ו .",
    "< b > א \" ל   ב ה א   א פ י ל ו   ר '   ש מ ע ו ן   מ ו ד ה . < / b >   ק ש י א   ל י   ל פ י   ש י ט ת   ה ר ב   ב ע ל   ה ע ר ו ך   מ ה   ה נ א ה   י ש   ל ו   ב כ ב ו י ו   ש ל   נ ר .   ו ש מ א   ב פ ת י ל ה   ש צ ר י ך   ל ה ב ה ב ה ,   ו א י   נ מ י   ד ק א   מ ת ה נ י   ב ש י ו ר   ה ש מ ן   ו ה פ ת י ל ה ,   ו מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י ה א   ד א פ י ל ו   ב מ ל א כ ה   ד ר ב נ ן   ו ב ש א י נ ו   מ ת כ ו י ן   א י   פ ס י ק   ר י ש י ה   ה ו א   א ס ו ר   א פ י ל ו   ל ר '   ש מ ע ו ן ,   ד ה א   ה כ א   א י נ ו   מ ת כ ו ו ן   ו מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה י א ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ד מ ו ד ה   ר '   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה .",
    "< b > ד ה א   א ב י י   ו ר ב א   ד א מ ר י   ת ר ו י י ה ו . < / b >   א ב י י   ל א   ה ו ה   א ס ר   ה כ י ן   מ ע י ק ר א   ע ד   ד ש מ ע ה   מ ר ב א ,   ו כ ד א י ת א   ל ק מ ן   ב פ ר ק   ר ב י   א ל י ע ז ר   ד מ י ל ה   ( ש ב ת   ק ל ג ,   א ) .",
    "< b > ו ה א   א י פ כ א   ש מ ע י נ ן   ל ה ו . < / b >   ל א ו   א י פ כ א   מ מ ש   ק א מ ר ,   ד ה א   כ ו ל ה ו   ת נ א י   ד ב ר י י ת א   מ י ס ר   א ס ר י ,   א ל א   מ ש ו ם   ד ת \" ק   ד מ ת נ י ת י ן   ל ק ו ל א   ו ר ב י   י ו ס י   ל ח ו מ ר א   ו ב ב ר י י ת א   ר ב י   י ו ס י   ל ק ו ל א   ו ר ב נ ן   ל ח ו מ ר א   ק א מ ר   ה כ י ן .",
    "< b > ל ע ו ל ם   י ו ר ד   ו ט ו ב ל   ו ב ל ב ד   ש ל א   י ש פ ש ף . < / b >   ת מ י ה א   ל י   ד ה א   מ כ י ו ן   ש ה ו א   מ כ נ י ס   י ד ו   ב מ י ם   ה ר י   ז ה   כ מ ק ר ב   א ת   כ ב ו י ו .   ו י ש   ל ו מ ר   ד ל א   ק ר י נ ן   מ ק ר ב   א ת   כ ב ו י ו   א ל א   ב כ ע נ י ן   נ ו ת ן   מ י ם   ב כ ל י   ש ת ח ת   ה נ ר ,   ו א י   נ מ י   ב נ ו ת ן   ב צ ד   ה ט ל י ת   ש א ח ז   ב ו   ה א ו ר ,   מ ש ו ם   ד א י   י פ ל ו   ש ם   נ י צ ו צ ו ת   א ו   ת ג י ע   ש ם   ד ל י ק ה                         ת כ ב ה ,   א ב ל   כ א ן   א פ ש ר   ד ל א   י מ ח ק   ש א י ל ו   ו ד א י   נ מ ח ק   ה י י נ ו   כ מ ש פ ש ף ,   ש ה ר י   ה ו א   נ ו ת ן   י ד ו   ב מ י ם ."
  ]
}