{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "73A",
    "perek_title": "תינוקת",
    "perek_number": 10
  },
  "english": [
    "“And if a woman has a discharge of her <i>ziva</i> blood for many days <b>not in the time of her menstruation,</b> or if she has a discharge beyond the time of her menstruation, all the days of the issue of her <i>ziva</i> she shall be as in the days of her menstruation: She is impure” (Leviticus 15:25). This verse teaches that a woman becomes a <i>zava</i> only if she experiences bleeding <b>close to</b> her days of <b>menstruation,</b> i.e., on the day following her days of menstruation, but not during her days of menstruation.",
    "The <i>baraita</i> continues: <b>And I have</b> derived <b>only</b> that she is a <i>zava</i> in a case where she experiences bleeding <b>close to</b> her time of <b>menstruation. From where</b> do I derive that if she experiences bleeding <b>one day separated from</b> her days of <b>menstruation</b> she is also a <i>zava</i>? <b>The verse states: “Or if she has a discharge</b> beyond the time of her menstruation” (Leviticus 15:25).",
    "The <i>baraita</i> further states: <b>I have</b> derived <b>only</b> that she is a <i>zava</i> in a case where she experiences bleeding <b>one day</b> away from her time of menstruation. <b>From where</b> is it derived <b>to include</b> a case when she experiences bleeding <b>two, three, four, five, six, seven, eight, nine,</b> or <b>ten</b> days <b>separated from</b> her days of menstruation that she is also a <i>zava</i>? <b>From where</b> is this derived?",
    "<b>You say</b> as follows: <b>Just as we find</b> with regard to a woman who experiences bleeding <b>on</b> the <b>fourth</b> day of her days of <i>ziva</i>, <b>that</b> it <b>is fit for counting,</b> i.e., if she experiences bleeding for the first time on that day she must count one clean day for the one day that she experienced bleeding, <b>and</b> it <b>is fit for <i>ziva</i>,</b> i.e., if it is the last of three consecutive days of sightings that she becomes a greater <i>zava</i>, <b>so too I will bring</b> and include <b>the tenth</b> day, <b>as</b> it <b>is fit for counting</b> if she experiences bleeding for the first time on that day, <b>and fit for <i>ziva</i></b> if she experiences bleeding for the third consecutive day on the tenth day.",
    "The <i>baraita</i> continues: <b>And from where</b> is it derived <b>to include</b> a case where she experiences bleeding on the <b>eleventh</b> day after her days of menstruation? <b>The verse states: “Not in the time of her menstruation”</b> (Leviticus 15:25). One <b>might</b> have thought <b>that I include even</b> the <b>twelfth</b> day after her period of menstruation. <b>You</b> must <b>say: No,</b> as that is no longer within her days of <i>ziva</i>.",
    "The <i>baraita</i> further states: <b>And what did you see to include</b> the <b>eleventh</b> day <b>and to exclude</b> the <b>twelfth</b> day? <b>I include</b> the <b>eleventh</b> day <b>as it is fit for counting</b> the seven clean days that follow sightings on three consecutive days which ended on the fourth day, as derived from the verse: <b>“Or if she has a discharge</b> beyond the time of her menstruation” (Leviticus 15:25), as explained; <b>and I exclude</b> the <b>twelfth</b> day <b>as it is not fit for counting</b> the seven clean days after the fourth day, a requirement derived from the same verse: <b>“Or if she has a discharge</b> beyond the time of her menstruation.”",
    "The <i>baraita</i> continues: <b>And I have</b> derived <b>only</b> that a woman is impure as a <i>zava</i> if she experiences bleeding for <b>three</b> consecutive <b>days. From where</b> do I derive that she is impure if she experiences bleeding for <b>two</b> consecutive <b>days?</b> The continuation of <b>the verse states:</b> “All the <b>days</b> of the issue of her <i>ziva</i> she shall be as in the days of her menstruation: She is impure” (Leviticus 15:25). The plural “days” indicates two days. <b>From where</b> is it derived that she is impure if she experiences bleeding on only <b>one day? The verse states: “All the days</b> of the issue of her <i>ziva</i> she shall be as in the days of her menstruation: She is impure.”",
    "The <i>baraita</i> further explains that the word <b>“impure”</b> in that verse <b>teaches that</b> a <i>zava</i> <b>renders one who engages in intercourse with her impure,</b> just <b>like a menstruating woman</b> does. The term: <b>“She</b> is impure,” indicates that <b>she,</b> a <i>zava</i>, <b>renders</b> a man <b>who engages in intercourse with her impure, but a <i>zav</i> does not render</b> a woman <b>whom he engages in intercourse</b> with <b>ritually impure.</b>",
    "One might have thought that one who engages in intercourse with a <i>zav</i> has the same status as one who engages in intercourse with a <i>zava</i>. Could <b>this not</b> be derived through an <i>a fortiori</i> <b>inference? And if</b> a <i>zava</i>, <b>who does not become impure through</b> three <b>sightings like</b> she becomes impure if she experiences bleeding <b>for</b> three consecutive <b>days,</b> and yet she <b>renders</b> a man <b>who engages in intercourse with her impure,</b> then with regard to a <i>zav</i>, <b>who becomes impure through</b> three <b>sightings</b> even on a single day <b>like</b> he becomes impure by seeing a discharge for three consecutive <b>days, isn’t it logical that he</b> should <b>render</b> a women <b>whom he engages in intercourse</b> with <b>ritually impure?</b> Therefore, <b>the verse states: “She</b> shall be impure.” This teaches that a <i>zava</i> <b>renders</b> a man <b>who engages in intercourse with her impure, but a <i>zav</i> does not render</b> a woman <b>whom he engages in intercourse</b> with <b>ritually impure.</b>",
    "<b>And from where</b> is it derived <b>that</b> a <i>zava</i> <b>transmits impurity</b> to items designated for <b>lying or sitting? The verse states:</b> “Every bed which she lies on all the days of her discharge shall be for her <b>like the bed of her menstruation;</b> and everything that she sits on shall be impure, as the impurity of her menstruation” (Leviticus 15:26).",
    "<b>And I have</b> derived <b>only</b> that she transmits impurity to items designated for lying or sitting if she experiences bleeding for <b>three</b> consecutive <b>days</b> and is a greater <i>zava</i>. <b>From where</b> do I derive that she transmits impurity to items designated for lying or sitting if she experiences bleeding for <b>two</b> consecutive <b>days</b> and is only a lesser <i>zava</i>? <b>The verse states “days.”</b> And <b>from where</b> do I derive that she transmits impurity to items designated for lying or sitting even if she experiences bleeding on only <b>one day? The verse states: “All the days</b> of her discharge.”",
    "The <i>baraita</i> continues: <b>And from where</b> is it derived <b>that she counts one</b> clean day <b>for</b> experiencing bleeding on <b>one</b> day? <b>The verse states:</b> “All the days of her discharge <b>shall be for her.”</b> One <b>might</b> have thought that she <b>must count seven</b> clean days <b>for</b> experiencing bleeding on <b>two</b> consecutive days. <b>And this is a logical inference: Just as</b> a <i>zav</i>, <b>who does not count one</b> clean day if he sees a discharge <b>on one</b> day, nevertheless <b>must count seven</b> clean days if he sees a discharge <b>on two days,</b> then with regard to a <i>zava</i>, <b>who counts one</b> clean day if she experiences bleeding <b>on one</b> day, <b>isn’t it logical that</b> she should <b>count seven</b> clean days if she experiences bleeding <b>on two</b> consecutive days? <b>The verse states:</b> “All the days of her discharge <b>shall be for her,”</b> which teaches that <b>she counts only her</b> one <b>day</b> even if she experiences bleeding for two consecutive days.",
    "The Gemara explains the difficulty from this <i>baraita</i>: <b>Evidently,</b> the <i>halakhot</i> of the eleven days of <i>ziva</i> <b>are</b> derived from <b>verses</b> and are not a <i>halakha</i> transmitted to Moses from Sinai. The Gemara answers: <b>According to</b> the opinion of <b>Rabbi Akiva</b> these <i>halakhot</i> are derived from <b>verses. According to</b> the opinion of <b>Rabbi Elazar ben Azarya</b> they are <b>a <i>halakha</i></b> transmitted to Moses from Sinai.",
    "With regard to the verse discussing the days of <i>ziva</i>, <b>Rav Shemaya said to Rabbi Abba:</b> But one can <b>say</b> that if she experiences bleeding <b>during the daytime she shall be a <i>zava</i>,</b> but if she experiences bleeding <b>at night she shall be a menstruating woman,</b> as the verse specifies “days.” Rabbi Abba <b>said to him: With regard to your claim, the verse states: “Beyond the time of her menstruation”</b> (Leviticus 15:25), which teaches that she becomes a <i>zava</i> if she experiences bleeding <b>close to her</b> days of <b>menstruation. When is</b> the time <b>close to her</b> days of <b>menstruation? At night. And</b> with regard to an emission during this time <b>the</b> verse <b>calls her a <i>zava</i>.</b>",
    "The Gemara concludes the tractate with a general statement with regard to Torah study. <b>The school of Elijah taught: Anyone who studies <i>halakhot</i> every day is guaranteed that he is destined for the World-to-Come, as it is stated: “His ways [<i>halikhot</i>] are eternal”</b> (Habakkuk 3:6). <b>Do not read</b> the verse as <b><i>halikhot</i>; rather,</b> read it as <b><i>halakhot</i>.</b> The verse indicates that the study of <i>halakhot</i> brings one to eternal life in the future world."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּלֹא עֶת נִדָּתָהּ (עַל נִדָּתָהּ) סָמוּךְ לְנִדָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא סָמוּךְ לְנִדָּתָהּ מוּפְלָג לְנִדָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם אֶחָד מִנַּיִן תַּלְמוּד לוֹמַר אוֹ כִּי תָּזוּב <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם אֶחָד מִנַּיִן לְרַבּוֹת מוּפְלָג שְׁנַיִם שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה חֲמִשָּׁה שִׁשָּׁה וְשִׁבְעָה שְׁמוֹנָה תִּשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה מִנַּיִן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַרְתָּ מָה מָצִינוּ בִּרְבִיעִי שֶׁרָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְפִירָה וְרָאוּי לְזִיבָה אַף אֲנִי אָבִיא הָעֲשִׂירִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרָאוּי לִסְפִירָה וְרָאוּי לְזִיבָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמִנַּיִן לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַד עָשָׂר תַּלְמוּד לוֹמַר בְּלֹא עֶת נִדָּתָהּ יָכוֹל שֶׁאֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַבֶּה אַף שְׁנֵים עָשָׂר אָמַרְתָּ לָאו <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמָה רָאִיתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת אַחַד עָשָׂר וּלְהוֹצִיא שְׁנֵים עָשָׂר מְרַבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי אַחַד עָשָׂר שֶׁרָאוּי לִסְפִירַת אוֹ כִי תָזוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹצִיא אֲנִי שְׁנֵים עָשָׂר שֶׁאֵין רָאוּי לִסְפִירַת אוֹ כִי תָזוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא שְׁלֹשָׁה יָמִים שְׁנֵי יָמִים מִנַּיִן תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר יְמֵי יוֹם אֶחָד מִנַּיִן תַּלְמוּד לוֹמַר כׇּל יְמֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁמְּטַמְּאָה אֶת בּוֹעֲלָהּ כְּנִדָּה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא מְטַמְּאָה אֶת בּוֹעֲלָהּ וְאֵין הַזָּב מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שֶׁהוּא בּוֹעֵל <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַהֲלֹא דִּין הוּא וּמָה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ מְטַמְּאָה בִּרְאִיּוֹת כִּבְיָמִים מְטַמְּאָה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹעֲלָהּ הוּא שֶׁמְּטַמֵּא בִּרְאִיּוֹת כִּבְיָמִים אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁמְּטַמֵּא מַה שֶּׁהוּא בּוֹעֵל תַּלְמוּד לוֹמַר הִיא הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאָה אֶת בּוֹעֲלָהּ וְאֵין הַזָּב מְטַמֵּא מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁהוּא בּוֹעֵל <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁהוּא עוֹשֶׂה מִשְׁכָּב וּמוֹשָׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר כְּמִשְׁכַּב נִדָּתָהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה יָמִים שְׁנֵי יָמִים מִנַּיִן תַּלְמוּד לוֹמַר יְמֵי יוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן תַּלְמוּד לוֹמַר כׇּל יְמֵי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁסּוֹפֶרֶת אֶחָד לְאֶחָד תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר יִהְיֶה לָהּ יָכוֹל תִּסְפּוֹר שִׁבְעָה לִשְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִין הוּא וּמָה הוּא שֶׁאֵין סוֹפֵר אֶחָד לְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפֵר שִׁבְעָה לִשְׁנַיִם הִיא שֶׁסּוֹפֶרֶת אֶחָד לְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁתִּסְפּוֹר שִׁבְעָה לִשְׁנַיִם תַּלְמוּד לוֹמַר יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ אֵינָהּ סוֹפֶרֶת אֶלָּא יוֹמָהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַלְמָא קְרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ לְרַבִּי עֲקִיבָא קְרָאֵי לְרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב שְׁמַעְיָה לְרַבִּי אַבָּא אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימָמָא תִּהְוֵי זָבָה בְּלֵילְיָא תִּהְוֵי נִדָּה אֲמַר לֵיהּ עֲלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא עַל נִדָּתָהּ סָמוּךְ לְנִדָּתָהּ סָמוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְנִדָּתָהּ אֵימַת הָוֵי בְּלֵילְיָא וְקָא קָרֵי לַהּ זָבָה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנָא דְּבֵי אֵלִיָּהוּ כׇּל הַשּׁוֹנֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲלָכוֹת בְּכׇל יוֹם מוּבְטָח לוֹ שֶׁהוּא בֶּן הָעוֹלָם הַבָּא שֶׁנֶּאֱמַר הֲלִיכוֹת עוֹלָם לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל תִּקְרֵי הֲלִיכוֹת אֶלָּא הֲלָכוֹת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ תִּינוֹקֶת וּסְלִיקָא לַהּ מַסֶּכֶת נִדָּה </big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בלא</b> <b>עת</b> <b>נדתה.</b> אינו אומר לך אלא ברואה שלשה אחר ימי נדתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סמוך לנדתה שראתה יום ראשון אחר ז' ימי נדתה וראתה שמיני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותשיעי ועשירי: <b>או</b> <b>כי</b> <b>תזוב.</b> לרבות רואה ט' וי' ואחד עשר: <b>מנין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבות</b> <b>שנים</b> <b>שלשה</b> <b>כו'.</b> שכולן יש להן דין אחד: <b>אמרת</b> <b>מה</b> <b>מצינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברביעי.</b> לימים שאחר הנדה: <b>שהוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראוי.</b> לספירת נקיים אם ראתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב\"ג ופסקה: <b>וראוי</b> <b>לזיבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצרף עם בג\"ד אם לא ראתה בא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אתרבי מופלג יום אחד מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאו כי תזוב דהיינו בג\"ד אף אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבה כל אלו עד י' ויו\"ד בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן ראויין לספירה אם ראתה שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונים משכי ז' נקיים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהו נמי נראין לזיבה באיזה מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתראה שלשה רצופין: <b>מנין</b> <b>לרבות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>י\"א.</b> שיצטרף עם הראשונים לזיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג' רצופין ואע\"ג שאינו ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספירת נקיים של זיבת ג' ראשונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ל</b> <b>בלא</b> <b>עת</b> <b>נדתה.</b> ואפילו מופלג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימים הרבה: <b>יכול.</b> כיון דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא עת נדתה שאני מרבה אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ב שאם ראתה י' י\"א י\"ב תהא זבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמורה ולא תהא תחלת נדה בראיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ב אלא מצטרף לזיבה: <b>יום</b> <b>י\"א</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהוא</b> <b>ראוי</b> <b>לספירת</b> <b>זיבה</b> <b>או</b> <b>כי</b> <b>תזוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזיבה רביעי מתרבי מאו כי תזוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאותה זיבה משכי ימי ספירה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"א: <b>ואין</b> <b>לי.</b> שתקרא זבה לטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא רואה שלשה רצופין: <b>ת\"ל</b> <b>ימי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ימי זוב טומאתה כימי נדתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהיה: <b>טמאה</b> <b>מלמד</b> <b>שמטמאה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בועלה</b> <b>כנדה.</b> שמפורש בה אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישכב איש וגו': <b>היא</b> <b>שאינה</b> <b>מטמאה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלש ראיות ביום אחד טומאת זוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמור לקרבן כאילו ראתה שלשה ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל זב מטמא בין בג' ראיות ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד בין בג' ימים רצופין בב\"ק בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיצד הרגל (דף כד.): <b>ואין</b> <b>לי.</b> עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכב ומושב בימים שאחר הנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הרואה שלשה ימים שני ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין: <b>ת\"ל.</b> כל המשכב אשר ישכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו כל ימי זובה כמשכב נדתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהיה</b> <b>לה.</b> הוסיף לה הויה של שמור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>שאינו</b> <b>סופר</b> <b>אחד</b> <b>לאחד.</b> זב בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראייה אחת כבעל קרי וטובל בו ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופר שבעה לשנים: <b>אלמא</b> <b>קראי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נינהו.</b> כל דין י\"א שבין נדה לנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן למדנו שהן י\"א יום והרואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם ג' הרי זו זבה והרואה בא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב' סופרת יום כנגד יום ולסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"א מתחילין ימי נדה אם תראה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחד תשב ששה והוא שהרי לא רבינן לדין יום זובה אלא י\"א ומכאן ואילך הרי היא בדין פרשה ראשונה דכתיב בה שבעת ימים תהיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנדתה: <b>לרבי</b> <b>עקיבא</b> <b>קראי.</b> דלא גמר הך הלכתא הלכה למשה מסיני דקאמר ר' אלעזר בן עזריה וכי היכי דיליף חצי לוג שמן לתודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקראי הכי נמי יליף אחד עשר יום שבין נדה לנדה מקראי: <b>ביממי.</b> ראתה ביום תהיה זבה כדכתיב (ויקרא טו) ימים רבים אבל ראתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלילות לא תהא זבה: <b>סמוך</b> <b>לנדתה.</b> ליל שמיני שהרי ימי נדות כל שבעה עד הלילה כדכתיב שבעת ימים תהיה בנדתה: <b>הלכות.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משנה וברייתא הלכה למשה מסיני:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין לי אלא יום אחד מנין לרבות מופלג שנים ושלשה. אגב ריהטא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "נקט שנים דשנים היינו יום שני לימי זיבה דהיינו מופלג יום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד שריבה כבר דהא מני ואזיל עד י' וי\"א וא\"כ שנים היינו שני:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא שמטמא בראיות כבימים אינו דין כו'. תימה דאיכא למפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה להיא שכן מטמאה באונס והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן בריש פרק בנות כותים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל נדה לב:) דלא ילפינן מהדדי וכן לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר מה הוא שאינו סופר אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחד כו' איכא למפרך מה להוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן מטמא בראיות כבימים מיהו בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינן שפיר למילף דלגבי ספירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחמיר רחמנא באשה מבאיש ולענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספירה עביד שפיר ק\"ו הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולענין ספירה מצינו שהחמיר באשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבאיש וצ\"ל שאינו קל וחומר גמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כמו גילוי מילתא בעלמא לגלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה על זה וצ\"ע דאיכא מקומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא תרי קראי לדם נדות ולזיבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש מקומות דנפקא מחד קרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ל כל ימי נדתה. תימה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דהך מוקמינן כר\"ע אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע קא דריש כל וכן בשלהי פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התערובת (זבחים פב.) דריש ר\"ע כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ כי קאמר בפסחים פרק אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוברין (פסחים דף מג:) מאן שמעת ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדריש כל ר' אליעזר הוא דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע הוא דדריש נמי כל ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין לדמות דרשות דכל להדדי דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דשייך למדרש לכ\"ע והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמעתין דלמנינא מדרש שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדימי למנינא כל נמי למנינא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא דבי אליהו כל השונה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "הלכות. אית ספרים דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן ליה מיהו בפירוש רש\"י איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ת הגיהו בספרו וכן נראה דאיידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי לעיל בהלכתא מייתי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסיים בדבר טוב ואיתא נמי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגילה פרק בתרא (דף כח:) והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי אמרינן באין עומדין (ברכות לא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן מצינו בנביאים הראשונים שסיימו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריהן בדברי שבח ותנחומין:"
    }
  ]
}