{
  "text": [
    "< b > מ נ י ן   ל ר ב ו ת   ש נ י   ו ש ל י ש י   כ ו ' . < / b >   מ ד ק א   ח ש י ב   ע ד   ע ש י ר י   ו א ח ד   ע ש ר   א ל מ א   ה א י   ש נ י   ה ו א   י ו ם   ש נ י   ל י מ י   ז י ב ה   ו כ ד י   נ ס ב ה   ד ה י י נ ו   מ ו פ ל ג   י ו ם   א '   מ נ ד ת ה   ו כ ב ר   ר י ב ה   א ו ת ו   מ א ו   כ י   ת ז ו ב   א ל א   א ג ב   ר י ה ט א   ח ו ז ר   ו כ ו פ ל ו   ב ה ד י   א ח ר י נ י :",
    "< b > מ נ י ן   ל ר ב ו ת   י ו ם   י \" א   ( י ו ם ) . < / b >   ד ס \" ד   ל א   מ ר ב י נ ן   ר א ו י   ל ס פ י ר ה   א ל א   ל ע י ק ר   ז י ב ו ת   ה כ ת ו ב ה   ב פ ס ו ק   א ב ל   ל א   ל ס פ י ר ה   ד מ ר ב י נ ן   מ א ו   כ י   ת ז ו ב :",
    "< b > ו מ ה   ה י א   ש א י נ ה   מ ט מ א ה   ב ר א י ו ת   כ ב י מ י ם . < / b >   ו ת י מ ה   מ ה   ל ה י א   ש כ ן   מ ט מ א ה   ב א ו נ ס   כ ו '   ו ב ס מ ו ך   ד ק א מ ר   ו מ ה   ה ו א   ש א י ן   ס ו פ ר   א ח ד   ל א ח ד   ו כ ו '   א י כ א   ל מ י פ ר ך   מ ה   ל ה ו א   ש כ ן   מ ט מ א   ב ר א י ו ת   כ ב י מ י ם   כ ד א מ ר י נ ן   ב ר י ש   ב נ ו ת   כ ו ת י ם   ד ל א   י ל פ י   מ ה ד ד י   מ כ ח   ה נ ך   פ י ר כ י .   ו י \" ל   ד א י נ ו   ס ו מ ך   ע י ק ר   ע ל   ה ק \" ו   א ל א   כ מ ו   י ל מ ד   ס ת ו ם   מ ן   ה מ פ ו ר ש .   ו י ש   ד ב ר י ם   ד י ל פ י   מ ה ד ד י   כ ד מ פ ר ש   ב ר י ש   ב נ ו ת   כ ו ת י ם :",
    "< b > ת א נ א   ד ב י   א ל י ה ו   כ ל   ה ש ו נ ה   ה ל כ ו ת . < / b >   א י י ד י   ד א י י ר י   ל ע י ל   ב ה ל כ ו ת   י \" א   ש ה י א   ה ל \" מ   ק א   מ י י ת י   ל ה   ה כ א   כ ד פ ר ש \" י .   ה ל כ ו ת   מ ש נ ה   ו ב ר י י ת א   ו ה ל כ ה   ל מ ש ה   מ ס י נ י .   ו מ י ה ו   ל א   ש י י כ א   כ ל   כ ך   ה כ א   ט פ י   מ ב ש א ר   ד ו כ ת י   ד ל א   מ י י ת י   ל ה   א ג ב   ג ר ר א   ז ו   א ל א   מ ש ו ם   ד נ י ח א   ל י ה   ל ס י י ם   ב ד ב ר   ט ו ב   כ ד א מ ר י נ ן   ב א י ן   מ ע מ י ד י ן   ש כ ן   מ צ י נ ו   ב נ ב י א י ם   ה ר א ש ו נ י ם   ש ס י י מ ו   ב ד ב ר י   ש ב ח   ו ת נ ח ו מ י ן :",
    "ס ל י ק   פ ר ק   ת י נ ו ק ת   ב ס \" ד   ו ב ס ל י ק ו ת י ה   מ ס כ ת   נ ד ה   ב ר ח מ י   ש מ י א   ה כ ו ת ב   נ ס י ם   כ ה \" ר   א ב ר ה ם   מ ו ל י כ ה   ן '   נ \" ע"
  ]
}