{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "56B",
    "perek_title": "כהן גדול",
    "perek_number": 7
  },
  "english": [
    "<b>Just as the days of his confirmed</b> leprosy <b>require shaving, so too, the days of his counting</b> require shaving; <b>and just as the days of his confirmed</b> leprosy <b>do not count</b> as part <b>of his tally</b> of naziriteship, <b>so too, the days of his counting</b> should not count toward his term of naziriteship?",
    "One <b>might</b> have thought that <b>even his days of quarantine</b> as a leper should share the <b>same</b> <i>halakha</i> and not be counted. <b>And it is logical</b> that those days should not count for him either, as the two states are comparable: <b>A confirmed</b> leper <b>renders</b> items <b>ritually impure through lying or sitting, and</b> a leper in <b>the days of his quarantine</b> also <b>renders</b> items <b>impure through lying or sitting.</b> Consequently, <b>if you learned with regard to the days of confirmed</b> leprosy <b>that they do not count</b> as part <b>of his tally, so too, the days of quarantine</b> should <b>not count</b> as part <b>of his tally</b> either.",
    "The Gemara rejects this argument: <b>You</b> can <b>say</b> in response: <b>No, if you said</b> this <i>halakha</i> <b>with regard to the days of confirmed</b> leprosy, the reason is <b>that his confirmed</b> state of leprosy <b>requires</b> him to <b>shave</b> after he is healed <b>and</b> to <b>bring an offering</b> before he can commence his naziriteship. <b>Therefore,</b> these days <b>do not count</b> toward his naziriteship. However, will <b>you say</b> the same <b>with regard to the days of his quarantine, which do not require shaving and</b> for which <b>he does not bring an offering? Therefore,</b> perhaps they should <b>count toward</b> his <b>tally.</b>",
    "<b>From here they stated: The days of</b> a leper’s <b>counting and the days of his confirmed</b> leprosy, when he is a full-fledged leper, <b>do not count</b> as part <b>of his tally</b> of his term of naziriteship. <b>However, the days</b> of the impurity <b>of the <i>zav</i> and the <i>zava</i> and</b> the days <b>of a leper’s quarantine do count</b> as part of <b>his</b> tally of his term of naziriteship.",
    "With regard to the issue at hand, <b>in any event</b> the <i>baraita</i> <b>teaches: No, if you say</b> that this is true <b>with regard to his days of impurity, which negate the previous</b> days, <b>shall you</b> also <b>say</b> that this is the case <b>with regard to his days of confirmed</b> leprosy, which do not negate the previous ones? The Gemara analyzes this argument: <b>To what</b> does this statement refer? <b>If we say</b> it is referring <b>to a short naziriteship</b> of thirty days, this cannot be the case, as <b>we require hair growth</b> of thirty days after his purification.",
    "<b>Rather, is it not</b> the case that it is referring <b>to a lengthy naziriteship, and</b> nevertheless the <i>baraita</i> <b>teaches that they do not count</b> as part <b>of his tally. Apparently,</b> his days as a full-fledged leper <b>do not count toward</b> his term of naziriteship, which contradicts Rav Ḥisda’s ruling. The Gemara concludes: <b>Learn from this</b> that Rav Ḥisda’s opinion should be rejected.",
    "<strong>MISHNA:</strong> <b>Rabbi Eliezer said in the name of Rabbi Yehoshua:</b> With regard to <b>any ritual impurity from a corpse for which a nazirite must shave, one is liable due to</b> the prohibition of <b>entering the Temple</b> after contracting that impurity. If someone who became impure from one of those sources of impurity enters the Temple, he violates the prohibition against an impure individual entering the sacred space. <b>And</b> with regard to <b>any impurity from a corpse for which a nazirite does not shave, one is</b> likewise <b>not liable due to</b> the prohibition of <b>entering the Temple</b> after contracting it.",
    "<b>Rabbi Meir said: This</b> impurity from a corpse that does not obligate a nazirite to shave <b>should not be more lenient than</b> the impurity of <b>a creeping animal.</b> The Torah clearly states that one rendered impure from a creeping animal is prohibited from entering the Temple (see Leviticus 5:2–3).",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And</b> did <b>Rabbi Eliezer learn</b> this <i>halakha</i> <b>in the name of Rabbi Yehoshua</b> ben Ḥananya? <b>But didn’t he learn it in the name of Rabbi Yehoshua bar Memel? As it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer said: When I went to</b> a place called <b>Ardaskeya, I found Rabbi Yehoshua ben Petter Rosh sitting and discussing</b> the following <b><i>halakha</i> before Rabbi Meir:</b> With regard to <b>any ritual impurity from a corpse for which a nazirite must shave, one is liable due to</b> the prohibition of <b>entering the Temple</b> after contracting it. <b>And</b> with regard to <b>any impurity from a corpse for which a nazirite does not shave, one is not liable due to</b> the prohibition of <b>entering the Temple</b> after contracting it. Rabbi Meir <b>said to him: This</b> impurity of a corpse that does not obligate a nazirite to shave <b>should not be more lenient than</b> the impurity of <b>a creeping animal.</b>",
    "Rabbi Eliezer continued: <b>I said to</b> Rabbi Meir: <b>Are you at all familiar with Rabbi Yehoshua bar Memel? He said to me: Yes.</b> I continued: <b>Rabbi Yehoshua bar Memel said this to me in the name of Rabbi Yehoshua</b> ben Ḥananya: With regard to <b>any ritual impurity from a corpse for which a nazirite must shave, one is liable due to</b> the prohibition of <b>entering the Temple</b> after contracting it. <b>And</b> with regard to <b>any impurity from a corpse for which a nazirite does not shave, one is not liable due to</b> the prohibition of <b>entering the Temple</b> after contracting it. This concludes the <i>baraita</i>. The Gemara comments: This <b>is</b> proof <b>that</b> Rabbi Eliezer <b>learned</b> this <i>halakha</i> <b>in the name of Rabbi Yehoshua bar Memel,</b> not directly from Rabbi Yehoshua ben Ḥananya.",
    "<b>They said: Learn from this</b> case the following principle: With regard to <b>any</b> statement of <b><i>halakha</i> that was stated</b> as a tradition <b>of three</b> scholars, <b>we say the first and the last</b> names in the chain but <b>we do not say the middle</b> one. Therefore, the mishna mentions the name of Rabbi Eliezer, the last link in the tradition, and Rabbi Yehoshua ben Ḥananya, the first scholar, but it omits that of Rabbi Yehoshua bar Memel, the middle scholar in the chain.",
    "<b>Rav Naḥman bar Yitzḥak said: We, too, learn</b> in a mishna (<i>Pe’a</i> 2:6): <b>Naḥum the Scribe [<i>lavlar</i>] said: This is</b> the tradition that <b>I received from Rabbi Meyasha, who received</b> it <b>from father, who received</b> it <b>from the pairs</b> of Sages who served during the period of the Second Temple, <b>who received</b> it <b>from the Prophets:</b> It is <b>a <i>halakha</i></b> transmitted <b>to Moses from Sinai with regard to one who sows</b> the plants of <b>dill and mustard in two or three</b> separate <b>locations</b> in a single field, <b>that he leaves a corner</b> to the poor <b>for each and every one</b> of these plots on its own, rather than one corner for all of them.",
    "The Gemara explains the proof from this source: <b>And yet</b> Naḥum the Scribe <b>does not mention</b> the names of <b>Joshua and Caleb,</b> despite the fact that they were the Elders who passed down this <i>halakha</i> from Moses to the Prophets. <b>Learn from this</b> that the middle links in a tradition are not necessarily listed.",
    "<strong>MISHNA:</strong> The mishna continues to address the sources of ritual impurity for which a nazirite must shave. <b>Rabbi Akiva said: I discussed</b> this matter <b>before Rabbi Eliezer</b> and suggested the following <i>a fortiori</i> inference: <b>If,</b> with regard to <b>a bone that is a barley-grain</b>-<b>bulk, which does not render a person impure in a tent, a nazirite must</b> nevertheless <b>shave for touching it or carrying it,</b> then in the case of <b>a quarter-</b><i>log</i> <b>of blood, which is</b> more stringent in that it <b>renders a person impure in a tent, is it not logical that a nazirite should shave for touching it or carrying it?</b>",
    "Rabbi Eliezer <b>said to me: What is this, Akiva? One cannot argue by means of an <i>a fortiori</i> inference here,</b> in this particular case. However, Rabbi Eliezer did not provide a reason for this response. Rabbi Akiva continued: <b>And when I came and presented</b> these <b>matters before Rabbi Yehoshua, he said to me: You spoke well,</b> i.e., your logic is flawless, <b>but they indeed said</b> that this is a <b><i>halakha</i></b> transmitted to Moses from Sinai, which cannot be refuted by means of an <i>a fortiori</i> inference."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה יְמֵי חִלּוּטוֹ טָעוּן תִּגְלַחַת — אַף יְמֵי סְפָרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה יְמֵי חִלּוּטוֹ אֵין עוֹלִין לוֹ מִן הַמִּנְיָן — אַף יְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפָרוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָכוֹל אַף יְמֵי הֶסְגֵּרוֹ כֵּן? וְהַדִּין נוֹתֵן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלוּט מְטַמֵּא מִשְׁכָּב וּמוֹשָׁב, וִימֵי הֶסְגֵּרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא מִשְׁכָּב וּמוֹשָׁב. אִם לָמַדְתָּ לִימֵי חִלּוּטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עוֹלִין לוֹ מִן הַמִּנְיָן — אַף יְמֵי הֶסְגֵּרוֹ אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלִין לוֹ מִן הַמִּנְיָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַרְתָּ: לֹא, אִם אָמַרְתָּ בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִלּוּטוֹ, שֶׁכֵּן חִלּוּטוֹ טָעוּן תִּגְלַחַת וּמֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן, לְפִיכָךְ אֵין עוֹלִין. תֹּאמַר בִּימֵי הֶסְגֵּרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין טָעוּן תִּגְלַחַת, וְאֵינוֹ מֵבִיא קׇרְבָּן, לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲלוּ לַמִּנְיָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכָּאן אָמְרוּ: יְמֵי סְפָרוֹ וִימֵי גְמָרוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין עוֹלִין לוֹ מִן הַמִּנְיָן. אֲבָל יְמֵי הַזָּב וְהַזָּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶסְגֵּרוֹ שֶׁל מְצוֹרָע — הֲרֵי אֵלּוּ עוֹלִין לוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת: לָא, אִם אָמַרְתָּ בִּימֵי טוּמְאָה שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטֵּל בָּהֶן אֶת הַקּוֹדְמִין, תֹּאמַר בִּימֵי חִלּוּטוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי? אִילֵימָא בִּנְזִירוּת מוּעֶטֶת, הָא בָּעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּידּוּל שֵׂעָר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לָאו בִּנְזִירוּת מְרוּבָּה, וְקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עוֹלִין לוֹ מִן הַמִּנְיָן. אַלְמָא לָא סָלְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמַר רַבִּי אֱלִיעֶזֶר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ: כׇּל טוּמְאָה מִן הַמֵּת שֶׁנָּזִיר מְגַלֵּחַ עָלֶיהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ עַל בִּיאַת מִקְדָּשׁ. וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה מִן הַמֵּת שֶׁאֵין הַנָּזִיר מְגַלֵּחַ עָלֶיהָ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ עַל בִּיאַת מִקְדָּשׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי מֵאִיר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא זוֹ קַלָּה מִן הַשֶּׁרֶץ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יְהוֹשֻׁעַ גְּמַר לַהּ? וְהָא מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בַּר מֶמֶל גְּמַר לָהּ. דְּתַנְיָא, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר: כְּשֶׁהָלַכְתִּי לְעַרְדַּסְקִיָּא, מָצָאתִי אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן פֵּתֶר רֹאשׁ שֶׁהָיָה יוֹשֵׁב וְדָן לִפְנֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר בַּהֲלָכָה: כׇּל טוּמְאָה מִן הַמֵּת שֶׁהַנָּזִיר מְגַלֵּחַ עָלֶיהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ מִשּׁוּם בִּיאַת מִקְדָּשׁ. וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה מִן הַמֵּת שֶׁאֵין הַנָּזִיר מְגַלֵּחַ עָלֶיהָ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ מִשּׁוּם בִּיאַת מִקְדָּשׁ. אָמַר לוֹ: אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא זוֹ קַלָּה מִשֶּׁרֶץ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַרְתִּי לוֹ: כְּלוּם אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּקִי בְּרַבִּי יְהוֹשֻׁעַ בַּר מֶמֶל? אָמַר לִי: הֵן. כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לִי רַבִּי יְהוֹשֻׁעַ בַּר מֶמֶל מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: כׇּל טוּמְאָה מִן הַמֵּת שֶׁהַנָּזִיר מְגַלֵּחַ עָלֶיהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עָלֶיהָ מִשּׁוּם בִּיאַת מִקְדָּשׁ, וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה מִן הַמֵּת שֶׁאֵין הַנָּזִיר מְגַלֵּחַ עָלֶיהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חַיָּיבִין עָלֶיהָ מִשּׁוּם בִּיאַת מִקְדָּשׁ. הֱוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יְהוֹשֻׁעַ בַּר מֶמֶל גְּמִיר לַהּ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמְרוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ: כֹּל שְׁמַעְתְּתָא דְּמִתְאַמְרָה בְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתָא, קַדְמָאֵי וּבָתְרָאֵי — אָמְרִינַן, מְצִיעָאֵי — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: אַף אֲנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי תְּנֵינָא, אָמַר נַחוּם הַלַּבְלָר: כָּךְ מְקּוּבְּלַנִי מֵרַבִּי מְיָאשָׁא שֶׁקִּיבֵּל מֵאַבָּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁקִּבֵּל מִן הַזּוּגוֹת, שֶׁקִּבְּלוּ מִן הַנְּבִיאִים: הֲלָכָה לְמֹשֶׁה מִסִּינַי בְּזוֹרֵעַ שֶׁבֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַרְדָּל בִּשְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת, שֶׁנּוֹתֵן פֵּאָה מִכׇּל אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִילּוּ יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכָלֵב לָא קָחָשֵׁיב. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמַר רַבִּי עֲקִיבָא, דַּנְתִּי לִפְנֵי רַבִּי אֱלִיעֶזֶר: מָה אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶצֶם כִּשְׂעוֹרָה, שֶׁאֵינוֹ מְטַמֵּא אָדָם בְּאֹהֶל — הַנָּזִיר מְגַלֵּחַ עַל מַגָּעוֹ וְעַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשָּׂאוֹ, רְבִיעִית דָּם, שֶׁהוּא מְטַמֵּא אָדָם בְּאֹהֶל — אֵינוֹ דִּין שֶׁיְּהֵא הַנָּזִיר מְגַלֵּחַ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַגָּעָהּ וְעַל מַשָּׂאָהּ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר לִי: מָה זֶה עֲקִיבָא?! אֵין דָּנִין כָּאן מִקַּל וָחוֹמֶר. וּכְשֶׁבָּאתִי וְהִרְצֵיתִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבָרִים לִפְנֵי רַבִּי יְהוֹשֻׁעַ, אָמַר לִי: יָפֶה אָמַרְתָּ, אֶלָּא כֵּן אָמְרוּ: הֲלָכָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>ימי</b> <b>חלוטו</b> <b>טעון</b> <b>תגלחת.</b> וצפורין כדמפרש בהו קרא: <b>גמרו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היינו ימי חלוטו: <b>ימי</b> <b>הסגרו.</b> אלו ימים שהוא מוסגר קודם שמוחלט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פעמים י\"ד יום ונטהר בתוך ימי הסגר שהן עולין לו אותן ימים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>ימי</b> <b>הזב</b> <b>כו'.</b> שאינם טעונין תגלחת ועוד לא נטמאו בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת הרי אלו עולין לו מן המנין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קתני</b> <b>מיהת</b> <b>לא</b> <b>אם</b> <b>אמרת</b> <b>כו'</b> <b>תאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בימי</b> <b>חלוטו.</b> שאין מבטל בהן את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקודמין במאי אילימא בנזירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועטת והא בעינן גידל שיער אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בנזירות מרובה וקתני שאין עולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו מן המנין וקשיא לרב חסדא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמע</b> <b>מינה.</b> דמהא תיובתא ש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת לוקמה בנזירות חמשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלעיל הא לא אפשר דהא קתני לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומיא דימי טומאה דמה להלן פסיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן דאין עולין אף כאן אין עולין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>לא</b> <b>תהא</b> <b>זו</b> <b>קלה</b> <b>מן</b> <b>השרץ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה על טומאת השרץ שאין הנזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא כלום חייבין עליו משום ביאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש על טומאה מן המת שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעון הזאה ג' וז' אינו דין שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבין עליה משום ביאת מקדש ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"פ שאין הנזיר מגלח עליה: <b>גמ'</b> <b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אליעזר</b> <b>מר'</b> <b>יהושע.</b> סתמא דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהושע בן חנניה הא גמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה והא מר' יהושע בן ממל כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לערדסקיא.</b> שם מקום: <b>בן</b> <b>פתר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראש.</b> כך שמו: <b>אמרתי</b> <b>לו.</b> לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר כלום בקי אתה בר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן ממל אמר לי הן ואמר לי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהושע כל טומאה כו': <b>אמרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ש\"מ</b> <b>כל</b> <b>שמעתתא</b> <b>דמתאמרא</b> <b>בבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלתא.</b> דשלישי שמע משני ושני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראשון דהאי מאן דבעי למימר להאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא לא מצטרכא למימר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמאי ובתראי ומציעאי לא כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' ר' אליעזר ור' יהושע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קחשיב ר' יהושע בן ממל בהדייהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג הזורע את שדהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני מיני חטין אם עשאן גורן אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן פאה אחת דהואיל ובשדה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרען אע\"פ שהן שני מינים הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושניהם מין חטין אינו חייב אלא פאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת אלא א\"כ שם דעתו לחלקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעשות מהן שתי גרנות ואית ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בהו הזורע שבת וחרדל אני\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז ותו לא ואנן לא גרסינן לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואילו</b> <b>יהושע</b> <b>וכלב.</b> דהוו מציעאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קחשיב אלמא דקמאי ובתראי אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומציעאי לא אמרינן ומן הנביאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך קחשיב כולהו כחדא מפני שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבית שני ואילך: <b>מתני'</b> <b>רביעית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דם</b> <b>שהיא</b> <b>מטמאה</b> <b>כו'</b> <b>אינו</b> <b>דין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהנזיר</b> <b>מגלח</b> <b>על</b> <b>מגעה</b> <b>ועל</b> <b>משאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה דהוה ליה למימר על אהילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרבי עקיבא אית ליה האי סברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דלגבי שעורה דקמייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיניה מקל וחומר לא מצי אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על אהילות לא אמר נמי גבי רביעית דם: <b>אין</b> <b>דנין</b> <b>כאן</b> <b>מק\"ו.</b> ובגמ' מפרש (מאי קאמר: אין דנין כאן ק\"ו) לפי שאין דנין קל וחומר מהלכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ימי</b></big> <b>ספרו.</b> לאחר שנתרפא שהוא מגלח כל שערו ומונה (כל) שבעה ימים וחוזר ומגלח ואז הוא נטהר לגמרי מנין שאותן שבעה אין עולין לו מן המנין וקצת"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "קשה דתיתי בק\"ו מנזיר בקבר ששערו ראוי לתגלחת טהרה: שכן טעון תגלחת והוו כעין ימי טומאתו: <big><b>אבל</b></big> <b>ימי</b> <b>הזב</b> <b>והזבה</b> <b>וימי</b> <b>הסגרו</b> <b>של</b> <b>מצורע.</b> אחרי שאין טעונין תגלחת הרי אלו עולין: <big><b>אילימא</b></big> <b>בנזירות</b> <b>מועטת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר שאין לו למנות רק שלשים יום משהתחיל צרעתו עד סוף ימי נזירות והא בעי גידול שיער והיכי בעי למימר דימי חלוטו יעלו לו מן המנין לנזירותו דקתני תאמר בימי חלוטו"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "אין מבטל בהו הקודמין ולכך יעלו והא ביום דבתחילת צרעתו לא היה לו למנות אלא שלשים יום ונתרפא וגלח בתר גילוחו צריך לחזור ולמנות שלשים יום דבבציר משלשים יום לא הוי גידול שיער: <big><b>אלא</b></big> <b>לאו</b> <b>בנזירות</b> <b>מרובה.</b> שהיה לו למנות יותר משלשים יום כשנצטרע וכי גילח לצרעתו יש לו עדיין למנות שלשים יום ואי ס\"ד דאמרינן ימי צרעתו יעלו לו מן המנין הרי יש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין גידול שיער שלשים יום כעין מילתא דרב חסדא ממש וקאמר תנא קמא דלא סלקי ליה וקשה לרב חסדא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>אליעזר</b> <b>אמר</b> <b>משום</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהושע</b> <b>כל</b> <b>טומאה</b> <b>מן</b> <b>המת</b> <b>שהנזיר</b> <b>מגלח</b> <b>עליה</b> <b>חייבין</b> <b>על</b> <b>ביאת</b> <b>מקדש</b> <b>וכל</b> <b>טומאה</b> <b>מן</b> <b>המת</b> <b>שאין</b> <b>הנזיר</b> <b>מגלח</b> <b>עליה.</b> כגון גולל ודופק ואהל רובע עצמות וכלים הנוגעים במת: <big><b>לא</b></big> <big><b>תהא</b></big> <b>זו</b> <b>קלה</b> <b>מן</b> <b>השרץ.</b> דכתיב ביה בהדיא דחייבין עליה על ביאת מקדש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>אליעזר</b> <b>משום</b> <b>ר'</b> <b>יהושע.</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "סתם שהוא רבי יהושע בן חנניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמיר לה והא משום ר' יהושע בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממל גמר לה: <big><b>דתניא</b></big> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>אליעזר</b> <b>כשהלכתי</b> <b>לערדסקיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצאתי</b> <b>ר'</b> <b>יהושע</b> <b>בן</b> <b>פתר</b> <b>ראש.</b> כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם אביו שהיה יושב ודן לפני ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל טומאת מת כו' אמר לו [כלום]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה בקי בר' יהושע בן ממל אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לי] הן כך א\"ר יהושע בן ממל כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה מדברי ר' אליעזר אלמא מרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בן ממל גמיר ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ש\"מ</b></big> <b>מילתא</b> <b>דמיתאמרא</b> <b>[בבי</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>תלתא]</b> <b>קדמאי</b> <b>ובתראי</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיצעי</b> <b>לא</b> <b>אמר.</b> ה\"נ ר' יהושע בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנניה אמר לר' יהושע בן ממל ור'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בן ממל לר\"א ורבי שסידר המשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכיר רבי אליעזר שהיה אחרון ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בן חנניה שהוא הראשון ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בן ממל שהוא האמצעי לא חש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזכירו: <big><b>שקיבל</b></big> <b>מן</b> <b>הזוגות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלל ושמאי והם קיבלו משמעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבטליון ומיהודה בן טבאי ושמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן שטח שקיבלו מן הנביאים חגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכריה ומלאכי שקבלו הלכה למשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיני בזורע שבת וחרדל (וכו')"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשנים וג' מקומות שחייב בפאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל אחד ואחד כך גירסת הספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרסינן ליה דהך משנה שנויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת פאה (פ\"ג מ\"ב) גבי מחלוקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' עקיבא [במנמר] שדהו ושייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלחים לחים ר\"ע אומר פאה מכל א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד וחכמים אומרים מאחד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל ומודים חכמים בזורע שבת כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי גרסינן בפ\"ב דפאה (מ\"ה) הזורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדהו ב' מיני חטין פי' שחמתית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבנה [עשאן] גורן אחד נותן פאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ב' גרנות ב' פאות מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזרע ר\"ש איש המצפה ובא לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ג ועלו ללשכת הגזית ושאלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנחום הלכה ואמר כך מקובלני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר' מיאשא כו' שני מיני חטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאן גורן אחד נותן פאה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי גרנות נותן שתי פאות ואילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע וכלב האמצעים לא קחשיב:"
    }
  ]
}