{
  "text": [
    "<b> יין בוריק.</b> פירוש לבן, מלשון ברק, ברקאי. ואם תאמר היינו חיורין ולקמן פסלינן ליה. י\"ל דחיורין הוא לבן ביותר ואינו אדום, והיינו דהדר ליה אל תרא יין כי יתאדם. ויש גורסין בודק, כלומר יין חזק ביותר שבודק כל הגוף.",
    "<b>ויין של מרתף.</b> ואם תאמר היינו קוסס. וההוא אפילו הביא פסול, כדתניא בברייתא אחריתי דבסמוך. כבר נשמר ר\"ש ז\"ל ופירש יין של מרתף שלקחו מן המרתף ולא בדקו אם יפה אם קוסס. ולכתחלה לא יביא עד שיבדקנו, ואם הביא כשר, דמסתמא ביפה מחזקין אותו.",
    "<b>אי למזוג עלויי עלייה דאמר ר' יוסי בר חנינא וכו'.</b> ואם תאמר והא עשרה דברים שאמרו בכוס של ברכה אחד מהם שתהא חי (ברכות נא, א). וי\"ל דחי עד ברכת הארץ, ובברכת הארץ נותן מים, משום דמשם ואילך מזכיר שבח הארץ וכשנותן מים וראוי לשתותו כבר בו שבחו. והרבה פירושין נאמרו בו, וזה עיקר.",
    "<b>ואוקימנא למעוטי שריחו רע ואי נמי מגולה ואף על גב דעבריה במסננת ומשום הקריבהו נא לפחתך.</b> ואם תאמר לימא לאפוקי יין שנתן בתוכו דבש, דאף הוא פסול לגבי המזבח, ואם הביא פסול. י\"ל דהתם גזרת הכתוב היא, כמזוג, ומכל מקום עלויי עלייה, וכל שמעליהו מברכין עליו בורא פרי הגפן ומקדשין עליו. ובהדיא גרסינן בירושלמי בפרק ערבי פסחים (ה\"א) גבי ארבע כוסות יוצאין בקונדיטון, וקונדיטון היינו יין דבש ופלפלין.<br><b></b>ויין מבושל, יש מי שאומר שהוא פסול לקידוש, הואיל ופסול על גבי המזבח, וכדתנן במסכת מנחות (פו, ב) אין מביאין יין מבושל ולא מעושן ואם הביא פסול. וליתא, דמבושל נמי עלויי עלייה לרוב בני אדם, ואף על פי שיש מקצתן שאינן שותין, אין הולכין בו לענין זה אלא לאחר עלויי הרוב. ובהדיא אמרו שם בירושלמי בפרק ערבי פסחים יוצאין ביין מבושל, והנה כוס ראשון מקדשין עליו קדוש היום. ואף על פי ששנינו בפרק שני של מסכת תרומות (מ\"ו) תורמין משאינו מבושל על המבושל ולא מן המבושל על שאינו מבושל, לאו משום דמבושל גרוע, אלא מפני חזקו או מפני מתיקותו, והמבושל שותיו מועטין מן שאינו מבושל, וזהו ששנו שם בפרק בתרא (מ\"א) אין מבשלין יין של תרומה מפני שממעיטו רבי יהודה מתיר שאף על פי שממעיטו משביחו. ואי נמי יש לפרש אין מבשלין יין של תרומה על המפריש את התרומה קאמר, שאינו מבשלו ונותן לכהן לפי שהוא ממעיטו ממדתו ומפסיד את הכהן, ורבי יהודה מתיר דיתר ממה שמפסידו במעוטו משביחו. אלמא לכולי עלמא המבושל מושבח. והרמב\"ן ז\"ל כתב דאפשר שאף המעושן כמבושל, שלא פסלום לנסכים אלא מפני שנשתנו מברייתן."
  ]
}