{
  "text": [
    "< b >   י י ן   ב ו ר י ק . < / b >   פ י ר ו ש   ל ב ן ,   מ ל ש ו ן   ב ר ק ,   ב ר ק א י .   ו א ם   ת א מ ר   ה י י נ ו   ח י ו ר י ן   ו ל ק מ ן   פ ס ל י נ ן   ל י ה .   י \" ל   ד ח י ו ר י ן   ה ו א   ל ב ן   ב י ו ת ר   ו א י נ ו   א ד ו ם ,   ו ה י י נ ו   ד ה ד ר   ל י ה   א ל   ת ר א   י י ן   כ י   י ת א ד ם .   ו י ש   ג ו ר ס י ן   ב ו ד ק ,   כ ל ו מ ר   י י ן   ח ז ק   ב י ו ת ר   ש ב ו ד ק   כ ל   ה ג ו ף .",
    "< b > ו י י ן   ש ל   מ ר ת ף . < / b >   ו א ם   ת א מ ר   ה י י נ ו   ק ו ס ס .   ו ה ה ו א   א פ י ל ו   ה ב י א   פ ס ו ל ,   כ ד ת נ י א   ב ב ר י י ת א   א ח ר י ת י   ד ב ס מ ו ך .   כ ב ר   נ ש מ ר   ר \" ש   ז \" ל   ו פ י ר ש   י י ן   ש ל   מ ר ת ף   ש ל ק ח ו   מ ן   ה מ ר ת ף   ו ל א   ב ד ק ו   א ם   י פ ה   א ם   ק ו ס ס .   ו ל כ ת ח ל ה   ל א   י ב י א   ע ד   ש י ב ד ק נ ו ,   ו א ם   ה ב י א   כ ש ר ,   ד מ ס ת מ א   ב י פ ה   מ ח ז ק י ן   א ו ת ו .",
    "< b > א י   ל מ ז ו ג   ע ל ו י י   ע ל י י ה   ד א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ו כ ו ' . < / b >   ו א ם   ת א מ ר   ו ה א   ע ש ר ה   ד ב ר י ם   ש א מ ר ו   ב כ ו ס   ש ל   ב ר כ ה   א ח ד   מ ה ם   ש ת ה א   ח י   ( ב ר כ ו ת   נ א ,   א ) .   ו י \" ל   ד ח י   ע ד   ב ר כ ת   ה א ר ץ ,   ו ב ב ר כ ת   ה א ר ץ   נ ו ת ן   מ י ם ,   מ ש ו ם   ד מ ש ם   ו א י ל ך   מ ז כ י ר   ש ב ח   ה א ר ץ   ו כ ש נ ו ת ן   מ י ם   ו ר א ו י   ל ש ת ו ת ו   כ ב ר   ב ו   ש ב ח ו .   ו ה ר ב ה   פ י ר ו ש י ן   נ א מ ר ו   ב ו ,   ו ז ה   ע י ק ר .",
    "< b > ו א ו ק י מ נ א   ל מ ע ו ט י   ש ר י ח ו   ר ע   ו א י   נ מ י   מ ג ו ל ה   ו א ף   ע ל   ג ב   ד ע ב ר י ה   ב מ ס נ נ ת   ו מ ש ו ם   ה ק ר י ב ה ו   נ א   ל פ ח ת ך . < / b >   ו א ם   ת א מ ר   ל י מ א   ל א פ ו ק י   י י ן   ש נ ת ן   ב ת ו כ ו   ד ב ש ,   ד א ף   ה ו א   פ ס ו ל   ל ג ב י   ה מ ז ב ח ,   ו א ם   ה ב י א   פ ס ו ל .   י \" ל   ד ה ת ם   ג ז ר ת   ה כ ת ו ב   ה י א ,   כ מ ז ו ג ,   ו מ כ ל   מ ק ו ם   ע ל ו י י   ע ל י י ה ,   ו כ ל   ש מ ע ל י ה ו   מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ג פ ן   ו מ ק ד ש י ן   ע ל י ו .   ו ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( ה \" א )   ג ב י   א ר ב ע   כ ו ס ו ת   י ו צ א י ן   ב ק ו נ ד י ט ו ן ,   ו ק ו נ ד י ט ו ן   ה י י נ ו   י י ן   ד ב ש   ו פ ל פ ל י ן . < b r > < b > < / b > ו י י ן   מ ב ו ש ל ,   י ש   מ י   ש א ו מ ר   ש ה ו א   פ ס ו ל   ל ק י ד ו ש ,   ה ו א י ל   ו פ ס ו ל   ע ל   ג ב י   ה מ ז ב ח ,   ו כ ד ת נ ן   ב מ ס כ ת   מ נ ח ו ת   ( פ ו ,   ב )   א י ן   מ ב י א י ן   י י ן   מ ב ו ש ל   ו ל א   מ ע ו ש ן   ו א ם   ה ב י א   פ ס ו ל .   ו ל י ת א ,   ד מ ב ו ש ל   נ מ י   ע ל ו י י   ע ל י י ה   ל ר ו ב   ב נ י   א ד ם ,   ו א ף   ע ל   פ י   ש י ש   מ ק צ ת ן   ש א י נ ן   ש ו ת י ן ,   א י ן   ה ו ל כ י ן   ב ו   ל ע נ י ן   ז ה   א ל א   ל א ח ר   ע ל ו י י   ה ר ו ב .   ו ב ה ד י א   א מ ר ו   ש ם   ב י ר ו ש ל מ י   ב פ ר ק   ע ר ב י   פ ס ח י ם   י ו צ א י ן   ב י י ן   מ ב ו ש ל ,   ו ה נ ה   כ ו ס   ר א ש ו ן   מ ק ד ש י ן   ע ל י ו   ק ד ו ש   ה י ו ם .   ו א ף   ע ל   פ י   ש ש נ י נ ו   ב פ ר ק   ש נ י   ש ל   מ ס כ ת   ת ר ו מ ו ת   ( מ \" ו )   ת ו ר מ י ן   מ ש א י נ ו   מ ב ו ש ל   ע ל   ה מ ב ו ש ל   ו ל א   מ ן   ה מ ב ו ש ל   ע ל   ש א י נ ו   מ ב ו ש ל ,   ל א ו   מ ש ו ם   ד מ ב ו ש ל   ג ר ו ע ,   א ל א   מ פ נ י   ח ז ק ו   א ו   מ פ נ י   מ ת י ק ו ת ו ,   ו ה מ ב ו ש ל   ש ו ת י ו   מ ו ע ט י ן   מ ן   ש א י נ ו   מ ב ו ש ל ,   ו ז ה ו   ש ש נ ו   ש ם   ב פ ר ק   ב ת ר א   ( מ \" א )   א י ן   מ ב ש ל י ן   י י ן   ש ל   ת ר ו מ ה   מ פ נ י   ש מ מ ע י ט ו   ר ב י   י ה ו ד ה   מ ת י ר   ש א ף   ע ל   פ י   ש מ מ ע י ט ו   מ ש ב י ח ו .   ו א י   נ מ י   י ש   ל פ ר ש   א י ן   מ ב ש ל י ן   י י ן   ש ל   ת ר ו מ ה   ע ל   ה מ פ ר י ש   א ת   ה ת ר ו מ ה   ק א מ ר ,   ש א י נ ו   מ ב ש ל ו   ו נ ו ת ן   ל כ ה ן   ל פ י   ש ה ו א   מ מ ע י ט ו   מ מ ד ת ו   ו מ פ ס י ד   א ת   ה כ ה ן ,   ו ר ב י   י ה ו ד ה   מ ת י ר   ד י ת ר   מ מ ה   ש מ פ ס י ד ו   ב מ ע ו ט ו   מ ש ב י ח ו .   א ל מ א   ל כ ו ל י   ע ל מ א   ה מ ב ו ש ל   מ ו ש ב ח .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד א פ ש ר   ש א ף   ה מ ע ו ש ן   כ מ ב ו ש ל ,   ש ל א   פ ס ל ו ם   ל נ ס כ י ם   א ל א   מ פ נ י   ש נ ש ת נ ו   מ ב ר י י ת ן ."
  ]
}