{
  "text": [
    "< b > א מ ר   ר מ י   ב ר   ח מ א   א ר ב ע ה   ש ו מ ר י ן   צ ר י כ י ן   כ פ י ר ה   ב מ ק צ ת   ו ה ו ד א ה   ב מ ק צ ת . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י   ל מ כ ת ב   ר ח מ נ א   ש ב ו ע ה   ג ב י   ש ו מ ר י ן ,   ת י פ ו ק   ל י   מ ש ו ם   ד ה ו ה   ל י ה   מ ו ד ה   מ ק צ ת ,   ו נ ש ב ע   א ף   ע ל   א ו ת ה   ש ט ו ע ן   ב ה   נ א נ ס ה   ו ב ג ל ג ו ל ,   ד ק י י מ א   ל ן   ב ק ד ו ש י ן   ( כ ח ,   א )   ד מ ג ל ג ל י ן   א פ י ל ו   ש מ א   ע ל   ב ר י א   ו א פ י ל ו   ע ל   ש מ א .   ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   ד נ פ ק א   מ י נ ה   ה י כ א   ד מ ח ל   ל י ה   ע ל   ה ה ו א ,   ד נ ש ב ע   מ ש ו ם   ה ה י א   ד ט ע ן   ב ו   ד נ א נ ס ה .   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ ,   ד ז ו   א י נ ה   ק ו ש י א ,   ד ל א   ב א   ה כ ת ו ב   כ א ן   א ל א   ל ל מ ד   ד י נ י   ה ש ו מ ר י ן ,   ש א ם   נ ש ב ע   ש נ ג נ ב ,   ו נ מ צ א   ש ה ו א   ג נ ב ו ,   מ ש ל ם   ת ש ל ו מ י   כ פ ל .   ו ע ו ד   ד כ י ו ן   ד ל א   כ ת ב   ר ח מ נ א   מ ו ד ה   מ ק צ ת   א ל א   ה כ א ,   ( נ א ' )   [ ו א מ ר ]   ש א ם   ט ע ן   ה ש ו מ ר   נ א נ ס ו   ו ה ו ד ה   ב מ ק צ ת   ש ח י י ב   ש ב ו ע ה   ע ל   ה כ ל ,   א י ן   ל נ ו   ל ו מ ר   ל כ ת ו ב   ר ח מ נ א   ד מ ו ד ה   מ ק צ ת   ח י י ב   ו ל א   ב ע י   נ א נ ס ו   ו ת י ת י   ב ג ל ג ו ל .",
    "< b > ה ה ו א   ר ע י א   ד כ ל   י ו מ א   מ ס ר י   ל י ה   ח י ו ת א   ב ס ה ד י   ו ה ה ו א   י ו מ א   מ ס ר י   ל י ה   ב ל א   ס ה ד י   ו כ ו ' . < / b >   ת מ י ה   ל י ,   ל מ ה   ל י ה   ל ג מ ר א   ל א ו ר ו כ י   כ ו ל י   ה א י ,   ו מ א י   נ פ ק א   מ י נ ה   א י   כ ל   י ו מ א   מ ס ר י   ל י ה   ב ס ה ד י   ו ה ש ת א   מ ס ר י   ל י ה   ב ל א   ס ה ד י ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ה ה ו א   ר ע י א   ד מ ס ר י   ל י ה   ח י ו ת א   ו א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם .   ו י ש   ל ו מ ר ,   ד ה ו ה   ס ל ק א   ד ע ת י ן   ד כ י ו ן   ד כ ל   י ו מ א   ל א   מ ס ר י   ל י ה   א ל א   ב ס ה ד י   מ ש ו ם   ד ח ש ד י   ל י ה ,   ו ה ש ת א   ק ט ע י ן   מ פ ק י ד   ד א פ ק י ד   ל י ה   ב ל א   ס ה ד י ,   ר י ע א   ט ע נ ת י ה ,   ו א נ ן   ס ה ד י   ד ל א   א פ ק י ד   ג ב י ה   א פ י ל ו   א ת ו   ס ה ד י   ד א כ ל   ת ר ת י   מ י נ י י ה ו , ד ל מ א   א ש ת ל י   ו א ח ר י נ י   ה ו ו   [ ו ל א   ה נ י ]   ד ק א   ט ע י ן   ה א י ,   ד ה א   א י נ ה ו   ל א   א ס ה י ד ו   ד א פ ק י ד ו   ג ב י ה   א ל א   ד א כ ל   ת ר ת י   מ י נ י י ה ו ,   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ( כ ת ו ב ו ת   ט ז ,   ב ) ,   א י   כ ל   ה נ ש א ת   ב ת ו ל ה   י ש   ל ה   ק ו ל ,   ז ו   ה ו א י ל   ו א י ן   ל ה   ק ו ל   ס ה ד י   ש ק ר י   נ י נ ה ו ,   ו מ ש ו ם   ה כ י   א מ ר   ר '   ז י ר א   א ף   ע ל   פ י   ש כ ל   י ו מ א   ה ו ו   מ ס ר י   ל י ה   ב ס ה ד י ,   כ י ו ן   ד א ת ו   ס ה ד י   ו א מ ר י   ד א כ ל   ת ר ת י   מ י נ י י ה ו ,   ל א   מ פ ק י נ ן   ב מ י ל ת א   ו ש כ נ ג ד ו   נ ש ב ע   ו נ ו ט ל ,   ו ל י כ א   ד ח ש   ל ה   א ל א   מ א ן   ד פ ל י ג   א ד ר '   ח י י א   ק מ י י ת א ,   א ב ל   כ ל   ד א י ת   ל י ה   ד ר '   ח י י א   ח י ו ב י   מ ח י י ב ,   ו ה א   ד א מ ר   ר '   ז י ר א   א ם   א י ת א   ד ר '   ח י י א   ל א ו   מ ש ו ם   ד ל א   ס ב י ר א   ל י ה   ל ד י ד י ה   כ ר '   ח י י א   ק א מ ר   ה כ י   א ל א   מ ה א י   ט ע מ א   ד א מ ר ן .   ו ע ו ד   ד א ש כ ח ן   ד כ ו ת י '   א ף   ב מ א י   ד ק י י מ א   ל ן   כ ו ת י ה ,   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( ע ,   ב )   א ם   א י ת א   ל ד ר ב   ה ו נ א   ד א מ ר   י כ ו ל ה   ה א ש ה   ש ת א מ ר   ל ב ע ל ה   א י נ י   נ ז ו נ ת   ו א י נ י   ע ו ש ה ,   ו ק י י מ א   ל ן   כ ד ר ב   ה ו נ א ,   ו כ ד א ס י ק נ א   ה ל כ ת א   ה ת ם   ( ק ז ,   ב )   ב ה ד י א   כ ו ת י ה ."
  ]
}