{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "76A",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "the <b>payment of</b> the extra part of the <b>double payment,</b> i.e., the amount that exceeds the principal.",
    "§ The mishna teaches: If <b>one stole</b> an animal <b>and</b> subsequently <b>he consecrated it</b> as an offering, <b>and afterward he slaughtered or sold</b> it, the thief pays the double payment but he does not pay the fourfold or fivefold payment. The Sages <b>say: Granted, he is not liable</b> to pay the fourfold or fivefold payment <b>for the slaughter</b> of the animal, <b>as when he slaughtered</b> it, <b>he slaughtered</b> an animal <b>belonging to the Temple</b> treasury, <b>and he did not slaughter</b> the animal <b>belonging to its owner.</b>",
    "<b>But let him be liable</b> to pay the fourfold or fivefold payment <b>for</b> having <b>consecrated</b> the animal in the first place, as <b>what</b> difference <b>is it to me</b> if <b>he sold</b> the animal <b>to an ordinary</b> person, and <b>what</b> difference <b>is it to me</b> if <b>he sold it to Heaven</b> by consecrating it? Consecration should be considered tantamount to a sale, as in either case ownership of the animal is transferred to another party.",
    "The Gemara answers: In accordance with <b>whose</b> opinion <b>is this</b> mishna taught? <b>It is</b> in accordance with the opinion of <b>Rabbi Shimon, who says</b> that <b>sacrificial</b> animals <b>for which</b> the owner <b>bears</b> financial <b>responsibility</b> to replace with another animal if one of the original animals is lost or dies <b>are</b> considered <b>to be in the possession of their owner</b> (see 74b). The mishna is referring a case where the thief consecrated the animal in such a manner that he is obligated to replace it if it is lost or damaged before being sacrificed. One consequence of this potential financial loss is that the animal is considered to be in the thief’s possession even after he consecrated it. Therefore, the animal’s consecration is not tantamount to a sale to another party.",
    "The Gemara rejects this answer: <b>But from</b> the fact that <b>the latter clause</b> of the mishna is in accordance with the opinion of <b>Rabbi Shimon,</b> it follows that <b>the first clause</b> of the mishna, which is stated before his opinion is introduced, <b>is not</b> in accordance with the opinion of <b>Rabbi Shimon.</b>",
    "<b>Rather, with what are we dealing here</b> in the mishna? We are dealing <b>with</b> a case where the thief consecrated the animal as <b>an offering of lesser sanctity, and</b> the mishna is <b>in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili, who says</b> that <b>an offering of lesser sanctity is the property of</b> its putative <b>owner, and is</b> considered <b>in his possession.</b> Therefore, its consecration is not tantamount to a sale to another party.",
    "The Gemara rejects this answer as well: <b>But what</b> would be the <i>halakha</i> had the thief consecrated the animal as <b>an offering of the most sacred order?</b> Would he have to <b>pay</b> the <b>fourfold or fivefold payment?</b> If so, <b>rather than teaching</b> the following in <b>the earlier clause</b> of the mishna (70a), in the case that stands in opposition to this one: If <b>he stole</b> an animal <b>and slaughtered</b> it <b>and afterward he consecrated</b> it, <b>he must pay</b> the <b>fourfold or fivefold payment, let</b> the <i>tanna</i> <b>distinguish and teach</b> the opposing <i>halakha</i> <b>within</b> the same category <b>itself.</b>",
    "The Gemara elaborates: The <i>tanna</i> could have taught: <b>In what</b> case <b>is this statement,</b> that the thief is exempt if he consecrated the stolen animal and then slaughtered or sold it, <b>said?</b> It is said only if he consecrated the animal <b>as an offering of lesser sanctity; but</b> if he consecrated it <b>as an offering of the most sacred order he pays</b> the <b>fourfold or fivefold payment,</b> as the consecration itself would be tantamount to a sale to another party.",
    "<b>Rather,</b> the Gemara states that <b>actually there is no difference</b> whether the thief consecrates the animal as <b>an offering of the most sacred order</b> and <b>there is no difference</b> whether he consecrates it as <b>an offering of lesser sanctity. And as</b> for the matter that presented <b>a difficulty for you,</b> namely: <b>What</b> difference <b>is it to me</b> if <b>he sold</b> the animal <b>to an ordinary</b> person and <b>what</b> difference <b>is it to me</b> if <b>he sold it to Heaven</b> by consecration, one can answer as follows: If someone, e.g., Reuven, <b>sold</b> an ox <b>to an ordinary</b> person, e.g., Shimon, <b>at the outset</b> it was <b>Reuven’s ox and now,</b> after the sale, <b>it is Shimon’s ox.</b> By contrast, if <b>he sold it to Heaven,</b> i.e., he consecrated it as an offering, it is not considered to have been transferred into the possession of another party, as <b>at the outset</b> it was <b>Reuven’s ox and now,</b> after consecration, <b>it is</b> still <b>Reuven’s ox.</b>",
    "§ The mishna teaches: <b>Rabbi Shimon says:</b> In the case of sacrificial animals for which the owner bears financial responsibility to replace with another animal if one of the original animals that one stole is lost or dies, the thief is obligated to pay the fourfold or fivefold payment if he slaughters one of the animals. If it is a sacrificial animal for which the owner bears no financial responsibility, the thief is exempt from the fourfold or fivefold payment. At this stage the Gemara assumes that Rabbi Shimon requires the fourfold or fivefold payment as a fine for the act of consecration itself rather than for the act of slaughtering the animal. The Gemara <b>says: Although Rabbi Shimon holds</b> that there is a logic of: <b>What</b> difference <b>is it to me</b> if <b>he sold</b> the animal <b>to an ordinary</b> person and <b>what</b> difference <b>is it to me</b> if <b>he sold it to Heaven</b> via consecration, nevertheless, he <b>should have</b> said <b>the opposite.</b>",
    "The Gemara elaborates: He should have said that if they are <b>sacrificial</b> animals <b>for which one bears</b> financial <b>responsibility,</b> the thief is <b>exempt</b> from paying the fourfold or fivefold payment. In other words, if the thief stole a non-sacred animal and subsequently consecrated it as an offering in such a manner that he bears responsibility to replace it, he should be exempt from the fourfold or fivefold payment for the act of consecration. The reason is <b>that</b> the animal <b>has not yet left his possession,</b> and therefore this act of consecration should not be considered a sale.",
    "By contrast, if they are <b>sacrificial</b> animals <b>for which one does not bear</b> financial <b>responsibility,</b> the thief should be <b>liable</b> to pay the fourfold or fivefold payment. If the thief stole a non-sacred animal and then consecrated it as an offering in such a way that he does not bear responsibility to replace it, he should be liable to pay the fourfold or fivefold payment for the act of consecration, <b>as he has</b> thereby <b>removed</b> the animal <b>from his possession.</b>",
    "The Sages <b>say</b> in response: <b>Rabbi Shimon</b> is not discussing the issue of whether the consecration of an animal is tantamount to its sale. Rather, <b>he is referring to a different matter,</b> one that is not explicitly mentioned in the mishna.",
    "<b>And this is what</b> the mishna <b>is teaching: One who steals</b> an animal <b>after a thief</b> has already stolen it, i.e., he steals it from the thief, does not pay the double payment, and if he slaughtered or sold the animal he <b>does not pay</b> the <b>fourfold or fivefold payment. And similarly, one who steals consecrated</b> property <b>from the house of</b> its <b>owner</b> is exempt from the double payment, and if it was a sacrificial animal and the thief slaughtered or sold it, <b>he is exempt</b> from the fourfold or fivefold payment.",
    "<b>What is the reason</b> for this last ruling? The reason is as it is written: “If a man gives his neighbor money or vessels to safeguard <b>and it was stolen from the house of the man,</b> if the thief shall be found he shall pay double” (Exodus 22:6). The phrase “from the house of the man” indicates that a thief is obligated to pay the double payment only when they are stolen from a person, <b>but not</b> if the item in question was stolen <b>out of</b> the <b>house of the Temple</b> treasury.",
    "<b>Rabbi Shimon says:</b> If the stolen items were <b>sacrificial</b> animals <b>for which</b> the owner <b>bears</b> financial <b>responsibility,</b> the thief who steals them <b>is liable</b> to pay the double payment, as well as the fourfold or fivefold payment if he slaughters or sells them. <b>What is the reason</b> for this? Since the owner must replace the animals, <b>one applies</b> to this case the phrase <b>“and it was stolen from the house of the man.” But</b> if the stolen animals are those for <b>which</b> the owner <b>does not bear</b> financial <b>responsibility,</b> the thief is <b>exempt</b> from the double payment and from the fourfold and fivefold payment, <b>as one does not apply</b> to this case the phrase <b>“and it was stolen from the house of the man.”</b>",
    "<b>Now, we have heard</b> elsewhere <b>concerning Rabbi Shimon that he said:</b> An act of <b>slaughter that is not fit</b> for accomplishing its full ritual purpose <b>is not considered</b> an act of <b>slaughter</b> at all. And if the thief slaughtered the <b>sacrificial</b> animal he stole, this <b>is also</b> an act of <b>slaughter that is not fit</b> for accomplishing its full ritual purpose, as it does not render the animal’s meat fit for consumption, in light of the <i>halakha</i> that it is prohibited to eat a sacrificial animal slaughtered outside the Temple.",
    "<b>When Rav Dimi came</b> from Eretz Yisrael, he said that <b>Rabbi Yoḥanan says:</b> This is referring to a case <b>where</b> the thief <b>slaughters</b> the animal, <b>unblemished, inside</b> the Temple, <b>for the sake of</b> its <b>owner.</b> In this case, its meat may be eaten.",
    "The Gemara asks: <b>But</b> by slaughtering and sacrificing the sacrificial animal on behalf of the owner, it is as though the <b>principal,</b> i.e., the animal itself, has been <b>returned to the owner,</b> and the fourfold or fivefold payment should no longer apply. The owner had designated the animal as his offering, and it was in fact used for that purpose. <b>Rabbi Yitzḥak bar Avin said</b> in response: This is referring to a situation <b>where the</b> animal’s <b>blood was spilled</b> before it could be sprinkled on the altar. Consequently, the owner did not achieve atonement through this offering, which is why it is not considered as though the animal has been returned to the owner.",
    "<b>When Ravin came</b> from Eretz Yisrael, he cited a different version of this answer, and said that <b>Rabbi Yoḥanan says:</b> This is referring to a case <b>where</b> the thief <b>slaughters</b> the animal, <b>unblemished, inside</b> the Temple, but <b>not for the sake of</b> its <b>owner.</b> The <i>halakha</i> in this case is that the animal’s meat may be eaten but the owner has not fulfilled his obligation with this offering. In such a case, the slaughter of the animal does render its meat fit for consumption. Yet, it is not considered as though the animal has been returned to the owner."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תַּשְׁלוּם דְּכֵפֶל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>גָּנַב וְהִקְדִּישׁ וְאַחַר כָּךְ טָבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָכַר כּוּ׳. אָמְרִי: בִּשְׁלָמָא אַטְּבִיחָה לָא מִחַיַּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי קָא טָבַח – דְּהֶקְדֵּשׁ קָא טָבַח, וְלָא דְּמָרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא טָבַח; <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אַהֶקְדֵּשׁ – לִיחַיַּיב! מָה לִי מְכָרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶדְיוֹט, מָה לִי מְכָרוֹ לַשָּׁמַיִם? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָא מַנִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן הִיא, דְּאָמַר: קֳדָשִׁים שֶׁחַיָּיב בְּאַחְרָיוּתָן – בִּרְשׁוּתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָרֵיהּ קָיְימִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָא מִדְּסֵיפָא רַבִּי שִׁמְעוֹן הָוֵי, רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו רַבִּי שִׁמְעוֹן! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא הָכָא בְּמַאי עָסְקִינַן – בְּקָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים, וְאַלִּיבָּא דְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּאָמַר: קָדָשִׁים קַלִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹן בְּעָלִים הוּא, וּבִרְשׁוּתֵיהּ קָיְימִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי קָדָשִׁים מַאי, מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּתָנֵי רֵישָׁא: גָּנַב וְטָבַח וְאַחַר כָּךְ הִקְדִּישׁ – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה; לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים אֲמוּרִים – בְּקָדָשִׁים קַלִּים, אֲבָל בְּקׇדְשֵׁי קֳדָשִׁים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא קׇדְשֵׁי קָדָשִׁים, וְלָא שְׁנָא קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים; וּדְקַשְׁיָא לָךְ: מָה לִי מְכָרוֹ לְהֶדְיוֹט מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכָרוֹ לַשָּׁמַיִם; מְכָרוֹ לְהֶדְיוֹט – מֵעִיקָּרָא תּוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִרְאוּבֵן, וְהַשְׁתָּא תּוֹרָא דְשִׁמְעוֹן. מְכָרוֹ לַשָּׁמַיִם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא תּוֹרָא דִרְאוּבֵן, וְהַשְׁתָּא תּוֹרָא דִרְאוּבֵן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר וְכוּ׳. אָמְרִי, נְהִי דְּסָבַר רַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לִי מְכָרוֹ לְהֶדְיוֹט מָה לִי מְכָרוֹ לַשָּׁמַיִם;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּכָא מִיבְּעֵי לֵיהּ: <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קֳדָשִׁים שֶׁחַיָּיב בְּאַחְרָיוּתָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, דְּאַכַּתִּי לָא נְפַק מֵרְשׁוּתֵיהּ; <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קֳדָשִׁים שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּאַחְרָיוּתָן – חַיָּיב, דְּמַפְּקִי לֵיהּ מֵרְשׁוּתֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי: רַבִּי שִׁמְעוֹן – אַמִּילְּתָא אַחֲרִיתִי קָאֵי, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָכִי קָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הַגּוֹנֵב אַחַר הַגַּנָּב מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן גּוֹנֵב הֶקְדֵּשׁ מִבֵּית בְּעָלִים – פָּטוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְגֻנַּב מִבֵּית הָאִישׁ״ – וְלֹא מִבֵּית הֶקְדֵּשׁ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: קֳדָשִׁים שֶׁחַיָּיב בְּאַחְרָיוּתָן – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? קָרֵינָא בֵּיהּ: ״וְגֻנַּב מִבֵּית הָאִישׁ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁאֵינוֹ חַיָּיב בְּאַחְרָיוּתָן – פָּטוּר, דְּלָא קָרֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ: ״וְגֻנַּב מִבֵּית הָאִישׁ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִכְּדִי שָׁמְעִינַן לֵיהּ לְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: שְׁחִיטָה שֶׁאֵינָהּ רְאוּיָה – לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה; קֳדָשִׁים נָמֵי שְׁחִיטָה שֶׁאֵינָהּ רְאוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר רַבִּי יוֹחָנָן: בְּשׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמִימִים מִבִּפְנִים לְשֵׁם בְּעָלִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וַהֲרֵי חָזְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרֶן לַבְּעָלִים! אָמַר רַבִּי יִצְחָק בַּר אָבִין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁפַּךְ הַדָּם. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוֹחֵט תְּמִימִים בִּפְנִים שֶׁלֹּא לְשֵׁם בְּעָלִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תשלום</b> <b>דכפל.</b> משלמין את הכפל והוא משלם שלשה לבד הקרן: <b>כי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קא</b> <b>טבח</b> <b>דהקדש</b> <b>קא</b> <b>טבח.</b> דהא בלאחר יאוש קיימינן דאי לפני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יאוש לא קדשה וכיון דאייאוש קנייה הקדש ביאוש ושינוי רשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכך לאו דמריה קטבח: <b>ר\"ש</b> <b>היא.</b> וכגון שאמר הרי עלי עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפריש גניבה זו לנדרו דכיון דחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחריותו ודבר הגורם לממון הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כממון דמי ולאו מכירה היא ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין טביחה פטור דאע\"ג דברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנב קיימא דאם אבדו חייב באחריותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדש חל עליה מיהא שם הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי מרשות מרה קמא ולאו דמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא טבח: <b>בקדשים</b> <b>קלים.</b> שהקדישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלמים: <b>דר'</b> <b>יוסי</b> <b>הגלילי.</b> בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יב:) הלכך לאו מכירה היא ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות מרה קמא אפקינהו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש וכי קא טבח לאו דמרה קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבח ל\"א בטביחה משום הכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייב דבשעת טביחה דהקדש נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ\"ק דכי אמר רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלילי ממון בעלים מחיים אבל לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טביחה לא אלא משלחן גבוה קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכו ולא נהירא לי דבכי האי שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמר ר' יוסי הגלילי דמשלחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבוה קא זכו אלא במקדש בחלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלקו בקדשים דהויא התם שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזריקה והקטרת חלבים אבל בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טביחה אכתי ממון בעלים הם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדתני</b> <b>רישא</b> <b>כו'.</b> דמשמע דלא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתני חיובא בתר דאקדיש: <b>לפלוג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליתני.</b> בסיפא ולאשמועינן חיובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו היכא דאקדיש קודם טביחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכרו</b> <b>להדיוט</b> <b>מעיקרא</b> <b>תורא</b> <b>דראובן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שמכרו קרוי השור על שמו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנב ומשמכרו קרוי על שם לוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מכרו לשמים עדיין שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדישו עליו שקרוי עולתו של פלוני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרי</b> <b>נהי</b> <b>דסבר</b> <b>רבי</b> <b>שמעון</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא סלקא דעתך משום טביחה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייב ליה ר\"ש דאפילו הפרישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם נדר המוטל עליו אחריות נפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות מריה קמא ונעשה זה שומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדש וכי טבח לאו דמריה קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבח וכי מחייב ליה ר\"ש אשעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהקדש קמחייב ליה דהויא מכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך מיבעי ליה למימר איפכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאכתי</b> <b>לא</b> <b>נפיק</b> <b>מרשותיה.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו מכירה היא ואטביחה נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייב דמרשות מריה קמא נפיק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>חייב</b> <b>באחריותן</b> <b>חייב.</b> אשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש דמכירה היא: <b>אמילתא</b> <b>אחריתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאי.</b> דהיכא דאקדיש גנב בין לנדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לנדבה לא מחייב ליה ר\"ש לאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשעתא דהקדש משום דעדיין שמו עליו נדבתו של פלוני ולאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אטביחה דהא מרשות מריה קמא נפק אלא אגונב הקדש שהקדישו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלים קאי דכיון דחייב בעלים באחריות כי קא טבח דמריה קא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טבח דדבר הגורם לממון כממון דמי: <b>שמעינן</b> <b>ליה</b> <b>לרבי</b> <b>שמעון.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמתני' דפטר אטביחת טריפה: <b>קדשים</b> <b>נמי</b> <b>שחיטה</b> <b>שאינה</b> <b>ראויה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> דקדשים הנשחטין בחוץ פסולין ומאי טעמא דרבי שמעון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר קדשים שחייב באחריותן חייב דמשמע שאם גנב קדשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וטבחן דחייב בתשלומי ד' וה': <b>והרי</b> <b>חזרה</b> <b>קרן</b> <b>לבעל</b> <b>הבית.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולשם בעלים נזבחו: <b>שנשפך</b> <b>הדם.</b> ומיהו בשעת שחיטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראויה היא: <b>שלא</b> <b>לשם</b> <b>בעליהן.</b> דשחיטה ראויה היא דקיימא לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(זבחים ד' ב.) כל הזבחים שנזבחו שלא לשמן כשרים וקרן לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חזרה לבעלים דקיימא לן שלא עלו לבעלים לשם חובה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תשלום</b></big> <b>דכפל.</b> ולעיל (בבא קמא דף סח:) דמוקי ריש לקיש מתני' דגנב"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "והקדיש ואח\"כ טבח משלם תשלומי כפל כשהקדיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעלים ביד גנב צריך לומר נמי תשלום דכפל: <big><b>אלא</b></big> <b>אהקדש</b> <b>ליחייב.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולה הך סוגיא כר' יוחנן ודלא כריש לקיש דמוקי לה לעיל (בבא קמא דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סח:) כשהקדישו בעלים ביד גנב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והשתא</b></big> <b>תורא</b> <b>דשמעון.</b> והא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דאמר לקמן גנב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקדיש חייב ד' וה' דהוי כמוכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להדיוט היינו בקדשי בדק הבית דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקרו על שם בעלים וקדשי מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ר\"י אע\"ג דמיקרו על שם בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוי הקדש כמכירה מ\"מ למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאוש לא קני חשיב כיאוש ושינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשות לענין דחל הקדש אחר יאוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע לעיל (בבא קמא דף סו:) דבעי לאוכוחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביי לרבה דיאוש לא קני מקרבנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הגזול ואפילו הכי אמר שם דחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש אע\"ג דאכתי לא אסיק אדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי יאוש ושינוי השם אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי יאוש ושינוי רשות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבי</b></big> <b>שמעון</b> <b>הא</b> <b>אמר</b> <b>שחיטה</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>שאינה</b> <b>ראויה</b> <b>לא</b> <b>שמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחיטה.</b> הא לא איצטריך אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ד אין לשחיטה אלא לבסוף דלמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דישנה לשחיטה מתחילה ועד סוף מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למפרך אפילו סבר ר\"ש שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה ראויה שמה שחיטה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב אשחוטי חוץ ד' וה' מכי שחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה פורתא אסרה ואידך לאו דמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטבח: <big><b>שחיטה</b></big> <b>שאינה</b> <b>ראויה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא</b> <b>ולא</b> <b>שמה</b> <b>שחיטה.</b> לגבי ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמשה דגמר מוטבוח טבח והכן בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלגבי לאו דשחוטי חוץ דבהכי חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא וא\"ת ואמאי חשיב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיטה שאינה ראויה הא יכול לפדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת פירכוס דבר העמדה והערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא כדאמרינן בפ\"ב דחולין (דף ל.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לך מום גדול יותר משחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין סברא לומר דלפי שנפסל שוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לו פדיון דבשלמא פסול שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשריפה כגון פיגול אין לו פדייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמצוה לשורפו כדאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שעה (פסחים ד' כד.) כל שבקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול באש ישרף אבל שחיטת חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה בשריפה אלא בקבורה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק עד כמה (בכורות דף כח.) מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מומחה וראה את הבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשחט על פיו הרי זה יקבר ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדברי המפרש דלא חשיב המפרכסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחיה. אלא כגון ישראל בטמאה ונכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטהורה דלאו שחיטה היא דההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשחט בה שנים או רוב שנים ועדיין '"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפרכסת הרי היא כחיה דבפ\"ב דחולין (ד' ל: ושם) אין משנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשום מקום אלא היינו ההיא דהעור והרוטב (שם ד' קכא.) דשונים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ישראל בטמאה כו' אבל היכא דשחטה כתיקונה לא חשיב מפרכסת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כחיה מתיישב כאן דשחיטת חוץ לאו בת פדייה היא כיון דשחיטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גמורה היא להוציא מידי נבילה וגם להתירה באכילה אם היה לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פדיון דהכא אליבא דר\"ש קיימי דבין רבי יוחנן ובין ר\"ל מודו דקדשי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מזבח לר\"ש היו בכלל העמדה והערכה כדאמרינן בפרק בתרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתמורה (ד' לב:) ולא פליגי אלא אליבא דרבנן אבל מ\"מ קשה לריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקיש אליבא דרבנן דקדשי מזבח לא הוי בכלל העמדה והערכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאמר התם דלא משתמיט בשום מקום לשום תנא שיהיו נפדין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודוחק לומר דמדרבנן הוא דאין נפדין לפי שעשה מום זה בידים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשאר מטיל מום שאין נשחט וניתר על ידי אותו מום וי\"ל דמום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהוא מחיים חשיב מום לפדות על ידו אבל מום דלאחר מיתה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חשיב מום כדתניא בסוף תמורה (לג.) בהדיא מתו תמימים יקברו בעלי מומים יפדו דלא בעי העמדה והערכה ואפילו הכי תמימים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יקברו: <big><b>שלא</b></big> <b>לשם</b> <b>בעליהן.</b> וה\"ה שלא לשמן אי נמי ההוא נמי קרי ליה שלא לשם בעליהן משום שלא עלו לבעלים לשם חובה ונראה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו דוחק להעמיד בנשפך הדם ורב דימי דאוקמא כשנשפך הדם משום דניחא ליה לאוקמא בכל קדשים שחייב באחריותן [דבשלא]"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשם בעליהן לא מתוקמא בפסח וחטאת דמפסלי שלא לשמן:"
    }
  ]
}