{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "91B",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>Had</b> the Torah merely <b>stated: “You shall not let your cattle copulate,” I would have said</b> that <b>a person may not hold the</b> female <b>animal when a male mounts it.</b> Therefore, <b>the verse states: “With a diverse kind”</b> (Leviticus 19:19). This shows that <b>it is</b> a crossbreed of <b>diverse kinds that is prohibited,</b> from which it may be inferred that mating an animal of one <b>species with</b> an animal <b>of its</b> own <b>species is permitted.</b>",
    "Rav Aḥadvoi bar Ami infers from the <i>baraita</i>: <b>And even</b> concerning mating an animal of one <b>species with</b> an animal <b>of its</b> own <b>species,</b> with regard to <b>holding, yes,</b> this is permitted, but with regard to <b>inserting, no,</b> this is not allowed. The fact that the <i>tanna</i> specifies the act of holding indicates that inserting is prohibited even in the case of two animals of the same species. The Gemara again rejects this claim: <b>What is</b> the meaning of <b>holding</b> in this context? It means <b>inserting. And why does</b> the <i>tanna</i> <b>call it holding?</b> It is <b>a euphemism.</b>",
    "<b>Rav Ashi said: This matter was asked of me</b> by the members <b>of the house</b> of <b>Rav Neḥemya, the Exilarch: What is</b> the <i>halakha</i> with regard to <b>bringing into</b> the same <b>pen</b> an animal of one <b>species</b> with two other animals, one <b>of its</b> own <b>species and</b> the other <b>of a species different from it?</b> Is the <i>halakha</i> that <b>since there is</b> another animal of <b>its</b> own <b>species, it will be drawn after its species,</b> and therefore there is no concern whatsoever with regard to diverse kinds, <b>or perhaps</b> one should <b>not</b> act <b>even</b> in <b>this</b> manner, in case it leads to crossbreeding? <b>And I resolved</b> it <b>for them</b> by saying <b>that</b> there is <b>a prohibition,</b> but this was <b>not in accordance with the <i>halakha</i>.</b> The reason for my decision was <b>due to the immorality of the slaves.</b> I reasoned that if they are permitted to engage in this practice, they will intentionally crossbreed and claim that it occurred without their intervention.",
    "<strong>MISHNA:</strong> If a laborer <b>was performing</b> labor <b>with his hands but not with his feet,</b> or <b>with his feet but not with his hands,</b> e.g., pressing grapes, or <b>even</b> if he was performing labor only <b>with his shoulder, this one may eat</b> the produce of the field. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> A laborer may not eat <b>unless he performs</b> labor <b>with his hands and with his feet.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is the reason</b> for the ruling of the Rabbis stated in the first clause of the mishna? The Gemara explains that the verse states: <b>“When you come into your neighbor’s vineyard”</b> (Deuteronomy 23:25). Since the Torah does not specify a particular kind of task, it is understood as referring <b>to any</b> labor <b>he performs.</b>",
    "The mishna teaches that <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> A laborer may not eat <b>unless he performs</b> labor <b>with his hands and with his feet.</b> The Gemara asks: <b>What is the reasoning of Rabbi Yosei, son of Rabbi Yehuda?</b> The Gemara explains: This <i>halakha</i> is <b>like</b> that of a threshing <b>ox; just as</b> one is not required to let <b>an ox</b> feed <b>unless it is performing</b> labor <b>with its hands and with its feet,</b> as it uses all four of its legs to thresh, <b>so too a laborer</b> is not entitled to eat <b>unless he is performing</b> labor <b>with his hands and with his feet.</b>",
    "§ With regard to a similar issue, <b>Rabba bar Rav Huna raised a dilemma:</b> If one <b>threshed with geese and chickens,</b> rather than four-legged animals, <b>what is</b> the <i>halakha</i> <b>according to</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda?</b> The Gemara clarifies the sides of the dilemma: Do <b>we require</b> threshing <b>with all its force,</b> as it is for this reason that an ox must thresh with all four of its legs, <b>and</b> that condition <b>is</b> fulfilled <b>here,</b> as these birds perform labor with all their strength, <b>or perhaps we require</b> that the animal must actually perform labor <b>with its hands and with its feet,</b> i.e., with all four legs, <b>and this</b> is <b>not</b> the case here? No answer was found, and the Gemara says that the dilemma <b>shall stand</b> unresolved.",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> With regard to <b>laborers</b> in a vineyard, <b>until they have walked lengthwise and crosswise in the winepress,</b> the first stage of the making of wine, <b>they may eat grapes,</b> as they are performing labor with grapes, but <b>they may not</b> yet <b>drink wine,</b> since their labor has not produced wine. <b>Once they have walked lengthwise and crosswise in the winepress,</b> they are now performing labor with wine as well, and therefore <b>they may eat grapes and drink wine.</b>",
    "<strong>MISHNA:</strong> If a laborer <b>was performing</b> labor <b>with figs he may not eat grapes;</b> if he was performing labor <b>with grapes he may not eat figs,</b> as he may eat only the type of food with which he is working. This is the <i>halakha</i> even if he was employed to perform labor with both types of produce but is currently performing labor with only one of them. <b>But</b> he <b>may hold himself back</b> from eating <b>until he reaches a place of good</b>-quality grapes or figs <b>and eat</b> from these, as they are the same type of food.",
    "<b>And</b> with regard to <b>all of these</b> cases the Sages <b>said</b> that he may eat <b>only at the time of work. But due to</b> the obligation to <b>restore lost property to its owners,</b> i.e., so that workers would not neglect their task, <b>they said</b> that <b>laborers may eat as they walk from</b> one <b>row</b> of a vineyard or plantation <b>to</b> another <b>row, and upon their return from the winepress. And with regard to a donkey,</b> it is permitted to eat <b>when it is being unloaded.</b> This statement will be explained in the Gemara.",
    "<strong>GEMARA:</strong> <b>A dilemma was raised before</b> the Sages with regard to the ruling of the mishna: If a laborer was <b>performing</b> labor <b>on this vine, what is</b> the <i>halakha</i> concerning the possibility <b>that he may eat from another vine?</b> Do <b>we require</b> only that the food must be <b>from the type that you are placing into the homeowner’s vessels, and</b> this condition <b>is</b> fulfilled <b>here, or perhaps we require</b> that it must be <b>from that</b> very food <b>which you are placing into the homeowner’s vessels, and</b> this is <b>not</b> the case <b>here?</b>",
    "<b>And if you say</b> that one who was <b>performing</b> labor <b>on this vine may not</b> in fact <b>eat from another vine,</b> a further question arises: With regard to <b>an ox</b> performing labor <b>with</b> produce <b>attached</b> to the ground, <b>how can</b> one enable it to <b>eat?</b> The ox is tied to the front of the wagon, while the laborers are working on a vine adjacent to the wagon. Consequently, it is impossible for the ox to eat from the vine on which labor is being performed. <b>Rav Sheisha, son of Rav Idi, said:</b> In the case <b>of long branches</b> it is possible for the animal to perform labor at one end of the branch while eating from the other.",
    "This difficulty has been resolved, but the original dilemma remains. The Gemara therefore suggests: <b>Come</b> and <b>hear</b> a resolution from the mishna: If a laborer <b>was performing</b> labor <b>with figs he may not eat grapes.</b> This indicates that if the two types of produce are <b>figs and</b> other <b>figs, similar to</b> the <b>figs and grapes</b> mentioned in the mishna, <b>he may eat. Now, if you say</b> that one who was <b>performing</b> labor <b>on this vine may not eat from another vine, how can you find these</b> circumstances? <b>Rav Sheisha, son of Rav Idi, said:</b> The ruling of the mishna is stated <b>with regard to a hanging</b> vine, and he eats from one edge of the branch while working on the other side.",
    "The Gemara offers another suggestion: <b>Come</b> and <b>hear</b> another resolution from the mishna: <b>But</b> he <b>may hold himself back</b> from eating <b>until he reaches a place of good</b>-quality fruit <b>and eat. And if you say</b> that one who was <b>performing</b> labor <b>on this vine may eat from another vine, let him go and bring and eat.</b> Why must he wait until he reaches that particular vine? The Gemara answers: <b>There,</b> the reason is <b>due to</b> the <b>neglect of work</b> caused by the laborer walking to the other vine. <b>We do not raise the dilemma</b> with regard to that case, as he may certainly not stop performing labor to go and eat elsewhere. <b>When</b> the <b>dilemma was raised before us,</b> it was with regard to a case <b>where his wife and children are</b> present. <b>What</b> is the <i>halakha</i> as to whether his family members, who are not performing labor, may bring him fruit?",
    "Once again the Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from the mishna: <b>And</b> with regard to <b>all of these</b> cases <b>they said</b> that he may eat <b>only at the time of work. But due to</b> the mitzva to <b>restore lost property to its owners,</b> the Sages <b>said</b> that <b>laborers may eat as they walk from</b> one <b>row to</b> another <b>row, and upon their return from the winepress.</b>",
    "The Gemara explains the attempted resolution: The Sages <b>assumed</b> that the basic principle of this <i>halakha</i> is that a laborer who was <b>walking is considered like</b> one who was <b>performing</b> his <b>labor,</b> and it is therefore permitted for him to eat. <b>And</b> yet, <b>it is due to</b> the mitzva to <b>restore lost property to its owner that he may eat,</b> whereas <b>by Torah law he may not eat.</b> But if he is performing labor, why is he not allowed to eat? <b>Apparently,</b> this indicates that <b>one who</b> was <b>performing</b> labor <b>on this vine may not eat from another vine,</b> and therefore once he starts walking and is no longer alongside the vine he may not partake of it by Torah law.",
    "The Gemara refutes this argument: <b>No; actually, I</b> could <b>say to you</b> that <b>one who</b> was <b>performing</b> labor <b>on this vine may</b> even <b>eat from another vine,</b> but a laborer who was <b>walking is not considered like</b> one who was <b>performing</b> his <b>labor.</b> The reason that he is not permitted to eat by Torah law is not because he is performing labor on a different vine, but because he is walking at the time.",
    "The Gemara cites an alternative version of this discussion. <b>There are</b> those <b>who say</b> as follows: The Sages <b>assumed</b> that a worker who was <b>walking is not</b> considered <b>like</b> one who was <b>performing</b> his <b>labor, and this is the reason that</b> the <i>baraita</i> says that <b>he may not eat by Torah law: Because he is not</b> considered <b>like</b> one who was <b>performing</b> his <b>labor. This</b> indicates that if he is <b>performing</b> his <b>labor, he may eat by Torah law. Apparently,</b> it may be inferred <b>that one who</b> was <b>performing</b> labor <b>on this vine may eat from another vine.</b>",
    "The Gemara rejects this claim: <b>No;</b> this is not a proof, as <b>actually I</b> could <b>say to you</b> that <b>one who</b> was <b>performing</b> labor <b>on this vine may not eat from another vine,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִלּוּ נֶאֱמַר ״בְּהֶמְתְּךָ לֹא תַרְבִּיעַ״ הָיִיתִי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֶאֱחוֹז אָדָם אֶת הַבְּהֵמָה כְּדֵי שֶׁיַּעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ זָכָר, תַּלְמוּד לוֹמַר: ״כִּלְאַיִם״. כִּלְאַיִם הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָסוּר, הָא מִין בְּמִינוֹ – שְׁרֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִין בְּמִינוֹ נָמֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחִיזָה אִין, הַכְנָסָה – לָא! מַאי ״אֲחִיזָה״ – הַכְנָסָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי קָרֵי לֵיהּ ״אֲחִיזָה״ – לִישָּׁנָא מְעַלְּיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: הָא מִילְּתָא בְּעוֹ מִינַּאי דְּבֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחֶמְיָה רֵישׁ גָּלוּתָא: מַהוּ לְהַכְנִיס מִין וּמִינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁאֵינוֹ מִינוֹ לַדִּיר? כֵּיוָן דְּאִיכָּא מִינֵיהּ – בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵיהּ גְּרִיר. אוֹ דִלְמָא אֲפִילּוּ הָכִי לָא? וּפְשַׁטִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְאִיסּוּרָא דְּלָא כְּהִלְכְתָא, מִשּׁוּם פְּרִיצוּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעַבְדֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָיָה עוֹשֶׂה בְּיָדָיו אֲבָל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַגְלָיו, בְּרַגְלָיו אֲבָל לֹא בְּיָדָיו, אֲפִילּוּ בִּכְתֵיפוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה אוֹכֵל. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲשֶׂה בְּיָדָיו וּבְרַגְלָיו. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמָא? ״כִּי תָבֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶרֶם רֵעֶךָ״, בְּכֹל מַאי דְּעָבֵיד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: עַד שֶׁיַּעֲשֶׂה בְּיָדָיו וּבְרַגְלָיו. מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה? כִּי שׁוֹר, מָה שׁוֹר עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲשֶׂה בְּיָדָיו וּבְרַגְלָיו – אַף פּוֹעֵל עַד שֶׁיַּעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדָיו וּבְרַגְלָיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּעֵי רַבָּה בַּר רַב הוּנָא: דָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲווֹזִין וְתַרְנְגוֹלִים, לְרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל כֹּחוֹ בָּעֵינַן – וְהָא אִיכָּא, אוֹ דִלְמָא בְּיָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְרַגְלָיו בָּעֵינַן – וְהָא לֵיכָּא. תֵּיקוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ: פּוֹעֲלִים, עַד שֶׁלֹּא הִילְּכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִי וָעֵרֶב בַּגַּת – אוֹכְלִין עֲנָבִים וְאֵין שׁוֹתִין יַיִן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁהִילְּכוּ שְׁתִי וָעֵרֶב בַּגַּת – אוֹכְלִין עֲנָבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוֹתִין יַיִן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָיָה עוֹשֶׂה בִּתְאֵנִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֹאכַל בַּעֲנָבִים. בַּעֲנָבִים – לֹא יֹאכַל בִּתְאֵנִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מוֹנֵעַ אֶת עַצְמוֹ עַד שֶׁמַּגִּיעַ לִמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפוֹת וְאוֹכֵל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכוּלָּן לֹא אָמְרוּ אֶלָּא בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה, אֲבָל מִשּׁוּם הָשֵׁב אֲבֵידָה לַבְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ: פּוֹעֲלִין אוֹכְלִין בַּהֲלִיכָתָן מֵאוֹמָן לְאוֹמָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַחֲזִירָתָן מִן הַגַּת, וּבַחֲמוֹר כְּשֶׁהִיא פּוֹרֶקֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אִיבַּעְיָא לְהוּ: עוֹשֶׂה בְּגֶפֶן זֶה, מַהוּ שֶׁיֹּאכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגֶפֶן אַחֵר? מִמִּין שֶׁאַתָּה נוֹתֵן לְכֵלָיו שֶׁל בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת בָּעֵינַן – וְהָא אִיכָּא, אוֹ דִלְמָא מִמַּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַתָּה נוֹתֵן לְכֵלָיו שֶׁל בַּעַל הַבַּיִת בָּעֵינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא לֵיכָּא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִם תִּמְצֵי לוֹמַר עוֹשֶׂה בְּגֶפֶן זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יֹאכַל בְּגֶפֶן אַחֵר, שׁוֹר בִּמְחוּבָּר הֵיכִי אָכֵיל? אָמַר רַב שִׁישָׁא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִידִי: בִּשְׁרָכָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: הָיָה עוֹשֶׂה בִּתְאֵנִים – לֹא יֹאכַל בַּעֲנָבִים. הָא תְּאֵנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְאֵנִים דּוּמְיָא דִּתְאֵנִים וַעֲנָבִים – אוֹכֵל. וְאִי אָמְרַתְּ: עוֹשֶׂה בְּגֶפֶן זֶה אֵינוֹ אוֹכֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגֶפֶן אַחֵר, הֵיכִי מַשְׁכַּחַתְּ לַהּ? אָמַר רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי: בְּמוּדְלֵית. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע: אֲבָל מוֹנֵעַ אֶת עַצְמוֹ עַד שֶׁמַּגִּיעַ לִמְקוֹם הַיָּפוֹת, וְאוֹכֵל. וְאִי אָמְרַתְּ עוֹשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגֶפֶן זֶה אוֹכֵל בְּגֶפֶן אַחֵר, נֵיזִיל וְנֵיתֵי וְנֵיכוֹל! הָתָם מִשּׁוּם בִּיטּוּל מְלָאכָה לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא מִיבַּעְיָא לַן, כִּי קָא מִבַּעְיָא לַן הֵיכָא דְּאִיכָּא אִשְׁתּוֹ וּבָנָיו, מַאי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּלָּם לֹא אָמְרוּ אֶלָּא בִּשְׁעַת מְלָאכָה, אֲבָל מִפְּנֵי הָשֵׁב אֲבֵידָה לַבְּעָלִים אָמְרוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹעֲלִים אוֹכְלִים בַּהֲלִיכָתָן מֵאוֹמָן לְאוֹמָן וּבַחֲזִירָתָן מִן הַגַּת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>סַבְרוּהָ מְהַלֵּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי, וּמִשּׁוּם הָשֵׁב אֲבֵידָה לִבְעָלִים הוּא דְּאָכֵיל, מִדְּאוֹרָיְיתָא לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָכֵיל. אַלְמָא עוֹשֶׂה בְּגֶפֶן זֶה אֵינוֹ אוֹכֵל בְּגֶפֶן אַחֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא, לְעוֹלָם אֵימָא לָךְ: עוֹשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגֶפֶן זֶה אוֹכֵל בְּגֶפֶן אַחֵר, וּמְהַלֵּךְ לָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי סַבְרוּהָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְהַלֵּךְ לָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי. וְהַיְינוּ טַעְמָא דְּמִדְּאוֹרָיְיתָא לָא אָכֵיל – מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי, הָא עוֹשֶׂה מַעֲשֶׂה – אָכֵיל מִדְּאוֹרָיְיתָא, אַלְמָא עוֹשֶׂה בְּגֶפֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה אוֹכֵל בְּגֶפֶן אַחֵר! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא. לְעוֹלָם אֵימָא לָךְ: עוֹשֶׂה בְּגֶפֶן זֶה אֵינוֹ אוֹכֵל בְּגֶפֶן אַחֵר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ואפילו</b> <b>בכתיפו.</b> דאינו מזיז ידיו ורגליו: <b>גמ'</b> <b>כי</b> <b>שור.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא אקשת חוסם לנחסם: <b>דש</b> <b>באווזים.</b> דאין להם ידים להשען"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ". וכל משענותם על רגליהן: <b>עד</b> <b>שלא</b> <b>הילכו</b> <b>וכו'.</b> דרכן להטיל ענבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על הגת ודורכין ברגליהם על הגת ועד שלא הילכו בה שתי וערב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מלאכתן ניכרת ביין אלא בענבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך אין שותין יין דהוה ליה עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במין זה ואוכל במין אחר: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>מונע</b> <b>הוא</b> <b>עצמו</b> <b>וכו'.</b> ואוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל אכילתו מהן: <b>וכולן</b> <b>לא</b> <b>אמרו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאכל אלא בשעה שהוא עוסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלאכה ולא שישב לו ויאכל לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי מנעתי עצמי עד כאן לא בטלתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול עכשיו אשב לי ואוכל: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפני</b> <b>השב</b> <b>אבידה</b> <b>לבעלים.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבטל ממלאכתו ויאכל: <b>אמרו</b> <b>פועלין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכלין</b> <b>בהליכתן</b> <b>מאומן</b> <b>לאומן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשגמרו שורה זו והולכין להתחיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבירתה ואע\"ג דההיא שעתא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעת מלאכה היא ניחא ליה לבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית בהא: <b>וחמור</b> <b>כשהיא</b> <b>פורקת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מפרש לה: <b>גמ'</b> <b>מהו</b> <b>שיאכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגפן</b> <b>אחר.</b> שיקוץ אשכול גפן יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וילך למקום שהוא עושה שם ויאכל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>אמרת.</b> למה לי למיבעי להא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דאוכל דאי אינו אוכל שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחובר דרבינן לעיל דאכיל היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכיל הרי מלאכת שור במחובר אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר לו לאכול מגפן שהוא עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שהרי קשור לצמד לפני העגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבוצרים עושין בגפן שאצל העגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונותנים בעגלה: <b>אי</b> <b>משום</b> <b>הא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תפשוט</b> <b>אמר</b> <b>רב</b> <b>שישא</b> <b>בשרכא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמורה ארוכה מאד ומגעת עד לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור: <b>דומיא</b> <b>דתאנים</b> <b>וענבים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעושה בתאנה זו ואוכל בחברותיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>רב</b> <b>שישא</b> <b>בריה</b> <b>דרב</b> <b>אידי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם תרוייהו בעינן ממין וממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאי דאיצטריך למיתני תאנים וענבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודייקת הא תאנים ותאנים אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתאנה המודלת על הגפן או גפן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודלה על תאנה ואשמועינן היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה במין זה לא יאכל במין אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דהוי עסוק בשניהם שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להגביה ולהפריד הענפים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מזה כשהוא חותך ומיהו לא ממין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאתה נותן הוא הא תאנים ותאנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומיא דהני כגון המודלת על חבירתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין צריך להבחין מאיזה מהן יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממין שאתה נותן וממה שאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן הוא דבשניהם הוא עסוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליזיל</b> <b>וליתי</b> <b>למקום</b> <b>שהוא</b> <b>עושה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה ליה למנוע: <b>משום</b> <b>ביטול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאכה.</b> שביטל בהליכתו ובחזירתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשתו</b> <b>ובניו</b> <b>מהו.</b> שלא נשכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצל בעל הבית וקא מייתו ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סברוה.</b> רבנן דבי מדרשא דבעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפשט מהא בעיין: <b>מהלך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצרכי בעל הבית כגון זה בלכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאומן לאומן: <b>כעושה</b> <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמי.</b> ויש לו לאכול ואפילו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי לאו דתקון ליה רבנן דניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לבעל הבית מדאורייתא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכיל מפני שהליכתו צורך. גפן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהולך אצלה הוא ואכילתו מענבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקוצץ מזו שיצא ממנה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא עושה בזה אין אוכל בזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>כעושה</b> <b>מעשה</b> <b>דמי.</b> הלכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי לאו מפני השבת אבידה לא הוה ליה למיכל: <b>הא</b> <b>עושה</b> <b>מעשה.</b> כגון נשא בכתף והולך מזו אל זו ואכיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מין</b></big> <b>במינו</b> <b>נמי</b> <b>אחיזה</b> <b>אין</b> <b>הכנסה</b> <b>לא.</b> תימה כיון דלא איירי קרח אלא בכלאים מנלן לאסור הכנסה מין במינו וי\"ל דדייק מדנקט תנא לא יאחוז דלא יכניס הוה ליה למינקט דלא תרביע הכנסה משמע אלא משום הכי נקט אחיזה דלהכנסה לא איצטריך דקים ליה לתנא דאפילו מין במינו אסורה מונשמרת מכל דבר רע דדריש מיניה בפ\"ק דע\"ז (דף כ:) שלא יסתכל אדם לא בחמור ולא בחמורה לא בחזיר ולא בחזירה לא בעוף ולא בעופפת בשעה שנזקקין זה לזה ולהכי מוקי לא תרביע באחיזה באם אינו ענין: <big><b>דש</b></big> <big><b>באווזין</b></big> <b>ובתרנגולין</b> <b>לרבי</b> <b>יוסי</b> <b>ברבי</b> <b>יהודה</b> <b>מהו.</b> יש לפרש"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דמיבעיא ליה בדשין ברגליהן ולא בכנפיהם דאין יכולין לדוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכנפיהן דאי בכל כחו בעינן האיכא או דלמא ידיו ורגליו בעינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא ליכא דאין דשין בכנפיהן אי נמי יש לומר דאפילו דשין בכנפיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא ליה דדומיא דשור ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן וא\"ת דמשמע דפשיטא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי איכא ידיו ורגליו כי שור דאוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעי שור ממש וא\"כ יליף שור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור משבת וא\"כ עוף נמי נילף כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף הפרה (דף נד:) דשוין שור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהמה חיה ועוף לענין חסימה א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי מיבעיא ליה וי\"ל כיון דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוסי ברבי יהודה דומיא דשור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעי ליה דלמא עוף אינו שוה לתור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין חסימה ומתניתין דהתם כתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דהכא: <big><b>שור</b></big> <b>במחובר</b> <b>היכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משכחת</b> <b>לה.</b> פירש בקונטרס הלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה אינה יכולה להגיע ולאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגפן שעל העגלה שהיא נושאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבהמה לפני העגלה ואין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דההוא גפן הוי תלוש ולא מחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הכי פירושו במחובר היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא דש במחובר היכי משכחת לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאכל אותן שבלין עצמן שהוא דש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשלמא שור בתלוש אתי שפיר שכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבואה התלושה אשר שם חשובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאגודה אחת ואין צריך לאכול מאותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא דש ממש אבל מחובר כל קלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקלח חשוב בפני עצמו ומשני בשרכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש בקטניות או בתבואה שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוכה שיכול לאכול אותן שבלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמן שהוא דש: <big><b>הא</b></big> <big><b>עושה</b></big> <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוכל</b> <b>מן</b> <b>התורה.</b> תימה מנלן למידק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי דמתניתין לא משמע כלל דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני אלא שאוכל משום השבת אבידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אי לאו משום הכי לא היה אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מהלך כעושה מעשה דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעושה בגפן זה אינו אוכל בגפן אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דדייק מדלא נקט במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום השבת אבידה אמרו הפועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלים כשמביאים כלים מאומן לאומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו עושין מעשה ומינה הוה ידעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו בעושה מעשה אין אוכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מפני השבת אבידה אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדנקט בהליכתן מאומן לאומן שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין מעשה משמע דאי הוו עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה הוו אכלי מדאורייתא:"
    }
  ]
}