{
  "text": [
    "< b > ש ו פ ר     ש ל   ר א ש   ה ש נ ה   ש ל   י ע ל   פ ש ו ט .   < / b > פ י ר ש   ר ש \" י   ז \" ל   י ע ל   ב ו ק א י   ש ט י י ן   ש ה ו א   ח י ה .   ו ש ל   ז כ ר י ם     ה י י נ ו   ש ל   א י ל   כ ד מ ת ר ג מ י נ ן   ( ב ר א ש י ת   כ ג ,   י ג )   א י ל   ד ו כ ר א .   ו א י   נ מ י   י ו ב ל   ד א י ק ר י   ד י כ ר א ,     כ ד א מ ר י נ ן   ב ג מ ר א   ( כ ו ,   א )   ו מ נ א   ל ן   ד ה א י   י ו ב ל א   ל י ש נ א   ד ד כ ר א   ה ו א ,   ו ה ר ב   ב ע ל   ה ע ר ו ך   פ י ר ש ,     י ע ל   כ ש ב ה   נ ק ב ה .   ו נ ר א י ן   ד ב ר י   ר ש \" י   ז \" ל   כ ד מ ת ר ג מ י נ ן   ( ד ב ר י ם   י ח ,   ד )   ו א ק ו   ו ד י ש ו ן   י ע ל א     ו ר ו מ א ,   ו כ ת י ב   ( ת ה ל י ם   ק ד ,   י ח )   ה ר י ם   ה ג ב ו ה י ם   ל י ע ל י ם ,   ד א ל מ א   י ע ל   מ י ן   ח י ה     ה ו א . < b r > < b > < / b > י ש   מ פ ר ש י ם   ד כ ו ל ה   מ ת נ י ת י ן   פ ל ו ג ת א     נ י נ ה ו   ו ל ע כ ו ב א   ת נ י נ ן ,   כ ל ו מ ר ,   ת נ א   ק מ א   ס ב ר   ד כ ל     ה ש ו פ ר ו ת   כ ש ר י ן   ח ו ץ   מ ש ל   פ ר ה ,   ו ר '   י ו ס י   ה כ ש י ר   א פ י ל ו   ש ל   פ ר ה ,   ו א י ד ך   ת נ א   ס ב ר   ד ש ל   ר א ש     ה ש נ ה   א י ן   כ ש ר   ב ו   א ל א   ש ל   י ע ל   פ ש ו ט ,   מ ש ו ם   נ ש א   ל ב ב י נ ו   א ל   כ פ י ם   ( א י כ ה   ג ,   מ א ) ,   ו ה ו א     ה ד י ן   ל ש ל   י ו ב ל   מ ש ו ם   ד ש ב י ע י   ש ב י ע י   ל ג ז י ר ה   ש ו ה ,   כ ד א י ת א   ב פ ר ק י ן   ל ק מ ן   ( ר א ש   ה ש נ ה   ל ד ,   א ) .   ו ר '     י ה ו ד ה   ס ב ר   ב ר א ש   ה ש נ ה   ב ש ל   ז כ ר י ם   כ פ ו פ י ן ,   מ ש ם   ד כ ת י ב   ( מ ל כ י ם - א   ט ,   ג )   ו ה י ו   ע י נ י   ו ל ב י     ש ם   כ ל   ה י מ י ם .   ו ב י ו ב ל ו ת   ב ש ל   י ע ל י ם .   מ ש ו ם   ד ה ו י   ס י מ ן   ל ח י ר ו ת .   ו א י   נ מ י   כ ט ע מ א   ד ג ר ס י נ ן     ב י ר ו ש ל מ י   ( מ כ י ל ת י ן   פ \" ג   ה \" ה )   ת ק נ ו   א ת   ה מ צ ו י   ל מ צ ו י   ו ש א י נ ו   מ צ ו י   ל ש א י נ ו   מ צ ו י .   ו ה ד י ן     פ י ר ו ש א   ל א   מ ס ת ב ר ,   ד א ם   א י ת א   ה י כ י   מ ס ת י ם   ס ת ו מ י   ו ת נ י   ש ו פ ר   ש ל   ר א ש   ה ש נ ה   ש ל   י ע ל   פ ש ו ט ,     ד מ ש מ ע   ד ה נ י   ת נ א י   ד ל ע י ל   מ ו ד ו   ב ה א ,   ד א י   ל א ,   ה ו ה   ל י ה   ל פ ר ו ש י   ו ר '   פ ל ו נ י   א מ ר   ש ל   ר א ש     ה ש נ ה   ש ל   י ע ל ,   ו א י   נ מ י   א ח ר י ם   א ו מ ר י ם ,   ו ד כ ו ת ה   ל א   א ש כ ח ן   ב ש ו ם     ד ו כ ת א .   ו ע ו ד ,   ד ב ק ר א   ל א   כ ת י ב   ב י ה   פ ש ו ט   ו ל א   כ פ ו ף ,   א ל א     ת ע ב י ר ו   ש ו פ ר   כ ת י ב   ב י ה ,   ו כ ו ל ה ו   א י ק ר ו   ש ו פ ר .   ו ר '   י ה ו ד ה   נ מ י   ד א מ ר ,   ד ש ל   ר א ש   ה ש נ ה   ל א     מ כ ש ר י נ ן   ב י ו ב ל   ו ש ל   י ו ב ל   ל א   מ כ ש ר י נ ן   ב ר א ש   ה ש נ ה   מ נ א   ל י ה . < b r > < b > < / b > א ל א   ו ד א י   כ ו ל ה ו     ל מ צ ו ה   ק א מ ר י נ ן   ו מ ד ר ב נ ן .   ו ת \" ק   ו ר '   י ו ס י   ל א   ש י י כ א   ב פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ת \" ק   ד י ד י ה ,   ד ר '     י ו ס י   ו ת נ א   ק מ א   פ ל י ג י   ב ה כ ש ר   ש ו פ ר ו ת   ו פ ס ו ל ן ,   ד ת \" ק   ס ב ר   כ ו ל ה ו   כ ש ר י ן   ח ו ץ   מ ש ל   פ ר ה   ש ה ו א     פ ס ו ל   ל פ י   ש ה ו א   ק ר ן ,   ו ר '   י ו ס י   מ כ ש י ר   א פ י ל ו   ש ל   פ ר ה .   ו א ח ר   כ ך   נ ח ל ק ו   א י ד ך   ת נ א י   ב מ צ ו ה     מ ן   ה מ ו ב ח ר ,   ד ת \" ק   ל מ צ ו ה   מ ן   ה מ ו ב ח ר   ש ל   ר א ש   ה ש נ ה   ש ל   י ע ל   פ ש ו ט ,   ו ה ו א   ה ד י ן   ל ש ל   י ו ב ל ו ת     מ ש ו ם   ג ז י ר ה   ש ו ה .   ו ר '   י ה ו ד ה   ס ב ר   ד ש ל   ר א ש   ה ש נ ה   כ ל   מ ה   ד כ א י ף   ט פ י   ע ד י ף ,   ו ש ל   י ו ב ל ו ת     מ ש ו ם   ד ל ח י ר ו ת   ק א   א ת י ,   כ ל   מ ה   ד פ ש י ט י   ט פ י   ע ד י ף .   ו א ע \" ג   ד ג מ ר י נ ן   ש ב י ע י   ש ב י ע י   ל ג ז י ר ה     ש ו ה ,   ה א   מ י ל ת א   ל א ו   ד א ו ר י י ת א   ה ו א ,   ד א י   מ ד א ו ר י י ת א   ה נ י     ו ה נ י   כ ש ר י ן   ב י ן   ב ש ל   י ו ב ל   ב י ן   ב ש ל   ר א ש   ה ש נ ה ,   ו א נ ן   ה ו א   ד א מ ר י נ ן   מ ס ב ר א   ה י   מ י נ י ה ו   ע ד י ף     ט פ י   ל ס י מ נ א   ב ע ל מ א ,   ל ז כ ו ר   ל י ש א   ל ב ב י נ ו   א ל   כ פ י ם ,   ש ל א   י ה א   ב ל ב   כ פ י פ ו ת   ו ע ק מ י מ ו ת .   א ו     ל ה י ו ת   ה ל ב   כ פ ו ף   ו נ כ נ ע ,   ו ה ל כ ך   ל ג ז י ר ה   ש ו ה   ל י ת   ל ה   ד ו כ ת א   ב ה א   מ י ל ת א .   ו ת ד ע   ל ך   ד ל מ צ ו ה     א מ ר י נ ן ,   מ ד א מ ר   ר '   ל ו י   ב ג מ ר א   ( כ א ן )   מ צ ו ת   ש ו פ ר   ש ל   ר א ש   ה ש נ ה   ו ש ל   י ו ם   ה כ פ ו ר י ם   ב כ פ ו פ י ם ,     א ל מ א   כ ו ל ה   מ י ל ת א   ל מ צ ו ה   ק א מ ר   ו ל א   ל ע י כ ו ב א .   ו ר '   א ב ה ו     נ מ י   ד ק א מ ר   ב פ ר ק י ן   ק מ א   ( ט ז ,   א )   ל מ ה   ת ו ק ע י ן   ב ש ו פ ר   ש ל   א י ל ,   ל מ צ ו ה   מ ן   ה מ ו ב ח ר   ק א מ ר ,   ו ה א     ד ק א מ ר   א מ ר   ה ק ב \" ה   ת ק ע ו   ל פ נ י   ב ש ו פ ר   ש ל   א י ל   כ ד י   ש א ז כ ו ר   ל כ ם   ע ק י ד ת   י צ ח ק ,   ט ע מ י   נ י נ ה ו     ל מ א י   ד ת ק י נ ו   ר ב נ ן .   ו א ע \" ג   ד ר '   ל ו י   א מ ר   ב י ו ב ל   נ מ י   ב ש ל   כ פ ו פ י ם   מ ש ו ם   ג ז י ר ה   ש ו ה   ד ר א ש     ה ש נ ה ,   ל א   ק ש י א   מ י ד י ,   ד ר '   ל ו י   ה כ י   ק א מ ר ,   כ י ו ן   ד ב ר א ש   ה ש נ ה   ט פ י   ע ד י ף   ב כ פ ו פ י ם ,   ו ב ש ל     י ו ב ל   ל א   א כ פ ת   ל ן   ב י ן   ה א י   ל ה א י ,   ו ב כ ו ל ה   מ י ל י ה ו   ש ו ה   ר א ש   ה ש נ ה   ו י ו ב ל ,   ל ע נ י ן   כ פ ו ף     ו פ ש ו ט   נ מ י   ט פ י   ע ד י ף   ל מ ע ב ד   ב כ פ ו ף   כ ר א ש   ה ש נ ה ,   ד כ י ו ן   ד א פ ש ר   ל מ ע ב ד   ה א י   כ י   ה א י ,     ע ב ד י נ ן .",
    "ה א   ד א מ ר   ר '   ל ו י :   < b > ש ל   כ ל   ה ש נ ה     ב פ ש ו ט י ן .   < / b > ת מ י ה א   ל י   ר '   ל ו י   ד א מ ר   כ מ א ן ,   ד ה א   ת נ א   ק מ א   ד מ ת נ י ת י ן   ב כ פ ו פ י ם   ק א מ ר ,   ו ר '     י ה ו ד ה   ל א   מ ש מ ע   ד פ ל י ג   א ל א   ב ש ל   ר א ש   ה ש נ ה   ו ש ל   י ו ב ל ,   ה א   ב ש ל   ת ע נ י ו ת   ל א .   ו ש מ א   ר '   ל ו י     ל א ו   ד ו ק א   פ ש ו ט י ן   ק א מ ר ,   א ל א   א פ י ל ו   ב פ ש ו ט י ן ,   ל א פ ו ק י   ד ל א   ב ע י נ ן   ד ו ק א   ב כ פ ו פ י ן   כ ר א ש     ה ש נ ה   ו י ו ב ל .   ו א י   נ מ י   ב פ ש ו ט י ן   ד ו ק א   ל ה י כ י ר א   ב ע ל מ א ,   ד א י נ ו   א ל א     ל כ נ ו פ י א ."
  ]
}