{
  "text": [
    "<b>הכא במאי עסקינן דעבד בה מאמר. </b>פירוש ואחר כך בא עליה בבית אביה וקסבר כיון שעשה בה מאמר פרחה ממנה זיקת יבמין וחלה עליה זיקת אירוסין ונשואין. ואם תאמר אם כן תפשוט מינה דרבה דבעי ליה בפרק ד' אחין (יבמות כט, ב) גבי שלשה אחין נשואין שנים מהן שתי אחיות ואחד נשוי נכרית. איכא למימר דאין הכי נמי לדעתיה דרב ששת דפשיט לה מיניה. ובספר ספרדי מוגה בישיבת הגאונים ז\"ל מצאתי כן בנוסחת הגמרא אי הכי תפשוט הא דבעי רבה מאמר לב\"ש אירוסין עושה או נשואין עושה תיפשוט דאירוסין עושה הא לא קשיא תפשוט אי הכי היינו ארוסה וכו'.",
    "<b>ואוקמה הכא בשעשה בה מאמר וכבית שמאי דאמרי מאמר קונה קנין גמור. </b>ופירש רש\"י ז\"ל (בד\"ה שומרת יבם) ולכשקדמה שכיבת בעל לא קפיד דהא קדמה שכיבת בעל הראשון שבאה לזה מכוחו. וקשיא לי דאכתי ברייתא לא מתרצא, חדא דהיאך אפשר דנימא ריחוק כזה דיבם מביאה לב\"ד והוא משביעה על מה שנסתרה לאחר שנעשית שומרת יבם והוא מזכיר בה ביאת הבעל הראשון במבלעדי אישך וכן תחת אישך. ובלשון זה אינו משמע שמתנה על נשואי אחיו, שאלו היה מתנה על נשואי אחיו היה באפשר לומר בה מבלעדי אישך וכן תחת אישך. ויש לפרד דהכא מיירי בשמתנה עמה על שמירת ייבומה ועל נשואי אחיו הראשון ותחת אישך נמי משום נשואי אחיו. מיהו אכתי קשיא לי דהתינח מבלעדי אישך ותחת אישך דבענין זה שאמרנו, אבל אכתי לא קרינא בה והביא האיש את אשתו, דכל שלא בא עליה ואין לה חופה לאו אשתו היא. ועוד דאם כן כי מוקי לה כבית שמאי מאי הוי והא אכתי אפילו לבית שמאי אינה אלא כארוסה עד שיבא עליה וארוסה אינה שותה. וכן מקשינן אי הכי היינו ארוסה, כלומר למה לי למתני תו יבמה הא תנא ארוסה ותרתי למה לי, עדיפא מינה הוה ליה לאקשויי אימא אכתי ארוסה היא וארוסה אינה שותה. ועוד דאם כן למה לי מאמר וכבית שמאי דהא בלאו הכי אם זינתה משנעשית שומרת יבם אסורה ליבם, ואליבא דר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין ומשוי לה כערוה, ואליבא דידיה הוא דמוקמינן הא מתניתין כדאיתא בסוטה בשלהי פרק היה מביא (סוטה יח, ב) לפיכך מסתברא דהכי קאמר כשעשה בה מאמר וכבית שמאי דאמרי קנה קנין גמור ואחר כך בא עליה וקינה לה ונסתרה וכנסה לחופה ולא נבעלה דומיא דארוסה ממש. כרבה דאמר בפ\"ד אחין כל העושה מאמר ביבמתו פרחה ממנו זיקת יבומין וחלה עליו זיקת ארוסין ונישואין ובעינן מסירה לחופה. [הוספה מקו\"א].",
    "<b>ר\"פ אמר האי תנא הוא כו'. </b>פירש רש\"י זל (בד\"ה לישנא אחרינא) בשם רבו הרב ז\"ל כגון שקנא לה כשהיא ארוסה ונסתרה כשהיא ארוסה ומשקה לה כשהיא נשואה ולא נבעלה, והיינו דקתני שלא שטיתי ארוסה, והאי תנא לית ליה דרשא דמבלעדי אישך. וזה רחוק דנימא שאין לו להאי תנא דרשא דמבלעדי אישך דאם כן מאי מבלעדי אישך וכן נמי תחת אישך. ומיהו תחת אישך אפשר לומר דהכי קאמר תחת זה שהוא אישך עכשיו, אבל מבלעדי אישך ודאי משמע שבא עליה אישה זה. ויותר היה נראה כפירוש ראשון שפירש רש\"י ז\"ל (בד\"ה רב פפא) שקנא לה כשהיא ארוסה ונשאה ובעלה ואחר כך נסתרה, דהשתא איכא תחת אישך ומבלעדי אישך. ושלא שטיתי ארוסה דקאמר הכי קאמר, שלא שטיתי משקנאת בעודי ארוסה ולפי שאינה שותה אלא בשקינא לה והוא לא קנא לה אלא בעודה שהיתה ארוסה הוא מתנה כן כנ\"ל אלא שרש\"י ז\"ל אמר שפירוש הרב רבו ז\"ל עיקר [הוספה מקו\"א].",
    "<b>לא נחלקו אלא שנתן לה גט. </b>פירש רבינו חננאל ז\"ל שנתן לה גט וחזר הוא בעצמו ועשה בה מאמר דהשתא משמרת לביאתו וביאתו פסולה מדרבנן דגט יבמין דרבנן הוא.",
    "<b>ר' יוחנן אמר אוכלת אפילו לר' מאיר. </b>דלא פסל ר' מאיר אלא במשמרת לביאה פסולה דאורייתא.",
    "<b>וריש לקיש אמר אינה אוכלת אפילו לר\"א ור' שמעון. </b>דלא מכשרי אינהו אלא ביש לו להאכיל ובכי האי גוונא לא אשכחן דמאכיל במקום אחר. כלומר דכהן שגרש את אשתו אם החזירה לא אשכחן שיאכיל וכי תימה הא אשכחן שמסבב אכילתה על ידי גט בחוזרת, התם פסיקא מיניה. ורש\"י ז\"ל פירש בענין אחר וזה נראה לי נכון.",
    "<b>הא דבעא מינה רב חייא בר יוסף משמואל כהן גדול שקדש את הקטנה ובגרה תחתיו. </b>פירש רש\"י ז\"ל דהכי קא מיבעיא ליה כי אם בתולה מעמיו יקח אשה דכתיב גביה אי קיחה דנשואין היא ובגרה תחתיו פסולה ליה או קיחה דאירוסין היא ושריא. ופשיט ליה דקיחה דנשואין היא מדקתני נתאלמנו מן האירוסין כשרות. ותמיהא לי טובא חדא דאם כן למה ליה לרב חייא לאורוכי בלישניה לבסוף ולפרושי כי קא מיבעיא לי והוא אשה בבתוליה יקח קיחה דנשואין או קחיה דאירוסין, דכיון דשמואל נמי הכי שמיע ליה מעיקרא מלישניה דוהוא אשה בבתוליה יקח קא מיבעיא ליה. אלא דמדמי לה למתניתין ומשום דבגרושה נמי כתיב לא יקח לא הוה ליה לרב חייא למימר אלא התם היא גבי חללה משום דביאה הוא דמשוייה חללה הכא מאי, ועוד דמדקאמר לשוייה חללה לא קא מיבעיא לי משמע ודי דשמואל מיטעא טעי בעיא דרב חייא וקסבר דלענין חללה קא מיבעיא ליה, וקשה מזו דהא במסקנא כי פריש ליה רב חייא דוהוא אשה בבתוליה יקח קא מיבעיא ליה, פשיט דבתר אירוסין אזלינן, ותמה על עצמך מעיקרא פשיט ליה בתר נשואין והשתא פשיט ליה בתר אירוסין. ועוד דבספרים מדוקדקים בישיבה גרסי בסיפא אמר ליה הא נמי תנינא אירס את האלמנה, אלמא מעיקרא היה סבירא ליה דלאו הכי קא מיבעיא ליה. ונראה לי דשמואל מעיקרא סבירא ליה דרב חייא מיסבר סבר דבגרה תחתיו פסולה ליה דקיחה דנשואין בעינן, והכא לשוייה חללה קא מיבעיא ליה, והכי קאמר בתר אירוסין אזלינן וכיון דההיא שעתא ראויה היתה לו ולא זמנה עצמה לביאה פסולה, אף על גב דממילא בגרה ונפסלה לו לא נתחללה, ואם מת חוזרת לתרומת בית אביה, ואם בת ישראל היא כשרה לכהונה. או דלמא בתר נשואין אזלינן וכיון דבשעת נשואין פסולה היא לו ומשמרת היא לנשואי איסור משבגרה הרי נתחללה זו."
  ]
}