{
  "text": [
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ד ע ב ד   ב ה   מ א מ ר .   < / b > פ י ר ו ש   ו א ח ר   כ ך   ב א   ע ל י ה   ב ב י ת   א ב י ה   ו ק ס ב ר   כ י ו ן   ש ע ש ה   ב ה   מ א מ ר   פ ר ח ה   מ מ נ ה   ז י ק ת   י ב מ י ן   ו ח ל ה   ע ל י ה   ז י ק ת   א י ר ו ס י ן   ו נ ש ו א י ן .   ו א ם   ת א מ ר   א ם   כ ן   ת פ ש ו ט   מ י נ ה   ד ר ב ה   ד ב ע י   ל י ה   ב פ ר ק   ד '   א ח י ן   ( י ב מ ו ת   כ ט ,   ב )   ג ב י   ש ל ש ה   א ח י ן   נ ש ו א י ן   ש נ י ם   מ ה ן   ש ת י   א ח י ו ת   ו א ח ד   נ ש ו י   נ כ ר י ת .   א י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י   ל ד ע ת י ה   ד ר ב   ש ש ת   ד פ ש י ט   ל ה   מ י נ י ה .   ו ב ס פ ר   ס פ ר ד י   מ ו ג ה   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל   מ צ א ת י   כ ן   ב נ ו ס ח ת   ה ג מ ר א   א י   ה כ י   ת פ ש ו ט   ה א   ד ב ע י   ר ב ה   מ א מ ר   ל ב \" ש   א י ר ו ס י ן   ע ו ש ה   א ו   נ ש ו א י ן   ע ו ש ה   ת י פ ש ו ט   ד א י ר ו ס י ן   ע ו ש ה   ה א   ל א   ק ש י א   ת פ ש ו ט   א י   ה כ י   ה י י נ ו   א ר ו ס ה   ו כ ו ' .",
    "< b > ו א ו ק מ ה   ה כ א   ב ש ע ש ה   ב ה   מ א מ ר   ו כ ב י ת   ש מ א י   ד א מ ר י   מ א מ ר   ק ו נ ה   ק נ י ן   ג מ ו ר .   < / b > ו פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ש ו מ ר ת   י ב ם )   ו ל כ ש ק ד מ ה   ש כ י ב ת   ב ע ל   ל א   ק פ י ד   ד ה א   ק ד מ ה   ש כ י ב ת   ב ע ל   ה ר א ש ו ן   ש ב א ה   ל ז ה   מ כ ו ח ו .   ו ק ש י א   ל י   ד א כ ת י   ב ר י י ת א   ל א   מ ת ר צ א ,   ח ד א   ד ה י א ך   א פ ש ר   ד נ י מ א   ר י ח ו ק   כ ז ה   ד י ב ם   מ ב י א ה   ל ב \" ד   ו ה ו א   מ ש ב י ע ה   ע ל   מ ה   ש נ ס ת ר ה   ל א ח ר   ש נ ע ש י ת   ש ו מ ר ת   י ב ם   ו ה ו א   מ ז כ י ר   ב ה   ב י א ת   ה ב ע ל   ה ר א ש ו ן   ב מ ב ל ע ד י   א י ש ך   ו כ ן   ת ח ת   א י ש ך .   ו ב ל ש ו ן   ז ה   א י נ ו   מ ש מ ע   ש מ ת נ ה   ע ל   נ ש ו א י   א ח י ו ,   ש א ל ו   ה י ה   מ ת נ ה   ע ל   נ ש ו א י   א ח י ו   ה י ה   ב א פ ש ר   ל ו מ ר   ב ה   מ ב ל ע ד י   א י ש ך   ו כ ן   ת ח ת   א י ש ך .   ו י ש   ל פ ר ד   ד ה כ א   מ י י ר י   ב ש מ ת נ ה   ע מ ה   ע ל   ש מ י ר ת   י י ב ו מ ה   ו ע ל   נ ש ו א י   א ח י ו   ה ר א ש ו ן   ו ת ח ת   א י ש ך   נ מ י   מ ש ו ם   נ ש ו א י   א ח י ו .   מ י ה ו   א כ ת י   ק ש י א   ל י   ד ה ת י נ ח   מ ב ל ע ד י   א י ש ך   ו ת ח ת   א י ש ך   ד ב ע נ י ן   ז ה   ש א מ ר נ ו ,   א ב ל   א כ ת י   ל א   ק ר י נ א   ב ה   ו ה ב י א   ה א י ש   א ת   א ש ת ו ,   ד כ ל   ש ל א   ב א   ע ל י ה   ו א י ן   ל ה   ח ו פ ה   ל א ו   א ש ת ו   ה י א .   ו ע ו ד   ד א ם   כ ן   כ י   מ ו ק י   ל ה   כ ב י ת   ש מ א י   מ א י   ה ו י   ו ה א   א כ ת י   א פ י ל ו   ל ב י ת   ש מ א י   א י נ ה   א ל א   כ א ר ו ס ה   ע ד   ש י ב א   ע ל י ה   ו א ר ו ס ה   א י נ ה   ש ו ת ה .   ו כ ן   מ ק ש י נ ן   א י   ה כ י   ה י י נ ו   א ר ו ס ה ,   כ ל ו מ ר   ל מ ה   ל י   ל מ ת נ י   ת ו   י ב מ ה   ה א   ת נ א   א ר ו ס ה   ו ת ר ת י   ל מ ה   ל י ,   ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י   א י מ א   א כ ת י   א ר ו ס ה   ה י א   ו א ר ו ס ה   א י נ ה   ש ו ת ה .   ו ע ו ד   ד א ם   כ ן   ל מ ה   ל י   מ א מ ר   ו כ ב י ת   ש מ א י   ד ה א   ב ל א ו   ה כ י   א ם   ז י נ ת ה   מ ש נ ע ש י ת   ש ו מ ר ת   י ב ם   א ס ו ר ה   ל י ב ם ,   ו א ל י ב א   ד ר '   ע ק י ב א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ו מ ש ו י   ל ה   כ ע ר ו ה ,   ו א ל י ב א   ד י ד י ה   ה ו א   ד מ ו ק מ י נ ן   ה א   מ ת נ י ת י ן   כ ד א י ת א   ב ס ו ט ה   ב ש ל ה י   פ ר ק   ה י ה   מ ב י א   ( ס ו ט ה   י ח ,   ב )   ל פ י כ ך   מ ס ת ב ר א   ד ה כ י   ק א מ ר   כ ש ע ש ה   ב ה   מ א מ ר   ו כ ב י ת   ש מ א י   ד א מ ר י   ק נ ה   ק נ י ן   ג מ ו ר   ו א ח ר   כ ך   ב א   ע ל י ה   ו ק י נ ה   ל ה   ו נ ס ת ר ה   ו כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה   ד ו מ י א   ד א ר ו ס ה   מ מ ש .   כ ר ב ה   ד א מ ר   ב פ \" ד   א ח י ן   כ ל   ה ע ו ש ה   מ א מ ר   ב י ב מ ת ו   פ ר ח ה   מ מ נ ו   ז י ק ת   י ב ו מ י ן   ו ח ל ה   ע ל י ו   ז י ק ת   א ר ו ס י ן   ו נ י ש ו א י ן   ו ב ע י נ ן   מ ס י ר ה   ל ח ו פ ה .   [ ה ו ס פ ה   מ ק ו \" א ] .",
    "< b > ר \" פ   א מ ר   ה א י   ת נ א   ה ו א   כ ו ' .   < / b > פ י ר ש   ר ש \" י   ז ל   ( ב ד \" ה   ל י ש נ א   א ח ר י נ א )   ב ש ם   ר ב ו   ה ר ב   ז \" ל   כ ג ו ן   ש ק נ א   ל ה   כ ש ה י א   א ר ו ס ה   ו נ ס ת ר ה   כ ש ה י א   א ר ו ס ה   ו מ ש ק ה   ל ה   כ ש ה י א   נ ש ו א ה   ו ל א   נ ב ע ל ה ,   ו ה י י נ ו   ד ק ת נ י   ש ל א   ש ט י ת י   א ר ו ס ה ,   ו ה א י   ת נ א   ל י ת   ל י ה   ד ר ש א   ד מ ב ל ע ד י   א י ש ך .   ו ז ה   ר ח ו ק   ד נ י מ א   ש א י ן   ל ו   ל ה א י   ת נ א   ד ר ש א   ד מ ב ל ע ד י   א י ש ך   ד א ם   כ ן   מ א י   מ ב ל ע ד י   א י ש ך   ו כ ן   נ מ י   ת ח ת   א י ש ך .   ו מ י ה ו   ת ח ת   א י ש ך   א פ ש ר   ל ו מ ר   ד ה כ י   ק א מ ר   ת ח ת   ז ה   ש ה ו א   א י ש ך   ע כ ש י ו ,   א ב ל   מ ב ל ע ד י   א י ש ך   ו ד א י   מ ש מ ע   ש ב א   ע ל י ה   א י ש ה   ז ה .   ו י ו ת ר   ה י ה   נ ר א ה   כ פ י ר ו ש   ר א ש ו ן   ש פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ר ב   פ פ א )   ש ק נ א   ל ה   כ ש ה י א   א ר ו ס ה   ו נ ש א ה   ו ב ע ל ה   ו א ח ר   כ ך   נ ס ת ר ה ,   ד ה ש ת א   א י כ א   ת ח ת   א י ש ך   ו מ ב ל ע ד י   א י ש ך .   ו ש ל א   ש ט י ת י   א ר ו ס ה   ד ק א מ ר   ה כ י   ק א מ ר ,   ש ל א   ש ט י ת י   מ ש ק נ א ת   ב ע ו ד י   א ר ו ס ה   ו ל פ י   ש א י נ ה   ש ו ת ה   א ל א   ב ש ק י נ א   ל ה   ו ה ו א   ל א   ק נ א   ל ה   א ל א   ב ע ו ד ה   ש ה י ת ה   א ר ו ס ה   ה ו א   מ ת נ ה   כ ן   כ נ \" ל   א ל א   ש ר ש \" י   ז \" ל   א מ ר   ש פ י ר ו ש   ה ר ב   ר ב ו   ז \" ל   ע י ק ר   [ ה ו ס פ ה   מ ק ו \" א ] .",
    "< b > ל א   נ ח ל ק ו   א ל א   ש נ ת ן   ל ה   ג ט .   < / b > פ י ר ש   ר ב י נ ו   ח נ נ א ל   ז \" ל   ש נ ת ן   ל ה   ג ט   ו ח ז ר   ה ו א   ב ע צ מ ו   ו ע ש ה   ב ה   מ א מ ר   ד ה ש ת א   מ ש מ ר ת   ל ב י א ת ו   ו ב י א ת ו   פ ס ו ל ה   מ ד ר ב נ ן   ד ג ט   י ב מ י ן   ד ר ב נ ן   ה ו א .",
    "< b > ר '   י ו ח נ ן   א מ ר   א ו כ ל ת   א פ י ל ו   ל ר '   מ א י ר .   < / b > ד ל א   פ ס ל   ר '   מ א י ר   א ל א   ב מ ש מ ר ת   ל ב י א ה   פ ס ו ל ה   ד א ו ר י י ת א .",
    "< b > ו ר י ש   ל ק י ש   א מ ר   א י נ ה   א ו כ ל ת   א פ י ל ו   ל ר \" א   ו ר '   ש מ ע ו ן .   < / b > ד ל א   מ כ ש ר י   א י נ ה ו   א ל א   ב י ש   ל ו   ל ה א כ י ל   ו ב כ י   ה א י   ג ו ו נ א   ל א   א ש כ ח ן   ד מ א כ י ל   ב מ ק ו ם   א ח ר .   כ ל ו מ ר   ד כ ה ן   ש ג ר ש   א ת   א ש ת ו   א ם   ה ח ז י ר ה   ל א   א ש כ ח ן   ש י א כ י ל   ו כ י   ת י מ ה   ה א   א ש כ ח ן   ש מ ס ב ב   א כ י ל ת ה   ע ל   י ד י   ג ט   ב ח ו ז ר ת ,   ה ת ם   פ ס י ק א   מ י נ י ה .   ו ר ש \" י   ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר   ו ז ה   נ ר א ה   ל י   נ כ ו ן .",
    "< b > ה א   ד ב ע א   מ י נ ה   ר ב   ח י י א   ב ר   י ו ס ף   מ ש מ ו א ל   כ ה ן   ג ד ו ל   ש ק ד ש   א ת   ה ק ט נ ה   ו ב ג ר ה   ת ח ת י ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ה כ י   ק א   מ י ב ע י א   ל י ה   כ י   א ם   ב ת ו ל ה   מ ע מ י ו   י ק ח   א ש ה   ד כ ת י ב   ג ב י ה   א י   ק י ח ה   ד נ ש ו א י ן   ה י א   ו ב ג ר ה   ת ח ת י ו   פ ס ו ל ה   ל י ה   א ו   ק י ח ה   ד א י ר ו ס י ן   ה י א   ו ש ר י א .   ו פ ש י ט   ל י ה   ד ק י ח ה   ד נ ש ו א י ן   ה י א   מ ד ק ת נ י   נ ת א ל מ נ ו   מ ן   ה א י ר ו ס י ן   כ ש ר ו ת .   ו ת מ י ה א   ל י   ט ו ב א   ח ד א   ד א ם   כ ן   ל מ ה   ל י ה   ל ר ב   ח י י א   ל א ו ר ו כ י   ב ל י ש נ י ה   ל ב ס ו ף   ו ל פ ר ו ש י   כ י   ק א   מ י ב ע י א   ל י   ו ה ו א   א ש ה   ב ב ת ו ל י ה   י ק ח   ק י ח ה   ד נ ש ו א י ן   א ו   ק ח י ה   ד א י ר ו ס י ן ,   ד כ י ו ן   ד ש מ ו א ל   נ מ י   ה כ י   ש מ י ע   ל י ה   מ ע י ק ר א   מ ל י ש נ י ה   ד ו ה ו א   א ש ה   ב ב ת ו ל י ה   י ק ח   ק א   מ י ב ע י א   ל י ה .   א ל א   ד מ ד מ י   ל ה   ל מ ת נ י ת י ן   ו מ ש ו ם   ד ב ג ר ו ש ה   נ מ י   כ ת י ב   ל א   י ק ח   ל א   ה ו ה   ל י ה   ל ר ב   ח י י א   ל מ י מ ר   א ל א   ה ת ם   ה י א   ג ב י   ח ל ל ה   מ ש ו ם   ד ב י א ה   ה ו א   ד מ ש ו י י ה   ח ל ל ה   ה כ א   מ א י ,   ו ע ו ד   ד מ ד ק א מ ר   ל ש ו י י ה   ח ל ל ה   ל א   ק א   מ י ב ע י א   ל י   מ ש מ ע   ו ד י   ד ש מ ו א ל   מ י ט ע א   ט ע י   ב ע י א   ד ר ב   ח י י א   ו ק ס ב ר   ד ל ע נ י ן   ח ל ל ה   ק א   מ י ב ע י א   ל י ה ,   ו ק ש ה   מ ז ו   ד ה א   ב מ ס ק נ א   כ י   פ ר י ש   ל י ה   ר ב   ח י י א   ד ו ה ו א   א ש ה   ב ב ת ו ל י ה   י ק ח   ק א   מ י ב ע י א   ל י ה ,   פ ש י ט   ד ב ת ר   א י ר ו ס י ן   א ז ל י נ ן ,   ו ת מ ה   ע ל   ע צ מ ך   מ ע י ק ר א   פ ש י ט   ל י ה   ב ת ר   נ ש ו א י ן   ו ה ש ת א   פ ש י ט   ל י ה   ב ת ר   א י ר ו ס י ן .   ו ע ו ד   ד ב ס פ ר י ם   מ ד ו ק ד ק י ם   ב י ש י ב ה   ג ר ס י   ב ס י פ א   א מ ר   ל י ה   ה א   נ מ י   ת נ י נ א   א י ר ס   א ת   ה א ל מ נ ה ,   א ל מ א   מ ע י ק ר א   ה י ה   ס ב י ר א   ל י ה   ד ל א ו   ה כ י   ק א   מ י ב ע י א   ל י ה .   ו נ ר א ה   ל י   ד ש מ ו א ל   מ ע י ק ר א   ס ב י ר א   ל י ה   ד ר ב   ח י י א   מ י ס ב ר   ס ב ר   ד ב ג ר ה   ת ח ת י ו   פ ס ו ל ה   ל י ה   ד ק י ח ה   ד נ ש ו א י ן   ב ע י נ ן ,   ו ה כ א   ל ש ו י י ה   ח ל ל ה   ק א   מ י ב ע י א   ל י ה ,   ו ה כ י   ק א מ ר   ב ת ר   א י ר ו ס י ן   א ז ל י נ ן   ו כ י ו ן   ד ה ה י א   ש ע ת א   ר א ו י ה   ה י ת ה   ל ו   ו ל א   ז מ נ ה   ע צ מ ה   ל ב י א ה   פ ס ו ל ה ,   א ף   ע ל   ג ב   ד מ מ י ל א   ב ג ר ה   ו נ פ ס ל ה   ל ו   ל א   נ ת ח ל ל ה ,   ו א ם   מ ת   ח ו ז ר ת   ל ת ר ו מ ת   ב י ת   א ב י ה ,   ו א ם   ב ת   י ש ר א ל   ה י א   כ ש ר ה   ל כ ה ו נ ה .   א ו   ד ל מ א   ב ת ר   נ ש ו א י ן   א ז ל י נ ן   ו כ י ו ן   ד ב ש ע ת   נ ש ו א י ן   פ ס ו ל ה   ה י א   ל ו   ו מ ש מ ר ת   ה י א   ל נ ש ו א י   א י ס ו ר   מ ש ב ג ר ה   ה ר י   נ ת ח ל ל ה   ז ו ."
  ]
}