{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "25B",
    "perek_title": "בני העיר",
    "perek_number": 4
  },
  "english": [
    "<b>what was before</b> Creation <b>and what is after,</b> i.e., what will be at the end of time, <b>therefore</b> the <i>Tosefta</i> <b>teaches us</b> that the act of Creation is read in public.",
    "The <i>Tosefta</i> continues: <b>The incident of Lot and his two daughters is read and translated.</b> The name Lot begins with a <i>lamed</i>, the second letter of the mnemonic. The Gemara comments: This <b>is obvious.</b> Why might one think otherwise? The Gemara answers: <b>Lest you say</b> that <b>one should be concerned for the honor of Abraham,</b> as Lot was his nephew, and therefore the incident casts shame upon Abraham as well, <b>therefore</b> the <i>baraita</i> <b>teaches us</b> that this is not a concern.",
    "The <i>Tosefta</i> continues: <b>The incident of Tamar,</b> beginning with a <i>tav</i>, <b>and Judah is read and translated.</b> The Gemara comments: This <b>is obvious.</b> The Gemara answers: <b>Lest you say</b> that <b>one should be concerned for the honor of Judah, therefore</b> the <i>Tosefta</i> <b>teaches us</b> that there is no such concern. On the contrary, the story <b>is to his credit, as he confessed</b> to his sin.",
    "The <i>Tosefta</i> continues: <b>The first</b> report <b>of the incident of the</b> Golden <b>Calf [<i>egel</i>] is read and translated.</b> <i>Egel</i> begins with the letter <i>ayin</i>, the next letter of the mnemonic. The Gemara comments: This <b>is obvious.</b> The Gemara answers: <b>Lest you say</b> that <b>one should be concerned for the honor of the Jewish people, therefore</b> the <i>Tosefta</i> <b>teaches us that all the more so is it amenable to them</b> that the matter be publicized, <b>so that they will achieve atonement</b> through their shame.",
    "The <i>Tosefta</i> states: <b>The curses [<i>kelalot</i>] and blessings are read and translated.</b> The Gemara comments: This <b>is obvious.</b> The Gemara answers: <b>Lest you say</b> that <b>one should be concerned that perhaps the congregation will become dismayed</b> by the many curses, <b>therefore</b> the <i>Tosefta</i> <b>teaches us</b> that this is not a concern.",
    "The <i>Tosefta</i> continues: <b>The warnings and punishments [<i>onashin</i>],</b> alluded to in the first <i>nun</i> of the mnemonic mentioned above, <b>are read and translated.</b> The Gemara comments: This <b>is obvious.</b> The Gemara answers: <b>Lest you say</b> that if this section is read aloud, people <b>will come to act out of fear</b> and keep the mitzvot due to the fear of punishment rather than love of God, <b>therefore</b> the <i>Tosefta</i> <b>teaches us</b> that this is not a concern.",
    "It is further taught: <b>The incident of Amnon and Tamar,</b> alluded to in the second <i>nun</i> in the mnemonic mentioned above, <b>is read and translated.</b> Additionally, <b>the incident of Absalom is read and translated,</b> alluded to in the <i>shin</i> of the mnemonic, the third letter of his name. The Gemara comments: This <b>is obvious.</b> The Gemara explains: <b>Lest you say</b> that <b>one should be concerned for the honor of David, therefore</b> the <i>Tosefta</i> <b>teaches us</b> that this section is read and translated.",
    "The <i>Tosefta</i> continues: <b>The incident of the concubine [<i>pilegesh</i>] in Gibeah is read and translated.</b> The Gemara comments: This <b>is obvious.</b> The Gemara explains: <b>Lest you say</b> that <b>one should be concerned for the honor of</b> the tribe of <b>Benjamin, therefore</b> the <i>Tosefta</i> <b>teaches us</b> that this section is read and translated.",
    "The <i>Tosefta</i> continues: The section of: <b>“Make known [<i>hoda</i>] to Jerusalem her abominations”</b> (Ezekiel 16:2) <b>is read and translated.</b> The Gemara comments: This <b>is obvious.</b> The Gemara answers: This is needed <b>to exclude</b> the opinion of <b>Rabbi Eliezer,</b> who held that this chapter may not be read as a <i>haftara</i>, <b>as it is taught</b> in a <i>baraita</i>: There was <b>an incident with regard to a certain man who was reading</b> the <i>haftara</i> <b>in the presence of Rabbi Eliezer,</b> and he read the section of: <b>“Make known to Jerusalem her abominations.”</b> Rabbi Eliezer <b>said to him: Before you examine the abominations of Jerusalem, go and examine the abominations of your</b> own <b>mother.</b> The Gemara relates that <b>they examined his</b> lineage <b>and found him to have a stain of illegitimacy.</b> His mother had engaged in illicit sexual relations, and therefore he was of questionable lineage.",
    "The <i>Tosefta</i> also states: <b>And these</b> sections are <b>read but are not translated.</b> The acrostic composed of the letters <b><i>reish</i>, <i>ayin</i>, <i>bet</i>, <i>dalet</i>, <i>nun</i></b> is <b>a mnemonic</b> for the sections included in this category, as the Gemara will explain. The <i>Tosefta</i> states that <b>the incident of Reuben is read but not translated.</b> The name Reuben begins with a <i>reish</i>, the first letter of the mnemonic. And there was <b>an incident involving Rabbi Ḥanina ben Gamliel, who went to</b> the village of <b>Kavul, and the sexton of the synagogue was reading: “And it came to pass, while Israel dwelt</b> in that land, that Reuben went and lay with Bilhah, his father’s concubine; and Israel heard of it” (Genesis 35:22). Rabbi Ḥanina <b>said to the translator: Stop, translate only the end</b> of the verse. <b>And the Sages praised him</b> for this.",
    "The <i>Tosefta</i> continues: <b>The second</b> narrative of the <b>incident of the</b> Golden <b>Calf is read but not translated.</b> <i>Egel</i>, the Hebrew word for calf, begins with an <i>ayin</i>, the second letter in the mnemonic. The Gemara explains: <b>What is the second</b> narrative of the <b>incident of the</b> Golden <b>Calf?</b> Aaron’s account of what had taken place, <b>from “And Moses said</b> to Aaron” (Exodus 32:21) <b>until “And Moses saw”</b> (Exodus 32:25).",
    "With regard to Aaron’s account, the Gemara cites that which <b>is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says: A person should always be careful in</b> the way he formulates <b>his responses,</b> as sometimes the explanation that a person provides for his actions is worse than the original action itself, <b>as,</b> for example, <b>based on Aaron’s response to Moses, the skeptics renounced</b> their religious beliefs. <b>It is stated</b> in Aaron’s response: <b>“And I cast it into the fire and this calf came forth”</b> (Exodus 32:24). This formulation implies that the calf came from the fire by itself, suggesting that it had divine power and substance.",
    "We learned in the mishna: The verses constituting <b>the Priestly Benediction [<i>birkat kohanim</i>]</b> are <b>read but not translated.</b> The Gemara asks: <b>What is the reason</b> for this? The Gemara explains that it is <b>because it is written:</b> “May the Lord <b>lift up</b> His countenance to you” (Numbers 6:26). Listeners may understand this to mean that God shows unfair favoritism to the Jewish people.",
    "We also learned in the mishna: <b>The incident of David and Amnon is neither read nor translated.</b> David’s name begins with a <i>dalet</i>, the next letter in the mnemonic; <i>nun</i>, the last letter of the mnemonic, is the third letter in Amnon’s name. The Gemara asks: <b>Didn’t you say</b> in the <i>Tosefta</i> that <b>the incident of Amnon and Tamar is</b> both <b>read and translated?</b> The Gemara explains that <b>this</b> is <b>not difficult. This</b> statement of the mishna applies <b>where</b> Amnon’s name <b>is written: Amnon, son of David. That</b> statement of the <i>Tosefta</i> applies <b>where it is written</b> simply as <b>Amnon.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>All of the verses that are written in the Torah in a coarse manner are read in a refined manner. For example,</b> the term <b>“shall lie with her</b> [<b><i>yishgalena</i>]”</b> (Deuteronomy 28:30) is read as though it said <b><i>yishkavena</i>,</b> which is a more refined term. The term <b>“with hemorrhoids [<i>bafolim</i>]”</b> (Deuteronomy 28:27) is read <b><i>bateḥorim</i>.</b> The term <b>“doves’ dung [<i>ḥiryonim</i>]”</b> (II Kings 6:25) is read <b><i>divyonim</i>.</b> The phrase <b>“to eat their own excrement [<i>ḥoreihem</i>] and drink their own urine [<i>meimei shineihem</i>]”</b> (II Kings 18:27) is read with more delicate terms: <b>To eat their own excrement [<i>tzo’atam</i>] and drink their own urine [<i>meimei ragleihem</i>].</b>",
    "The term <b>“into latrines [<i>lemoḥra’ot</i>]”</b> (II Kings 10:27) is read as the more refined <b><i>lemotza’ot</i>. Rabbi Yehoshua ben Korḥa says: <i>Lemoḥara’ot</i></b> is read <b>as it is written because it is</b> used here as an expression of <b>contempt for idol worship,</b> and it is therefore permissible to use an indelicate term.",
    "Similarly, <b>Rav Naḥman said: All mockery</b> and obscenity <b>is forbidden except for mockery of idol worship, which is permitted, as it is written: “Bel bows down, Nevo stoops”</b> (Isaiah 46:1). The prophet mocks these idols by describing them as crouching in order to defecate. Additionally, <b>it is written: “They stoop, they bow down together; they could not deliver the burden”</b> (Isaiah 46:2). <b>Rabbi Yannai said:</b> This principle that one is permitted to mock idol worship is derived <b>from here: “The inhabitants of Samaria shall be in dread for the calves of Beth-aven; for its people shall mourn over it, and its priests shall tremble for it, for its glory, because it is departed from it”</b> (Hosea 10:5). <b>Do not read</b> it is as <b>“its glory [<i>kevodo</i>],” rather</b> read it as <b>its burden [<i>keveido</i>],</b> meaning that it is unable to restrain itself from defecating.",
    "<b>Rav Huna bar Manoaḥ said in the name of Rav Aḥa, son of Rav Ika: It is permitted for a Jew to say to a gentile: Take your idol and put it in your <i>shin tav</i>,</b> i.e., <i>shet</i>, buttocks. <b>Rav Ashi said: One whose reputation is tarnished,</b> i.e., he is known as a philanderer, <b>it is permitted to humiliate him</b> by calling him <b><i>gimmel sin</i>,</b> an acronym for <i>girta sarya</i>, son of a putrid harlot. <b>One whose reputation is commendable, it is permitted to</b> publicly <b>praise him, and one who praises him, blessings will rest upon his head.</b>",
    "",
    "<strong>MISHNA:</strong> <b>Residents of a town who sold the town square,</b> which was at times used for public prayer and therefore attained a certain degree of sanctity, may use the proceeds of the sale only to purchase something of a greater degree of sanctity. They may therefore <b>purchase a synagogue with the proceeds</b> of the sale. If they sold <b>a synagogue, they may purchase an ark</b> in which to house sacred scrolls. If they sold <b>an ark, they may purchase wrapping cloths</b> for the sacred scrolls. If they sold <b>wrapping cloths,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמָה לִפְנִים וּמָה לְאָחוֹר, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַעֲשֵׂה לוֹט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁתֵּי בְנוֹתָיו נִקְרָא וּמִתַּרְגֵּם. פְּשִׁיטָא! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: נֵיחוּשׁ לִכְבוֹדוֹ דְאַבְרָהָם, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָמָר וִיהוּדָה נִקְרָא וּמִתַּרְגֵּם. פְּשִׁיטָא! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: לֵיחוּשׁ לִכְבוֹדוֹ דִיהוּדָה, קָא מַשְׁמַע לַן שְׁבָחֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאוֹדִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַעֲשֵׂה עֵגֶל הָרִאשׁוֹן נִקְרָא וּמִתַּרְגֵּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא! מַהוּ דְּתֵימָא: לֵיחוּשׁ לִכְבוֹדָן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל, קָא מַשְׁמַע לַן: כׇּל שֶׁכֵּן דְּנִיחָא לְהוּ, דְּהָוְיָא לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קְלָלוֹת וּבְרָכוֹת נִקְרִין וּמִתַּרְגְּמִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא! מַהוּ דְּתֵימָא: נֵיחוּשׁ דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּיְיגָא דַּעְתַּיְיהוּ דְצִבּוּרָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַזְהָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָעוֹנָשִׁין נִקְרִין וּמִתַּרְגְּמִין. פְּשִׁיטָא! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵיחוּשׁ דִּלְמָא אָתוּ לְמֶעְבַּד מִיִּרְאָה, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַעֲשֵׂה אַמְנוֹן וְתָמָר נִקְרָא וּמִתַּרְגֵּם [מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְשָׁלוֹם נִקְרָא וּמִתַּרְגֵּם]. פְּשִׁיטָא! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיחוּשׁ לִיקָרֵיהּ דְּדָוִד, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַעֲשֵׂה פִּילֶגֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּגִּבְעָה נִקְרָא וּמִתַּרְגֵּם. פְּשִׁיטָא! מַהוּ דְּתֵימָא: לֵיחוּשׁ לִכְבוֹדוֹ דְבִנְיָמִין, קָא מַשְׁמַע לַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״הוֹדַע אֶת יְרוּשָׁלִַם אֶת תּוֹעֲבוֹתֶיהָ״ נִקְרָא וּמִתַּרְגֵּם. פְּשִׁיטָא! לְאַפּוֹקֵי מִדְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר. דְּתַנְיָא: מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁהָיָה קוֹרֵא לְמַעְלָה מֵרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״הוֹדַע אֶת יְרוּשָׁלִַם אֶת תּוֹעֲבוֹתֶיהָ״. אָמַר לוֹ: עַד שֶׁאַתָּה בּוֹדֵק בְּתוֹעֲבוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְרוּשָׁלַיִם צֵא וּבְדוֹק בְּתוֹעֲבוֹת אִמֶּךָ. בָּדְקוּ אַחֲרָיו וּמָצְאוּ בּוֹ שֶׁמֶץ פְּסוּל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵלּוּ נִקְרִין וְלֹא מִתַּרְגְּמִין, (רעבד״‎ן סִימָן) מַעֲשֵׂה רְאוּבֵן נִקְרָא וְלֹא מִתַּרְגֵּם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַעֲשֶׂה בְּרַבִּי חֲנִינָא בֶּן גַּמְלִיאֵל שֶׁהָלַךְ לְכָבוּל, וְהָיָה קוֹרֵא חַזַּן הַכְּנֶסֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיְהִי בִּשְׁכּוֹן יִשְׂרָאֵל״, וְאָמַר לוֹ לַמְּתוּרְגְּמָן: (הַפְסֵק) אַל תְּתַרְגֵּם אֶלָּא אַחֲרוֹן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשִׁיבְּחוּהוּ חֲכָמִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַעֲשֵׂה עֵגֶל הַשֵּׁנִי נִקְרָא וְלֹא מִתַּרְגֵּם. אֵיזֶה מַעֲשֵׂה עֵגֶל הַשֵּׁנִי —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן ״וַיֹּאמֶר מֹשֶׁה״ עַד ״וַיַּרְא מֹשֶׁה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהֵא אָדָם זָהִיר בִּתְשׁוּבוֹתָיו, שֶׁמִּתּוֹךְ תְּשׁוּבָה שֶׁהֱשִׁיבוֹ אַהֲרֹן לְמֹשֶׁה פָּקְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְעַרְעֲרִים, שֶׁנֶּאֱמַר: ״וָאַשְׁלִיכֵהוּ בָאֵשׁ וַיֵּצֵא הָעֵגֶל הַזֶּה״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּרְכַּת כֹּהֲנִים נִקְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא מִתַּרְגְּמִין. מַאי טַעְמָא? מִשּׁוּם דִּכְתִיב: ״יִשָּׂא״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַעֲשֵׂה דָּוִד וְאַמְנוֹן לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִקְרִין וְלֹא מִתַּרְגְּמִין. וְהָא אָמְרַתְּ מַעֲשֵׂה אַמְנוֹן וְתָמָר נִקְרָא וּמִתַּרְגֵּם! לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא: הָא דִּכְתִיב ״אַמְנוֹן בֶּן דָּוִד״, הָא דִּכְתִיב ״אַמְנוֹן״ סְתָמָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּקְרָאוֹת הַכְּתוּבִין בַּתּוֹרָה לִגְנַאי — קוֹרִין אוֹתָן לְשֶׁבַח, כְּגוֹן: ״יִשְׁגָּלֶנָּה״ — יִשְׁכָּבֶנָּה, ״בַּעֲפוֹלִים״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּטְּחוֹרִים, ״חִרְיוֹנִים״ — דִּבְיוֹנִים, ״לֶאֱכוֹל אֶת חוֹרֵיהֶם וְלִשְׁתּוֹת אֶת מֵימֵי שִׁינֵּיהֶם״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֶאֱכוֹל אֶת צוֹאָתָם וְלִשְׁתּוֹת אֶת מֵימֵי רַגְלֵיהֶם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״לְמַחֲרָאוֹת״ — לְמוֹצָאוֹת, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן קׇרְחָה אוֹמֵר: ״לְמַחֲרָאוֹת״ כִּשְׁמָן, מִפְּנֵי שֶׁהוּא גְּנַאי לַעֲבוֹדָה זָרָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: כֹּל לֵיצָנוּתָא אֲסִירָא, בַּר מִלֵּיצָנוּתָא דַּעֲבוֹדָה זָרָה — דְּשַׁרְיָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״כָּרַע בֵּל קֹרֵס נְבוֹ״, וּכְתִיב: ״קָרְסוּ כָרְעוּ יַחְדָּיו לֹא יָכְלוּ מַלֵּט מַשָּׂא וְגוֹ׳״. רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַנַּאי אָמַר, מֵהָכָא: ״לְעֶגְלוֹת בֵּית אָוֶן יָגוּרוּ שְׁכַן שׁוֹמְרוֹן כִּי אָבַל עָלָיו עַמּוֹ וּכְמָרָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלָיו יָגִילוּ עַל כְּבוֹדוֹ כִּי גָלָה מִמֶּנּוּ״. אַל תִּקְרֵי ״כְּבוֹדוֹ״, אֶלָּא ״כְּבֵידוֹ״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּנָא בַּר מָנוֹחַ מִשְּׁמֵיהּ דְּרַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: שְׁרֵי לֵיהּ לְבַר יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמֵימַר לֵיהּ לְגוֹי: שִׁקְלֵיהּ לַעֲבוֹדָה זָרָה וְאַנְּחֵיהּ בְּשִׁין תָּיו שֶׁלּוֹ. אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב אָשֵׁי: הַאי מַאן דִּסְנֵי שׁוּמְעָנֵיהּ — שְׁרֵי לֵיהּ לְבַזּוֹיֵיהּ בְּגִימֶל וְשִׁין, הַאי מַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּשַׁפִּיר שׁוּמְעָנֵיהּ — שְׁרֵי לְשַׁבּוֹחֵיהּ, וּמַאן דְּשַׁבְּחֵיהּ — יָנוּחוּ לוֹ בְּרָכוֹת עַל רֹאשׁוֹ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הַקּוֹרֵא אֶת הַמְּגִילָּה עוֹמֵד</strong></big><br><br>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>בְּנֵי הָעִיר</strong></big> שֶׁמָּכְרוּ רְחוֹבָהּ שֶׁל עִיר — לוֹקְחִין בְּדָמָיו בֵּית הַכְּנֶסֶת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית הַכְּנֶסֶת — לוֹקְחִין תֵּיבָה. תֵּיבָה — לוֹקְחִין מִטְפָּחוֹת. מִטְפָּחוֹת —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קמ\"ל</b> <b>שבחו</b> <b>הוא.</b> שבח הוא ליהודה הקרייה: <b>דאודי.</b> שהודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחטאו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פייגי</b> <b>דעתייהו.</b> יחלוש דעתן כשישמעו שיהו נענשין ויאמרו טוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליהנות מן העולם הזה בכל רצוננו הואיל וסופנו ליענש: <b>מאהבה.</b> של ברכות: <b>ומיראה.</b> של קללות ואין לבן לשמים: <b>אל</b> <b>תתרגם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אחרון.</b> ויהיו בני יעקב שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשר והפסוק הזה נפסק בהפסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשה לכך קורהו אחרון כאילו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסוק לעצמו: <b>מן</b> <b>ויאמר</b> <b>משה</b> <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אהרן.</b> מה עשה לך העם הזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקרו</b> <b>המומרים.</b> העיזו פניהם לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש ממש בע\"ז: <b>משום</b> <b>ישא.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמרו הקב\"ה נושא להן פנים ואינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודעין שכדאי הן ישראל לשאת להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנים כדאמרינן בברכות (דף כ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כדאי הם ישראל לשאת להן פנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני אמרתי ואכלת ושבעת וברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים ח׳:י׳) והן מחמירין על עצמן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית עד כביצה: <b>ישגלנה.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכב כדכתיב והשגל יושבת אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נחמיה ב׳:ו׳) וי\"מ כלבתא: <b>בעפולים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון מפורש הוא לגנאי יותר מטחורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושניהן בנקב בית הריעי: <b>חריונים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרי לשון ריעי: <b>דביונים.</b> הזב מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היונים שלא לפרש שהיו ישראל אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גלליהן בשומרון: <b>את</b> <b>חוריהם.</b> ריעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצא דרך הנקב: <b>מימי</b> <b>שיניהם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שינים יש לכרכשת' וצואה לחה ורכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרויה מימי שיניהן: <b>למחראות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי עבודת כוכבים כתיב בספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלכים כי חור לשון מוצא ריעי הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לעגלות</b> <b>בית</b> <b>און.</b> לקול השמועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבאה על עגלי בית און יגורו שכיניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשומרון כי אבל עליו על העגל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכמריו</b> <b>(אשר)</b> <b>עליו</b> <b>יגילו.</b> אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו רגילין לשמוח עליו עתה יתאבלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כבודו כי גלה ממנו: <b>אלא</b> <b>כבידו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כובד משאו של ריעי תהיה בו וכובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עגבותיו ודומה לו בספר ישעיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כרעו קרסו) יחדיו לא יכלו מלט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משא וגו' הוא משא של ריעי ורבותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרשין וכמריו עליו יגילו ממש לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמחה שהיקל משאוי שלהן אבל אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש כן שהעגל כולו גלה כאחד שנטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סנחריב: <b>שי\"ן</b> <b>ותי\"ו.</b> לשון וחשופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שת ערות מצרים (ישעיהו כ׳:ד׳): <b>דסני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שומעניה.</b> שיוצאות עליו שמועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רעות ושנואות שהוא נואף: <b>בג'</b> <b>ושי\"ן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר גירתא זונה שמה סריי' שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסרח כך הוא בתשובות הגאונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לבזות גם את אמו שילדתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבותי מפרשים גיופא שייטא שטייא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך הקורא את המגילה עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בני</b> <b>העיר</b> <b>שמכרו</b> <b>רחובה</b> <b>של</b> <b>עיר.</b> יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו קדושה כדמפרש בגמ' הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתפללין בו בתעניות ובמעמדות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>לפנים</b></big> <b>מה</b> <b>לאחור.</b> פי' מה בסוף גבולי העולם למזרח"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "ולמערב אי נמי מה היה קודם ששת ימי בראשית ומה יהיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחר שיכלה העולם: <big><b>פרק</b></big> <b>רביעי.</b> בני העיר מעשה של עגל השני נקרא ולא מתרגם."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירש רש\"י שלא יאמרו ממשות היה בו מדקאמר אהרן ויצא העגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה וקשה דהא בירושלמי פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמוראי ואיכא מאן דאמר מן ויאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד לשמצה בקמיהם (. היה) מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגל השני והיינו סיפיה דקרא דוירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה ולפרש\"י לא היה לו לומר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד תחלת הפסוק לכן נראה כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי דהטעם הוי לפי שאין דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנאי של יחיד ביחיד או של צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצבור לגנאי של יחיד בצבור ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבודו של אהרן לא רצו לתרגם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרן עלך הקורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המגילה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "עומד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' בני העיר:"
    }
  ]
}