{
  "text": [
    "ג מ ר א :   < b > ד י ל מ א   א ת י   ל מ ע ב ד   מ א ה ב ה     ו מ י ר א ה .   < / b > פ י ר ו ש   מ א ה ב ת   ה ש כ ר   ב ל ב ד     ו מ י ר א ת   ה ע ו נ ש   ב ל ב ד   ו ל א   י ת כ ו ו נ ו   ל א ה ב ת   ה ש ם   ו ל י ר א ת ו   ו ה ו ו   ל ה ו   כ ג ו י ם   ש א ם     י ב א ו   ע ל י ה ם   י ס ו ר י ן   מ ת ח ר ט י ן ,   א ב ל   ה ע ו ש ה   מ י ר א ה   ו מ א ה ב ה   ו מ כ ו י ן   ל ב ו   ל ש מ י ם   ה ר י     ז ה   צ ד י ק   ג מ ו ר ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ר א ש   ה ש נ ה   ( ד ,   א )   ה א ו מ ר   ה ר י   ז ה   ס ל ע     ז ו   ל צ ד ק ה   ב ש ב י ל   ש י ח י ו   ב נ י ו   ה ר י   ז ה   צ ד י ק   ג מ ו ר   ו א ו ק י מ נ א   ב י ש ר א ל   ש א י נ ן     ק ו ר א י ן   ת ג ר   א ב ל   ב א ו מ ו ת   ה ע ו ל ם   ש ק ו ר א י ן   ת ג ר   א י נ ו   צ ד י ק   ג מ ו ר .   ו ה ה י א   ד מ ס כ ת     ס ו ט ה   ( כ ב ,   ב )   ד פ ר ו ש   מ א ה ב ה   פ ר ו ש   מ י ר א ה   ד כ ו ו ת ה   ה ו א   ש א י נ ן   פ ו ר ש י ן   א ל א   מ א ה ב ה     ו מ י ר א ה   מ מ ש   ו ק ו ר א י ן   ת ג ר ,   ו מ כ ל   מ ק ו ם   צ ד י ק   ג מ ו ר   ל א   ה ו י   צ ד י ק   מ י ה א   ה ו י     ו כ ד א ס י ק נ א   ה ת ם   ל א   ת י ת נ י   פ ר ו ש   מ א ה ב ה   פ ר ו ש   מ י ר א ה   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב     ל ע ו ל ם   י ע ס ו ק   א ד ם   ב ת ו ר ה   ו ב מ צ ו ת   א ע \" פ   ש ל א   ל ש מ ן   ש מ ת ו ך   ש ל א   ל ש מ ן   ב א     ל ש מ ן .",
    "מ ת נ י ' :     < b > ב נ י   ה ע י ר   ש מ כ ר ו   ר ח ו ב ה   ש ל   ע י ר   ו כ ו ' .   < / b > ר א י ת י   ל מ ק צ ת   ה מ פ ר ש י ם     ש פ י ר ש ו   ב נ י     ה ע י ר   ש ב ע ה   ט ו ב י   ה ע י ר ,   ו כ ד א מ ר   ר ב א   ב ג מ ר א   ( ל ק מ ן   מ ג י ל ה   כ ו ,   א )     ל א   ש נ ו   א ל א   ש ל א   מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   ו כ ו ' ,   כ ל ו מ ר   כ ש מ כ ר ו     ה ש ב ע ה   ט ו ב י     ה ע י ר   ל א   מ כ ר ו   ב מ ע מ ד   א נ ש י   ה ע י ר   ו מ ד ע ת ם ,   ד א ל מ א   מ ת נ י ת י ן   ב ש מ כ ר ו   ש ב ע ה   ט ו ב י     ה ע י ר   ה י א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ה י א ך   ק ו ר א   א ו ת ם   ב נ י   ה ע י ר   ס ת ם   ה ו ה     ל י ה   ל מ ת נ י   ב ה ד י א   ש ב ע ה   ט ו ב י   ה ע י ר   ש מ כ ר ו .   ו ע ו ד   ד ל י ש נ א   ד ר ב א   נ מ י   ל א   ד י י ק א     ה כ י ן   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ל א   ש נ ו   א ל א   ש מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר   ש ל א   ב מ ע מ ד     א נ ש י   ה ע י ר ,   א ב ל   ה ש ת א   ד ק א מ ר   ל א   ש נ ו   א ל א   ש ל א   מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר   ש ב ע ה   ט ו ב י     ה ע י ר   מ א ן   ד כ ר   ש מ י י ה ו .   ו ע ו ד   ד נ ר א ה   ש ה כ ר י ח ם   ל פ ר ש   כ ן   מ ה   ש א מ ר   ר ב א   א ב ל   מ כ ר ו     ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   א פ י ל ו   ל מ י ש ת י   ב י ה   ש י כ ר א ,   ו א י   ב ש מ כ ר ו   כ ל     ב נ י   ה ע י ר   כ ס ת ם   ל י ש נ א   ד מ ת נ י ת י ן   ה ר י   י ש   כ א ן   ש ב ע ה   ט ו ב י   ה ע י ר   ו ה ר י   י ש   כ א ן     מ ע מ ד   א נ ש י   ה ע י ר   ו ל פ י כ ך   פ י ר ש ו   ד ב נ י   ה ע י ר   ד מ ת נ י ת י ן   ה י י נ ו   ש ב ע ה   ט ו ב י   ה ע י ר     ש ה ם   כ א נ ש י   ה ע י ר   ,   ו א ד ר ב א   א ם   א י ת א   ה י כ י   מ פ י ק   ל ה ו   ב מ ת נ י ת י ן   ב ל י ש נ א   ד ב נ י   ה ע י ר     ד ד י נ א   מ ת ה פ ך   ב ה ו ,   ד א י ל ו   ב ש ב ע ה   ט ו ב י   ה ע י ר   א י נ ן   י כ ו ל י ן   ל ה ו ר י ד   ב ק ד ו ש ת ן   ו ב ב נ י     ה ע י ר     י כ ו ל י ן   א פ י ל ו   ל מ י ש ת י   ב י ה   ש י כ ר א   ו א מ א י   נ ק י ט   א י ס ו ר א   ב ל י ש נ א   ד ה ת י ר א   . < b r > < b > < / b > ו ל י   נ ר א ה ,   ד מ ת נ י ת י ן   ב ש מ כ ר ו   ב נ י   ה ע י ר   מ מ ש   א ל א   ש ל א   מ כ ר ו   מ ד ע ת   ה פ ר נ ס י ן   ,     ד ה י י נ ו   ש ב ע ה   ט ו ב י   ה ע י ר   ה מ מ ו נ י ם   ע ל   צ ר כ י   ב נ י   ה ע י ר ,   ו ה ל כ ך   א י ן   ב נ י   ה ע י ר     ר ש א י ן   ל מ כ ו ר   ו ל ה ו ר י ד   ה מ ע ו ת   מ ק ד ו ש ת   ה ד ב ר י ם   ה נ מ כ ר י ן   א ל א   א ם   כ ן   ע ש ו   מ ד ע ת     ה פ ר נ ס י ן   ו כ ע נ י ן   ש א מ ר ו       ב צ ד ק ה   ש א י נ ן   ר ש א י ן   ל ש נ ו ת   א ל א   מ ד ע ת   ה פ ר נ ס י ן ,   ו ה ש ב ע ה   ט ו ב י   ה ע י ר   נ מ י     א י נ ן   ר ש א י ן   ל מ כ ו ר   ו ל ה ו צ י א   ה מ ע ו ת   ל ד ב ר י   ח ו ל   ו א פ י ל ו   ל ה ו ר י ד   מ ן   ה ק ד ו ש ה     ה ר א ש ו נ ה   א ל א   א ם   כ ן   ע ש ו   מ ד ע ת   ב נ י   ה ע י ר ,   א ב ל   ב ש מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד     א נ ש י   ה ע י ר   ר ש א י ן   ו א פ י ל ו   ל מ י ש ת י   ב י ה   ש י כ ר א .   ו ה כ י ן   מ ש מ ע   ל י   מ ן   ה ת ו ס פ ת א ,     ד ת נ י א   ה ת ם   ב פ ר ק   ש נ י   ד מ כ ל ת י ן   ( ה \" ז   ו - ט   ע י \" ש )   ר ב י   מ נ ח ם   ב ר ב י   י ו ס י   א ו מ ר   ב נ י     ה ע י ר   ש מ כ ר ו   ב י ת   ה כ נ ס ת   ל א   י ק ח ו   א ת   ה ר ח ב ה ,   א \" ר   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן     ש ל א   ה ת נ ו   ע מ ה ן   פ ר נ ס י   ה ע י ר   א ב ל   ה ת נ ו   ע מ ה ן   פ ר נ ס י   ה ע י ר   ר ש א י ן   ל ש נ ו ת ן   ל כ ל   ד ב ר     ש י ר צ ו   ו כ ו ' ,   ה פ ו ס ק   צ ד ק ה   ע ד   ש ל א   ז כ ו   ב ה   פ ר נ ס י ן   ר ש א י ן   ל ש נ ו ת ה   ל ד ב ר   א ח ר     מ ש ז כ ו   ב ה   פ ר נ ס י ן   א י נ ו   ר ש א י   ל ש נ ו ת ה   ל ד ב ר   א ח ר   א ל א   מ ד ע ת ם ,   ע \" כ   ב ת ו ס פ ת א ,     ו מ ו כ י ח   כ מ ו   ש כ ת ב ת י .   ו ה י י נ ו   ד ר ב א   ד א מ ר   ל א   ש נ ו   א ל א   ש ל א   מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר     ב מ ע מ ד   א נ ש י   ה ע י ר ,   כ ל ו מ ר   ש מ כ ר ו   א נ ש י   ה ע י ר   ש ל א   מ ד ע ת   ה פ ר נ ס י ן ,   א ב ל   א ם   ה ס כ י מ ו     ש ב ע ה   ט ו ב י   ה ע י ר   ב א ו ת ו   מ כ ר   ו ה י ו   ב מ ע מ ד   א נ ש י   ה ע י ר   ר ש א י ן   ל ה ו צ י א   ה מ ע ו ת   ל כ ל     מ ה   ש י ר צ ו . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה \" ב )   ש ל ש ה   מ ב י ת   ה כ נ ס ת   כ ב י ת     ה כ נ ס ת   ש ב ע ה   מ ב נ י   ה ע י ר   כ ע י ר ,   מ ה   נ ן   ק י י מ י ן   א ם   ב ש ק ב ל ו   ע ל י ה ם   א פ י ל ו   א ח ד ,   ו א ם     ב ש ל א   ק ב ל ו   ע ל י ה ם   א פ י ל ו   כ מ ה ,   א ל א   כ ן   נ ן   ק י י מ י ן   ב ס ת ם ,   ע ד   כ א ן .   ו א ם   כ ד ב ר י     ה מ פ ר ש י ם   ה י א ך   ק א מ ר   ש ב ע ה   מ ב נ י   ה ע י ר   כ ע י ר ,   ו ה ל א   ע י ר   מ מ ש     י כ ו ל י ן   ל מ כ ו ר   כ ל   מ ה     ש י ר צ ו   ו ש ב ע ה   מ ב נ י   ה ע י ר   ש מ כ ר ו   ב י ת   ה כ נ ס ת   ל א   י ק ח ו   ר ח ו ב ,   א ל א   א ם   כ ן   נ פ ר ש     ד ע י ק ר   מ כ י ר ה   ק א מ ר ,   כ ל ו מ ר   ש מ מ כ ר ן   מ מ כ ר   ו י ו צ א   מ ה   ש מ כ ר ו   ל ח ו ל י ן   ב מ כ י ר ת ן   כ א י ל ו     מ כ ר ו   כ ל   ב נ י   ה ע י ר   ה א   ל ע נ י ן   ה ד מ י ם   ל א ,   א ב ל   ל פ י   מ ה   ש כ ת ב ת י   ק א י   ב י ן   א מ כ י ר ה     ב י ן   א ד מ י ם   כ ל ו מ ר   ש ב ע ה   מ ב נ י   ה ע י ר   כ ב נ י   ה ע י ר   ש ל א   מ ד ע ת   ה ש ב ע ה . < b r > < b > < / b > ו ה א   ד ק א מ ר   מ ה     נ ן   ק י י מ י ן   א ם   ב ש ק ב ל ו   ע ל י ה ם   ו כ ו ' ,   נ ר א ה   ל י   פ י ר ו ש ו     א ם     ב ש ק ב ל ו   ע ל י ה ם   ב נ י   ה ע י ר   כ ל   מ ה   ש י ע ש ו   ה ש ב ע ה   ב מ כ ר   ז ה   א פ י ל ו   א ח ד ,   ו א ם   ב ש ל א     ק ב ל ו   ע ל י ה ם   כ ל ל   מ מ כ ר ן   ב ז ה   א פ י ל ו   ה י ו   כ מ ה   ש מ כ ר ו   א י ן   מ מ כ ר ן   מ מ כ ר ,   ו ה ע מ י ד ו ה ו     ב ס ת ם ,   כ ל ו מ ר   ש ה ע מ י ד ו   ע ל י ה ם   ס ת ם   ש ב ע ה   ט ו ב י   ה ע י ר   ל פ ק ח   ע ל   ע ס ק י   צ ב ו ר   ו ה ל כ ך     א ע \" פ   ש ל א   ק ב ל ו   ע ל י ה ם   ב נ י   ה ע י ר   ב פ י ר ו ש   מ כ ר   ד ב ר י ם   א ל ו   א פ י ל ו   ה כ י   מ מ כ ר ן     מ מ כ ר ,   ש ל א   ת א מ ר   ד ב ר י ם   ש ל   ת ש מ י ש י   ק ד ו ש ה   ו ב י ת   ה כ נ ס ת   ל א   ע ל ת ה   ע ל   ד ע ת   ב נ י     ה ע י ר   ש י מ כ ר ו   א ל א   ל ד ע ת ם   ו ל א   ת ו ע י ל   מ כ י ר ת ן   א ל א   א ם   כ ן   נ ט ל ו   ר ש ו ת   מ ב נ י   ה ע י ר     ב פ י ר ו ש   ק א   מ ש מ ע   ל ן   .",
    "< b > מ ט פ ח ו ת   ל ו ק ח י ן   ס פ ר י ם .   < / b > י ש   ל י   ל פ ר ש     מ ט פ ח ו ת   ס פ ר י ם   ל ו ק ח י ם   ס פ ר י ם   א ב ל   מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ל א   י ק ח ו   ב ד מ י ה ם   ס פ ר י ם     ד ה י י נ ו   נ ב י א י ם   ו כ ת ו ב י ם ,   ו ה א   ד ת נ ן   נ מ י   ס פ ר י ם   ל א   י ק ח ו   מ ט פ ח ו ת   ל ס פ ר י ם   ק א מ ר     א ב ל   ל ס פ ר   ת ו ר ה   ל ו ק ח י ן ,   ו כ ד מ ש מ ע   נ מ י   ל כ א ו ר ה   ב ג מ ר א   ( ל ק מ ן   מ ג י ל ה   כ ז ,   א )   ד א י ב ע י א     ל ה ו   מ ה ו   ל מ כ ו ר   ס פ ר   ת ו ר ה   י ש ן   ל ק נ ו ת   ב ו   ח ד ש   כ י ו ן   ד ל א   מ ע ל י   ל י ה   א ס י ר   א ו     ד י ל מ א   כ י ו ן   ד ל י כ א   ע י ל ו י א   א ח ר י נ א   ש פ י ר   ד מ י   ת א   ש מ ע   ג ו ל ל י ן   ס פ ר   ת ו ר ה   ב מ ט פ ח ו ת     ח ו מ ש י ן   ו כ ו '   ב מ ט פ ח ו ת   ח ו מ ש י ן   א י ן   ב מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ל א ,   ד א ל מ א   מ ט פ ח ו ת   ס פ ר     ת ו ר ה   כ ס פ ר   ת ו ר ה .   ו מ י ה ו   א י נ ו   נ ר א ה   ל פ ר ש   כ ן   ד ו ד א י   א פ י ל ו   נ ב י א י ם   ו כ ת ו ב י ם     ק ד ו ש י ן   מ מ ט פ ח ו ת   ס פ ר   ת ו ר ה ,   ו ס פ ר י ם   א י ן   ל ו ק ח י ן   מ ט פ ח ו ת   ס ת מ א   ק ת נ י   ו א ל מ ל א   כ ן     ה ו ה   ל י ה   ל פ ר ו ש י   א י ן   ל ו ק ח י ן   מ ט פ ח ו ת   ס פ ר י ם .   ו כ ן   מ צ א ת י   מ פ ו ר ש   ב י ר ו ש ל מ י   ( פ \" ג     ה \" א ) ,   ד ג ר ס י נ ן   ה ת ם   מ ט פ ח ו ת   ל ו ק ח י ן   ס פ ר י ם   א פ י ל ו   מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ו ח ו מ ש י ן     ל ו ק ח   ב ה ן   נ ב י א י ם   ו כ ת ו ב י ם ,   ס פ ר י ם   ל א   י ק ח ו   מ ט פ ח ו ת   א פ י ל ו   נ ב י א י ם   ו כ ת ו ב י ם   א י ן     ל ו ק ח י ן   ב ה ם   מ ט פ ח ו ת   ת ו ר ה   ו ח ו מ ש י ן .   ו ה א   ד ת נ י א   ג ו ל ל י ן   ת ו ר ה   ב מ ט פ ח ו ת   ח ו מ ש י ם     ו א י ן   ג ו ל ל י ן   נ ב י א י ם   ו כ ת ו ב י ם   ב מ ט פ ח ו ת   ח ו מ ש י ן ,   ל א ו   ל מ י מ ר א   ש ת ה א   ק ד ו ש ת     מ ט פ ח ו ת   ת ו ר ה   ו ח ו מ ש י ן   ח מ ו ר ה   מ ק ד ו ש ת   נ ב י א י ם   ו כ ת ו ב י ם ,   א ל א   כ ל   ש א י ן   א ת ה   מ ע ל ה     א ו ת ן   מ מ ש   מ מ ט פ ח ו ת   ל ס פ ר י ם   א ל א   ש א ת ה   מ ג ר ע   ב ת ש מ י ש ן   ה ר י   ז ה   כ מ ג ר ע   נ מ י   ב ד מ י     ת ו ר ה   ו מ ו ר י ד ן   ל ק ד ו ש ת   ס פ ר י ם ,   ו כ ן   א ם   א י ן   א ת ה   מ ע ל ה   ב ת ש מ י ש ן   ו מ ש ת מ ש   א ת ה   ב ה ן     ב כ י ו צ א   ב ק ד ו ש ת   מ י   ש נ ש ת מ ש   ב ה ן   ה ר י   ז ה   כ א י ל ו   א ת ה   מ ו צ י א   מ ע ו ת   ס פ ר   ת ו ר ה   ז ה     ב כ י ו צ א   ב ו ,   ה א   ל ע ל ו ת   ב ד מ י   מ ט פ ח ו ת   ו ל ק נ ו ת   מ ה ן   ס פ ר י ם   ש פ י ר   ד מ י   ד ה א   ע י ל ו י י     מ ע ל י נ ן   ב ה ו   ט ו ב א .",
    "ה א   ד ק ת נ י   ב כ ו ל ה   מ ת נ י ת י ן   < b > מ כ ר ו   ו ל א   ק ת נ י     מ ו כ ר י ן   < / b > ד מ ש מ ע   ד י ע ב ד   א י ן   ל כ ת ח י ל ה   ל א ,   נ ר א ה   ל י   מ ש ו ם   ד א י   ק ת נ י   מ ו כ ר י ן   מ ש מ ע     ד ל א   ס ג י א   ב ל א ו   ה כ י ן ,   ו א ע \" ג   ד ב ג מ ר א   ( ל ק מ ן   מ ג י ל ה   כ ז ,   א )   ב ב ע י א   ד מ ה ו   ל מ כ ו ר   ס פ ר     ת ו ר ה   י ש ן   ל ק נ ו ת   ב ו   ח ד ש   א ת י   ל מ י פ ש ט ה   מ ד ק ת נ י   א ב ל   מ כ ר ו   ס פ ר   ת ו ר ה   ל א   י ק ח ו     ס פ ר י ם   ס פ ר י ם   ה ו א   ד ל א   ה א   ת ו ר ה   ב ת ו ר ה   ש פ י ר   ד מ י   ו ד ח י נ ן   מ ת נ י ת י ן   ב ד י ע ב ד ,   ה ת ם     ד י ח ו י א   ב ע ל מ א   ה ו א ,   ו א פ י ל ו   ה כ י   ל א   ק א מ ר   א ל א   ב מ כ ר   ת ו ר ה   ה א   ב מ כ ר ו   ר ח ו ב ה   ש ל     ע י ר   ו ב כ ל   ה נ ך   ל א ,   ו ל ד ב ר י   א ו ת ו   מ ת ר ץ   ד י ל מ א   נ ק ט   כ ו ל ה   מ ת נ י ת י ן   מ כ ר ו   א ט ו   מ כ ר ו     ת ו ר ה   ל א   י ק ח ו   ס פ ר י ם ."
  ]
}