{
  "text": [
    "גמרא: <b>דילמא אתי למעבד מאהבה  ומיראה. </b>פירוש מאהבת השכר בלבד  ומיראת העונש בלבד ולא יתכוונו לאהבת השם וליראתו והוו להו כגוים שאם  יבאו עליהם יסורין מתחרטין, אבל העושה מיראה ומאהבה ומכוין לבו לשמים הרי  זה צדיק גמור, כדאמרינן בריש פרק קמא דראש השנה (ד, א) האומר הרי זה סלע  זו לצדקה בשביל שיחיו בניו הרי זה צדיק גמור ואוקימנא בישראל שאינן  קוראין תגר אבל באומות העולם שקוראין תגר אינו צדיק גמור. וההיא דמסכת  סוטה (כב, ב) דפרוש מאהבה פרוש מיראה דכוותה הוא שאינן פורשין אלא מאהבה  ומיראה ממש וקוראין תגר, ומכל מקום צדיק גמור לא הוי צדיק מיהא הוי  וכדאסיקנא התם לא תיתני פרוש מאהבה פרוש מיראה דאמר רב יהודה אמר רב  לעולם יעסוק אדם בתורה ובמצות אע\"פ שלא לשמן שמתוך שלא לשמן בא  לשמן.",
    "מתני':  <b>בני העיר שמכרו רחובה של עיר וכו'. </b>ראיתי למקצת המפרשים  שפירשו בני  העיר שבעה טובי העיר, וכדאמר רבא בגמרא (לקמן מגילה כו, א)  לא שנו אלא שלא מכרו שבעה טובי העיר במעמד אנשי העיר וכו', כלומר כשמכרו  השבעה טובי  העיר לא מכרו במעמד אנשי העיר ומדעתם, דאלמא מתניתין בשמכרו שבעה טובי  העיר היא. ואינו מחוור בעיני, דאם כן היאך קורא אותם בני העיר סתם הוה  ליה למתני בהדיא שבעה טובי העיר שמכרו. ועוד דלישנא דרבא נמי לא דייקא  הכין דאם כן הוה ליה למימר לא שנו אלא שמכרו שבעה טובי העיר שלא במעמד  אנשי העיר, אבל השתא דקאמר לא שנו אלא שלא מכרו שבעה טובי העיר שבעה טובי  העיר מאן דכר שמייהו. ועוד דנראה שהכריחם לפרש כן מה שאמר רבא אבל מכרו  שבעה טובי העיר במעמד אנשי העיר אפילו למישתי ביה שיכרא, ואי בשמכרו כל  בני העיר כסתם לישנא דמתניתין הרי יש כאן שבעה טובי העיר והרי יש כאן  מעמד אנשי העיר ולפיכך פירשו דבני העיר דמתניתין היינו שבעה טובי העיר  שהם כאנשי העיר , ואדרבא אם איתא היכי מפיק להו במתניתין בלישנא דבני העיר  דדינא מתהפך בהו, דאילו בשבעה טובי העיר אינן יכולין להוריד בקדושתן ובבני  העיר  יכולין אפילו למישתי ביה שיכרא ואמאי נקיט איסורא בלישנא דהתירא .<br><b></b>ולי נראה, דמתניתין בשמכרו בני העיר ממש אלא שלא מכרו מדעת הפרנסין ,  דהיינו שבעה טובי העיר הממונים על צרכי בני העיר, והלכך אין בני העיר  רשאין למכור ולהוריד המעות מקדושת הדברים הנמכרין אלא אם כן עשו מדעת  הפרנסין וכענין שאמרו   בצדקה שאינן רשאין לשנות אלא מדעת הפרנסין, והשבעה טובי העיר נמי  אינן רשאין למכור ולהוציא המעות לדברי חול ואפילו להוריד מן הקדושה  הראשונה אלא אם כן עשו מדעת בני העיר, אבל בשמכרו שבעה טובי העיר במעמד  אנשי העיר רשאין ואפילו למישתי ביה שיכרא. והכין משמע לי מן התוספתא,  דתניא התם בפרק שני דמכלתין (ה\"ז ו-ט עי\"ש) רבי מנחם ברבי יוסי אומר בני  העיר שמכרו בית הכנסת לא יקחו את הרחבה, א\"ר יהודה במה דברים אמורים בזמן  שלא התנו עמהן פרנסי העיר אבל התנו עמהן פרנסי העיר רשאין לשנותן לכל דבר  שירצו וכו', הפוסק צדקה עד שלא זכו בה פרנסין רשאין לשנותה לדבר אחר  משזכו בה פרנסין אינו רשאי לשנותה לדבר אחר אלא מדעתם, ע\"כ בתוספתא,  ומוכיח כמו שכתבתי. והיינו דרבא דאמר לא שנו אלא שלא מכרו שבעה טובי העיר  במעמד אנשי העיר, כלומר שמכרו אנשי העיר שלא מדעת הפרנסין, אבל אם הסכימו  שבעה טובי העיר באותו מכר והיו במעמד אנשי העיר רשאין להוציא המעות לכל  מה שירצו.<br><b></b>וגרסינן בירושלמי (פ\"ג ה\"ב) שלשה מבית הכנסת כבית  הכנסת שבעה מבני העיר כעיר, מה נן קיימין אם בשקבלו עליהם אפילו אחד, ואם  בשלא קבלו עליהם אפילו כמה, אלא כן נן קיימין בסתם, עד כאן. ואם כדברי  המפרשים היאך קאמר שבעה מבני העיר כעיר, והלא עיר ממש  יכולין למכור כל מה  שירצו ושבעה מבני העיר שמכרו בית הכנסת לא יקחו רחוב, אלא אם כן נפרש  דעיקר מכירה קאמר, כלומר שממכרן ממכר ויוצא מה שמכרו לחולין במכירתן כאילו  מכרו כל בני העיר הא לענין הדמים לא, אבל לפי מה שכתבתי קאי בין אמכירה  בין אדמים כלומר שבעה מבני העיר כבני העיר שלא מדעת השבעה.<br><b></b>והא דקאמר מה  נן קיימין אם בשקבלו עליהם וכו', נראה לי פירושו  אם  בשקבלו עליהם בני העיר כל מה שיעשו השבעה במכר זה אפילו אחד, ואם בשלא  קבלו עליהם כלל ממכרן בזה אפילו היו כמה שמכרו אין ממכרן ממכר, והעמידוהו  בסתם, כלומר שהעמידו עליהם סתם שבעה טובי העיר לפקח על עסקי צבור והלכך  אע\"פ שלא קבלו עליהם בני העיר בפירוש מכר דברים אלו אפילו הכי ממכרן  ממכר, שלא תאמר דברים של תשמישי קדושה ובית הכנסת לא עלתה על דעת בני  העיר שימכרו אלא לדעתם ולא תועיל מכירתן אלא אם כן נטלו רשות מבני העיר  בפירוש קא משמע לן .",
    "<b>מטפחות לוקחין ספרים. </b>יש לי לפרש  מטפחות ספרים לוקחים ספרים אבל מטפחות ספר תורה לא יקחו בדמיהם ספרים  דהיינו נביאים וכתובים, והא דתנן נמי ספרים לא יקחו מטפחות לספרים קאמר  אבל לספר תורה לוקחין, וכדמשמע נמי לכאורה בגמרא (לקמן מגילה כז, א) דאיבעיא  להו מהו למכור ספר תורה ישן לקנות בו חדש כיון דלא מעלי ליה אסיר או  דילמא כיון דליכא עילויא אחרינא שפיר דמי תא שמע גוללין ספר תורה במטפחות  חומשין וכו' במטפחות חומשין אין במטפחות ספר תורה לא, דאלמא מטפחות ספר  תורה כספר תורה. ומיהו אינו נראה לפרש כן דודאי אפילו נביאים וכתובים  קדושין ממטפחות ספר תורה, וספרים אין לוקחין מטפחות סתמא קתני ואלמלא כן  הוה ליה לפרושי אין לוקחין מטפחות ספרים. וכן מצאתי מפורש בירושלמי (פ\"ג  ה\"א), דגרסינן התם מטפחות לוקחין ספרים אפילו מטפחות ספר תורה וחומשין  לוקח בהן נביאים וכתובים, ספרים לא יקחו מטפחות אפילו נביאים וכתובים אין  לוקחין בהם מטפחות תורה וחומשין. והא דתניא גוללין תורה במטפחות חומשים  ואין גוללין נביאים וכתובים במטפחות חומשין, לאו למימרא שתהא קדושת  מטפחות תורה וחומשין חמורה מקדושת נביאים וכתובים, אלא כל שאין אתה מעלה  אותן ממש ממטפחות לספרים אלא שאתה מגרע בתשמישן הרי זה כמגרע נמי בדמי  תורה ומורידן לקדושת ספרים, וכן אם אין אתה מעלה בתשמישן ומשתמש אתה בהן  בכיוצא בקדושת מי שנשתמש בהן הרי זה כאילו אתה מוציא מעות ספר תורה זה  בכיוצא בו, הא לעלות בדמי מטפחות ולקנות מהן ספרים שפיר דמי דהא עילויי  מעלינן בהו טובא.",
    "הא דקתני בכולה מתניתין <b>מכרו ולא קתני  מוכרין </b>דמשמע דיעבד אין לכתחילה לא, נראה לי משום דאי קתני מוכרין משמע  דלא סגיא בלאו הכין, ואע\"ג דבגמרא (לקמן מגילה כז, א) בבעיא דמהו למכור ספר  תורה ישן לקנות בו חדש אתי למיפשטה מדקתני אבל מכרו ספר תורה לא יקחו  ספרים ספרים הוא דלא הא תורה בתורה שפיר דמי ודחינן מתניתין בדיעבד, התם  דיחויא בעלמא הוא, ואפילו הכי לא קאמר אלא במכר תורה הא במכרו רחובה של  עיר ובכל הנך לא, ולדברי אותו מתרץ דילמא נקט כולה מתניתין מכרו אטו מכרו  תורה לא יקחו ספרים."
  ]
}