{
  "text": [
    "גמרא:<b> מאן שאר כל אדם אמר רב בעל הבית וכן אמר שמואל בעל הבית דאמר שמואל לא שנו אלא נחתום אבל בעל הבית קונה ואמר שמואל לא שאנו אלא מעה אבל כלי קונה ואמר שמואל לא שאנו אלא דאמר ליה זכה לי אבל אמר ערוב לי קונה.</b> ומסתברא דאע\"ג דר' אליעזר מיקל וקיימא לן כדברי המיקל בעירוב, שאני הכא דר' אליעזר שמותי הוא ובית שמאי במקום בית הלל אינו משנה. ועוד מדאמר שמואל לא שנו אלא נחתום ולא שאנו אלא מעה ולא שנו אלא דאמר ליה זכה לי (משום) [משמע] דכחכמים ס\"ל. ואע\"ג דשקלי וטרי אליביה דר' אליעזר ואמרינן והא לא משך וכו', לאו ראיה היא למפסק בהכין כר' אליעזר, דאיכא למימר דלא נאמרו דברים אלא לברר מהם דברי חכמים דאפילו בשזיכה לו על ידי אחר אסרי חכמים. כנ\"ל.<br><b></b>הא דאמרינן דבבעל הבית מודו חכמים, איכא למימר דטעמא משום דכל שאמר לבעל הבית זכה לי, הרי הוא כמאן דאמר ליה ערב לי וזכה לי על ידי אחר, הא לאו הכי היכי קאמר, דהא קיימא לן בכולהו עירובין דצריך לזכות אלא שליחא שווייא לכל מאי דצריך לתיקוני העירוב. וכן פירש הראב\"ד ז\"ל.",
    "<b>אמר רב יהודה אמר שמואל הלכה כר' יהודה. ואקשינן הלכה מכלל דפליגי והאמר ר' יהושע בן לוי כל מקום שאמר ר' יהודה במשנתינו אימתי במה אינו אלא לפרש.</b> ואע\"ג דתנן במתניתין נתוספו  מוסיף ומזכה וצריך להודיע, התם בחצר שבין שני מבואות, דבההוא על כרחין אפילו ר' יהודה יודה שצריך להודיע דחוב הוא לו [גם] אליבא דר' יהודה, כדתניא בפרק מי שהוציאוהו (עירובין מט, א) עירבה עם שניהם אסורה עם שניהם, וההיא ר' יהודה תני לה וכדאמרינן בההוא פירקא (מה, א) גבי מי שישן בדרך, והלכך בחצר שבין שני מבואות אפילו ר' יהודה מודה בה, ובחצר שבמבוי אחד אפילו רבנן מודו דאין צריך להודיע. ורב שיזבי דאמר לעיל גבי ההיא דנתוספו זאת אומרת חלוקין עליו חביריו על ר' יהודה לית ליה דר' יהושע בן לוי וגברא אגברא לא רמינן.<br><b></b>והרב אלפאסי ז\"ל כתב למעלה גבי מתני' דנתוספו צריך לזכות וצריך להודיע, ואסיקנא לקמן בחצר של שני מבואות שמתוך שאתה מתירו במבוי זה אתה אוסרו במבוי האחר אבל בחצר שבמבוי אחד אינו צריך להודיע מאי טעמא דזכות הוא לו. וכתב עליו הראב\"ד ז\"ל נראה כי הרב ז\"ל מפרש הענין לדעת ר' יהושע בן לוי, והקשה עליו הוא ז\"ל טובא, חדא דר' יוחנן ור' יהושע בן לוי הלכה כר' יוחנן דאמר במה לחלוק. ועוד דרב חסדא ושמואל סבירא להו כר' יוחנן ואמרי דפליגי רבנן ור' יהודה בהא מילתא ור' יהושע בן לוי יחיד אצל רבים הואי. ועוד כיון דקיימא לן כר' יהודה וקיימא לן כר' שמעון בשלש חצרות שעירבו שתיהן עם האמצעית שהיא מותרת עמהן והן מותרות עמה, מה לי חצר שבין שני מבואות מה לי חצר של מבוי אחד, תרווייהו זכות הוא לו ולא חובה ואינו צריך להודיע. אלו הן דברי הרב ז\"ל.<br><b></b>ובודאי שקושיא זו אחרונה קושיא, אבל כל מה שהקשה עליו בראשונה אינו קושיא לפסק הרב ז\"ל, כי אפילו תמצא לומר דרבנן פליגי עליה דר' יהודה בחצר שבמבוי אחד, מ\"מ בחצר שבין שני מבואות לא פליגי אלא כולהו מודו בה דצריך להודיע. דהא ס\"ל לר' יהודה דחוב הוא לו וכמ\"ש למעלה. וכיון שכן לדידן דקיימא לן כר' יהודה וכדפסק שמואל חצר שבמבוי אחד אין צריך להודיע כר' יהודה, אבל במבוי שבין שתי חצרות לא פליג ר' יהודה, ובין לר' יהודה בין לרבנן דר' יהודה צריך להודיע. ונמצא פסק הרב ז\"ל כשמואל ור' יוחנן ורב חסדא.<br><b></b>ועוד שאף רבותנו הצרפתים ז\"ל פוסקים בכל מקום משם רת\"ם ז\"ל דהלכה כר' יהושע בן לוי לגבי ר' יוחנן, ומדקדק כן במגילה בפרק בתרא (כז, א) גבי ואת הבית הגדול שרף באש. ואף כאן כתבו במה שנחלקו [במה] אם לחלוק ואם לפרש דקיימא לן כר' יהושע בן לוי דבמה לפרש ואע\"ג דנחלקו עליו ר' יוחנן ושמואל ורב חסדא הלכה כריב\"ל לגבי כולהו. אלא שהיה לו לרב ז\"ל לפסוק ודאי להקל אפילו בחצר שבין שתי מבואות, לדידן דקיימא לן כר' יהודה וקיימא לן כר' שמעון בחצר שבין שתי חצרות דעירבה עם שתיהן, דאלמא אפילו בשני מבואות הוה לי זכות כבחצר שבמבוי אחד.<br><b></b>וגם מה שכתב הרב ז\"ל בהלכות גבי נתמעט האוכל סוגיא דשמעתא אם ממין אחד אפילו כלה [מוסיף ומזכה] ואינו צריך להודיע, ואם משני מינין וכלה צריך להודיע כברייתא, ואם נתמעט אינו צריך להודיע כמתני'. נראה לי  שגם זה כפי שיטת הפסק שלו, שפסק בחצר של שני מבואות שצריך להודיע. אבל לדידן דקיימא לן כר' יהודה דהכא וכר' שמעון דשלש חצרות, אפילו כלה ואפילו משני מינין אין צריך להודיע דזכות הוא לו.<br><b></b>גם מה שנראה מתוך דבריו דבכלה כלומר: בשנתמעט צריך להוסיף, הן דברי תימה, דהא קיימא לן כר' יוסי דאמר (לעיל עירובין פ, א) דבסוף עירוב אפילו כל שהוא. וכבר אמרו בפירקין דמי שהוציאוהו דהלכה כר' יוסי גבי מי שישן בדרך (לעיל עירובין מה, א). ואלו פירש הרב ז\"ל כלה שכלה לגמרי אין זה תוספת אלא מניח לכתחילה. ועוד דבגמרא לעיל משמע דכלה היינו נתמטמט וכמו שכתבתי למעלה. וגם זו אחת מתשובות שהשיב הראב\"ד ז\"ל על הרב אלאפסי ז\"ל."
  ]
}