{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "12A",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "The <i>halakha</i> is <b>that which you said,</b> that <b>one may fast for</b> a few <b>hours,</b> provided that one took a fast of a few hours upon himself, <b>and that he</b> fasted and <b>did not taste anything until the evening. Abaye said to</b> Rav Ḥisda: <b>This</b> ruling is obvious, since <b>it is a full-fledged fast,</b> as one ultimately fasts the entire day. Rav Ḥisda answered: <b>No,</b> it is <b>necessary</b> to say this <i>halakha</i> in a case <b>where he changed his mind,</b> i.e., he began the day without intending to fast, but for various reasons he did not eat, and halfway through the day he decided to continue fasting for another few hours until nightfall. Rav Ḥisda maintains that this kind of fasting for hours is considered a fast.",
    "<b>And Rav Ḥisda said: Any fast upon which the sun does not set,</b> i.e., when one eats in the middle of the day, it <b>is not called a fast</b> at all. The Gemara <b>raises an objection: The members of the priestly watch,</b> the priests and Levites who are serving in the Temple that week, <b>fast</b> on a communal fast, like the members of the non-priestly watch who are attached to specific groups of priests, <b>but they do not complete</b> the fast with the rest of the community. This indicates that even a fast lasting only a few hours is called a fast. The Gemara explains: <b>There</b> they abstained from food <b>merely to cause themselves distress,</b> as an act of solidarity with the rest of the community, but this was not considered a full-fledged fast.",
    "The Gemara cites another proof: <b>Come</b> and <b>hear, as Rabbi Elazar, son of Rabbi Tzadok, said: I am a descendant of Senaah, son of</b> the tribe of <b>Benjamin, and once the Ninth of Av occurred on Shabbat, and we postponed</b> the fast <b>until after Shabbat,</b> as Shabbat supersedes the fast of the Ninth of Av. <b>And we fasted on that</b> day, <b>but we did not complete</b> the fast, <b>due to</b> the fact <b>that</b> the tenth of Av <b>is a holiday of ours,</b> a private holiday for our family (26a), and one does not fast on holidays. This proves that a fast of only a few hours is nevertheless called a fast. The Gemara rejects this claim: <b>There too,</b> they did so <b>merely to cause themselves distress.</b>",
    "The Gemara again attempts to disprove the opinion of Rav Ḥisda, this time by citing a custom of Rabbi Yoḥanan: <b>Come</b> and <b>hear, as Rabbi Yoḥanan</b> occasionally <b>said: I shall be in</b> observance of <b>a fast until I come to my house.</b> This indicates that one can take a fast upon himself even for just a few hours. The Gemara rejects this proof as well: <b>There he did</b> this <b>to excuse himself from the household of the <i>Nasi</i>.</b> At times, Rabbi Yoḥanan received an invitation to dine at the house of the <i>Nasi</i>, but wanted to decline. To avoid insulting the <i>Nasi</i>, he would say that he had taken a fast upon himself, and afterward he would eat at home. Since this was not a real fast, it is not proof of the legitimacy of a partial-day fast.",
    "<b>Shmuel said: Any fast that one did not take upon himself while it was still day</b> is <b>not called a fast.</b> The Gemara asks: <b>And if</b> one happened to <b>sit</b> in observance of a fast that day, <b>what</b> is that considered? <b>Rabba bar Sheila said:</b> He is <b>likened to a bellows that is full of air.</b> His behavior does not constitute a fast, as he is merely a container full of air, without food.",
    "§ The Gemara asks: <b>When</b> does one <b>take</b> a fast <b>upon himself? Rav said:</b> One takes a fast upon himself <b>in the afternoon</b> of the day preceding the fast, from midday onward. <b>And Shmuel said:</b> One must take a fast upon himself for the following day <b>at</b> the end of <b>the afternoon prayer. Rav Yosef said:</b> It <b>stands to reason</b> that the halakha should be <b>in accordance with</b> the opinion of <b>Shmuel, as it is written in <i>Megillat Ta’anit</i>,</b> after a list of all of the Festivals established by the Sages in commemoration of various events throughout Jewish history: <b>Therefore, whoever has bound himself beforehand</b> with an obligation to fast on one of these commemorative days, he <b>will be bound.</b>",
    "The Gemara explains the apparent proof from the text of <i>Megillat Ta’anit</i>. <b>What, is it not</b> the case that this means that <b>he binds himself</b> to the obligation <b>at</b> the time of <b>prayer,</b> and if he did not do so at that point in time his fast does not go into effect? The Gemara rejects this explanation: <b>No;</b> the text should be amended by one letter so that it does not read <i>yeisar</i>, he shall bind himself, but <i>yei’aser</i>, <b>he shall render himself prohibited</b> from transgressing these instructions. In other words, the text is explaining that despite a prior vow to fast, it is prohibited for one to do so on the commemorative days enumerated in <i>Megillat Ta’anit</i>.",
    "The Gemara comments: <b>Rabbi Ḥiyya and Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>disagree</b> with regard to <b>this</b> dispute. <b>One</b> of them <b>said</b> that the text of <i>Megillat Ta’anit</i> reads: He <b>will be bound, and</b> the other <b>one said</b> that it reads: He <b>will be prohibited. The one who said:</b> He <b>will be bound, this is as we</b> just <b>say.</b> However, <b>according to the one who said:</b> He <b>will be prohibited, what</b> does <b>it</b> mean?",
    "The Gemara explains: This is <b>as it is taught in <i>Megillat Ta’anit</i>: Whoever has taken upon himself beforehand</b> to fast on one of these Festival days, he <b>will be prohibited</b> to eat and drink. <b>How so?</b> With regard to <b>an individual who took upon himself</b> to fast on each <b>Monday, Thursday, and Monday</b> series <b>of the entire year, and the</b> commemorative <b>holidays</b> written <b>in <i>Megillat Ta’anit</i> occurred on</b> these days, <b>if his vow preceded our decree,</b> i.e., the decree of the Sages establishing these commemorative days, <b>his vow annuls our decree</b> and he must fast, <b>but if our decree preceded his vow, our decree annuls his vow</b> and he may not fast on those days.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Until when may one eat and drink</b> on communal fasts, when one fasts during the day but not the preceding evening? <b>Until dawn.</b> This is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Elazar, son of Rabbi Shimon, says: Until the call of the rooster,</b> which is before dawn. <b>Abaye said: They taught</b> this ruling, that one may eat all night, <b>only if he has not finished his evening meal,</b> as he may continue eating the same meal all night. <b>However,</b> if he has <b>finished his meal, he may not eat</b> any more.",
    "<b>Rava raised an objection to</b> Abaye from a <i>baraita</i>: If <b>one finished his meal and stood up,</b> nevertheless, <b>he may eat</b> more. This shows that one may in fact eat throughout the night, even if he has finished his meal. Abaye answered: <b>There</b> the <i>baraita</i> is referring to a situation <b>where he has not</b> yet <b>removed</b> or cleared the table, and therefore it is as though he has not yet finished his meal. <b>Some say</b> a slightly different version of this discussion. <b>Rava said: They taught</b> this ruling <b>only if he did not sleep</b> after eating, <b>but</b> if <b>he slept he may not eat</b> anything else that night. <b>Abaye raised an objection to</b> Rava from a <i>baraita</i>: If <b>one slept and arose</b> from his sleep during the night, <b>he may eat.</b> Rava explained: <b>There</b> the <i>baraita</i> is referring to one who was merely <b>dozing,</b> and was not fully asleep.",
    "The Gemara asks: <b>What are the circumstances</b> of <b>dozing? Rav Ashi said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא דְּאָמְרַתְּ מִתְעַנִּין לְשָׁעוֹת — וְהוּא שֶׁלֹּא טָעַם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם עַד הָעֶרֶב. אָמַר לֵיהּ אַבָּיֵי: הָא תַּעֲנִית מְעַלַּיְיתָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא! לָא צְרִיכָא — דְּאִימְּלַךְ אִימְּלוֹכֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: כׇּל תַּעֲנִית שֶׁלֹּא שָׁקְעָה עָלָיו חַמָּה —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁמֵיהּ תַּעֲנִית. מֵיתִיבִי: אַנְשֵׁי מִשְׁמָר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְעַנִּין וְלֹא מַשְׁלִימִין! הָתָם, לְצַעוֹרֵי נַפְשֵׁיהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַבִּי אֶלְעָזָר בְּרַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָדוֹק: אֲנִי מִבְּנֵי בָנָיו שֶׁל סְנָאָה בֶּן בִּנְיָמִין,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפַעַם אַחַת חָל תִּשְׁעָה בְּאָב לִהְיוֹת בְּשַׁבָּת,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְחִינוּהוּ לְאַחַר הַשַּׁבָּת, וְהִתְעַנִּינוּ בּוֹ וְלֹא הִשְׁלַמְנוּהוּ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁיּוֹם טוֹב שֶׁלָּנוּ הוּא. הָתָם נָמֵי,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצַעוֹרֵי נַפְשֵׁיהּ בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: אֱהֵא בְּתַעֲנִית עַד שֶׁאָבוֹא לְבֵיתִי.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, לְשַׁמּוֹטֵי נַפְשֵׁיהּ מִבֵּי נְשִׂיאָה הוּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבַד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: כׇּל תַּעֲנִית שֶׁלֹּא קִיבֵּל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו מִבְּעוֹד יוֹם — לָאו שְׁמֵיהּ תַּעֲנִית. וְאִי יָתֵיב,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? אָמַר רַבָּה בַּר שֵׁילָא: דָּמֵי לְמַפּוּחָא דְּמַלְיָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיקָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵימַת מְקַבֵּיל לֵיהּ? רַב אָמַר: בְּמִנְחָה,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: בִּתְפִלַּת הַמִּנְחָה. אָמַר רַב יוֹסֵף:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דִּשְׁמוּאֵל מִסְתַּבְּרָא, דִּכְתִיב בִּמְגִילַּת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּעֲנִית: לָהֵן, כֹּל אִינִישׁ דְּיֵיתֵי עֲלוֹהִי מִקַּדְמַת דְּנָא —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֵיסַר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי לָאו — יֵיסַר עַצְמוֹ בִּצְלוֹ? לָא — יֵאסַר עַצְמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>פְּלִיגִי בַּהּ רַבִּי חִיָּיא וְרַבִּי",
      "segment_ids": [
        6,
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן בְּרַבִּי. חַד אָמַר: יֵיסַר, וְחַד אָמַר: יֵאָסֵר. מַאן דְּאָמַר יֵיסַר — כִּדְאָמְרִינַן. לְמַאן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר יֵאָסֵר — מַאי הִיא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּתַנְיָא בִּמְגִילַּת תַּעֲנִית: כׇּל אִינִישׁ דְּיֵיתֵי עֲלוֹהִי מִקַּדְמַת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנָא יֵאָסֵר. כֵּיצַד? יָחִיד שֶׁקִּיבֵּל עָלָיו שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי שֶׁל כׇּל הַשָּׁנָה כּוּלָּהּ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵירְעוּ בָּם יָמִים טוֹבִים הַכְּתוּבִין בִּמְגִילַּת תַּעֲנִית, אִם נִדְרוֹ קוֹדֶם לִגְזֵרָתֵנוּ —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְבַטֵּיל נִדְרוֹ אֶת גְּזֵרָתֵנוּ, וְאִם גְּזֵרָתֵנוּ קוֹדֶמֶת לְנִדְרוֹ — תְּבַטֵּל גְּזֵרָתֵנוּ אֶת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִדְרוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: עַד מָתַי אוֹכֵל וְשׁוֹתֶה — עַד שֶׁיַּעֲלֶה עַמּוּד הַשַּׁחַר, דִּבְרֵי רַבִּי.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמֵר: עַד קְרוֹת הַגֶּבֶר. אָמַר אַבָּיֵי: לֹא שָׁנוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא שֶׁלֹּא גָּמַר סְעוּדָתוֹ, אֲבָל גָּמַר סְעוּדָתוֹ — אֵינוֹ אוֹכֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רָבָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּמַר וְעָמַד — הֲרֵי זֶה אוֹכֵל! הָתָם כְּשֶׁלֹּא סִילֵּק. אִיכָּא דְּאָמְרִי, אָמַר רָבָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא שָׁנוּ אֶלָּא כְּשֶׁלֹּא יָשַׁן, אֲבָל יָשַׁן — אֵינוֹ אוֹכֵל. אֵיתִיבֵיהּ אַבָּיֵי: יָשַׁן וְעָמַד —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זֶה אוֹכֵל! הָתָם בְּמִתְנַמְנֵם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הֵיכִי דָּמֵי מִתְנַמְנֵם? אָמַר רַב אָשֵׁי:",
      "segment_ids": [
        11
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הָא דְּאָמְרַתְּ מִתְעַנִּין לְשָׁעוֹת.</b>",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלומר לא אמרו במתענה שאכל בו ביום כגון שהתחיל להתענות",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד חצי היום ואח\"כ אכל דאין זה עינוי ואם אכל קודם חצות אין",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכך כלום דאינו תענית של כלום אלא כשהשלים כל היום אע\"פ",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא קיבלו עליו מאתמול ופריך אי",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקבל עליו להתענות עד חצי יום",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדר מתענה כל היום האי תעניתא",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלי' הוא ופשיטא דתענית גמור",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואפילו תפלת תענית נמי מתפלל",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו ולא איצטריך לאוקומי הלכה",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכי דזהו תענית גמור והאי מקשה",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דהאי הלכה מתענין לשעות",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמשמעו דיכול להתענות עד חצי",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום מתענה קרינא ביה: <b>לא</b>",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכנא</b> <b>דממליך</b> <b>אימלוכי.</b> כלומר לא",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בדעתו כלל להתענות אלא אתא",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה טרדא ולא אכל עד חצי היום",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי מטא חצי יום ממליך אמר הואיל",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתעניתי עד חצי היום אתענה כל",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום: <b>שלא</b> <b>שקעה</b> <b>עליו</b> <b>חמה.</b> שלא",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התענה עד אותה שעה: <b>אנשי</b>",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמר.</b> כהנים ולוים העובדין מתענין",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן בפרק סדר תעניות: <b>ולא</b>",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלימין.</b> לפי שהן עסוקין בעבודה",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין יכולים להשלים אלמא אע\"ג",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו משלים מתענה קרי ליה:",
      "source_ref": "Rashi on Taanit 12a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לְצַעוֹרֵי.</b> עם הצבור אבל",
      "source_ref": "Rashi on Taanit 12a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו תענית לא להתפלל תפלת עננו",
      "source_ref": "Rashi on Taanit 12a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לקובעו עליו חובה כלל וכל שעה",
      "source_ref": "Rashi on Taanit 12a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא רוצה לאכול אוכל: <b>מבני</b>",
      "source_ref": "Rashi on Taanit 12a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>(סנאב)</b> <b>בן</b> <b>בנימין.</b> משבט בנימין:",
      "source_ref": "Rashi on Taanit 12a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁיּוֹם טוֹב שֶׁלָּנוּ הוּא.</b> כדלקמן בשלשה",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרקים (<a href=\"/taanit/26a\">תענית דף כו.</a>) זמן עצי כהנים",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעם כו' עד בחמשה באב בני",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרעוש בן יהודה בעשרה בו בני",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנאב) בן בנימין שעל ידי מעשה",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבעו להן חכמים להתנדב עצים",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהביא למערכה וכשמגיע זמנו",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביאין אותן ומדליקין אותן על גבי",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח אע\"פ שהיו שם שאר עצים",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה משא\"כ בשאר מתנדבי עצים",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין מבערין אותן בזמן שיש עצים",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים במסכת מנחות (<a href=\"/menachot/106b\">דף קו:</a>)",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן המתנדב עצים לא יפחות",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משני גזירין ועצים טעונין קמיצה טעונים הגשה כו': <b>דאמר</b> <b>רבי</b> <b>יוחנן.</b> פעמים שהיה אומר אהא בתענית עד שאבוא לביתי ואי מטי",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לביתיה בשתים או בג' שעות ביום הוה אכיל וקרי ליה מתענה: <b>לשמוטיה</b> <b>נפשיה</b> <b>מבי</b> <b>נשיאה.</b> דלא ליטרחוהו למיכל בהדייהו שהיה מבקש",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הימנו שיאכל עמו היה אומר כן שלא יטריחנו לאכול עמו ומיהו לא הוי תענית שאם היה רוצה היה אוכל מיד ואין בנדרו כלום: <b>ואי</b> <b>יתיב</b>",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> מי סליק לתענית אי לא: <b>למפוחא.</b> הוא המפוח שנופחין בו הנפחין את האור המתמלא ברוח אף זה נתמלא רוח שלא אכל בחנם:",
      "source_ref": "Rashi on Taanit 12a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּמִנְחָה.</b> בזמן המנחה ואפילו בשוק אומר הריני מחר בתענית: <b>בתפלת</b> <b>המנחה.</b> בסופה תוספת ריצוי ותחנונים עד שאומר הריני",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחר בתענית ודוקא נקט מנחה משום דסמוך לתחלת יום תעניתו לאפוקי תפלת יוצר ודיקא נמי מדפסיק שמואל ופליג אדרב דאמר",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזמן המנחה שיעורא יתירא: <b>כדכתיב</b> <b>במגילת</b> <b>תענית.</b> לסוף ימים טובים הכתובים במגילת תענית כתיב בה מקדמת דנא ייסר לעיל",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מינה תני אילין יומיא די לא להתענאה בהון להן כל איניש דייתי עלוה תענית מן קדמת דנא לפני אלו ימים טובים כגון שקיבל עליו עשרה",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תעניות או עשרים ונכנסו אלו הימים בהם: <b>ייסר</b> <b>בצלו.</b> בתפלה ואי לא קבליה עליה בתפלת המנחה לא דחי להנך ימים טובים אלמא דעיקר",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תענית בעי לקבולי בתפלת המנחה עילויה ואי לא קבליה עילויה בתפלת המנחה לא עשה כלום: <b>ייסר.</b> לשון ואסרה אסר (במדבר ל):",
      "source_ref": "Rashi on Taanit 12a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בִּצְלוֹ.</b> צלותא איכא דאמרי לשון נדר שקבל עליו להתענות כמו הרימותי יָדִ֤י אֶל' (<a href=\"https://www.sefaria.org/Genesis.14.22\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Genesis.14.22\">בראשית י״ד:כ״ב</a>) דמתרגמינן ארימית ידי בצלו ואין רבי מודה",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האי דקתני דכתיב משום דמגילת תענית היתה נכתבת לבד לזכרון נסים: <b>וחד</b> <b>אמר</b> <b>יאסר.</b> דלא הוי תני ייסר בצלו דמשמע דוקא",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן אי מקבל בתפלת המנחה אין ואי לא לא אלא יאסר דמשמע יהא אסור לאכול אי אתי עליה תעניות מן קדמת דנא בין בתפלה בין",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא בתפלה: <b>מאי</b> <b>היא.</b> מאי קסבר ומשני כדתניא יחיד שקבל עליו תענית שני וחמישי של כל השנה כולה כלומר כדמפרש בהדיא אם נדרו",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם לגזרתנו כו' ולא שנא בין בתפלה בין שלא בתפלה: <b>קודם</b> <b>גזרתנו.</b> קודם שגזרו חכמים ימים טובים הללו אבל משגזרו אע\"פ שהתחיל",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תעניותיו קודם הזמנים הללו לא דחו: <b>עד</b> <b>מתי</b> <b>אוכל</b> <b>ושותה.</b> בלילה כשמתענה למחר בכל תעניות שהוא אוכל משתחשך ואפילו בתענית",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יחיד קא מיירי: <b>עד</b> <b>קרות</b> <b>הגבר.</b> אפילו פעם ראשונה קאמר מדקאמר גבי יוצא יחידי בלילה בסדר יומא (<a href=\"/yoma/21a\">דף כא.</a>) עד שישלש: <b>שלא</b> <b>גמר</b>",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סעודתו.</b> אבל גמר דברי הכל אינו אוכל: <b>אכל</b> <b>ועמד.</b> אע\"פ שבירך ועמד משולחנו חוזר ואוכל ואין בכך כלום: <b>שלא</b> <b>סילק.</b> את הטבלא",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלאו עקירה היא ולא אסח דעתיה מאכילה וכסעודה אריכתא דמיא: <b>איכא</b> <b>דאמרי</b> <b>אמר</b> <b>רבא</b> <b>כו'.</b> והלכה כאיכא דאמרי אוכל ושותה עד",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיישן קבע ועד שיעלה עמוד השחר כרבי: <b>אבל</b> <b>ישן.</b> הפסקה היא ושוב אינו אוכל: <b>התם.</b> לאו ישן ממש אלא מתנמנם שומיליי\"ר בלע\"ז:",
      "source_ref": "Rashi on Taanit 12a:7:3",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כׇּל תַּעֲנִית שֶׁלֹּא שָׁקְעָה עָלָיו חַמָּה.</b></big> פי' במסכת",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "ע\"ז פרק אין מעמידין (<a href=\"/avodah_zarah/34a\">דף לד.</a>) וכן בחלוק שאין לו אימרא",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פירש התם וכל הפסק דמתענין לשעות דכל תענית צריך לקבלו",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מבערב בתפלת המנחה בשומע תפלה ואם הוא שבת באלהי נצור",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך שיאמר למחר אהיה בתענית",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחיד כי היכי דליכא למטעי בתענית",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבור. <big><b>התם לצעורי נפשיה",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא</b></big>. ואע\"ג דאמרינן (ר\"ה דף",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יח:) משחרב בית המקדש בטלה",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגילת תענית והאי עובדא דרבי",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר בר צדוק היה לאחר חורבן",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי קודם החורבן אמרינן (שם)",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שיש שלום אין שם צום (הגהת",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הב\"ח) האי תנא סבר דלא בטלה. <big><b>יאסר</b></big>.",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' יאסר באל\"ף הוי לשון",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "אסור שאסר עצמו וייסר",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי לשון הסרה כלומר יסור מן הנדר",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויהיה (הגהת הב\"ח) מותר לאכול למחר שיהיה",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום טוב ואין להתענות.",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואם גזרתנו קודם לנדרו ידחה",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "נדרו מפני גזרתנו</b></big>. אומר",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רש\"י ידחה נדרו מכל וכל ולא ישלים",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו תענית והר\"י מסופק בדבר",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש להחמיר דדוקא אותו יום לא",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתענה אבל ישלים אותו ליום מחר",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן יש ליזהר שלא להתענות בראש",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש ובחנוכה ובפורים דמאלו",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי לא בטלה מגילת תענית.",
      "source_ref": "Tosafot on Taanit 12a:2:1",
      "gemara_segment_ids": [
        1
      ]
    }
  ]
}