{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "119A",
    "perek_title": "הגוזל בתרא",
    "perek_number": 10
  },
  "english": [
    "<b>From</b> the fact <b>that he stated</b> that four or five animals may <b>always</b> be purchased, <b>conclude from it</b> that Rabbi Yehuda’s statement <b>is referring to the latter clause, and</b> his statement is a <b>leniency.</b> The Gemara affirms: <b>Conclude from it</b> that Rabbi Yehuda intended his statement as a leniency.",
    "§ The mishna teaches: <b>And</b> similarly, one may <b>not</b> purchase wood and produce <b>from produce watchmen.</b> The Gemara relates that <b>Rava purchased grapevine branches from a sharecropper. Abaye said to him: But didn’t we learn</b> in the mishna: <b>And</b> similarly, one may <b>not</b> purchase <b>wood and produce from produce watchmen?</b> The same <i>halakha</i> should apply with regard to a sharecropper, who, like a watchman, is not the owner of the produce. Rav <b>said to him: This statement applies</b> only <b>with regard to a watchman, as he has no</b> share <b>at all in the land itself. But</b> with regard to <b>a sharecropper, who does have</b> a share <b>in it, say: He is selling</b> merchandise <b>from his own</b> share of the land. Since it is plausible that the sharecropper is selling his own property, it is permitted to buy it from him.",
    "The Gemara cites a <i>baraita</i> which discusses purchasing items from watchmen: <b>The Sages taught</b> (<i>Tosefta</i> 11:8): With regard to <b>produce watchmen, one may purchase</b> produce <b>from them when they are sitting and selling</b> the produce, <b>and the baskets are before them and the scales [<i>veturtanei</i>] are before them,</b> as in these circumstances it is reasonable to assume that they are not selling stolen merchandise. <b>But</b> in <b>all</b> cases <b>where they said</b> to the buyer: <b>Conceal</b> your purchase, it is <b>prohibited</b> to purchase from them, as there is good reason to suspect that the merchandise is stolen. The <i>baraita</i> adds: <b>One may purchase from</b> a watchman <b>from the entrance of the garden, but not from the back of the garden,</b> because if the produce is being sold inconspicuously, there is a concern that it might have been stolen.",
    "§ Having discussed the <i>halakha</i> pertaining to suspected theft, the Gemara proceeds to examine the <i>halakha</i> pertaining to purchasing items from a known robber. <b>It was stated:</b> With regard to <b>a robber, from when is it permitted to purchase</b> items <b>from him? Rav says:</b> It is prohibited <b>until the majority</b> of his possessions are <b>from his</b> own property, i.e., property that he obtained legally. <b>And Shmuel says:</b> It is permitted to purchase items from a known robber <b>even</b> if only <b>a minority</b> of his possessions are from <b>his</b> own property.",
    "The Gemara notes that <b>Rav Yehuda instructed Adda,</b> his <b>attendant, in accordance with the statement of the one who says:</b> It is permitted to purchase items from a known robber <b>even</b> if only <b>a minority</b> of his possessions are from <b>his</b> own property, i.e., in accordance with the opinion of Shmuel.",
    "With regard to the <b>property</b> of <b>an informer,</b> i.e., one who informs gentiles of the whereabouts of another’s property, facilitating its theft or misuse, there is a dispute between <b>Rav Huna and Rav Yehuda. One says:</b> It is <b>permitted to physically destroy it, and one says:</b> It is <b>prohibited to physically destroy it.</b>",
    "The Gemara elaborates: The rationale of <b>the one who says</b> that it is <b>permitted to physically destroy it</b> is that an informer’s <b>property should not be</b> subject to a more <b>stringent</b> <i>halakha</i> <b>than his body.</b> Since it is permitted to physically harm or even kill an informer, it would be unreasonable to prohibit the destruction of his property. <b>And</b> the rationale of <b>the one who says</b> that it is <b>prohibited to</b> physically <b>destroy it</b> is that <b>perhaps he will have good children, and it is written: The wicked may prepare it, but the just shall put it on</b> (see Job 27:17).",
    "The Gemara relates that <b>Rav Ḥisda had a certain sharecropper who would weigh</b> the field’s produce <b>and give</b> Rav Ḥisda his portion, and <b>weigh</b> the produce <b>and take</b> his own portion. Rav Ḥisda <b>dismissed him,</b> and <b>read</b> the following verse <b>about him:</b> “A good man leaves an inheritance to his children’s children; <b>and the wealth of the sinner is laid up for the righteous”</b> (Proverbs 13:22).",
    "§ The Gemara examines various verses pertaining to robbers. <b>“For what is the hope of the godless, though he profits, when God takes away his soul?”</b> (Job 27:8). This verse is the subject of a dispute between <b>Rav Huna and Rav Ḥisda. One says</b> that the phrase “God takes away his soul” is referring to <b>the soul of the robbed, and one says</b> that it is referring to the <b>soul of the robber.</b>",
    "The Gemara elaborates: The rationale of <b>the one who says</b> that the verse is referring to <b>the soul of the robbed</b> is <b>as it is written: “So are the ways of every one that is greedy for profit; it takes away the life of the owner thereof”</b> (Proverbs 1:19), which teaches that one who robs another of his property is considered as one who robbed him of his soul. And the rationale of <b>the one who says</b> that it is referring to <b>the soul of the robber</b> is <b>as it is written: “Rob not the weak, because he is weak, neither crush the poor in the gate; for the Lord will plead their cause, and despoil of life those that despoil them”</b> (Proverbs 22:22–23).",
    "The Gemara questions each opinion: <b>And</b> according to <b>the other</b> opinion, i.e., the latter one, <b>isn’t it also written: “It takes away the life of the owner thereof,”</b> which indicates that the soul of the robbed is taken? The Gemara answers: <b>What</b> is the meaning of the phrase <b>“the owner thereof”?</b> It is referring to <b>its current owner,</b> i.e., the robber, who has acquired the stolen item.",
    "<b>And</b> according to <b>the other</b> opinion, who said that the life of the robbed is taken, <b>isn’t it also written: “And despoil of life those that despoil them,”</b> which indicates that the soul of the robber is taken? The Gemara answers that the verse <b>is saying: What is the reason.</b> The verse teaches: <b>What is the reason</b> that God <b>will despoil</b> the life of <b>those who despoil them?</b> It is <b>because they despoiled the soul</b> of their victims.",
    "<b>Rabbi Yoḥanan says: Anyone who robs another</b> of an item <b>worth one <i>peruta</i></b> is considered <b>as though he takes his soul from him, as it is stated: “So are the ways of every one that is greedy for profit; it takes away the life of the owner thereof”</b> (Proverbs 1:19). <b>And it states: “And they shall consume your harvest, and your bread,</b> they shall consume <b>your sons and your daughters”</b> (Jeremiah 5:17). Since they will consume the harvest and bread, it is as though they consume one’s children as well because there will be no food to feed them.",
    "<b>And it states:</b> “Egypt shall be a desolation, and Edom shall be a desolate wilderness, <b>for the extortion of the children of Judah, because they have shed innocent blood in their land”</b> (Joel 4:19). The verse here considers extortion like the shedding of innocent blood. <b>And it states</b> with regard to a famine: “And the Lord said: <b>It is for Saul, and for his bloody house, because he put to death the Gibeonites”</b> (II Samuel 21:1).",
    "The Gemara asks: Since Rabbi Yoḥanan’s point was proven by the first verse, <b>what</b> was the purpose of adding each subsequent verse by saying: <b>And it states?</b> The Gemara answers: <b>And if you would say</b> that the robber takes only <b>his,</b> i.e., the victim’s, <b>life, but the lives of his sons and daughters</b> are <b>not</b> taken, <b>come</b> and <b>hear</b> the second verse, which mentions <b>the flesh of his sons and daughters.</b>",
    "<b>And if you would say: This matter applies</b> only <b>where</b> the robber <b>does not give</b> his victim <b>compensation</b> for the stolen item, <b>but where he gave compensation</b> for the stolen item, it is <b>not</b> comparable to murder, <b>come</b> and <b>hear</b> the verse: <b>“For the extortion of the children of Judah, because they have shed innocent blood in their land.”</b> Extortion is referring to coercing someone to sell an item that he does not want to sell. It is a form of robbery, and the verse equates it with murder.",
    "<b>And if you would say: This matter applies</b> only <b>where he committed</b> the robbery <b>by</b> direct <b>action, but</b> if he committed it through <b>indirect</b> action, the transgression is <b>not</b> as severe, <b>come</b> and <b>hear</b> the verse: <b>“It is for Saul, and for his bloody house, because he put to death the Gibeonites.” And where did we</b> ever <b>find that Saul killed the Gibeonites?</b> He did not do so. <b>Rather, due to</b> the fact that <b>he killed</b> the residents of <b>Nob, the city of the priests, who would provide</b> the Gibeonites with <b>water</b> (see I Samuel, chapter 22) <b>and food, the verse ascribes him</b> blame for their death <b>as though he</b> had <b>killed</b> the Gibeonites himself.",
    "§ The mishna teaches: <b>But one may purchase</b> specific goods <b>from women</b> in certain places. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:5): <b>One may purchase from women woolen goods in Judea, and linen goods in the Galilee, but not wines, oils, and flours,</b> as these are not usually sold by women and there is a concern that perhaps the women stole them from their husbands. <b>And no</b> items may be purchased <b>from slaves, or from children. Abba Shaul says: A woman may sell</b> items <b>for</b> up to <b>four and five dinars in order to make a cap [<i>kippa</i>] for her head,</b> as it is assumed that her husband allows her to sell these items in order to purchase additional articles of clothing. <b>And</b> with regard to <b>all</b> of <b>those</b> cases, <b>where they told</b> the buyer <b>to conceal</b> his purchase, it is <b>prohibited</b> to enter into the transaction.",
    "<b>Charity collectors may take something</b> worth <b>a small</b> amount <b>from</b> women, <b>but not something</b> worth <b>a large</b> amount, as it is possible that they do not have permission to give away expensive items.",
    "<b>And</b> with regard to <b>olive pressers,</b> one <b>may purchase from them olives in</b> a substantial <b>measure, and oil in</b> a substantial <b>measure,</b> as there is no concern that they would steal such a large amount, <b>but not olives in a small</b> amount, <b>and</b> not <b>oil in a small</b> amount. <b>Rabban Shimon ben Gamliel says: One may purchase olives in small</b> amounts <b>from women in the Upper Galilee,</b> where olives are exceptionally expensive, <b>as at times, a person is embarrassed to sell</b> olives <b>at the entrance of his house, and</b> so <b>he gives</b> some olives <b>to his wife, and she sells</b> them. Since there is a reason to presume that the women have been given the right to sell the olives by their husbands, and it is unlikely that the women would sell them without permission, as even a small amount missing would be noticed due to their great value, it may be assumed that the olives are being sold with permission.",
    "The Gemara relates: When <b>Ravina arrived at Bei Meḥoza, the women of Bei Meḥoza came and tossed chains and bracelets before him</b> so that he could distribute the jewelry as charity, and <b>he accepted</b> it <b>from them. Rabba Tosfa’a said to Ravina: But isn’t it taught</b> in the <i>baraita</i>: <b>Charity collectors may accept something</b> worth <b>a small</b> amount <b>from</b> women, <b>but not something</b> worth <b>a large</b> amount? How can you accept jewelry, which is worth a significant sum? Ravina <b>said to him: For the residents of Meḥoza, these</b> chains and bracelets <b>are</b> considered <b>something small,</b> and it is therefore permitted for me to accept them.",
    "<strong>MISHNA:</strong> <b>Strands</b> of wool <b>that the launderer removes</b> from the garment <b>belong to him,</b> as it can be assumed that the customer is uninterested in them, <b>but</b> strands that <b>the carder,</b> i.e., one who prepares wool for use as a textile, <b>removes belong to the customer,</b> as it is assumed that the customer would want them, since the carder often removes a significant number of strands. <b>A launderer takes three threads</b> that were inserted at the edge of a garment, <b>and they are his,</b> but with regard to <b>more</b> threads <b>than this, these</b> additional threads <b>belong to the customer. If</b> these <b>were black</b> threads <b>on a white</b> garment, <b>he takes all of them and they are his.</b> As the removal of the threads improves the appearance of the garment, the customer does not want them.",
    "In the case of <b>a tailor who left</b> enough <b>thread</b> attached to the cloth that it could be used <b>in order to sew with it, or</b> if there was <b>a patch</b> of cloth <b>that is three</b> fingerbreadths <b>by three</b> fingerbreadths left from the cloth given to the tailor by the customer, <b>these</b> items <b>belong to the customer. That which a carpenter removes with an adze belongs to him,</b> because an adze removes only small shavings of wood, which the customer is uninterested in; <b>but</b> what he removes <b>with an ax [<i>uvakashil</i>] belongs to the customer. And if he was doing</b> his work <b>in</b> the domain of <b>the customer,</b> then <b>even the sawdust belongs to the customer.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:13): <b>One may purchase strands</b> of wool <b>from a launderer, because they are</b> assumed to be <b>his. A launderer may take the two upper threads</b> of a garment, <b>and they are his.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִדְּאָמַר ״בְּכׇל מָקוֹם״, שְׁמַע מִינַּהּ אַסֵּיפָא קָאֵי, וּלְקוּלָּא! שְׁמַע",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלֹא מִשּׁוֹמְרֵי פֵירוֹת כּוּ׳. רָבָא זָבֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִישָׁתָא מֵאֲרִיסָא. אֲמַר לֵיהּ אַבָּיֵי, וְהָא תְּנַן: וְלֹא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוֹמְרֵי פֵירוֹת – עֵצִים וּפֵירוֹת! אֲמַר לֵיהּ: הָנֵי מִילֵּי בְּשׁוֹמֵר,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית לֵיהּ בְּגוּפָא דְאַרְעָא מִידֵּי; אֲבָל אָרִיס,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית לֵיהּ בְּגַוֵּויהּ – אֵימָא מִדְּנַפְשֵׁיהּ קָא מְזַבֵּין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: שׁוֹמְרֵי פֵירוֹת – לוֹקְחִין מֵהֶן כְּשֶׁהֵן יוֹשְׁבִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹכְרִין, וְהַסַּלִּין לִפְנֵיהֶם, וְטוּרְטָנֵי לִפְנֵיהֶם. וְכוּלָּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ: ״הַטְמֵן״ – אָסוּר. לוֹקְחִין מֵהֶן מִפֶּתַח",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגִּינָּה, אֲבָל לֹא מֵאֲחוֹרֵי הַגִּינָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיתְּמַר: גַּזְלָן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימַת מוּתָּר לִקְנוֹת הֵימֶנּוּ? רַב אָמַר: עַד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא רוֹב מִשֶּׁלּוֹ, וּשְׁמוּאֵל אָמַר: אֲפִילּוּ מִיעוּט",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אוֹרִי לֵיהּ רַב יְהוּדָה לְאַדָּא דַּיָּילָא כְּדִבְרֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר אֲפִילּוּ מִיעוּט שֶׁלּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מָמוֹן מָסוֹר – רַב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא וְרַב יְהוּדָה; חַד אָמַר: מוּתָּר לְאַבְּדוֹ בַּיָּד, וְחַד",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אָסוּר לְאַבְּדוֹ בַּיָּד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאן דְּאָמַר מוּתָּר לְאַבְּדוֹ בַּיָּד –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יְהֵא מָמוֹנוֹ חָמוּר מִגּוּפוֹ. וּמַאן דְּאָמַר אָסוּר לְאַבְּדוֹ –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא הָוֵה לֵיהּ זַרְעָא מְעַלְּיָא, וּכְתִיב:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יָכִין רָשָׁע וְצַדִּיק יִלְבַּשׁ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב חִסְדָּא הֲוָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הָהוּא אֲרִיסָא, דַּהֲוָה תָּקֵיל וְיָהֵיב תָּקֵיל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁקֵיל. סַלְּקֵיהּ, קְרָא אַנַּפְשֵׁיהּ: ״וְצָפוּן לַצַּדִּיק",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵיל חוֹטֵא״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״כִּי מַה תִּקְוַת חָנֵף כִּי יִבְצָע, כִּי יֵשֶׁל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלוֹהַּ נַפְשׁוֹ״ – רַב הוּנָא וְרַב חִסְדָּא; חַד אָמַר:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשׁוֹ דְּנִגְזָל, וְחַד אָמַר: נַפְשׁוֹ שֶׁל גַּזְלָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאן דְּאָמַר נַפְשׁוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נִגְזָל – דִּכְתִיב: ״כֵּן אׇרְחוֹת כׇּל בֹּצֵעַ בָּצַע,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת נֶפֶשׁ בְּעָלָיו יִקָּח״. מַאן דְּאָמַר נַפְשׁוֹ שֶׁל גַּזְלָן –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אַל תִּגְזׇל דַּל כִּי דַּל הוּא, וְאַל תְּדַכֵּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָנִי בַשָּׁעַר. כִּי ה׳ יָרִיב רִיבָם, וְקָבַע אֶת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹבְעֵיהֶם נָפֶשׁ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי, הָכְתִיב: ״נֶפֶשׁ בְּעָלָיו",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקָּח״! מַאי ״בְּעָלָיו״ – בְּעָלָיו דְּהַשְׁתָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכְתִיב: ״וְקָבַע אֶת קֹבְעֵיהֶם נָפֶשׁ״! ״מָה טַעַם״ קָאָמַר –",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה טַעַם ״וְקָבַע אֶת קֹבְעֵיהֶם״? מִשּׁוּם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָבְעִי נֶפֶשׁ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: כׇּל הַגּוֹזֵל אֶת חֲבֵירוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה – כְּאִילּוּ נוֹטֵל נִשְׁמָתוֹ מִמֶּנּוּ, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כֵּן אׇרְחוֹת כׇּל בּוֹצֵעַ בָּצַע, אֶת נֶפֶשׁ בְּעָלָיו יִקָּח״; וְאוֹמֵר: ״וְאָכַל קְצִירְךָ וְלַחְמֶךָ,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּנֶיךָ וּבְנוֹתֶיךָ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאוֹמֵר: ״מֵחֲמַס בְּנֵי יְהוּדָה, אֲשֶׁר שָׁפְכוּ דָם נָקִי בְּאַרְצָם״;",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאוֹמֵר: ״אֶל שָׁאוּל וְאֶל בֵּית הַדָּמִים, עַל אֲשֶׁר הֵמִית אֶת הַגִּבְעֹנִים״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? וְכִי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּימָא נֶפֶשׁ דִּידֵיהּ, אֲבָל נֶפֶשׁ בָּנָיו וּבְנוֹתָיו לָא – תָּא שְׁמַע: ״בְּשַׂר בָּנָיו וּבְנוֹתָיו״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי תֵּימָא,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָנֵי מִילֵּי הֵיכָא דְּלָא יָהֵיב דְּמֵי, אֲבָל הֵיכָא דְּיָהֵיב דְּמֵי לָא – תָּא שְׁמַע: ״מֵחֲמַס בְּנֵי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה, אֲשֶׁר שָׁפְכוּ דָם נָקִי (בְּאַרְצְכֶם) [בְּאַרְצָם]״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְכִי תֵּימָא, הָנֵי מִילֵּי הֵיכָא דְּקָעָבֵיד בְּיָדַיִם, אֲבָל גְּרָמָא לָא – תָּא שְׁמַע: ״אֶל",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁאוּל וְאֶל בֵּית הַדָּמִים, [עַל] אֲשֶׁר הֵמִית אֶת הַגִּבְעֹנִים״; וְכִי הֵיכָן מָצִינוּ שֶׁהָרַג שָׁאוּל אֶת הַגִּבְעוֹנִים? אֶלָּא מִתּוֹךְ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהָרַג נוֹב עִיר הַכֹּהֲנִים שֶׁהָיוּ מַסְפִּיקִין לָהֶן מַיִם וּמָזוֹן, מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ הֲרָגָן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲבָל לוֹקְחִין מִן הַנָּשִׁים. תָּנוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבָּנַן: לוֹקְחִין מִן הַנָּשִׁים כְּלֵי צֶמֶר בִּיהוּדָה וּכְלֵי פִשְׁתָּן בַּגָּלִיל, אֲבָל לֹא יֵינוֹת וּשְׁמָנִים וּסְלָתוֹת. וְלֹא מִן הָעֲבָדִים, וְלֹא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִן הַתִּינוֹקוֹת. אַבָּא שָׁאוּל אוֹמֵר: מוֹכֶרֶת אִשָּׁה בְּאַרְבָּעָה וַחֲמִשָּׁה דִּינָרִ[ין], כְּדֵי לַעֲשׂוֹת כִּפָּה לְרֹאשָׁהּ. וְכוּלָּן שֶׁאָמְרוּ לְהַטְמִין –",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>גַּבָּאֵי צְדָקָה לוֹקְחִין מֵהֶן דָּבָר מוּעָט, אֲבָל לֹא דָּבָר מְרוּבֶּה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהַבַּדָּדִין – לוֹקְחִין מֵהֶן זֵתִים בְּמִידָּה, וְשֶׁמֶן",
      "segment_ids": [
        18,
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמִידָּה. אֲבָל לֹא זֵיתִים בְּמוּעָט וְשֶׁמֶן בְּמוּעָט. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: לוֹקְחִין מִנָּשִׁים זֵיתִים בְּמוּעָט בַּגָּלִיל הָעֶלְיוֹן, שֶׁפְּעָמִים",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָדָם בּוֹשׁ לִמְכּוֹר עַל פֶּתַח בֵּיתוֹ, וְנוֹתֵן לְאִשְׁתּוֹ וּמוֹכֶרֶת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רָבִינָא אִיקְּלַע לְבֵי מָחוֹזָא, אֲתוֹ נְשֵׁי דְּבֵי מָחוֹזָא רְמוֹ",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַמֵּיהּ כַּבְלֵי וְשֵׁירֵי, קַבֵּיל מִינַּיְיהוּ. אֲמַר לֵיהּ רַבָּה תּוֹסְפָאָה לְרָבִינָא, וְהָתַנְיָא: גַּבָּאֵי צְדָקָה מְקַבְּלִין מֵהֶן דָּבָר מוּעָט, אֲבָל",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא דָּבָר מְרוּבֶּה! אֲמַר לֵיהּ: הָנֵי, לִבְנֵי מָחוֹזָא דָּבָר מוּעָט נִינְהוּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מוֹכִין שֶׁהַכּוֹבֵס מוֹצִיא – הֲרֵי אֵלּוּ שֶׁלּוֹ,",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַסּוֹרֵק מוֹצִיא – הֲרֵי אֵלּוּ שֶׁל בַּעַל הַבַּיִת. כּוֹבֵס נוֹטֵל שְׁלֹשָׁה חוּטִין – וְהֵן שֶׁלּוֹ, יָתֵר מִכֵּן – הֲרֵי אֵלּוּ שֶׁל בַּעַל הַבַּיִת. אִם הָיָה שָׁחוֹר עַל",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבֵּי הַלָּבָן – נוֹטֵל אֶת הַכֹּל וְהֵן שֶׁלּוֹ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הַחַיָּיט שֶׁשִּׁיֵּיר אֶת הַחוּט כְּדֵי לִתְפּוֹר בּוֹ, וּמַטְלֵית שֶׁהִיא שָׁלֹשׁ עַל שָׁלֹשׁ – הֲרֵי אֵלּוּ",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל בַּעַל הַבַּיִת. מָה שֶׁהֶחָרָשׁ מוֹצִיא בְּמַעֲצָד – הֲרֵי אֵלּוּ שֶׁלּוֹ, וּבְכַשִּׁיל – שֶׁל בַּעַל הַבַּיִת. וְאִם הָיָה עוֹשֶׂה אֵצֶל בַּעַל הַבַּיִת –",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַף הַנְּסָרִים שֶׁל בַּעַל הַבַּיִת. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: לוֹקְחִין מוֹכִין מִן הַכּוֹבֵס, מִפְּנֵי שֶׁהֵן שֶׁלּוֹ. הַכּוֹבֵס נוֹטֵל שְׁנֵי חוּטִין הָעֶלְיוֹנִים – וְהֵן שֶׁלּוֹ.",
      "segment_ids": [
        23
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ארבע וחמש צאן.</b> שחסרונן ניכר בעדר ואין יכול לישמט ולומר זאב טרפה: <b>מדקאמר</b> <b>בכל</b> <b>מקום.</b> לוקחין ארבעה וחמשה אלמא האי דקמפליג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין בייתות למדבריות אשתי צאן פליג ולקולא קאי: <b>שבישתא.</b> חבילי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זמורות: שומר שכרו הוא נוטל במעות ואין לו חלק בעצים אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אריס חולק בזמורות ובעצים וביין: <b>והטורטני.</b> מאזנים גדולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוכרין פירות במשקל כדרך התגרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דמוכרין בפרהסיא לא גנבום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רַב.</b> ממונו משלו בלא גזילה הולכין",
      "source_ref": "Rashi on Bava Kamma 119a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הרוב ונהנין ממנו: <b>אפילו</b>",
      "source_ref": "Rashi on Bava Kamma 119a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיעוט</b> <b>משלו.</b> תלינן ואמרינן האי",
      "source_ref": "Rashi on Bava Kamma 119a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דיהיב ליה מדידיה הוא:",
      "source_ref": "Rashi on Bava Kamma 119a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לְאַדָּא.</b> שם האיש: <b>דיילא.</b> שמש",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן: <b>מסור.</b> מלשין המוסר ממון חבירו לאנסים: <b>חמיר</b> <b>מגופו.</b> דקיימא לן",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שני דע\"ז (<a href=\"/avodah_zarah/26b\">דף כו:</a>) דמותר",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאבד גופו בידים דקתני המינין",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמסורות מורידין אותן לבור ולא",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלין:",
      "source_ref": "Rashi on Bava Kamma 119a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תָּקֵיל וְשָׁקֵיל.</b> לנפשיה מדקדק",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחלוקה ואינו מוותר מחלקו כלום לשון",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר מחצה היה נוטל ודרך שאר",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האריסין ליטול שליש: <b>תקיל</b> <b>ויהיב.</b> לרב חסדא: <b>[קרא</b> <b>אנפשיה].</b>",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב חסדא צדיק והאריס חוטא",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונצפן חילו לרב חסדא דסלקו ונטל",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקו: <b>כי</b> <b>ישל</b> <b>אלוה</b> <b>נפשו.</b> משליך",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה נשמתו ומאבד ממנו נשמה",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת: <b>אל</b> <b>תגזל</b> <b>דל</b> <b>כי</b> <b>דל</b> <b>הוא.</b>",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שדל הוא ואין לו מה לגוזלו:",
      "source_ref": "Rashi on Bava Kamma 119a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאַל תְּדַכֵּא עָנִי בַשָּׁעַר.</b> מעשר עני",
      "source_ref": "Rashi on Bava Kamma 119a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקט שכחה ופאה המתחלקין",
      "source_ref": "Rashi on Bava Kamma 119a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעריך אל תדכאהו בם: <b>וקבע</b> <b>את</b>",
      "source_ref": "Rashi on Bava Kamma 119a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קובעיהם</b> <b>נפש.</b> גוזל נפש גוזליהם:",
      "source_ref": "Rashi on Bava Kamma 119a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעָלָיו דְּהַשְׁתָּא.</b> גזלן שנעשה עכשיו",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים לממון: <b>ואכל</b> <b>קצירך</b> <b>ולחמך.</b>",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודומה לך כאוכל בניך ובנותיך לפי",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לך שוב במה לפרנסם: <b>מחמס</b>",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בני</b> <b>יהודה.</b> מגזל שעשו מעלה אני",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם כאילו שפכו דם נקי: <b>המית</b>",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הגבעונים.</b> כדמפרש לקמיה שהמית",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהני נוב שהיו מספקים מים ומזון",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבעונים שהגבעונים היו משמשין",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח חוטבי עצים ושואבי מים",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעלה עליו כאילו המית הגבעוני':",
      "source_ref": "Rashi on Bava Kamma 119a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲבָל נֶפֶשׁ בָּנָיו וּבְנוֹתָיו לָא.</b> הא",
      "source_ref": "Rashi on Bava Kamma 119a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאת נפש בעליו יקח לא נפקא לן",
      "source_ref": "Rashi on Bava Kamma 119a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נפש הגוזל אבל בניו ובנותיו",
      "source_ref": "Rashi on Bava Kamma 119a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נענש גזלן אנפש בני הנגזל:",
      "source_ref": "Rashi on Bava Kamma 119a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּלָא יָהֵיב דְּמֵי</b> חמסן יהיב דמי וזה לא היה רוצה למכור: <b>אבל</b>",
      "source_ref": "Rashi on Bava Kamma 119a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָא.</b>",
      "source_ref": "Rashi on Bava Kamma 119a:16:1",
      "gemara_segment_ids": [
        15
      ]
    }
  ],
  "tosafot": []
}