{
  "text": [
    "<b>רב אסי אמר אמצעיות אין להם סדר.</b> יש מן הגאונים ז\"ל שפירשו: שאין להם סדר כלל, אלא בכל מקום שזוכר שדלג אחת מן הברכות שם הוא חוזר ואומר אותה ברכה שדלג, וחוזר לאחר מכן לברכה שהיה עומד בה, כגון שדלג ברכת רופא ואמר ברכת השנים ואחר כך נזכר אומר ברכת רופא ואומר אחריה קבוץ גליות. וכן נראה מדברי רש\"י ז\"ל. וכתבו בתוספות דלפי דבריהם ענינו ששליח צבור קובעה ברכה בפני עצמה אם דלג אותה בכל מקום שהוא נזכר קודם שסיים את האמצעיות חוזר ואומרה ואף על גב דאמרינן דאם טעה אין מחזירין אותו, הני מילי שלא נזכר עד שסיים כל האמצעיות אבל כל זמן שהוא עומד באמצעיות כל מקום ומקום מקומה היא שהרי אין להם סדר כלל. ולפי דברי המפרשים האלו הא דאמרינן לעיל בפרק תפלת השחר (ברכות כח, ב) שמעון הפקולי הסדיר שמונה עשרה ברכות על הסדר, הכי קאמר סדרן על הסדר הזה שיקדים שלשה של  שבח, ושל הודאה בסוף, ושאלת צרכים באמצע, אבל שיהא לאמצעיות עצמן סדר, לא.<br><b></b>ולפי דברי המפרשים האלו קשיא לי לישנא דמתניתין דקתני מהיכן הוא מתחיל מתחלת ברכה שטעה בה זה. ואם כדבריהם היה לו לשנות להיכן הוא חוזר לברכה שטעה זה, אבל השתא משמע דמשם הוא מתחיל וחוזר לכסדרו, וכן נמי משמע מדקתני מהיכן ולא קתני היכן. אלא שיש לדחות דקתני הכי משום זמנין דקא טעי באמצע ברכה והוה אמינא דאינו צריך להתחיל אלא מן המקום הברור לו ואפילו באמצע הברכה, קא משמע לן דמתחלתה צריך להתחיל. והא דקתני בתוספתא (מגילה פרק ב, הלכה א) הקורא למפרע לא יצא וכן בהלל וכן במגילה וכן בתפלה. לא שנו אלא בששנה הסדר שאמר אמצעיות קודם לראשונות או אחרונות קודם לאמצעיות. ואי נמי בראשונות ובאחרונות ממש ובשהקדים ברכה לחברתה.<br><b></b>אבל רבנו אלפסי ורובן של גאונים וכן הראב\"ד ז\"ל כולן הסכימו שיש לאמצעיות סדר שלא יקדים ברכה לחברתה, וכדמפרש בהו טעמא בגמרין דמגילה (יז, ב) וכן בירושלמי דמכלתין (פ\"ב, ה\"ד) מפני מה נסדרו זו אחר זו על זה הסדר וכו'. וכן נראה כדבריהם. והא דקא מותיב רב ששת ממתניתין, סתמא דמתניתין ופשיטותא אפילו לרב אסי קשיא, דהא קא פסיק ותני מהיכן הוא מתחיל מתחלת ברכה שטעה זה לא שנא בראשונות ואחרונות ולא שנא באמצעיות, אלא דלרב הונא לית ליה אוקימתא, ולרב אסי איכא לאוקומה באמצעיות, ואי נמי דקים להו דבאמצעיות מיירי. ואפשר נמי דהוה ליה לרב הונא לתרץ דמתניתין בשליח צבור שטעה ומשום טירחא דציבורא, וכמו שהקילו בו בכמה דברים אחרים, כגון בטועה בראש חודש ובשאר דברים, אבל ביחיד שטעה לא, אלא חוזר לאתה חונן, אלא מדלא משני הכי שמע מינה דרב הונא אפילו בשליח צבור קאמר. וכן כתב רב האי גאון ז\"ל. ושמעינן נמי מיהא דלרב הונא לא שנא ידע באי זו ברכה טעה ולא שנא טעה ולא ידע היכן טעה לעולם חוזר לאתה חונן, דאי לא לישני ליה מתניתין ביודע היכן טעה. וכן כתב הראב\"ד ז\"ל.",
    "הא ד<b>אמר רב הונא לעולם אל ישאל אדם צרכיו בשלש אחרונות.</b> כתב רב האי גאון ז\"ל דהני מילי צרכי יחיד אבל צרכי רבים שואלין, דהא כל שלש אחרונות שאלת צרכי רבים נינהו, ואפילו תרצה לפניך עבודתינו דהוו אמרי במקדש צורך הוא, ושים שלום נמי תביעת ציבור הוא. אלא מיהו אף על גב דהכין, שלש ברכות ראשונות לשבח הן אמורות ואין בהם מקום תביעת צורך לא ליחיד ולא לצבור ולא מהוגן לרבנן אפילו מאן דאמר זכרנו לחיים באבות ומאן דאמר זכור רחמיך בהודאה, ואפילו מאן דאמר בחנוכה ופורים כמו שעשית נסים לראשונים כן תעשה נסים לאחרונים. והני מילי לאו רגילי במתיבתא למימרינהו ע\"כ.<br><b></b>ובהלכות גדולות [כתב]: לעולם לא ישאל אדם צרכיו לא בשלש ראשונות ולא בשלש אחרונות ומהכא לא שבקין         רבנן למימרא אפילו זכרנו לחיים במגן, וזכור רחמיך וכבוש את כעסך במודים, אבל בספר חיים אמרין בשים שלום דסליקו להו שמונה עשרה והוי ליה כתחנונים.<br><b></b>ויש מן הגאונים האחרונים ז\"ל שהתירו בו צרכי צבור. וכן ודאי נראה, דמאי שנא מיעלה ויבא דאמרינן בעבודה וכן כל דבר שהוא להבא שאומרים בעבודה, וזכרנו לחיים איתיה נמי במסכת סופרים (פי\"ט, ה\"ח) שהיא ממסכתות קטנות המקובלות מן הראשונים. וגדולה מזו אמרו בכמה מקומות בתוספות לרבותינו הצרפתים ז\"ל (ד\"ה אמצעיות ולעיל (ברכות יב, ב) ד\"ה והלכתא) שאלו טעה ולא הזכיר זכרנו ומי כמוך בשלש ראשונות חוזר לראש כאילו טעה בגופן של ברכות. וכן בוכתוב לחיים ובספר חיים שבאחרונות, כעין שחייבו לחזור בראשי חדשים, וזה ודאי דבר של תימה שלא הצריכו לחזור אלא במאורע היום והוא שיש לו קרבן מוסף."
  ]
}