{
  "text": [
    "< b > ר ב   א ס י   א מ ר   א מ צ ע י ו ת   א י ן   ל ה ם   ס ד ר . < / b >   י ש   מ ן   ה ג א ו נ י ם   ז \" ל   ש פ י ר ש ו :   ש א י ן   ל ה ם   ס ד ר   כ ל ל ,   א ל א   ב כ ל   מ ק ו ם   ש ז ו כ ר   ש ד ל ג   א ח ת   מ ן   ה ב ר כ ו ת   ש ם   ה ו א   ח ו ז ר   ו א ו מ ר   א ו ת ה   ב ר כ ה   ש ד ל ג ,   ו ח ו ז ר   ל א ח ר   מ כ ן   ל ב ר כ ה   ש ה י ה   ע ו מ ד   ב ה ,   כ ג ו ן   ש ד ל ג   ב ר כ ת   ר ו פ א   ו א מ ר   ב ר כ ת   ה ש נ י ם   ו א ח ר   כ ך   נ ז כ ר   א ו מ ר   ב ר כ ת   ר ו פ א   ו א ו מ ר   א ח ר י ה   ק ב ו ץ   ג ל י ו ת .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל .   ו כ ת ב ו   ב ת ו ס פ ו ת   ד ל פ י   ד ב ר י ה ם   ע נ י נ ו   ש ש ל י ח   צ ב ו ר   ק ו ב ע ה   ב ר כ ה   ב פ נ י   ע צ מ ה   א ם   ד ל ג   א ו ת ה   ב כ ל   מ ק ו ם   ש ה ו א   נ ז כ ר   ק ו ד ם   ש ס י י ם   א ת   ה א מ צ ע י ו ת   ח ו ז ר   ו א ו מ ר ה   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ד א ם   ט ע ה   א י ן   מ ח ז י ר י ן   א ו ת ו ,   ה נ י   מ י ל י   ש ל א   נ ז כ ר   ע ד   ש ס י י ם   כ ל   ה א מ צ ע י ו ת   א ב ל   כ ל   ז מ ן   ש ה ו א   ע ו מ ד   ב א מ צ ע י ו ת   כ ל   מ ק ו ם   ו מ ק ו ם   מ ק ו מ ה   ה י א   ש ה ר י   א י ן   ל ה ם   ס ד ר   כ ל ל .   ו ל פ י   ד ב ר י   ה מ פ ר ש י ם   ה א ל ו   ה א   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ת פ ל ת   ה ש ח ר   ( ב ר כ ו ת   כ ח ,   ב )   ש מ ע ו ן   ה פ ק ו ל י   ה ס ד י ר   ש מ ו נ ה   ע ש ר ה   ב ר כ ו ת   ע ל   ה ס ד ר ,   ה כ י   ק א מ ר   ס ד ר ן   ע ל   ה ס ד ר   ה ז ה   ש י ק ד י ם   ש ל ש ה   ש ל     ש ב ח ,   ו ש ל   ה ו ד א ה   ב ס ו ף ,   ו ש א ל ת   צ ר כ י ם   ב א מ צ ע ,   א ב ל   ש י ה א   ל א מ צ ע י ו ת   ע צ מ ן   ס ד ר ,   ל א . < b r > < b > < / b > ו ל פ י   ד ב ר י   ה מ פ ר ש י ם   ה א ל ו   ק ש י א   ל י   ל י ש נ א   ד מ ת נ י ת י ן   ד ק ת נ י   מ ה י כ ן   ה ו א   מ ת ח י ל   מ ת ח ל ת   ב ר כ ה   ש ט ע ה   ב ה   ז ה .   ו א ם   כ ד ב ר י ה ם   ה י ה   ל ו   ל ש נ ו ת   ל ה י כ ן   ה ו א   ח ו ז ר   ל ב ר כ ה   ש ט ע ה   ז ה ,   א ב ל   ה ש ת א   מ ש מ ע   ד מ ש ם   ה ו א   מ ת ח י ל   ו ח ו ז ר   ל כ ס ד ר ו ,   ו כ ן   נ מ י   מ ש מ ע   מ ד ק ת נ י   מ ה י כ ן   ו ל א   ק ת נ י   ה י כ ן .   א ל א   ש י ש   ל ד ח ו ת   ד ק ת נ י   ה כ י   מ ש ו ם   ז מ נ י ן   ד ק א   ט ע י   ב א מ צ ע   ב ר כ ה   ו ה ו ה   א מ י נ א   ד א י נ ו   צ ר י ך   ל ה ת ח י ל   א ל א   מ ן   ה מ ק ו ם   ה ב ר ו ר   ל ו   ו א פ י ל ו   ב א מ צ ע   ה ב ר כ ה ,   ק א   מ ש מ ע   ל ן   ד מ ת ח ל ת ה   צ ר י ך   ל ה ת ח י ל .   ו ה א   ד ק ת נ י   ב ת ו ס פ ת א   ( מ ג י ל ה   פ ר ק   ב ,   ה ל כ ה   א )   ה ק ו ר א   ל מ פ ר ע   ל א   י צ א   ו כ ן   ב ה ל ל   ו כ ן   ב מ ג י ל ה   ו כ ן   ב ת פ ל ה .   ל א   ש נ ו   א ל א   ב ש ש נ ה   ה ס ד ר   ש א מ ר   א מ צ ע י ו ת   ק ו ד ם   ל ר א ש ו נ ו ת   א ו   א ח ר ו נ ו ת   ק ו ד ם   ל א מ צ ע י ו ת .   ו א י   נ מ י   ב ר א ש ו נ ו ת   ו ב א ח ר ו נ ו ת   מ מ ש   ו ב ש ה ק ד י ם   ב ר כ ה   ל ח ב ר ת ה . < b r > < b > < / b > א ב ל   ר ב נ ו   א ל פ ס י   ו ר ו ב ן   ש ל   ג א ו נ י ם   ו כ ן   ה ר א ב \" ד   ז \" ל   כ ו ל ן   ה ס כ י מ ו   ש י ש   ל א מ צ ע י ו ת   ס ד ר   ש ל א   י ק ד י ם   ב ר כ ה   ל ח ב ר ת ה ,   ו כ ד מ פ ר ש   ב ה ו   ט ע מ א   ב ג מ ר י ן   ד מ ג י ל ה   ( י ז ,   ב )   ו כ ן   ב י ר ו ש ל מ י   ד מ כ ל ת י ן   ( פ \" ב ,   ה \" ד )   מ פ נ י   מ ה   נ ס ד ר ו   ז ו   א ח ר   ז ו   ע ל   ז ה   ה ס ד ר   ו כ ו ' .   ו כ ן   נ ר א ה   כ ד ב ר י ה ם .   ו ה א   ד ק א   מ ו ת י ב   ר ב   ש ש ת   מ מ ת נ י ת י ן ,   ס ת מ א   ד מ ת נ י ת י ן   ו פ ש י ט ו ת א   א פ י ל ו   ל ר ב   א ס י   ק ש י א ,   ד ה א   ק א   פ ס י ק   ו ת נ י   מ ה י כ ן   ה ו א   מ ת ח י ל   מ ת ח ל ת   ב ר כ ה   ש ט ע ה   ז ה   ל א   ש נ א   ב ר א ש ו נ ו ת   ו א ח ר ו נ ו ת   ו ל א   ש נ א   ב א מ צ ע י ו ת ,   א ל א   ד ל ר ב   ה ו נ א   ל י ת   ל י ה   א ו ק י מ ת א ,   ו ל ר ב   א ס י   א י כ א   ל א ו ק ו מ ה   ב א מ צ ע י ו ת ,   ו א י   נ מ י   ד ק י ם   ל ה ו   ד ב א מ צ ע י ו ת   מ י י ר י .   ו א פ ש ר   נ מ י   ד ה ו ה   ל י ה   ל ר ב   ה ו נ א   ל ת ר ץ   ד מ ת נ י ת י ן   ב ש ל י ח   צ ב ו ר   ש ט ע ה   ו מ ש ו ם   ט י ר ח א   ד צ י ב ו ר א ,   ו כ מ ו   ש ה ק י ל ו   ב ו   ב כ מ ה   ד ב ר י ם   א ח ר י ם ,   כ ג ו ן   ב ט ו ע ה   ב ר א ש   ח ו ד ש   ו ב ש א ר   ד ב ר י ם ,   א ב ל   ב י ח י ד   ש ט ע ה   ל א ,   א ל א   ח ו ז ר   ל א ת ה   ח ו נ ן ,   א ל א   מ ד ל א   מ ש נ י   ה כ י   ש מ ע   מ י נ ה   ד ר ב   ה ו נ א   א פ י ל ו   ב ש ל י ח   צ ב ו ר   ק א מ ר .   ו כ ן   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל .   ו ש מ ע י נ ן   נ מ י   מ י ה א   ד ל ר ב   ה ו נ א   ל א   ש נ א   י ד ע   ב א י   ז ו   ב ר כ ה   ט ע ה   ו ל א   ש נ א   ט ע ה   ו ל א   י ד ע   ה י כ ן   ט ע ה   ל ע ו ל ם   ח ו ז ר   ל א ת ה   ח ו נ ן ,   ד א י   ל א   ל י ש נ י   ל י ה   מ ת נ י ת י ן   ב י ו ד ע   ה י כ ן   ט ע ה .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .",
    "ה א   ד < b > א מ ר   ר ב   ה ו נ א   ל ע ו ל ם   א ל   י ש א ל   א ד ם   צ ר כ י ו   ב ש ל ש   א ח ר ו נ ו ת . < / b >   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד ה נ י   מ י ל י   צ ר כ י   י ח י ד   א ב ל   צ ר כ י   ר ב י ם   ש ו א ל י ן ,   ד ה א   כ ל   ש ל ש   א ח ר ו נ ו ת   ש א ל ת   צ ר כ י   ר ב י ם   נ י נ ה ו ,   ו א פ י ל ו   ת ר צ ה   ל פ נ י ך   ע ב ו ד ת י נ ו   ד ה ו ו   א מ ר י   ב מ ק ד ש   צ ו ר ך   ה ו א ,   ו ש י ם   ש ל ו ם   נ מ י   ת ב י ע ת   צ י ב ו ר   ה ו א .   א ל א   מ י ה ו   א ף   ע ל   ג ב   ד ה כ י ן ,   ש ל ש   ב ר כ ו ת   ר א ש ו נ ו ת   ל ש ב ח   ה ן   א מ ו ר ו ת   ו א י ן   ב ה ם   מ ק ו ם   ת ב י ע ת   צ ו ר ך   ל א   ל י ח י ד   ו ל א   ל צ ב ו ר   ו ל א   מ ה ו ג ן   ל ר ב נ ן   א פ י ל ו   מ א ן   ד א מ ר   ז כ ר נ ו   ל ח י י ם   ב א ב ו ת   ו מ א ן   ד א מ ר   ז כ ו ר   ר ח מ י ך   ב ה ו ד א ה ,   ו א פ י ל ו   מ א ן   ד א מ ר   ב ח נ ו כ ה   ו פ ו ר י ם   כ מ ו   ש ע ש י ת   נ ס י ם   ל ר א ש ו נ י ם   כ ן   ת ע ש ה   נ ס י ם   ל א ח ר ו נ י ם .   ו ה נ י   מ י ל י   ל א ו   ר ג י ל י   ב מ ת י ב ת א   ל מ י מ ר י נ ה ו   ע \" כ . < b r > < b > < / b > ו ב ה ל כ ו ת   ג ד ו ל ו ת   [ כ ת ב ] :   ל ע ו ל ם   ל א   י ש א ל   א ד ם   צ ר כ י ו   ל א   ב ש ל ש   ר א ש ו נ ו ת   ו ל א   ב ש ל ש   א ח ר ו נ ו ת   ו מ ה כ א   ל א   ש ב ק י ן                   ר ב נ ן   ל מ י מ ר א   א פ י ל ו   ז כ ר נ ו   ל ח י י ם   ב מ ג ן ,   ו ז כ ו ר   ר ח מ י ך   ו כ ב ו ש   א ת   כ ע ס ך   ב מ ו ד י ם ,   א ב ל   ב ס פ ר   ח י י ם   א מ ר י ן   ב ש י ם   ש ל ו ם   ד ס ל י ק ו   ל ה ו   ש מ ו נ ה   ע ש ר ה   ו ה ו י   ל י ה   כ ת ח נ ו נ י ם . < b r > < b > < / b > ו י ש   מ ן   ה ג א ו נ י ם   ה א ח ר ו נ י ם   ז \" ל   ש ה ת י ר ו   ב ו   צ ר כ י   צ ב ו ר .   ו כ ן   ו ד א י   נ ר א ה ,   ד מ א י   ש נ א   מ י ע ל ה   ו י ב א   ד א מ ר י נ ן   ב ע ב ו ד ה   ו כ ן   כ ל   ד ב ר   ש ה ו א   ל ה ב א   ש א ו מ ר י ם   ב ע ב ו ד ה ,   ו ז כ ר נ ו   ל ח י י ם   א י ת י ה   נ מ י   ב מ ס כ ת   ס ו פ ר י ם   ( פ י \" ט ,   ה \" ח )   ש ה י א   מ מ ס כ ת ו ת   ק ט נ ו ת   ה מ ק ו ב ל ו ת   מ ן   ה ר א ש ו נ י ם .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב כ מ ה   מ ק ו מ ו ת   ב ת ו ס פ ו ת   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( ד \" ה   א מ צ ע י ו ת   ו ל ע י ל   ( ב ר כ ו ת   י ב ,   ב )   ד \" ה   ו ה ל כ ת א )   ש א ל ו   ט ע ה   ו ל א   ה ז כ י ר   ז כ ר נ ו   ו מ י   כ מ ו ך   ב ש ל ש   ר א ש ו נ ו ת   ח ו ז ר   ל ר א ש   כ א י ל ו   ט ע ה   ב ג ו פ ן   ש ל   ב ר כ ו ת .   ו כ ן   ב ו כ ת ו ב   ל ח י י ם   ו ב ס פ ר   ח י י ם   ש ב א ח ר ו נ ו ת ,   כ ע י ן   ש ח י י ב ו   ל ח ז ו ר   ב ר א ש י   ח ד ש י ם ,   ו ז ה   ו ד א י   ד ב ר   ש ל   ת י מ ה   ש ל א   ה צ ר י כ ו   ל ח ז ו ר   א ל א   ב מ א ו ר ע   ה י ו ם   ו ה ו א   ש י ש   ל ו   ק ר ב ן   מ ו ס ף ."
  ]
}