{
  "text": [
    "< b > ו ר ב י   י ש מ ע א ל   ס ב ר   מ א י   ב ע ל   ה ב ו ר   ב ע ל   ה ת ק ל ה . < / b >   ק ש י א   ל י   ד ר ב י   י ש מ ע א ל   נ מ י   ע \" כ   א י ת   ל י ה   ב ע ל   ה ב ו ר   מ מ ש   י ש ל ם   ד ה א   ח ו פ ר   ב ר ש ו ת ו   ו פ ת ח ו   ל ר ש ו ת   ה ר ב י ם   ח י י ב   ו ה ת ם   ח ב ט ו   ש ל   ב ע ל   ה ב ו ר   א ו   ה ב ל ו   ה ז י ק ת ו   ד א י   ל א   א מ א י   ח י י ב   ל י פ ט ר   כ ד פ ט ר   ר ב   ב ח ו פ ר   ב ר ש ו ת   ה ר ב י ם   כ ל   ה י כ א   ד ל י כ א   ה ב ל א   ד א י   מ ש ו ם   ח ב ט   ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   ו ב מ ה   ש פ י '   ל מ ע ל ה   נ י ח א   ל י ה   ד כ י ו ן   ש פ ת ח ו   ל ר ש ו ת   ה ר ב י ם   א י נ ו   י כ ו ל   ל ו מ ר   ל ו   ת ו ר ך   ב ב י ר א י   מ א י   ב ע י   ד ת נ א   ק ר י   ל י ה   ב ע ל   ה ת ק ל ה   כ ש פ ת ח ו   ב ר ש ו ת   ה ר ב י ם   ב מ ק ו ם   ש ש ו ו ר י ם   מ צ ו י י ם   כ נ \" ל .",
    "ה א   ד א ו ק י   ר ב   א ש י   ס י פ א   ד ב ר י י ת א   ד ק ת נ י   כ ג ו ן   א ל ו   ש ח ו פ ר י ן   ל א ו ש י ן   ב ד א ר ו ו ח   א ר ו ו ח י   ק ש י א   ל י ה   ד א \" כ   א פ י ל ו   ל א ו ש י ן   א מ א י   פ ט ו ר   ד א י   מ ש ו ם   י ר ק א   ע ב י ד   ב ר ש ו ת '   מ \" ש   מ נ ר   ח נ ו כ ה   ל ר ב נ ן   ד מ ח י י ב י   ו כ \" ת   ד ש א נ י   ה כ א   מ ש ו ם   ת ק נ ת   ע ו ל ם   א צ ט ר כ י '   ל ח פ ו ר   ל א ו ש י ן   ו ל ה ר ח י ב   מ ע ט   א כ ת י   ל א   נ י ח א   ד מ \" ש   מ מ ו צ י א   ז ב ל ו   ל ר ש ו ת   ה ר ב י ם   ד א ף   ב ש ע ת   ה ו צ א ת   ז ב ל י ם   א ם   ה ז י ק   מ ש ל ם   מ ה   ש ה ז י ק   ל ר ב נ ן   ד ר ב י   י ה ו ד ה   ו א פ ש ר   ד ח פ י ר ת   ל א ו ש י ן   ה ו א   י ו ת ר   ת י ק ו ן   ה ע ו ל ם   ו י ש ו ב   ה מ ד י נ ה   ו כ ו ל ה   מ ד י נ ה   נ י ח א   ל ה ו   ב ה נ י   ד כ ל ה ו   מ צ ר י ך   צ ר י כ י   ל ה א .",
    "< b > א מ ר   ל ך   ר ב   י ו ס ף   כ ו ל ה   ד ב ר י   ה כ ל   ה י א . < / b >   ל א   כ ו ל ה   מ מ ש   ק א מ ר   ד ה א   מ צ י ע ת א   ע \" כ   ל ר ב   י ו ס ף   ר ב י   י ש מ ע א ל   ה י א   ו ל א   כ ר ב י   ע ק י ב א   ד ה א   ב ו ר   ב ר \" ה   ל ר \" ע   פ ט ו ר   א ל א   ר י ש א   ו ס י פ א   ד ק ש י י ן   א ה ד ד י   ה ו א   ד מ ת ר צ י ם   ו כ ו ל ה   ר י ש א   ו ס י פ א   ק א מ ר י נ ן   ו י ש   ש א י ן   ג ו ר ס י ן   כ ו ל ה   א ל א   ר י ש א   ו ס י פ א .",
    "< b > מ ס ר   ל ו   ד ל י ו . < / b >   פ י ר ש \" י   ז \" ל   כ ס ו י   ו ר \" ח   ז \" ל   פ י ר ש   כ ל י   ש ל ו   ו ז ה ו   נ \" ל   ע י ק ר   ד כ ו ל ה   ש מ ע ת י ן   ד ל י ו   ד ק א מ ר   כ ל י   ש ל ו   כ ד א מ ר י נ ן   ה מ ו כ ר   ב ו ר   ל ח ב ר ו   כ י ו ן   ש מ ס ר   ל ו   ד ל י ו   ק נ ה   ו ע ו ד   ד ה א   א ו ק י מ נ א   ב ר י י ת א   ד ה י ה   מ ד ל ה   מ י ם   מ ן   ה ב ו ר   ד ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   א ו מ ר   ע ד   ש י מ ס ו ר   ל ו   ד ל י ו   ו ה ה י א   ב מ ו ס ר   ל ו   כ ל י   ל ד ל י ו ת י ו   ק א מ ר ."
  ]
}