{
  "text": [
    "< b >   ג ד ו ל ה   מ ז ו   א מ ר ו   ז ן   א ת   א ש ת ו   ו א ת   ב נ י ו   א ף   ע ל   פ י   ש ה ו א   כ ו ' . < / b >   ת מ י ה א   ל י   מ א י   ג ד ו ל ה   מ ז ו   א מ ר ו   ד ק א מ ר ,   ד ה י א   ה י א   ש א ף   ה ו א   ח י י ב   ל ה ל ב י ש   א ת   ה ב ת   ל כ ס ו ת ה   ו ל ת ת   ל ה   מ נ כ ס י ו   כ ד י   ש י ק פ צ ו   ע ל י ה   ב נ י   א ד ם   ל י ש א ה ,   ו ע כ ש י ו   ז ה   פ ו ט ר ו   ו כ מ ו   ש א מ ר ו   ב ש ל ה י   נ ע ר ה   ש נ ת פ ת ת ה   [ כ ת ו ב ו ת   נ ב ,   ב ]   ד א מ ר י נ ן   ה ת ם   ק ח ו   נ ש י ם   ל ב נ י כ ם   ו א ת   ב נ ו ת י כ ם   ת נ ו   ל א נ ש י ם ,   ב ש ל מ א   ק ח ו   נ ש י ם   ל ב נ י כ ם   ב י ד ו   א ל א   ב נ ו ת י כ ם   ת נ ו   ל א נ ש י ם   ב י ד ו   ה ו א ,   ו א מ ר י נ ן   ל י ל ב ש ה   ל כ ס י י ה   ו י ה י ב   ל ה   מ י ד י   כ י   ה י כ י   ד ל י ק פ צ ו   ע ל ה   ו א נ ס ב י   ל ה .   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   א י נ ו   ח י י ב   כ ל   כ ך   ב ח י י ו   ש נ כ ו ף   א ו ת ו   ל כ ך   ש י ת ן   ל ה   מ ש ל ו   ל פ ר נ ס ה ,   כ ב ע ל   ש ה ו א   ח י י ב   ל ז ו ן   א ת   א ש ת ּ ו   ו ב נ י ו   ה ק ט נ י ם   ש כ ו פ י ן   א ו ת ו   ב ב י ת   ד י ן .",
    "< b > ב ו ג ר ת   ו מ ד ע ת ה . < / b >   ו ק א   מ ש מ ע   ל ן   ש א ף   ע ל   פ י   ש א י ן   ה ב ת   נ ש א ת   ל ו   א ל א   ע ל   י ד י   ד י ב ו ר   ה א ב   א פ י ל ו   ה כ י   ש ר י ,   ה ו א י ל   ו י צ א ה   מ ר ש ו ת ו   ו מ ד ע ת ה   ה י א   נ ש א ת   ל ו .   ו מ כ ל   מ ק ו ם   ת מ י ה א   ק צ ת   ל ש ו ן   ו מ ד ע ת ה ,   ד ל א   ה ו ה   צ ר י ך   ל מ י מ ר   א ל א   ב ב ו ג ר ת   ו א נ א   י ד ע נ א   ד מ ד ע ת ה   ה י א   נ ש א ת   ל ו .   ו נ ר א ה   ל י   ד ה א י   מ ד ע ת ה   ל א פ ו ק י   מ ד ע ת ו ,   ד ל א   ל י מ א   ש א ם   ע ש א ו   ה ו א   ש ל י ח   ל ד ב ר   ע מ ה   ע ל   ע ס ק י   נ ש ו א י ו ,   ה ר י   ז ה   א ס ו ר   ד ק א   מ ה נ י   ל י ה   ד ע ב י ד   ש ל י ח ו ת י ה .   א ל א   ד א כ ת י   ל א   נ י ח א   ל י   ד ב כ ל   מ י ד י   ד ל א   ב ע י נ ן   ד ע ת   מ ש ל ח   מ ש מ ע   ל ע י ל   ד ש ר י ,   א ף   ע ל   ג ב   ד ע ב י ד   ש ל י ח ו ת י ה   ו ב מ ק ו ם   מ צ ו ה ,   כ ת ו ר ם   א ת   ת ר ו מ ו ת י ו   ו מ ק ר י ב   ק ר ב נ ו ת י ו ,   ו ה כ י   נ מ י   ב מ ק ו ם   מ צ ו ה   ה ו א ."
  ]
}