{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "18B",
    "perek_title": "לא יחפור",
    "perek_number": 2
  },
  "english": [
    "<b>And if</b> one <b>may not place</b> an item that might cause damage <b>close</b> to his neighbor’s boundary, <b>how can you find</b> a case where each neighbor is damaging the property of the other? <b>Rav Pappa says:</b> This is referring <b>to a buyer</b> who purchased part of his neighbor’s field, and it contains a substance or items that might cause damage, e.g., the water in which flax is steeped or mustard. In the other section of the field the neighbor retained an item or substance that could be damaged. In this manner, it is possible for the item that causes damage to be found near the boundary of the neighbor without one having violated the ruling of the mishna.",
    "The Gemara asks: <b>If</b> this is referring <b>to a buyer, what is the reason of the Rabbis,</b> who say that the neighbor can demand that the buyer distance that which causes damage? After all, he has not acted improperly. <b>And furthermore, what is the reason of Rabbi Yosei</b> for disagreeing only in the case of the mustard and the bees? <b>Even</b> the case of <b>water in which flax is steeped and vegetables</b> is <b>also</b> subject to the same reasoning: Why should he have to distance his water, considering that he did not act improperly?",
    "<b>Ravina said</b> that the explanation is as follows: <b>The Rabbis hold</b> that the responsibility falls <b>on the one who causes damage to distance himself.</b> The one who has the potential to cause damage must act to prevent the damage from occurring. This is the <i>halakha</i> even if his initial placement was done in accordance with <i>halakha</i>, as in the case where one bought part of a field.",
    "The Gemara asks: Does this prove <b>by inference</b> that <b>Rabbi Yosei,</b> who disagrees with the ruling of the Rabbis, <b>holds</b> that the responsibility falls <b>on the</b> one whose property <b>was damaged to distance himself;</b> i.e., to avoid being damaged? But <b>if</b> the responsibility to distance oneself falls <b>on the</b> one whose property <b>was damaged, even</b> in the case of <b>water in which flax is steeped and vegetables</b> the owner should <b>also</b> not have to distance himself. Why does Rabbi Yosei distinguish between that situation and the case of bees and mustard?",
    "<b>Rather, actually Rabbi Yosei also holds</b> that the responsibility to distance oneself falls <b>on the one who causes damage,</b> even if he did not act improperly. <b>And this</b> is what <b>Rabbi Yosei is saying to the Rabbis:</b> Your explanation <b>works out well</b> with regard to <b>water in which flax is steeped and vegetables,</b> where the one who causes damage must distance himself, as <b>these damage those, but those do not damage these,</b> i.e., the water in which flax is steeped damages the vegetables, but the vegetables do not damage the water. <b>But</b> in the case of <b>mustard and bees, they both damage one another.</b> In light of this factor, and since the initial planting of the mustard was permitted, the owner of the bees should distance them from the mustard.",
    "<b>And</b> as for <b>the Rabbis,</b> how do they respond to this claim? They maintain that <b>bees do not damage mustard.</b> Their reasoning is that <b>if</b> it is referring <b>to a seed,</b> the bees will <b>not find it. If</b> it is referring <b>to a leaf, it will grow back,</b> and therefore no damage has been caused.",
    "The Gemara asks: <b>And does Rabbi Yosei hold</b> that the responsibility falls <b>on the one who causes damage to distance himself? But didn’t we learn</b> in a mishna (25b) that <b>Rabbi Yosei says: Even though the cistern preceded the tree,</b> the owner need <b>not cut down</b> the tree, <b>as this one digs a cistern in his</b> property, <b>and that one plants</b> the tree <b>in his</b> property? <b>Rather, actually Rabbi Yosei holds</b> that the responsibility falls <b>on the</b> one whose property <b>was damaged to distance himself. And</b> Rabbi Yosei <b>spoke to the Rabbis in accordance with their statement.</b>",
    "The Gemara elaborates: Rabbi Yosei was saying to the Rabbis: <b>In my</b> opinion, the responsibility falls <b>on the</b> one whose property <b>was damaged to distance himself, and</b> therefore <b>even</b> in the case of <b>water in which flax is steeped and vegetables,</b> the owner of the water <b>need not distance</b> himself. <b>But according to your</b> opinion, that the responsibility falls <b>on the one who causes damage</b> to distance himself, this <b>works out well</b> with regard to <b>water in which flax is steeped and vegetables, as these damage those and those do not damage these. But mustard and bees both damage one another,</b> and if the mustard owner acted properly, the owner of the bees should be required to move his bees.",
    "The Gemara continues: <b>And</b> how do <b>the Rabbis</b> respond to this claim? They hold that <b>bees do not damage mustard: If</b> this is referring <b>to a seed,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי דְּלָא סָמֵיךְ, הֵיכִי מַשְׁכַּחַתְּ לַהּ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: בְּלוֹקֵחַ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי בְּלוֹקֵחַ, מַאי טַעְמָא דְּרַבָּנַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד, מַאי טַעְמָא דְּרַבִּי יוֹסֵי? אֲפִילּוּ מִשְׁרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַרְקָא נָמֵי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבִינָא: קָא סָבְרִי רַבָּנַן: עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּזִּיק לְהַרְחִיק אֶת עַצְמוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכְּלָל דְּרַבִּי יוֹסֵי סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַנִּיזָּק לְהַרְחִיק אֶת עַצְמוֹ?! אִי עַל הַנִּיזָּק, אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁרָה וְיַרְקָא נָמֵי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם רַבִּי יוֹסֵי נָמֵי עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּזִּיק סְבִירָא לֵיהּ, וְהָכִי קָאָמַר לְהוּ רַבִּי יוֹסֵי לְרַבָּנַן: תִּינַח מִשְׁרָה וְיַרְקָא – דְּהָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַזְּקִי הָנֵי, וְהָנֵי לָא מַזְּקִי הָנֵי, אֶלָּא חַרְדָּל וּדְבוֹרִים – תַּרְוַיְיהוּ מַזְּקִי אַהֲדָדֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבוֹרִים לְחַרְדָּל לָא מַזְּקִי לֵיהּ; אִי בְּבִינְתָא – לָא מַשְׁכְּחָא לֵיהּ, אִי בְּטַרְפָּא – הָדַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּארֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְסָבַר רַבִּי יוֹסֵי עַל הַמַּזִּיק לְהַרְחִיק אֶת עַצְמוֹ?! וְהָתְנַן, רַבִּי יוֹסֵי אוֹמֵר: אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהַבּוֹר קוֹדֶמֶת לְאִילָן – לֹא יָקוֹץ, שֶׁזֶּה חוֹפֵר בְּתוֹךְ שֶׁלּוֹ, וְזֶה נוֹטֵעַ בְּתוֹךְ שֶׁלּוֹ! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם רַבִּי יוֹסֵי – עַל הַנִּיזָּק סְבִירָא לֵיהּ, וּלְדִבְרֵיהֶם דְּרַבָּנַן קָאָמַר לְהוּ: <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְדִידִי, עַל הַנִּיזָּק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַרְחִיק אֶת עַצְמוֹ, וַאֲפִילּוּ מִשְׁרָה וְיַרְקָא לָא בָּעֵי רַחוֹקֵי; אֶלָּא לְדִידְכוּ, דְּאָמְרִיתוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הַמַּזִּיק; תִּינַח מִשְׁרָה וְיַרְקָא – דְּהָנֵי מַזְּקִי הָנֵי, וְהָנֵי לָא מַזְּקִי הָנֵי, אֶלָּא חַרְדָּל וּדְבוֹרִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּרְוַיְיהוּ מַזְּקִי אַהֲדָדֵי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּנַן – דְּבוֹרִים לְחַרְדָּל לָא מַזְּקִי לֵיהּ; אִי בְּבִינְתָא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>לא</b> <b>סמיך.</b> איניש היזק למיצר חבירו אפילו בשאין שם דבר הניזוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אית ליה לר' יוסי דאלו שניהן מזיקין הן היכי משכחת ליה דליסמוך חד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מינייהו ברישא הרי חבירו מעכב עליו: <b>בלוקח.</b> אחר שעשה זה משרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתוך שדהו או זרע שם חרדל מכר מחצה שדהו לאחר והלוקח זרע שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירק או העמיד דבורים: <b>אמאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מרחיק.</b> הרי ברשות עשה: <b>ועוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>טעמא</b> <b>דרבי</b> <b>יוסי.</b> דלא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בחרדל וטעמא משום דתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזיקין הן וליפלוג נמי במשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וירק: <b>על</b> <b>המזיק</b> <b>להרחיק</b> <b>את</b> <b>עצמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על פי שמתחלה עשה ברשות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>בבינתא.</b> גרעין הזרע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגלוגי חרדל. פי' הקונטרס פרחים ובערוך פירש גרעין"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "ותרוייהו אין נראה לר\"י דהא קאמרי רבנן דבורים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לחרדל לא מזקי אי בבינתא כו' אי בטרפא כו' משמע דלא פירש רבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוסי בדבריו מה הן מזיקין ולכך היו מסתפקין אי בבינתא כו' ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דלגלוגי הם ענפים והשתא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש רבי יוסי מה הם מזיקות לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו ליה רבנן אי בבינתא כו' וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל מקום הרי הן מזיקין לחרדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאכלו הפרחים ויש לומר שהפרחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינן כ\"א מעט וביום או יומים שיעמדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין יכולין להזיק: ואי לא סמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי משכחת לה. פר\"י בשלמא לאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר סמיך אתי שפיר דמיירי שסמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל דבורים תחילה ואע\"ג דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קס\"ד דדבורים נמי מזקי לחרדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע מכל מקום סברי רבנן דעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזיק שני דהיינו בעל חרדל להרחיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את כל ההרחקה כמו גבי בור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם סמך הראשון על המיצר השני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרחיק כל ששה טפחים ורבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר כיון דדבורים מזקי חרדל ועשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצת שלא כהוגן שסמך על המיצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזה עתיד לסוף לזרוע חרדל אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבדין אינו יכול למונעו שלא יסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ קצת שלא כהוגן עושה וגם בעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חרדל יכול לסמוך ולא דמי לבור דהתם משום דמרפי ליה לארעיה ומזיק השני בידים לכותל בורו של ראשון לכך על השני להרחיק כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ההרחקה אבל הכא לא אלא לרבא דאמר לא סמיך היכי משכחת לה דבעל החרדל ירחיק כל ההרחקה לרבנן ולרבי יוסי לא ירחיק כלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכיון דתרוייהו מזקי אהדדי על כל אחד ואחד להרחיק חצי ההרחקה ואפילו סמך בעל דבורים תחלה יש לו לסלקם הואיל ושלא כדין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סמכם אמר רב פפא בלוקח שזרע חרדל ומכר חצי שדהו והלוקח העמיד דבורים וסברי רבנן כדמסיק דדבורים לא מזקי לחרדל ועל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזיק להרחיק את עצמו אף על פי שסמך בהיתר אע\"ג דגבי אילן כשסמכו בהיתר אמרי דלא יקוץ הני מילי אילן שעשוי לעמוד שנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבות ואיכא הפסד מרובה אבל משרה כרישין וחרדל לא דהכי נמי אמרינן גבי אילן אם הבור קדם קוצץ ונותן דמים אע\"ג דסמך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אילנו באיסור ובשאר דברים הנסמכים באיסור אינו נראה שיתנו דמים אלא טעמא דלהפסד מרובה חששו ורבי יוסי סבר דדבורים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזקי לחרדל וצריך בעל דבורים להרחיק כל ההרחקה כיון דבעל חרדל לא עשה כלל שלא כהוגן ומשום הכי נמי לא בעי לאוקמי כשסמך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעל דבורים תחלה ובלוקח ולא היה צריך לדחוק ולומר דלרבנן על המזיק להרחיק אע\"פ שעשה בהיתר מה שאינו גבי אילן ובור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וגם לא יצטרך לומר דלרבנן דבורים לא מזקי לחרדל ופליגי ארבי יוסי דא\"כ כיון דבעל דבורים סמך בהיתר ולא עשה שלא כהוגן לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה מתיר רבי יוסי לבעל חרדל לסמוך ואם תאמר נוקי פלוגתייהו בלא לוקח דלרבנן דדבורים לא מזקי לחרדל צריך בעל חרדל להסיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולהרחיק כל ההרחקה אע\"פ שסמך תחלה ולרבי יוסי כיון דתרוייהו מזקי אהדדי אין לבעל החרדל להרחיק כל ההרחקה אלא החצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דמתיר בחרדל משמע דמתיר לגמרי לסמוך אי הכי מאי טעמא דרבנן כיון דבהיתר נסמכו משרה וכרישין למה צריך להרחיקן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשבאו ירק ובצלים וכ\"ש חרדל למה ירחיקוהו כשבאו דבורים כיון שגם הם מזקי דס\"ד דדבורים נמי מזקי לחרדל לכ\"ע ועוד מ\"ט דרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי דלא פליג אלא בחרדל משום דדבורים נמי מזקי לחרדל אפילו משרה וירק כיון שנעשה המשרה בהיתר לא יצטרך להרחיקה כמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי אילן ובור ומשני רבינא לעולם בלוקח וקא סברי רבנן על המזיק להרחיק את עצמו אע\"פ שעשה בהיתר ולהכי על בעל החרדל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להרחיק שהוא הזיק ופריך כיון דשמעינן ממילתא דרבינא שהדבורים אינם מזיקים לחרדל דלכך נתנו רבנן הרחקה על בעל החרדל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכלל דרבי יוסי סבר על הניזק להרחיק עצמו מדשרי סמיכת חרדל אע\"פ שהוא מזיק ולא ניזק א\"כ אפילו משרה וירק נמי וה\"ה דה\"מ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאקשויי דברייתא בהדיא משמע שהדבורים מזקי נמי לחרדל דקתני ואוכלות לגלוגי חרדלי אלא ניחא ליה למינקט קושיא דאפי' משרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וירק נמי משום דהתחיל כבר להקשותה: מכלל דסבר רבי יוסי על הניזק להרחיק וכו'. צ\"ל לפירוש זה דזה המקשה אינו אותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהקשה בתחלה ואי לא סמיך היכי משכחת לה דהא לדידיה הוה ניחא ליה לאביי דאמר סמיך ולא הוה קשה ליה מידי וסבר רבי יוסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על הניזק כו' וצ\"ל שהמקשה הראשון הוה ידע שפיר המסקנא דדבורים לחרדל לא מזקי לרבנן אבל המקשה הזה לא ידע להכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פריך מכלל דסבר רבי יוסי כו' והקשה כיון דלרבנן חשיב בעל דבורים ניזק ולא מזיק שמצריכין לבעל חרדל להרחיק אף על גב שהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזיקין לחרדל מכל מקום כיון דסמך בהיתר לא חשיב מזיק ועל בעל חרדל להרחיק א\"כ גם לרבי יוסי חשיב ניזק ואפ\"ה מותר לסמוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבעל החרדל א\"כ סבר דעל הניזק להרחיק את עצמו אי הכי אפילו משרה וירק נמי כן דאין סברא דלרבי יוסי חשיב בעל דבורים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזיק אע\"פ שסמך בהיתר משום שעשה קצת שלא כהוגן ולרבנן לית להו האי סברא דאין סברא כלל דלפלוגינהו בהכי ומשני לעולם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבי יוסי על המזיק ס\"ל וחשיב בעל דבורים מזיק אע\"ג שסמך בהיתר כיון שעשה קצת שלא כהוגן בסמיכתו ורבנן נמי הוו מודו ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהך סברא אי הוו סברי דדבורים מזקי לחרדל אלא דס\"ל דדבורים לא מזקי לחרדל ולכך מרחיק בעל החרדל וכמסקנא זו יש לפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחלת הסוגיא לדברי המקשה דפריך ואי לא סמיך היכי משכחת לה דבשלמא אי סמיך כדמסקינן השתא ולא כמו שפי' לפ\"ה שיחלקו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלרבנן הוו דבורים כמו ירק כיון שנסמכו בהיתר אע\"ג שגם הם מזיקין לחרדל כשיבא ור' יוסי מתיר לסמוך החרדל מפני שבעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדבורים עשה קצת שלא כהוגן: וסבר ר' יוסי על המזיק כו'. לקמן על מקומה הוה ליה לאקשויי אלא משום דאיצטריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה לפרש הכא דסבר רבי יוסי דעל המזיק להרחיק את עצמו אסקוה לכולה מילתא הכא ובלוקח דהכא אי אפשר לפרשו כפירוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבינו חננאל דפי' באדם שלוקח משרה וטוענין ללוקח דא\"כ למה ירחיק המשרה כשיבא שם ירק כיון שטוענין לו שהמוכר קנה סמיכה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו אלא צריך לפרש בלוקח כמו שפירש בקונטרס או כר\"י בר' מרדכי כך פי' ר\"י כל הסוגיא לפי שיטת רש\"י וקשה לו מה הוצרך לחלק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדוחק בין לוקח דאילן ללוקח דמשרה ועוד דלמה המתין להביא משנה זו דמשרה וירק באחרונה המוקדמין במשנתנו ועוד דקתני בתוספתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(פ\"א) רבי יוסי מתיר בחרדל שאומר לו כדרך שעשית בתוך שלך כך אני עושה בתוך שלי משמע דבעל דבורים סמך תחלה ומפרש רבינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תם ורבינו חננאל דהכי גרסינן אלא אמר רבינא קסברי רבנן על המזיק להרחיק את עצמו והשתא הדר ביה מכל שינויי דלעיל דודאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכולהו מודה רבא דכי ליכא כותל או ירק דסמיך משום דקא סברי רבנן דדוקא על המזיק להרחיק את עצמו דהיינו כי איכא דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הניזוק אבל כי ליכא דבר הניזוק לא מקרי הסומך מזיק ולא אסר רבא לסמוך אפי' לרבנן אלא דוקא בור משום טעמא דכל מרא ומרא דקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחית מרפית לארעאי ולהכי חשוב הסומך מזיק אפילו כי ליכא בור וכיון דלרבנן נמי סמיך אתי שפיר פלוגתייהו כדפרישית לעיל אליבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאביי ולכך הדר ביה ולא מוקי בלוקח וכגון שסמך בעל דבורים תחלה משום דא\"כ לא היה מתיר ר\"י לסמוך לבעל החרדל כיון דבעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדבורים לא עשה כלל שלא כהוגן ודוקא בדסמיך בלא לוקח שעשה קצת שלא כהוגן בעל הדבורים מתיר רבי יוסי לבעל החרדל לסמוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית לעיל ולפי זה אתי שפיר דלמסקנא זו לא נצטרך לחלק בין לוקח האילן ללוקח משרה ולהכי המתין נמי כדי להביא מתניתין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשרה משום דמינה צריך לחזור מכל שינויי דלעיל ואתי נמי שפיר דמיירי שסמך נמי בעל דבורים תחלה כמו שמוכח בתוספתא:"
    }
  ]
}