{
  "text": [
    "< b >   ו פ ר י ק   ר ב   פ פ א   ב ל ו ק ח . < / b >   כ ל ו מ ר   ב ר א ו ב ן   ש ה י ו   ל ו   ש ת י   ש ד ו ת ,   ו ע ו ש ה   ב א ח ד   מ ה ם   ד ב ו ר י ם   ו ב א ח ד   מ ה ם   ח ר ד ל ,   ו מ כ ר   ה ד ב ו ר י ם   ו ש י י ר   ח ר ד ל   ל פ נ י ו   ו כ ן   נ מ י   מ ש ר ה   ו י ר ק ,   ו ה י ל כ ך   מ ש כ ח ת   ל ה   ק מ א   ד ס מ ך   ב ה י ת ר   ג מ ו ר ה .",
    "< b > ו א ק ש י נ ן   א י   ב ל ו ק ח   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   א פ י ל ו   מ ש ר ה   ו י ר ק   נ מ י   ו ע ו ד   מ א י   ט ע מ א   ד ר ב י   י ו ס י   א פ י ל ו   מ ש ר ה   ו י ר ק   נ מ י . < / b >   כ ל ש ו ן   ה ז ה   נ מ צ א   ב מ ק צ ת   ה נ ו ס ח א ו ת .   ו ה כ י   פ י ר ו ש א ,   א י   ב ל ו ק ח   כ י ו ן   ש נ ס מ כ ו   ה ח ר ד ל   ו ה ד ב ו ר י ם   ב ה י ת ר ,   ל מ ה   י ר ח י ק   ה ח ר ד ל   ו א פ י ל ו   ה מ ש ר ה ,   א ף   ע ל   פ י   ש ה ו א   ל ב ד ו   ה מ ז י ק ,   ל מ ה   י ר ח י ק ,   ו ה ל א   ב ה י ת ר   ג מ ו ר ה   נ ס מ כ ו ;   ו ר ב י   י ו ס י   נ מ י   כ י   ה י כ י   ד פ ל י ג   ב ח ר ד ל   ל י פ ל ו ג   נ מ י   ב מ ש ר ה   ו י ר ק .   ו א ם   ת א מ ר   ו מ א י   ק ו ש י א   ל ו ק מ ה   ב ל ו ק ח   א ח ד ,   ו כ ג ו ן   ש מ כ ר   ה ד ב ו ר י ם   ו א ח ר   כ ך   ב א   ל ס מ ו ך   ה ח ר ד ל ,   ו כ ן   נ מ י   מ י   ש מ כ ר   ה י ר ק   ו א ח ר   כ ך   ב א   ל ס מ ו ך   ה מ ש ר ה ,   ו ה ש ת א   ו ד א י   ש פ י ר   ק א מ ר י   ר ב נ ן   ד ב ע ל   ח ר ד ל   ש ב א   ל ס מ ו ך   מ ר ח י ק   ו כ ן   נ מ י   ה מ ש ר ה .   ו י \" ל   ד ע ל   כ ר ח י ן   א י   ב ל ו ק ח   מ י י ר י   ב ש נ י   ל ו ק ח י ן   ה ו א ,   ד א י   ב ל ו ק ח   א ח ד   ב כ י   ה א   ל א   ה ו ה   א ו מ ר   ר ב י   י ו ס י   ש י כ ו ל   ב ע ל   ה ח ר ד ל   ל ו מ ר   ע ד   ש א ת ה   א ו מ ר   ל י   ה ר ח ק   ח ר ד ל ך   מ ד ב ו ר י   ה ר ח י ק   ד ב ו ר י ך   מ ח ר ד ל י ,   ש ה ר י   ה ד ב ו ר י ם   ב ר ש ו ת   ג מ ו ר ה   נ ס מ כ ו ,   ו א י נ ו   ד ו מ ה   ל מ ה   ש א מ ר נ ו   ל מ ע ל ה   ש י כ ו ל   ב ע ל   ה ח ר ד ל   ל ו מ ר   ל ו   ל ב ע ל   ה ד ב ו ר י ם   ש ק ד ם   ו ס מ ך ,   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד י כ ו ל   ב ע ל   ה ח ר ד ל   ל ו מ ר   ל ו   א י ל ו   ע מ ד ת י   א נ י   ו ס מ כ ת י   ב א ו ת ה   ש ע ה   ש מ ס כ ת '   ה י ה   ע ל י ך   ל ה ר ח י ק   ח צ י   ה ה ר ח ק ה   ו ד י י ך   ש ל א   ה ו צ ר ת   ל ה ר ח י ק   ב ק ד י מ ת ך ,   א ב ל   כ א ן   ש ב ה י ת ר   ג מ ו ר   נ ס מ כ ו   מ ת ח ל ה ,   ו ל א   מ ד י ן   ק ד י מ ה   א ל א   ש ע ש ה   ב ת ו ך   ש ל ו ,   ד י ן   ה ו א   ש א ם   מ כ ר ן   ו ב א   ע כ ש י ו   ל ס מ ו ך   ל ה ו   מ ז י ק   ג מ ו ר   ה ו א   ו צ ר י ך   ה ו א   ל ה ר ח י ק .   ה י ל כ ך   ע ל   כ ר ח י ן   ב ש נ י   ל ו ק ח י ן   ה י א . < b r > < b > < / b > ו ל י   נ ר א ה ,   ד ב י ן   ל ו ק ח   א ח ד   ב י ן   ש ש נ י   ל ו ק ח י ן   ק א   פ ר י ך ,   ו ה כ י   ק א מ ר   א י   ב ל ו ק ח   ו ב ש נ י   ל ו ק ח י ן   ק א מ ר   ת י ק ש י   ל ן   ל ר ב נ ן   ב י ן   ב ח ר ד ל   ב י ן   ב ד ב ו ר י ם   ב י ן   ב מ ש ר ה   ו י ר ק ,   ו א י   ב ל ו ק ח   א ח ד   ת י ק ש י   ל ך   מ י ה א   מ ש ר ה   ו י ר ק ,   ד מ ש ר ה   ו י ר ק   ד ו מ י א   ד ח ר ד ל   ו ד ב ו ר י ם   מ א י   נ י ה ו   ב ל ו ק ח   מ ש ר ה   ש ה ו א   ה מ ז י ק   כ ע י ן   ל ו ק ח   ד ב ו ר י ם   ש ה ן   מ ז י ק י ן   ל ח ר ד ל ,   ו א ם   כ ן   ל מ ה   י ר ח י ק   מ ן   ה י ר ק ,   ו ע ו ד   מ א י   ט ע מ א   ד ר ב י   י ו ס י   ב מ ש ר ה   ו י ר ק   ד מ ו ד ה   ב ו   ד מ ר ח י ק י ן   א ת   ה מ ש ר ה   ו ה ל א   ב ר ש ו ת   ג מ ו ר ה   נ ס מ כ ה   ה מ ש ר ה .   כ נ \" ל .",
    "ה כ י   ג ר ס י נ ן   ו כ ן   ה י ה   ג י ר ס ת ן   ש ל   ג א ו נ י ם   ז \" ל   ו כ ן   נ ר א ה   ג ם   כ ן   ש ג י ר ס ת ו   ש ל   ר ש \" י   ה י ה   כ ך : < b >   א מ ר   ר ב י נ א   ק א   ס ב ר י   ר ב נ ן   ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו . < / b >   ו ל א   ג ר ס י נ ן   א ל א   א מ ר   ר ב י נ א ,   ד ר ב י נ א   ל א   פ ל י ג   א ד ר ב   פ פ א ,   א ל א   ל ת ר ו צ י   ל ד ר ב   פ פ א   ק א   א ת י ,   ו ה כ י   ק א מ ר   ל ע ו ל ם   ב ל ו ק ח   כ ר ב   פ פ א ,   ו ט ע מ י י ה ו   ד ר ב נ ן   מ ש ו ם   ד ק ס ב ר י   ד ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו   ו א ף   ע ל   פ י   ש נ ע ש ה   ב ר ש ו ת   ג מ ו ר ה ,   מ ש ו ם   ד כ י ו ן   ש ה י ו   ש ם   ה ד ב ו ר י ם   א ו   ה י ר ק   ב ש ע ה   ש ל ק ח   ה ו א   ה ח ר ד ל   א ו   ה מ ש ר ה   ו י ד ע   ש ה ן   מ ז י ק י ן ,   י ו ד ע   ה ו א   ש ע ל   ד ע ת   ש י ס ל ק ם   מ כ ר   ל ו   ה מ ו כ ר   א ו ת ו   ש ד ה ,   ל פ י   ש א י ן   א ד ם   מ ו כ ר   נ ז ק י ו ,   ו ה י ה   ל ו   ל ה ת נ ו ת -   ו כ ן   נ מ י   א ם   מ כ ר   ש ד ה   ש ש ם   ה ד ב ו ר י ם   ו ה י ר ק   ו ש י י ר   ש ד ה   ש ש ם   ה מ ש ר ה   ו ה ח ר ד ל ,   ע ל   ד ע ת   ל ס ל ק ם   מ כ ר   ה ש ד ה   ה א ח ר ,   ל פ י   ש א י ן   א ד ם   ס ו ב ל   נ ז ק י ן   ו ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו .   ו ע כ ש י ו   ה י ה   ל ו   ל ה ק ש ו ת   ל ר ב נ ן   א ם   כ ן   מ א י   ש נ א   ד ק א מ ר   מ ר ח י ק י ן   א ת   ה ח ר ד ל   ד ה ו ה   ל ה ו   ל מ י מ ר   מ ר ח י ק י ן   א ת   ה ד ב ו ר י ם   מ ן   ה ח ר ד ל   ו א ת   ה ח ר ד ל   מ ן   ה ד ב ו ר י ם ,   ל פ י   מ ה   ש ה י י נ ו   ס ב ו ר י ן   ע ד   ע כ ש י ו   ד ת ר ו ו י י ה ו   מ ז ק י   א ה ד ד י ,   א ל א   ש ר צ ה   ל ה ק ש ו ת   ת ח ל ה   ע ל   ע י ק ר   ה ת י ר ו ץ ,   ו מ ת ו ך   ה ת י ר ו ץ   א ו ת ה   ק ו ש י א   נ ת ב א ר   נ מ י   ד ר ב נ ן   ל י ת   ל ה ו   ה ה ו א   ס ב ר א , ;   א ל א   ד ב ו ר י ם   ל ח ר ד ל   ל א   מ ז ק י . < b r > < b > < / b > ו א ם   ת א מ ר   א פ י ל ו   ל ר ב נ ן   ד ס ב ר י   ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו ,   כ י ו ן   ש ל ק ח ו   ל מ   ה ו א   צ ר י ך   ל ה ר ח י ק ,   ו מ א י   ש נ א   מ א י ל ן   ד א ו ק י מ נ א   ל ע י ל   מ ת נ י ת י ן   ד א ם   ה א י ל ן   ק ד ם   ל א   י ק ו ץ   ב ל ו ק ח ,   ד א ל מ א   א ף   ע ל   פ י   ש ה ו א   מ ז י ק   ל ב ו ר ,   כ י ו ן   ש נ ע ש ה   ב ר ש ו ת   ג מ ו ר ה   א י נ ו   מ ר ח י ק   כ ל ל ,   ו י \" ל   ד ש א נ י   ה ת ם   ד ל א   ה י ה   ש ם   ב ו ר   ב ש ע ה   ש מ כ ר   ל ו   ה א י ל ן ,   ד ל א   ה ו ה   ל י ה   ל א ס ו ק י   א ד ע ת י ה   ו ל א ת נ ו י י ,   א ב ל   ה כ א   ד ה י ה   ש ם   ה נ י ז ק   ה ו ה   ל י ה   א ד ע ת י ה   ו ל א ת נ ו י י .",
    "< b > מ כ ל ל   ד ר ב י   י ו ס י   ס ב ר   ע ל   ה נ י ז ק   ל ה ר ח י ק   א ת   ע צ מ ו . < / b >   א ל י ש נ א   ד ר ב י נ א   ק א   פ ר י ך ,   ד כ י ו ן   ד ק א מ ר   ד ק א   ס ב ר י   ר ב נ ן ,   מ ש מ ע   ד ר ב נ ן   ה ו א   ד ק ס ב ר י   ה כ י ,   א ב ל   ל א   ר ב י   י ו ס י ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י מ ר   א מ ר   ר ב י נ א   ד ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו ,   ו א י   ר ב י   י ו ס י   ד ע ל   ה נ י ז ק   ל ה ר ח י ק   א ת   ע צ מ ו   ס ב י ר א   ל י ה   מ א י   ט ע מ י ה   ב מ ש ר ה   ו י ר ק   ד מ ו ד ה .   ו א ס י ק נ א   ד ו ד א י   ר ב י   י ו ס י   ע ל   ה נ י ז ק   ס ב י ר א   ל י ה ,   ו ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו   ו כ ו '   א ל א   ל ד י ד כ ו   ת י נ ח   מ ש ד ה   ו י ר ק   ד ה נ י   מ ז ק י   א ה נ י   ו ה נ י   ל א   מ ז ק י   א ה נ י ,   א ל א   ח ר ד ל   ו ד ב ו ר י ם   ת ר ו ו י י ה ו   מ ז ק י   א ה ד ד י . < b r > < b > < / b > ו ק ש י א   ל י ,   א ם   א י ת א   ד ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ה י כ י   ק א מ ר   ר ב י   י ו ס י   מ ת י ר   ב ח ר ד ל ,   כ ל ו מ ר   ד ל ר ב נ ן   ה ו ה   ל ה ו   ( ל מ ש ר ה )   [ ל מ ש ר י ]   ב ח ר ד ל ,   ד א ד ר ב ה   כ י ו ן   ד ת ר ו ו י י ה ו   מ ז ק י   א ה ד ד י   ו ס ב ר י   ר ב נ ן   ד ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו ,   ז ה   מ ר ח י ק   ו ז ה   מ ר ח י ק   ה ו ה   ל י ה   ל מ י מ ר   ו י ש   ל י   ל ו מ ר   ד כ ל פ י   מ ה   ש א מ ר ו   ח כ מ י ם   מ ר ח י ק י ן   א ת   ה ח ר ד ל ,   א מ ר   ל ה ו   ר ב י   י ו ס י ,   ש א ל ו   ר צ ה   ב ע ל   ה ח ר ד ל   ל ס ב ו ל   נ ז ק ן   ש ל   ד ב ו ר י ם   כ ד י   ש ל א   י צ ט ר ך   ג ם   ה ו א   ל ע ק ו ר   ח ר ד ל ו   ו י ה א   ה פ ס ד ו   מ ר ו ב ה ,   א ל א   ש ר ו צ ה   ל ה צ י ל   א ת   ע צ מ ו   ש ל א   ל ה ת ר ח ק   ב ט ע נ ה   ז ו   ש י א מ ר   ע ד   ש א ת ה   א ו מ ר   ל י   ל ה ר ח י ק   ג ם   א ת ה   ה ר ח ק   ל פ י   ש ג ם   א ת ה   מ ז י ק   ו ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו ,   ש ו מ ע י ן   ל ו ,   ו ה ו א   ה ד י ן   ש א ם   ר צ ה   ל ה ר ח י ק   א ת   ע צ מ ו   ו ל כ ו ף   א ת   ח ב ר ו   ב ע ל   ה ד ב ו ר י ם   כ ן   ל ה ר ח י ק   ח צ י   ה ה ר ח ק ה   ש ו מ ע י ן   ל ו .   ו א ה ד ר ו   ל י ה   ר ב נ ן   ד ב ו ר י ם   ל ח ר ד ל   ל א   מ ז ק ו ,   א י   ב ב י נ י ת א   ל א   מ ש כ ח י   ל י ה ,   ו א י   ב ט ר פ א   ה ד ר   פ א ר י .   כ ן   נ ר א ה   ל י   פ י ר ו ש   ש י ט ה   ז ו   ל פ י   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   ד ל א   ג ר ס י   ב ד ר ב י נ א   א ל א . < b r > < b > < / b > א ב ל   ב מ ק צ ת   ה ס פ ר י ם   ג ר ס י נ ן :   א ל א   א מ ר   ר ב י נ א ,   ו מ פ ר ש י ם   ד ר ב י נ א   ל פ ל ו ג י   ה ה י א   ד ר ב   פ פ א   א ת א   ו ל ו מ ר   ד ל א ו   ב ל ו ק ח   ע ס ק י נ ן ,   ו ג ם   ר ב י נ ו   ת ם   ז \" ל   ג ו ר ס   כ ן ,   ו ה כ ר י ע   א ו ת ה   מ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" א ,   ה \" ז )   ר ב י   י ו ס י   מ ת י ר   ב ח ר ד ל   ש א ו מ ר   ל ו   כ ד ר ך   ש ע ש י ת   ב ת ו ך   ש ל ך   א ף   א נ י   ע ש י ת י   ב ת ו ך   ש ל י ,   א ל מ א   ב ב א ו   ע כ ש ו   ל ע ש ו ת   ו ל ס מ ו ך   ב ו   ח ר ד ל   ק א מ ר ,   ו ל א   ב ל ו ק ח ,   ו כ ן   מ ש מ ע   ס ת ם   ד ה ר ח ק ת   מ ש ר ה   מ ן   ה י ר ק   ו ח ר ד ל   מ ן   ה ד ב ו ר י ם   ש ע כ ש י ו   ב א י ן   ל ס מ ו ך   ה מ ש ר ה   ל י ר ק   ו ה ח ר ד ל   ל ד ב ו ר י ם   ו ל א   ב ש כ ב ר   נ ס מ כ ו   ב ה י ת ר .   ו מ ו ר י   ה ר ב   ז \" ל   י י ש ב   ל ש ו ן   ז ה   ה ת ו ס פ ת א   א ף   ל ג ר ס ת   ה ג א ו נ י ם   ז \" ל ,   ד ה כ י   ק א מ ר   ר ב י   י ו ס י   מ ת י ר   א פ י ל ו   ל ז ר ו ע   ש ם   ח ר ד ל   ב כ ל   ש נ ה ,   ה ו א י ל   ו נ ס מ ך   ב ת ח ל ה   ב ר ש ו ת   ג מ ו ר ה   ו ק נ א ו   כ ן ,   מ ש ו ם   ד מ י מ ר   א מ ר י נ ן   ד מ ס ת מ א   ל ק י י מ ו   ש ם   ל ע ו ל ם   מ כ ר ו ,   כ י ו ן   ש ג ם   ד ב ו ר י ם   ש ל   מ ו כ ר   מ ז י ק ו ת   א ת   ה ח ר ד ל ,   ה י ל כ ך   [ א ף ]   כ ש י ת ל ש   ה ח ר ד ל   ז ה   ר ש א י   ה ל ו ק ח   ל ס מ ו ך   ו ל ז ר ו ע   ש ם   ח ר ד ל ,   ו ה י י נ ו   ד ק ת נ י   [ ב ת ו ס פ ת א ]   כ ך   א נ י   ע ו ש ה   ב ת ו ך   ש ל י .",
    "< b > א י   ב ב י נ י ת א   ל א   מ ש כ ח ת   ל י ה   א י   ב ס ר פ א   ה ד ר   פ א ר י . < / b >   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   א \" כ   ב כ ל   ע ת   ש י פ ר ה   כ ך   י א כ ל ו ה ו   ה ד ב ו ר י ם   ו א \" כ   ל א   י פ ר ה   ו ל א   י ר ב ה .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד ל א   א כ ל י   ל י ה   א ל א   פ ע ם   ר א ש ו נ ה   ק ו ד ם   ש ה ר ג י ש ו   ח ד ו ד ו ,   א ב ל   ל א ח ר   ש ה ר ג י ש ו   ח ד ו ד ו   ש ו ב   א י ן   ח ו ז ר י ן   ו א ו כ ל י ן   מ מ נ ו .   ו א י נ ו   מ ח ו ו ר ,   ד ל י ש נ א   ד ק א מ ר   ש ב א ו ת   ו א ו כ ל ו ת   מ ש מ ע   ש ב כ ל   ע ת   ה ן   ב א ו ת   ו א ו כ ל ו ת .   ו ע ו ד   ד ב א ו ת   ע כ ש י ו   מ ש מ ע ,   כ ל ו מ ר   ל א ח ר   ש נ ז ר ע   ה ח ר ד ל ,   ו א פ י ל ו   כ ן   מ ז ק י ק י ן   ח כ מ י ם   ל ב ע ל   ה ח ר ד ל   ל ע ק ו ר   ח ר ד ל ו   ו ל ה ר ח י ק ,   ו א מ א י ,   מ א י   ד ה ו ה   ה ו ה ,   כ י ו ן   ש כ ב ר   א כ ל ו   מ מ נ ו   ל מ ה   י ע ק ו ר   א ו ת ו   מ ע ת ה ,   ו ה ל א   א י ן   ה א ח ד   מ ה ן   נ י ז ו ק   מ כ א ן   ו א י ל ך .   ו ע ו ד   ד א ם   א י ת א   מ א י   ק א   א ה ד ר ו   ל י ה   ר ב נ ן   ל ר ב י   י ו ס י   א י   ב ט ר פ א   ה ד ר   פ א ר י ,   מ כ ל   מ ק ו ם   ב פ ע ם   ר א ש ו נ ה   ת ר ו ו י י ה ו   מ ז ק ו   א ה ד ד י   ו מ כ א ן   ו א י ל ך   א פ י ל ו   ח ד   מ נ י י ה ו   ל א   מ ז ק י   ל ח ב ר י ה .   ו נ ר א ה   ל י   ד ה כ י   ק א מ ר ,   א י   ב ט ר פ א   ה ד ר   פ א ר י   ו ב כ ל   ש ע ה   ש ה ו א   פ ו ר ה   ה ו א   נ ל ק ט ,   ו א ף   ע ל   פ י   ש א ו כ ל י ן   מ מ נ ו   מ ע ט   ב י ן   פ ר י ה   ל ל ק י ט ה ,   ד ב ר   מ ו ע ט   ה ו א   ו א י ן   ז ה   נ ז ק   ש ל   כ ל ו ם .   א י   נ מ י   י \" ל ,   ד ע י ק ר   ט ר פ א   ל א   מ ה נ י א   א ל א   ל ה ג י ן   ע ל   ג ב ע ו ל י   ה ח ר ד ל ,   ו כ י ו ן   ש ב כ ל   ע ת   ש י א כ ל ה ו   ח ו ז ר   ו פ ו ד ה   ב כ ע ל   ע ת   ה ו א   מ ג י ן   ו א י ן   ב ה ן   נ ז ק . < b r > < b > < / b > ו ע ל   ע י ק ר   ה ר ח ק ת   ה ח ר ד ל   מ ן   ה ד ב ו ר י ם   ת מ י ה א   ל י ,   א מ א י   מ ר ח י ק   כ ל ל ,   ו ה ל א   ה ח ר ד ל   א י נ ו   נ כ נ ס   ל ת ו ך   ת ח ו מ ן   ש ל   ד ב ו ר י ם ,   ו ד ב ו ר י ם   ה ן   ש ב א י ן   ל ת ו ך   ש ד ה   ה ח ר ד ל   ו א ו כ ל ו ת   א ו ת ו ,   ו א ם   כ ן   ה ו ה   ל י ה   כ ב ו ר   ה מ י ו ח ד ת   ב ר ש ו ת   ה מ ז י ק   ד פ ט ו ר ,   ד א מ ר   ל י ה   ת ו ר ך   ב ר ש ו ת י   מ א י   ב ע י ,   ו נ ה י   ד ב ע ל   ד ב ו ר י ם   פ ט ו ר   מ ת ש ל ו מ י   נ ז ק   ש מ ז י ק ו ת   ל ח ר ד ל ,   ו א פ י ל ו   ל ר ב י   י ו ס י   ד א מ ר   ד ד ב ו ר י ם   מ ז ק י   ל ח ר ד ל   מ ש ו ם   ד א י נ ן   ב נ י   ש מ י ר ה ,   מ כ ל   מ ק ו ם   ב ע ל   ה ח ר ד ל   א מ א י   מ ר ח י ק ,   א ד ר ב א   ה י ה   ל ו   ל ב ע ל   ד ב ו ר י ם   ל ה ר ח י ק   א ל י ב א   ד ר ב י   י ו ס י   ד א מ ר   ד מ ז ק י   ל י ה   ל ח ר ד ל ,   כ מ ו   ש ח י י ב ו   ב ע ל   ש ו ב ך   ל ה ר ח י ק   ש ו ב כ ו   מ ן   ה ע י ר   ח מ ש י ם   א מ ה   ו כ ן   מ ש ד ה   ח ב ר ו ,   ו מ ש מ ע   ד מ ו ד ה   ב ה   ר ב י   י ו ס י   ד ג י ר י   נ י נ ה ו .   ו א פ ש ר   ד ל ר ב י   י ו ס י   ב ע ל   ה ד ב ו ר י ם   מ ר ח י ק   ה ו א   ד כ י ו נ י   ש ו ב ך   ה ן ,   ו ב ה ד י א   ת נ י א   ב ת ו ס פ ת א   ד מ כ ל ת י ן   ב מ ת נ י ת י ן   ד ה כ א   ד ו כ ן   ה י ה   ר ב י   י ו ס י   א ו מ ר   מ ר ח י ק י ן   א ת   ה ד ב ו ר י ם   מ ן   ה ע י ר   ח מ ש י ם   א מ ה   כ ד י   ש ל א   י נ ש כ ו   א ת   ב נ י   א ד ם   ו ר ב י   א ל ע ז ר   א ו מ ר   מ ג ד ל   ד ב ו ר י ם   כ מ ג ד ל   כ ל ב י ם ,   ו א ף   כ ן   מ צ א ת י   ל ר מ ב \" ן   ז \" ל ,   ו ל פ י   ז ה   ה א   ד ק ת נ י   ר ב י   י ו ס י   מ ת י ר   ב ח ר ד ל   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   מ פ נ י   מ ה   א ת ם   מ ז ק י ק י ן   ל ה ר ח י ק   א ת   ה ח ר ד ל   מ ן   ה ד ב ו ר י ם   א ח ר   ש א י ן   א ת ם   מ ז ק י ק י ן   א ת   ב ע ל   ה ד ב ו ר י ם ,   ו ה א   ת ר ו ו י י ה ו   מ ר ח י ק י ן   מ ן   ה ח ר ד ל   ד ג י ר י   נ י נ ה ו ,   א ב ל   ח ר ד ל   ל א   מ ר ח י ק ,   מ ש ו ם   ד ע ל   ה נ י ז ק   ל ה ר ח י ק   א ת   ע צ מ ו .   ו מ כ ל   מ ק ו ם   ק ו ש י א   ר א ש ו נ ה   ב מ ק ו מ ה   ע ו מ ד ת   א פ י ל ו   ל ר ב נ ן   ד א מ ר י   ע ל   ה מ ז י ק   ל ה ר ח י ק   א ת   ע צ מ ו ,   ב ע ל   ה ח ר ד ל   ל מ ה   מ ר ח י ק ,   ד א ף   ע ל   פ י   ש ה ן   נ י ז ו ק י ן   א י נ ו   א ל א   כ ש ו ר   ש ל   נ י ז ק   ב ר ש ו ת   ה מ ז י ק .   ו צ ר י ך   ל י   ע י ו ן .   ו מ ת ו ך   ה ד ו ח ק   י ש   ל י   ל ו מ ר   ד ר י ח   ה ח ר ד ל   מ ח ד ד   פ י   ה ד ב ו ר י ם   ו מ מ ק ו מ ו   ה ו א   מ ז י ק ן .   ו ע ד י י ן   א י נ ו   מ ת י י ש ב   ב ע י נ י ,   ד א ם   כ ן   ג י ר י   ד י ד י ה   נ י נ ה ו   ו א מ א י   פ ל י ג   ב י ה   ר ב י   י ו ס י ,   ד ה א   מ ו ד ה   ר ב י   י ו ס י   ב ג י ר י ."
  ]
}