{
  "text": [
    "<b> ופריק רב פפא בלוקח.</b> כלומר בראובן שהיו לו שתי שדות, ועושה באחד מהם דבורים ובאחד מהם חרדל, ומכר הדבורים ושייר חרדל לפניו וכן נמי משרה וירק, והילכך משכחת לה קמא דסמך בהיתר גמורה.",
    "<b>ואקשינן אי בלוקח מאי טעמייהו דרבנן אפילו משרה וירק נמי ועוד מאי טעמא דרבי יוסי אפילו משרה וירק נמי.</b> כלשון הזה נמצא במקצת הנוסחאות. והכי פירושא, אי בלוקח כיון שנסמכו החרדל והדבורים בהיתר, למה ירחיק החרדל ואפילו המשרה, אף על פי שהוא לבדו המזיק, למה ירחיק, והלא בהיתר גמורה נסמכו; ורבי יוסי נמי כי היכי דפליג בחרדל ליפלוג נמי במשרה וירק. ואם תאמר ומאי קושיא לוקמה בלוקח אחד, וכגון שמכר הדבורים ואחר כך בא לסמוך החרדל, וכן נמי מי שמכר הירק ואחר כך בא לסמוך המשרה, והשתא ודאי שפיר קאמרי רבנן דבעל חרדל שבא לסמוך מרחיק וכן נמי המשרה. וי\"ל דעל כרחין אי בלוקח מיירי בשני לוקחין הוא, דאי בלוקח אחד בכי הא לא הוה אומר רבי יוסי שיכול בעל החרדל לומר עד שאתה אומר לי הרחק חרדלך מדבורי הרחיק דבוריך מחרדלי, שהרי הדבורים ברשות גמורה נסמכו, ואינו דומה למה שאמרנו למעלה שיכול בעל החרדל לומר לו לבעל הדבורים שקדם וסמך, דהתם היינו טעמא משום דיכול בעל החרדל לומר לו אילו עמדתי אני וסמכתי באותה שעה שמסכת' היה עליך להרחיק חצי ההרחקה ודייך שלא הוצרת להרחיק בקדימתך, אבל כאן שבהיתר גמור נסמכו מתחלה, ולא מדין קדימה אלא שעשה בתוך שלו, דין הוא שאם מכרן ובא עכשיו לסמוך להו מזיק גמור הוא וצריך הוא להרחיק. הילכך על כרחין בשני לוקחין היא.<br><b></b>ולי נראה, דבין לוקח אחד בין ששני לוקחין קא פריך, והכי קאמר אי בלוקח ובשני לוקחין קאמר תיקשי לן לרבנן בין בחרדל בין בדבורים בין במשרה וירק, ואי בלוקח אחד תיקשי לך מיהא משרה וירק, דמשרה וירק דומיא דחרדל ודבורים מאי ניהו בלוקח משרה שהוא המזיק כעין לוקח דבורים שהן מזיקין לחרדל, ואם כן למה ירחיק מן הירק, ועוד מאי טעמא דרבי יוסי במשרה וירק דמודה בו דמרחיקין את המשרה והלא ברשות גמורה נסמכה המשרה. כנ\"ל.",
    "הכי גרסינן וכן היה גירסתן של גאונים ז\"ל וכן נראה גם כן שגירסתו של רש\"י היה כך:<b> אמר רבינא קא סברי רבנן על המזיק להרחיק את עצמו.</b> ולא גרסינן אלא אמר רבינא, דרבינא לא פליג אדרב פפא, אלא לתרוצי לדרב פפא קא אתי, והכי קאמר לעולם בלוקח כרב פפא, וטעמייהו דרבנן משום דקסברי דעל המזיק להרחיק את עצמו ואף על פי שנעשה ברשות גמורה, משום דכיון שהיו שם הדבורים או הירק בשעה שלקח הוא החרדל או המשרה וידע שהן מזיקין, יודע הוא שעל דעת שיסלקם מכר לו המוכר אותו שדה, לפי שאין אדם מוכר נזקיו, והיה לו להתנות- וכן נמי אם מכר שדה ששם הדבורים והירק ושייר שדה ששם המשרה והחרדל, על דעת לסלקם מכר השדה האחר, לפי שאין אדם סובל נזקין ועל המזיק להרחיק את עצמו. ועכשיו היה לו להקשות לרבנן אם כן מאי שנא דקאמר מרחיקין את החרדל דהוה להו למימר מרחיקין את הדבורים מן החרדל ואת החרדל מן הדבורים, לפי מה שהיינו סבורין עד עכשיו דתרווייהו מזקי אהדדי, אלא שרצה להקשות תחלה על עיקר התירוץ, ומתוך התירוץ אותה קושיא נתבאר נמי דרבנן לית להו ההוא סברא,; אלא דבורים לחרדל לא מזקי.<br><b></b>ואם תאמר אפילו לרבנן דסברי על המזיק להרחיק את עצמו, כיון שלקחו למ הוא צריך להרחיק, ומאי שנא מאילן דאוקימנא לעיל מתניתין דאם האילן קדם לא יקוץ בלוקח, דאלמא אף על פי שהוא מזיק לבור, כיון שנעשה ברשות גמורה אינו מרחיק כלל, וי\"ל דשאני התם דלא היה שם בור בשעה שמכר לו האילן, דלא הוה ליה לאסוקי אדעתיה ולאתנויי, אבל הכא דהיה שם הניזק הוה ליה אדעתיה ולאתנויי.",
    "<b>מכלל דרבי יוסי סבר על הניזק להרחיק את עצמו.</b> אלישנא דרבינא קא פריך, דכיון דקאמר דקא סברי רבנן, משמע דרבנן הוא דקסברי הכי, אבל לא רבי יוסי, דאם איתא הוה ליה למימר אמר רבינא דעל המזיק להרחיק את עצמו, ואי רבי יוסי דעל הניזק להרחיק את עצמו סבירא ליה מאי טעמיה במשרה וירק דמודה. ואסיקנא דודאי רבי יוסי על הניזק סבירא ליה, ולדבריהם דרבנן קאמר להו וכו' אלא לדידכו תינח משדה וירק דהני מזקי אהני והני לא מזקי אהני, אלא חרדל ודבורים תרווייהו מזקי אהדדי.<br><b></b>וקשיא לי, אם איתא דלדבריהם דרבנן קאמר להו, היכי קאמר רבי יוסי מתיר בחרדל, כלומר דלרבנן הוה להו (למשרה) [למשרי] בחרדל, דאדרבה כיון דתרווייהו מזקי אהדדי וסברי רבנן דעל המזיק להרחיק את עצמו, זה מרחיק וזה מרחיק הוה ליה למימר ויש לי לומר דכלפי מה שאמרו חכמים מרחיקין את החרדל, אמר להו רבי יוסי, שאלו רצה בעל החרדל לסבול נזקן של דבורים כדי שלא יצטרך גם הוא לעקור חרדלו ויהא הפסדו מרובה, אלא שרוצה להציל את עצמו שלא להתרחק בטענה זו שיאמר עד שאתה אומר לי להרחיק גם אתה הרחק לפי שגם אתה מזיק ועל המזיק להרחיק את עצמו, שומעין לו, והוא הדין שאם רצה להרחיק את עצמו ולכוף את חברו בעל הדבורים כן להרחיק חצי ההרחקה שומעין לו. ואהדרו ליה רבנן דבורים לחרדל לא מזקו, אי בביניתא לא משכחי ליה, ואי בטרפא הדר פארי. כן נראה לי פירוש שיטה זו לפי גירסת הגאונים ז\"ל דלא גרסי בדרבינא אלא.<br><b></b>אבל במקצת הספרים גרסינן: אלא אמר רבינא, ומפרשים דרבינא לפלוגי ההיא דרב פפא אתא ולומר דלאו בלוקח עסקינן, וגם רבינו תם ז\"ל גורס כן, והכריע אותה מדתניא בתוספתא (פ\"א, ה\"ז) רבי יוסי מתיר בחרדל שאומר לו כדרך שעשית בתוך שלך אף אני עשיתי בתוך שלי, אלמא בבאו עכשו לעשות ולסמוך בו חרדל קאמר, ולא בלוקח, וכן משמע סתם דהרחקת משרה מן הירק וחרדל מן הדבורים שעכשיו באין לסמוך המשרה לירק והחרדל לדבורים ולא בשכבר נסמכו בהיתר. ומורי הרב ז\"ל יישב לשון זה התוספתא אף לגרסת הגאונים ז\"ל, דהכי קאמר רבי יוסי מתיר אפילו לזרוע שם חרדל בכל שנה, הואיל ונסמך בתחלה ברשות גמורה וקנאו כן, משום דמימר אמרינן דמסתמא לקיימו שם לעולם מכרו, כיון שגם דבורים של מוכר מזיקות את החרדל, הילכך [אף] כשיתלש החרדל זה רשאי הלוקח לסמוך ולזרוע שם חרדל, והיינו דקתני [בתוספתא] כך אני עושה בתוך שלי.",
    "<b>אי בביניתא לא משכחת ליה אי בסרפא הדר פארי.</b> הקשה הראב\"ד ז\"ל, א\"כ בכל עת שיפרה כך יאכלוהו הדבורים וא\"כ לא יפרה ולא ירבה. ותירץ הוא ז\"ל, דלא אכלי ליה אלא פעם ראשונה קודם שהרגישו חדודו, אבל לאחר שהרגישו חדודו שוב אין חוזרין ואוכלין ממנו. ואינו מחוור, דלישנא דקאמר שבאות ואוכלות משמע שבכל עת הן באות ואוכלות. ועוד דבאות עכשיו משמע, כלומר לאחר שנזרע החרדל, ואפילו כן מזקיקין חכמים לבעל החרדל לעקור חרדלו ולהרחיק, ואמאי, מאי דהוה הוה, כיון שכבר אכלו ממנו למה יעקור אותו מעתה, והלא אין האחד מהן ניזוק מכאן ואילך. ועוד דאם איתא מאי קא אהדרו ליה רבנן לרבי יוסי אי בטרפא הדר פארי, מכל מקום בפעם ראשונה תרווייהו מזקו אהדדי ומכאן ואילך אפילו חד מנייהו לא מזקי לחבריה. ונראה לי דהכי קאמר, אי בטרפא הדר פארי ובכל שעה שהוא פורה הוא נלקט, ואף על פי שאוכלין ממנו מעט בין פריה ללקיטה, דבר מועט הוא ואין זה נזק של כלום. אי נמי י\"ל, דעיקר טרפא לא מהניא אלא להגין על גבעולי החרדל, וכיון שבכל עת שיאכלהו חוזר ופודה בכעל עת הוא מגין ואין בהן נזק.<br><b></b>ועל עיקר הרחקת החרדל מן הדבורים תמיהא לי, אמאי מרחיק כלל, והלא החרדל אינו נכנס לתוך תחומן של דבורים, ודבורים הן שבאין לתוך שדה החרדל ואוכלות אותו, ואם כן הוה ליה כבור המיוחדת ברשות המזיק דפטור, דאמר ליה תורך ברשותי מאי בעי, ונהי דבעל דבורים פטור מתשלומי נזק שמזיקות לחרדל, ואפילו לרבי יוסי דאמר דדבורים מזקי לחרדל משום דאינן בני שמירה, מכל מקום בעל החרדל אמאי מרחיק, אדרבא היה לו לבעל דבורים להרחיק אליבא דרבי יוסי דאמר דמזקי ליה לחרדל, כמו שחייבו בעל שובך להרחיק שובכו מן העיר חמשים אמה וכן משדה חברו, ומשמע דמודה בה רבי יוסי דגירי נינהו. ואפשר דלרבי יוסי בעל הדבורים מרחיק הוא דכיוני שובך הן, ובהדיא תניא בתוספתא דמכלתין במתניתין דהכא דוכן היה רבי יוסי אומר מרחיקין את הדבורים מן העיר חמשים אמה כדי שלא ינשכו את בני אדם ורבי אלעזר אומר מגדל דבורים כמגדל כלבים, ואף כן מצאתי לרמב\"ן ז\"ל, ולפי זה הא דקתני רבי יוסי מתיר בחרדל לדבריהם דרבנן קאמר להו, מפני מה אתם מזקיקין להרחיק את החרדל מן הדבורים אחר שאין אתם מזקיקין את בעל הדבורים, והא תרווייהו מרחיקין מן החרדל דגירי נינהו, אבל חרדל לא מרחיק, משום דעל הניזק להרחיק את עצמו. ומכל מקום קושיא ראשונה במקומה עומדת אפילו לרבנן דאמרי על המזיק להרחיק את עצמו, בעל החרדל למה מרחיק, דאף על פי שהן ניזוקין אינו אלא כשור של ניזק ברשות המזיק. וצריך לי עיון. ומתוך הדוחק יש לי לומר דריח החרדל מחדד פי הדבורים וממקומו הוא מזיקן. ועדיין אינו מתיישב בעיני, דאם כן גירי דידיה נינהו ואמאי פליג ביה רבי יוסי, דהא מודה רבי יוסי בגירי."
  ]
}