{
  "text": [
    "ה\"ג רש\"י ז\"ל:<b> אלא בדרבא דאמר רבא שבועה שלא אוכל ואכל עפר פטור.</b> ופירושו דהשתא הדר ביה ממאי דאוקי רישא בסתם וסיפא במפרש, ואוקמ' השתא כולה בסתם, שהאומר סתם שלא אוכל כלל בשבועתו כל מידי דמיכל, והילכך כולל הוא ואיסור חל על איסור בכולל הוא זה, ונאסר בין בשחוטות בין בנבלות, ולפיכך כשאכל נבלות חייב, ורישא דקתני פטור לאו באוכל נבלות, אלא בשאכל מידי דאינו ראוי לאכילת אדם כעפר בעלמא דלא חזי למיכל, והינו דקתני ואכל אוכלין שאינן ראויין לאכילה כלומר לאכילת שום אדם, דאף על גב דאמר סתם שלא אוכל, אינו כולל אלא דברים שראויין לאכילת אדם בין מותרים ובין אסורים וכל שאינו ראוי לאכילת אדם לא נכנס בכלל שבועתו, מן הסתם בשאמר שלא אוכל שלא בא לאסור עצמו במה שכל האדם נמנע מעצמו מאכילתו, וכד... דאמר שבועה שלא אוכל ואכל עפר פטור, והילכך לר' יוחנן משכחת לה לסופא באוכל נבלות דהא (איתא) \u001f משכחת לה אפילו בהן שאלו נשבע בסתם שיאכל אלו לא אכל כלום חייב משום שבועת ביטוי, ואלו אכל נבלות אכילה זו פוטרתו משבועתו ואעפ\"י שהוא מושבע מהר סיני שלא לאכול נבלות, מ\"מ אכילתו זו פטרתו, ומיהו אינו בנשבע ממש שיאכל נבלות, שהרי אם רצה יכול הוא לקיים שבועתו בהיתר, והוא שיאכל דברים המותרים בו היינו סיפא דמתניתין דקתני אוכל נבלות שקצים ורמשים חייב שהרי נכנסו בכלל שבועתו מן הסתם,וכשאכלו עבר על שבועת בטוי וחייב זהו תורף פירושו של רש\"י ז\"ל. ומדבריו שמענו שאינו חייב בכולל במפרש שלא אוכל שחוטות ונבלות כדאוקימנא סיפא מעיקרא, לפי שאינה בהן במפרש אלא בכולל סתם דנשבע שלא אוכל סתם, אבל באומר בפירוש שלא אוכל שחוטות ונבלות אלא לא כדאמרן משום דלא משכחת לה בהן, והקשו עליו מדאמרינן לקמן בשמעתין (שבועות כד, ב) אמר רבא למאן דאית ליה כולל שבועה שלא אוכל תאנים וחזר ואמר תאנים וענבים מגו דחיילא אענבים חיילא נמי אתאנים ואעפ\"י שכלל בפירוש התאנים שכבר נאסרו עליו עם הענבים, ואף על גב דלא משכחת להן בהן, ואמרינן נמי שבועה שלא אוכל תמרים, וחלב מגו דחיילא אתמרים חיילא נמי אחלב, ואם איתא היכי חיילא אפילו בכולל כה\"ג, והא ליתיה בהן.<br><b></b>אבל ר\"ח והרב ר' יוסף הלוי ז\"ל ל\"ג אלא כדרבא, והכי גרסי משכחת לה כדרבא, והכין היא ברוב הספרים, ולפי גירסא זו אוקימנא קמיתא דמתניתין כדקיימא קיימא דלעולם רישא בסתם וסיפא במפרש, וכולל שלא יאכל שחוטות ונבלות, והכי פירושה, דלעולם רישא באומר סתם שלא אוכל, ומסתמא לא נשבע אלא על דברים המותרים, ולפיכך אם אכל נבלות פטור, וסיפא במפרש שלא יאכל נבלות ושחוטות וחלה שבועה על נבלות מיגו דחיילא אשחוטות, וא\"ת בהן היכי משכחת לה, משכחת לה כדרבא דאמר שבועה שאוכל ואכל עפר פטור, דכיון דאכל מסתמא מהדר הוא לאיפטוריה משבועתיה, ואחשבה אכילה, והכא נמי אם אמר סתם שאוכל והדר אכל נבלות פטור, דהא אחשבה אכילה, וטעמא דמיפטר בהכין משום דאוכל בסתם כולל הוא אפילו דברים שאינן ראויין כעפר, ואפילו דברים האסורים, דאי לא היכי מיפטר משבועתיה באכילת העפר והנבלות אלא שהשבועה מעיקרא בסתם כוללת את הכל, כך פירש הרב ר' יוסף ז\"ל, והא דרבא בנשבע ואכל, פעמים חשוב אכילה ופעמים אינה חשובה אכילה, כיצד נשבע שיאכל ואכל עפר פטור, דהא אחשבה אכילה דמסתמא מחזר להפטר על שבועתו, נשבע שלא יאכל ואכל עפר פטור, דלא הויא אכילה, דהאי מסתמא לא אחשבה אכילה כדי לעבור על שבועתו, והיינו רישא דמתניתין, וה\"ה והוא הטעם באוכל דברים האסורים, וכמו שאמרנו.<br><b></b>והא דמשמע הכא דלא מהנה איסור כולל לבטל את המצוה, ה\"מ באיסורי לאוין ובקום עשה וכדאמרינן הכא דבטול מצוה באכילת נבלות אינו בהן ואפילו בכולל דאין אומר לו קום אכול, הא במצות עשה כסוכה ומצה ותפילין בכולל ודאי חיילא בשב ואל תעשה, והכי דגרסינן בירושלמי (ה\"ד) על דעתיה דר' יוחנן שבועה שלא אוכל מצה אסור לאכול מצה בלילי הפסח, וכן בנשבע שלא ישב בצל אסור לישב בסוכה בחג, וכן בנשבע שלא יניח שום דבר על ראשו אסור להניח תפילין של ראש, והרי\"ף ז\"ל כתב אותו ירושלמי בהלכות, והרב ר' זרחיה הלוי ז\"ל דחה אותו, כן נראה כמו שכתבתי."
  ]
}