{
  "text": [
    "ה \" ג   ר ש \" י   ז \" ל : < b >   א ל א   ב ד ר ב א   ד א מ ר   ר ב א   ש ב ו ע ה   ש ל א   א ו כ ל   ו א כ ל   ע פ ר   פ ט ו ר . < / b >   ו פ י ר ו ש ו   ד ה ש ת א   ה ד ר   ב י ה   מ מ א י   ד א ו ק י   ר י ש א   ב ס ת ם   ו ס י פ א   ב מ פ ר ש ,   ו א ו ק מ '   ה ש ת א   כ ו ל ה   ב ס ת ם ,   ש ה א ו מ ר   ס ת ם   ש ל א   א ו כ ל   כ ל ל   ב ש ב ו ע ת ו   כ ל   מ י ד י   ד מ י כ ל ,   ו ה י ל כ ך   כ ו ל ל   ה ו א   ו א י ס ו ר   ח ל   ע ל   א י ס ו ר   ב כ ו ל ל   ה ו א   ז ה ,   ו נ א ס ר   ב י ן   ב ש ח ו ט ו ת   ב י ן   ב נ ב ל ו ת ,   ו ל פ י כ ך   כ ש א כ ל   נ ב ל ו ת   ח י י ב ,   ו ר י ש א   ד ק ת נ י   פ ט ו ר   ל א ו   ב א ו כ ל   נ ב ל ו ת ,   א ל א   ב ש א כ ל   מ י ד י   ד א י נ ו   ר א ו י   ל א כ י ל ת   א ד ם   כ ע פ ר   ב ע ל מ א   ד ל א   ח ז י   ל מ י כ ל ,   ו ה י נ ו   ד ק ת נ י   ו א כ ל   א ו כ ל י ן   ש א י נ ן   ר א ו י י ן   ל א כ י ל ה   כ ל ו מ ר   ל א כ י ל ת   ש ו ם   א ד ם ,   ד א ף   ע ל   ג ב   ד א מ ר   ס ת ם   ש ל א   א ו כ ל ,   א י נ ו   כ ו ל ל   א ל א   ד ב ר י ם   ש ר א ו י י ן   ל א כ י ל ת   א ד ם   ב י ן   מ ו ת ר י ם   ו ב י ן   א ס ו ר י ם   ו כ ל   ש א י נ ו   ר א ו י   ל א כ י ל ת   א ד ם   ל א   נ כ נ ס   ב כ ל ל   ש ב ו ע ת ו ,   מ ן   ה ס ת ם   ב ש א מ ר   ש ל א   א ו כ ל   ש ל א   ב א   ל א ס ו ר   ע צ מ ו   ב מ ה   ש כ ל   ה א ד ם   נ מ נ ע   מ ע צ מ ו   מ א כ י ל ת ו ,   ו כ ד . . .   ד א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל   ו א כ ל   ע פ ר   פ ט ו ר ,   ו ה י ל כ ך   ל ר '   י ו ח נ ן   מ ש כ ח ת   ל ה   ל ס ו פ א   ב א ו כ ל   נ ב ל ו ת   ד ה א   ( א י ת א )   \u001f   מ ש כ ח ת   ל ה   א פ י ל ו   ב ה ן   ש א ל ו   נ ש ב ע   ב ס ת ם   ש י א כ ל   א ל ו   ל א   א כ ל   כ ל ו ם   ח י י ב   מ ש ו ם   ש ב ו ע ת   ב י ט ו י ,   ו א ל ו   א כ ל   נ ב ל ו ת   א כ י ל ה   ז ו   פ ו ט ר ת ו   מ ש ב ו ע ת ו   ו א ע פ \" י   ש ה ו א   מ ו ש ב ע   מ ה ר   ס י נ י   ש ל א   ל א כ ו ל   נ ב ל ו ת ,   מ \" מ   א כ י ל ת ו   ז ו   פ ט ר ת ו ,   ו מ י ה ו   א י נ ו   ב נ ש ב ע   מ מ ש   ש י א כ ל   נ ב ל ו ת ,   ש ה ר י   א ם   ר צ ה   י כ ו ל   ה ו א   ל ק י י ם   ש ב ו ע ת ו   ב ה י ת ר ,   ו ה ו א   ש י א כ ל   ד ב ר י ם   ה מ ו ת ר י ם   ב ו   ה י י נ ו   ס י פ א   ד מ ת נ י ת י ן   ד ק ת נ י   א ו כ ל   נ ב ל ו ת   ש ק צ י ם   ו ר מ ש י ם   ח י י ב   ש ה ר י   נ כ נ ס ו   ב כ ל ל   ש ב ו ע ת ו   מ ן   ה ס ת ם , ו כ ש א כ ל ו   ע ב ר   ע ל   ש ב ו ע ת   ב ט ו י   ו ח י י ב   ז ה ו   ת ו ר ף   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל .   ו מ ד ב ר י ו   ש מ ע נ ו   ש א י נ ו   ח י י ב   ב כ ו ל ל   ב מ פ ר ש   ש ל א   א ו כ ל   ש ח ו ט ו ת   ו נ ב ל ו ת   כ ד א ו ק י מ נ א   ס י פ א   מ ע י ק ר א ,   ל פ י   ש א י נ ה   ב ה ן   ב מ פ ר ש   א ל א   ב כ ו ל ל   ס ת ם   ד נ ש ב ע   ש ל א   א ו כ ל   ס ת ם ,   א ב ל   ב א ו מ ר   ב פ י ר ו ש   ש ל א   א ו כ ל   ש ח ו ט ו ת   ו נ ב ל ו ת   א ל א   ל א   כ ד א מ ר ן   מ ש ו ם   ד ל א   מ ש כ ח ת   ל ה   ב ה ן ,   ו ה ק ש ו   ע ל י ו   מ ד א מ ר י נ ן   ל ק מ ן   ב ש מ ע ת י ן   ( ש ב ו ע ו ת   כ ד ,   ב )   א מ ר   ר ב א   ל מ א ן   ד א י ת   ל י ה   כ ו ל ל   ש ב ו ע ה   ש ל א   א ו כ ל   ת א נ י ם   ו ח ז ר   ו א מ ר   ת א נ י ם   ו ע נ ב י ם   מ ג ו   ד ח י י ל א   א ע נ ב י ם   ח י י ל א   נ מ י   א ת א נ י ם   ו א ע פ \" י   ש כ ל ל   ב פ י ר ו ש   ה ת א נ י ם   ש כ ב ר   נ א ס ר ו   ע ל י ו   ע ם   ה ע נ ב י ם ,   ו א ף   ע ל   ג ב   ד ל א   מ ש כ ח ת   ל ה ן   ב ה ן ,   ו א מ ר י נ ן   נ מ י   ש ב ו ע ה   ש ל א   א ו כ ל   ת מ ר י ם ,   ו ח ל ב   מ ג ו   ד ח י י ל א   א ת מ ר י ם   ח י י ל א   נ מ י   א ח ל ב ,   ו א ם   א י ת א   ה י כ י   ח י י ל א   א פ י ל ו   ב כ ו ל ל   כ ה \" ג ,   ו ה א   ל י ת י ה   ב ה ן . < b r > < b > < / b > א ב ל   ר \" ח   ו ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ל \" ג   א ל א   כ ד ר ב א ,   ו ה כ י   ג ר ס י   מ ש כ ח ת   ל ה   כ ד ר ב א ,   ו ה כ י ן   ה י א   ב ר ו ב   ה ס פ ר י ם ,   ו ל פ י   ג י ר ס א   ז ו   א ו ק י מ נ א   ק מ י ת א   ד מ ת נ י ת י ן   כ ד ק י י מ א   ק י י מ א   ד ל ע ו ל ם   ר י ש א   ב ס ת ם   ו ס י פ א   ב מ פ ר ש ,   ו כ ו ל ל   ש ל א   י א כ ל   ש ח ו ט ו ת   ו נ ב ל ו ת ,   ו ה כ י   פ י ר ו ש ה ,   ד ל ע ו ל ם   ר י ש א   ב א ו מ ר   ס ת ם   ש ל א   א ו כ ל ,   ו מ ס ת מ א   ל א   נ ש ב ע   א ל א   ע ל   ד ב ר י ם   ה מ ו ת ר י ם ,   ו ל פ י כ ך   א ם   א כ ל   נ ב ל ו ת   פ ט ו ר ,   ו ס י פ א   ב מ פ ר ש   ש ל א   י א כ ל   נ ב ל ו ת   ו ש ח ו ט ו ת   ו ח ל ה   ש ב ו ע ה   ע ל   נ ב ל ו ת   מ י ג ו   ד ח י י ל א   א ש ח ו ט ו ת ,   ו א \" ת   ב ה ן   ה י כ י   מ ש כ ח ת   ל ה ,   מ ש כ ח ת   ל ה   כ ד ר ב א   ד א מ ר   ש ב ו ע ה   ש א ו כ ל   ו א כ ל   ע פ ר   פ ט ו ר ,   ד כ י ו ן   ד א כ ל   מ ס ת מ א   מ ה ד ר   ה ו א   ל א י פ ט ו ר י ה   מ ש ב ו ע ת י ה ,   ו א ח ש ב ה   א כ י ל ה ,   ו ה כ א   נ מ י   א ם   א מ ר   ס ת ם   ש א ו כ ל   ו ה ד ר   א כ ל   נ ב ל ו ת   פ ט ו ר ,   ד ה א   א ח ש ב ה   א כ י ל ה ,   ו ט ע מ א   ד מ י פ ט ר   ב ה כ י ן   מ ש ו ם   ד א ו כ ל   ב ס ת ם   כ ו ל ל   ה ו א   א פ י ל ו   ד ב ר י ם   ש א י נ ן   ר א ו י י ן   כ ע פ ר ,   ו א פ י ל ו   ד ב ר י ם   ה א ס ו ר י ם ,   ד א י   ל א   ה י כ י   מ י פ ט ר   מ ש ב ו ע ת י ה   ב א כ י ל ת   ה ע פ ר   ו ה נ ב ל ו ת   א ל א   ש ה ש ב ו ע ה   מ ע י ק ר א   ב ס ת ם   כ ו ל ל ת   א ת   ה כ ל ,   כ ך   פ י ר ש   ה ר ב   ר '   י ו ס ף   ז \" ל ,   ו ה א   ד ר ב א   ב נ ש ב ע   ו א כ ל ,   פ ע מ י ם   ח ש ו ב   א כ י ל ה   ו פ ע מ י ם   א י נ ה   ח ש ו ב ה   א כ י ל ה ,   כ י צ ד   נ ש ב ע   ש י א כ ל   ו א כ ל   ע פ ר   פ ט ו ר ,   ד ה א   א ח ש ב ה   א כ י ל ה   ד מ ס ת מ א   מ ח ז ר   ל ה פ ט ר   ע ל   ש ב ו ע ת ו ,   נ ש ב ע   ש ל א   י א כ ל   ו א כ ל   ע פ ר   פ ט ו ר ,   ד ל א   ה ו י א   א כ י ל ה ,   ד ה א י   מ ס ת מ א   ל א   א ח ש ב ה   א כ י ל ה   כ ד י   ל ע ב ו ר   ע ל   ש ב ו ע ת ו ,   ו ה י י נ ו   ר י ש א   ד מ ת נ י ת י ן ,   ו ה \" ה   ו ה ו א   ה ט ע ם   ב א ו כ ל   ד ב ר י ם   ה א ס ו ר י ם ,   ו כ מ ו   ש א מ ר נ ו . < b r > < b > < / b > ו ה א   ד מ ש מ ע   ה כ א   ד ל א   מ ה נ ה   א י ס ו ר   כ ו ל ל   ל ב ט ל   א ת   ה מ צ ו ה ,   ה \" מ   ב א י ס ו ר י   ל א ו י ן   ו ב ק ו ם   ע ש ה   ו כ ד א מ ר י נ ן   ה כ א   ד ב ט ו ל   מ צ ו ה   ב א כ י ל ת   נ ב ל ו ת   א י נ ו   ב ה ן   ו א פ י ל ו   ב כ ו ל ל   ד א י ן   א ו מ ר   ל ו   ק ו ם   א כ ו ל ,   ה א   ב מ צ ו ת   ע ש ה   כ ס ו כ ה   ו מ צ ה   ו ת פ י ל י ן   ב כ ו ל ל   ו ד א י   ח י י ל א   ב ש ב   ו א ל   ת ע ש ה ,   ו ה כ י   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ד )   ע ל   ד ע ת י ה   ד ר '   י ו ח נ ן   ש ב ו ע ה   ש ל א   א ו כ ל   מ צ ה   א ס ו ר   ל א כ ו ל   מ צ ה   ב ל י ל י   ה פ ס ח ,   ו כ ן   ב נ ש ב ע   ש ל א   י ש ב   ב צ ל   א ס ו ר   ל י ש ב   ב ס ו כ ה   ב ח ג ,   ו כ ן   ב נ ש ב ע   ש ל א   י נ י ח   ש ו ם   ד ב ר   ע ל   ר א ש ו   א ס ו ר   ל ה נ י ח   ת פ י ל י ן   ש ל   ר א ש ,   ו ה ר י \" ף   ז \" ל   כ ת ב   א ו ת ו   י ר ו ש ל מ י   ב ה ל כ ו ת ,   ו ה ר ב   ר '   ז ר ח י ה   ה ל ו י   ז \" ל   ד ח ה   א ו ת ו ,   כ ן   נ ר א ה   כ מ ו   ש כ ת ב ת י ."
  ]
}