{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "13B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "The Gemara explains: <b>Is it written: And they break all bounds,</b> with the conjunction: And, which would indicate that all the sins are included as one unit? Rather, it <b>is written: “They break all bounds,”</b> from which it may be inferred that this punishment is given separately for each one of these sins.",
    "§ <b>They then sat and said</b> additional statements in the name of Rav Asi, one of which concerned <b>that which we learned</b> in a mishna (<i>Kinnim</i> 2:5): With regard to <b>a woman</b> after childbirth <b>who brought her sin-offering</b> for her ritual purification <b>and died, the heirs bring her burnt-offering</b> to fulfill her remaining sacrificial obligations. <b>Rav Yehuda says</b> that <b>Shmuel says: And</b> this <b>is</b> the <i>halakha</i> only <b>when</b> the woman herself had already <b>separated,</b> i.e., designated, the animal for the burnt-offering <b>in her lifetime. But</b> if she <b>had not separated it in her lifetime, no,</b> the heirs are not required to bring a burnt-offering on her behalf.",
    "The Gemara concludes: <b>Apparently,</b> Shmuel <b>maintains</b> that the property of a debtor is <b>not liened by Torah law.</b> In other words, one does not say that because she was required to bring a burnt-offering there is a lien on her property and the debt must be paid even if she did not set aside the animal before her death. <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> This is the <i>halakha</i> <b>even though she did not separate</b> the burnt-offering <b>in her lifetime. Apparently,</b> Rabbi Yoḥanan <b>maintains</b> that the property of a debtor is <b>liened by Torah law.</b>",
    "The Gemara asks: <b>But</b> these Sages already <b>disagreed about</b> this issue <b>once;</b> why would they engage in the same dispute with regard to multiple applications? <b>As Rav and Shmuel both say:</b> With regard to <b>a loan</b> granted <b>by oral</b> agreement, i.e., without a document that places a lien on the land, if the debtor dies, the creditor <b>cannot collect</b> the loan <b>from the heirs or from those who purchased</b> the land. This is the <i>halakha</i> even if it is clear that there was a loan and the debtors do not dispute this fact. <b>And Rabbi Yoḥanan and Reish Lakish both say:</b> With regard to <b>a loan by oral</b> agreement, the creditor can <b>collect from the heirs and from those who purchased</b> from the debtor. This shows that those same Sages already disagreed as to whether a lien on a property exists by Torah law in the absence of a document.",
    "The Gemara answers: It is <b>necessary</b> to teach both cases <b>as, if</b> it <b>were stated</b> only <b>about this</b> case of a loan, one might say: It is only <b>with regard to this</b> situation <b>that Shmuel says</b> there is no lien on property, <b>because it is a loan that is not written in the Torah.</b> This loan is merely a private agreement between two individuals. <b>But with regard to this</b> obligation of a woman to bring a burnt-offering, one might <b>say</b> that <b>he concedes to Rabbi Yoḥanan and to Reish Lakish.</b> Since this woman’s obligation to bring a burnt-offering is written in the Torah, perhaps it creates a lien on her property despite the fact that there is no document to that effect.",
    "<b>And</b> conversely, <b>had</b> the <i>amora’im</i> <b>taught us about</b> their dispute only in <b>this</b> case of the burnt-offering of a woman following childbirth, one might say that <b>Rabbi Yoḥanan says</b> that the Torah imposes a lien only in <b>this</b> case of the burnt-offering, as <b>a loan written in the Torah is like one written in a document. But with regard to this</b> private loan, one might <b>say</b> that <b>he concedes to Shmuel</b> that the lien does not apply by Torah law. Therefore, it is <b>necessary</b> to state the dispute in both cases.",
    "<b>Rav Pappa said</b> that <b>the <i>halakha</i></b> is as follows: With regard to <b>a loan by oral</b> agreement, the creditor can <b>collect from the heirs but he cannot collect from those who purchased</b> from the debtor. The reason <b>he can collect from the heirs</b> is that the accepted opinion is that the property of a debtor is <b>liened by Torah law. But he cannot collect from those who purchased</b> from the debtor, because a loan by oral agreement <b>does not generate publicity,</b> i.e., people will not have heard about it. Therefore, they are not careful to avoid buying property from the debtor. These purchasers should not suffer due to a lien that was not well known.",
    "§ The mishna teaches: <b>And</b> a woman <b>acquires herself through a bill of divorce or through the death of the husband.</b> The Gemara asks: <b>Granted,</b> this is the <i>halakha</i> with regard to <b>a bill of divorce, as it is written</b> explicitly in the Torah: <b>“And he writes for her a scroll of severance,</b> and gives it in her hand, and sends her out of his house; and she departs out of his house and she goes and becomes another man’s wife” (Deuteronomy 24:1–2). This indicates that a bill of divorce enables a woman to marry whomever she wishes after the divorce.",
    "<b>But from where do we</b> derive that <b>the death of the husband</b> also enables a woman to remarry? The Gemara answers: This <b>is</b> based on <b>logical reasoning: He,</b> the husband, <b>rendered her forbidden</b> to every man, <b>and he</b> has <b>permitted her.</b> Since the husband is no longer alive, there is no one who renders her forbidden.",
    "The Gemara asks: <b>But</b> consider the status of <b>those with whom relations are forbidden, as he renders</b> her <b>forbidden to them, and</b> yet he <b>does not permit</b> her <b>to them</b> when he dies. For example, one may not marry one’s father’s wife even after the father dies. <b>Rather, from</b> the fact <b>that the Merciful One states</b> that <b>a <i>yevama</i> who does not have children</b> from her deceased husband <b>is prohibited</b> from marrying anyone besides the <i>yavam</i>, it may be inferred that a widow <b>who has children</b> from her deceased husband <b>is permitted</b> to remarry.",
    "The Gemara asks: <b>But perhaps</b> one should infer the following from that <i>halakha</i>: A woman who <b>does not have children</b> from her deceased husband <b>is forbidden to everyone and permitted to the <i>yavam</i>, and</b> a woman who <b>has children</b> from her deceased husband <b>is forbidden to everyone also. Rather,</b> the <i>halakha</i> that the death of the husband permits a woman to marry another man is derived <b>from</b> the fact that <b>the Merciful One states</b> that <b>a widow is forbidden to a High Priest.</b> This indicates that it is <b>permitted</b> for her <b>to</b> marry <b>a common priest,</b> and the same certainly applies to a non-priest.",
    "The Gemara asks: <b>But perhaps</b> one can say that she is forbidden <b>to a High Priest by a prohibition,</b> whereas she is forbidden <b>to everyone else</b> only <b>by</b> dint of <b>a positive mitzva.</b> The Gemara asks: <b>This positive mitzva, what is its purpose? If the death of the husband affects</b> her status, <b>she should be entirely permitted,</b> and <b>if the death of the husband does not affect</b> her status <b>she remains in her initial state</b> when her husband was alive, and therefore those who engage in sexual intercourse with her would be liable to receive the death penalty.",
    "The Gemara answers: And <b>why</b> is this suggestion <b>not</b> considered reasonable? One could argue that the death of the husband <b>removed her from</b> the class of people with whom one is punished with <b>death</b> for engaging in intercourse, <b>and placed her in</b> the class of people with whom one is prohibited to engage in intercourse due to <b>a positive mitzva, just as it is with consecrated</b> animals <b>that have been disqualified.</b> This is referring to animals that were designated as offerings but became invalid due to some blemish.",
    "The Gemara explains: The <i>halakha</i> with regard to such animals is <b>that initially,</b> when they are unblemished, <b>they are subject</b> to the <i>halakhot</i> of <b>misuse,</b> i.e., if one benefited from them he has misused consecrated items. <b>And</b> likewise <b>shearing</b> them and performing <b>labor</b> with them <b>is prohibited.</b> Once these animals have developed a blemish and <b>one has redeemed them,</b> the prohibition against <b>misuse</b> of consecrated items <b>does not apply to them,</b> but <b>shearing</b> them and performing <b>labor</b> with them remains <b>prohibited.</b> Based on this example, it is possible that the death of the husband does not render the woman entirely permitted. If so, one cannot derive from here that it is permitted for a wife whose husband has passed away to marry another man.",
    "<b>Rather,</b> the source that a widow may remarry is <b>from that</b> which <b>the verse states: “Lest he die in battle and another man take her”</b> (Deuteronomy 20:7). This indicates that a man may marry a widow. <b>Rav Sheisha, son of Rav Idi, objects to this:</b> One can <b>say: Who is</b> this <b>other</b> man mentioned by the verse? It is <b>a <i>yavam</i>.</b>",
    "<b>Rav Ashi said</b> that there are <b>two refutations of</b> this <b>statement: First, a <i>yavam</i> is not called “another,”</b> as his relationship with her is not entirely separate from that of the first husband. <b>And furthermore, it is written: “And the latter husband hates her, and writes her a scroll of severance and gives it in her hand and sends her out of his house, or if the latter husband dies”</b> (Deuteronomy 24:3). In this manner the verse <b>juxtaposes death to divorce: Just as divorce permits</b> a woman to everyone <b>and completes</b> the severing of a husband from his wife, thereby allowing her to marry another man, <b>so too, death permits</b> her <b>and completes</b> the severing, allowing her to marry another man.",
    "§ The mishna teaches: <b>And a <i>yevama</i></b> can be <b>acquired</b> by the deceased husband’s brother, the <i>yavam</i>, only <b>through intercourse.</b> And she acquires herself through <i>ḥalitza</i> or through the death of the <i>yavam</i>. The Gemara asks: <b>From where do we</b> derive that she can be acquired <b>through intercourse? The verse states:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִי כְּתִיב ״וּפָרָצוּ״? ״פָּרָצוּ״ כְּתִיב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הֲדוּר יָתְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמְרִי: הָא דִּתְנַן: הָאִשָּׁה שֶׁהֵבִיאָה חַטָּאתָהּ וּמֵתָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיאוּ יוֹרְשִׁין עוֹלָתָהּ. אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: וְהוּא שֶׁהִפְרִישַׁתָּה מֵחַיִּים. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הִפְרִישַׁתָּה מֵחַיִּים – לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַלְמָא קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעְבּוּדָא לָאו דְּאוֹרָיְיתָא. אָמַר רַבִּי אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: אַף עַל גַּב שֶׁלֹּא הִפְרִישַׁתָּה מֵחַיִּים. אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר: שִׁיעְבּוּדָא הָוֵה דְּאוֹרָיְיתָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ חֲדָא זִימְנָא, דְּרַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְוָה עַל פֶּה – אֵינָהּ גּוֹבָה מִן הַיּוֹרְשִׁין וְלֹא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּקוֹחוֹת. וְרַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ דְּאָמְרִי תַּרְוַיְיהוּ: מִלְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פֶּה – גּוֹבָה בֵּין מִן הַיּוֹרְשִׁין, בֵּין מִן הַלָּקוֹחוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>צְרִיכָא, דְּאִי אִיתְּמַר בְּהָא – בְּהָךְ קָאָמַר שְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא מִלְוָה כְּתוּבָה בַּתּוֹרָה הִיא, אֲבָל בְּהָךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא מוֹדֶה לְהוּ לְרַבִּי יוֹחָנָן וּלְרֵישׁ לָקִישׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן בְּהָא – בְּהָא קָאָמַר רַבִּי יוֹחָנָן, דְּמִלְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָה בַּתּוֹרָה כִּכְתוּבָה בִּשְׁטָר דָּמְיָא, אֲבָל בְּהָךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא מוֹדֶה לֵיהּ לִשְׁמוּאֵל, צְרִיכָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: הִילְכְתָא, מִלְוָה עַל פֶּה – גּוֹבֶה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹרְשִׁין, וְאֵינוֹ גּוֹבֶה מִן הַלָּקוֹחוֹת. גּוֹבֶה מִן הַיּוֹרְשִׁין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעְבּוּדָא דְּאוֹרָיְיתָא, וְאֵינוֹ גּוֹבֶה מִן הַלָּקוֹחוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית לֵיהּ קָלָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקוֹנָה אֶת עַצְמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגֵט וּבְמִיתַת הַבַּעַל. בִּשְׁלָמָא גֵּט, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכָתַב לָהּ סֵפֶר כְּרִיתֻת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא מִיתַת הַבַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? סְבָרָא הוּא: הוּא אַסְרַהּ וְהוּא שָׁרְתַהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרָיוֹת, דְּאָסַר לְהוּ וְלָא שָׁרֵי לְהוּ! אֶלָּא מִדְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא יְבָמָה שֶׁאֵין לָהּ בָּנִים – אֲסוּרָה, הָא יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ בָּנִים – מוּתֶּרֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְדִילְמָא: אֵין לָהּ בָּנִים – אֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעָלְמָא וְשַׁרְיָא לְיָבָם, וְיֵשׁ לָהּ בָּנִים – לְכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא נָמֵי אֲסוּרָה! אֶלָּא, מִדְּאָמַר רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָנָה לְכֹהֵן גָּדוֹל – אֲסוּרָה, הָא לְכֹהֵן הֶדְיוֹט שַׁרְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְדִילְמָא לְכֹהֵן גָּדוֹל בְּלָאו, לְכוּלֵּי עָלְמָא בַּעֲשֵׂה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי עֲשֵׂה מַאי עֲבִידְתֵּיהּ? אִי דְּאַהַנְיָא מִיתַת הַבַּעַל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּישְׁתְּרֵי לִגְמָרֵי, אִי דְּלָא אַהַנְיָא מִיתַת הַבַּעַל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹקְמַהּ בְּמִילְּתָא קַמַּיְיתָא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַלְּמָה לָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפִּיקְתַּהּ מִמִּיתָה וְאוֹקֵימְתַּהּ עַל עֲשֵׂה, מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה אַפְּסוּלֵי הַמּוּקְדָּשִׁים, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּמֵעִיקָּרָא אִית בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִילָה, וַאֲסִירִי בְּגִיזָּה וַעֲבוֹדָה. פַּרְקִינְהוּ – מְעִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית בְּהוּ, בְּגִיזָּה וַעֲבוֹדָה אֲסִירִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא מִדְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״פֶּן יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְקֵיף לַהּ רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי: אֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן אַחֵר – יָבָם! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: שְׁתֵּי תְּשׁוּבוֹת בַּדָּבָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא, דְּיָבָם לָא אִיקְּרִי אַחֵר. וְעוֹד: כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּשְׂנֵאָהּ הָאִישׁ הָאַחֲרוֹן וְכָתַב לָהּ סֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרִיתֻת״ ״אוֹ כִי יָמוּת הָאִישׁ הָאַחֲרוֹן״, וְאִיתַּקַּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָה לְגֵירוּשִׁין – מָה גֵּירוּשִׁין שַׁרְיָא וְגוֹמֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מִיתָה שַׁרְיָא וְגוֹמֶרֶת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהַיְּבָמָה נִקְנֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִיאָה כּוּ׳. בְּבִיאָה מְנָלַן? אָמַר קְרָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>כתיב</b> <b>ופרצו.</b> דמוסיף על ענין ראשון דניקו על כן אכולא מילתא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פרצו</b> <b>כתיב.</b> ומילתא באפי נפשה היא ועלה לחודה כתיב על כן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תאבל: <b>האשה.</b> יולדת: <b>והוא</b> <b>שהפרישתה</b> <b>מחיים.</b> ואשמעינן דקריבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר מיתה אבל לא הפרישתה לא אשמעינן תנא לכוף את היורשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקריבה שלא נתחייבו הנכסים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קסבר.</b> הא דאמור רבנן נכסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתעבדי על חוב המוטל על המת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>דאורייתא</b> <b>היא.</b> לומר דנכסוהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינש ערבין ביה ומשתעבדים מדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערב ויהיו מלוה על פה ומלוה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שטר שוין אלא מלוה בשטר שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעבדו דכתב ליה נכסי אחראין לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתעבדי מלוה על פה לא משתעבדי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ור'</b> <b>אסי</b> <b>אמר</b> <b>כו'.</b> והא נמי לנקוטינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמעתיה אמרוהו התם: <b>הא</b> <b>פליגי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה</b> <b>חדא</b> <b>זימנא.</b> הני אמוראי גופייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל ורבי יוחנן: <b>אינה</b> <b>גובה</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היורשין.</b> דשיעבודא לאו דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכ\"ש מן הלקוחות אבל מלוה בשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא עצמו שיעבדו דכתב ליה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסיי דאית לי אחראין לשטרא דנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלאו</b> <b>מלוה</b> <b>הכתובה</b> <b>בתורה.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוטל עליו חובה מאת המלך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעסקי מעשה עצמו: <b>אבל</b> <b>בהך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיולדת דמצות המלך היא עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימר חמירא ככתובה בשטר: <b>דלית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>קלא.</b> ואיהו דאפסיד אנפשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דשיעבודא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבוד רבנן תקנתא ללוקח דלא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידע: <b>דכתיב</b> <b>וכתב</b> <b>לה</b> <b>ספר</b> <b>כריתות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו' והיתה לאיש אחר: <b>והוא</b> <b>שרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה.</b> כשאינו בעולם נפטרה הימנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי בו היתה קשורה: <b>והא</b> <b>עריות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון אשת אביו וכלתו ואשת אחי אביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שע\"י קדושי הבעל נאסרו לקרוביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשימות הבעל לא שרו להו שאסורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרוביו לעולם: <b>לכולי</b> <b>עלמא</b> <b>בעשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצאה והיתה לאיש אחר ע\"י גירושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ע\"י מיתה דושלחה לזו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחרת משמע ולאו הבא מכלל עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה: <b>האי</b> <b>עשה</b> <b>מאי</b> <b>עבידתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא הוא עומד בפניה ואיסור לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכרת שבה פקעו: <b>אי</b> <b>אהני</b> <b>מיתת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבעל</b> <b>כו'</b> <b>ואי</b> <b>לא</b> <b>אהני.</b> דאשמיעך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא דאין מיתה משלחת: <b>תוקמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במילתא</b> <b>קמייתא.</b> ולא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכתב לאו בכ\"ג: <b>אלמה</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון קושיא הוא וכי לא דבר הגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כן: <b>אפיקתיה.</b> מיתת הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיוב מיתת בית דין ואוקימתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באיסור עשה: <b>מעיקרא.</b> קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיונן: <b>ואסירי</b> <b>בגיזה.</b> כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לא תגוז: <b>פרקינהו</b> <b>מעילה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לית</b> <b>בהו.</b> ומותרין לאכילה לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם ואסירי בגיזה כדאמרינן בבכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף טו.) תזבח ולא גיזה בשר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלב ודריש ליה בפסולי המוקדשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר פדיונן: <b>איתקש</b> <b>מיתה</b> <b>לגירושין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> והאי דלא יליף ליה ממשמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא דכתיב בתריה לא יוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה הראשון כו' הא לאחר שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דאיכא למפרך כדלעיל לזה בלאו ולכולי עלמא בעשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מלוה הכתובה בתורה</b></big>. פי' כגון קרבנות ופדיון הבן וערכין"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ונזקין, שלא היו יודעים עניני נתינות הללו אם לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנתחייבתם התורה בפירוש אבל מלוה -כגון שלוה לו מעות -אפילו שטר,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכתיב \"האיש אשר אתה נושה בו\" ... ,לא חשיב כתובה בתורה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין צריך לפרש בתורה שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנתינה, דפשיטא מה שהוא לוה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוע. <big><b>אמר רב פפא הילכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה על פה גובה מן היורשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשיעבודא דאורייתא ואינו גובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הלקוחות דלית ליה קלא</b></big>. תימה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשילהי גט פשוט (ב\"ב דף קעו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר רב פפא גופיה 'מלוה על פה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובה מן היורשים \"שלא תנעול דלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפני לווין,\" ואינו גובה מן הלקוחות, אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"שיעבודא לאו דאורייתא\" ? '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר ר\"ח דהכא מיירי במלוה הכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה -כגון נזקין וערכין וקרבן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לעיל ד'שיעבודא דאורייתא' דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך טעמא דנעילת דלת דלענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורשים עשאום כמלוה בשטר, ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוחות לא עשאום כמלוה בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל התם במלוה על פה שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה בתורה כגון שהלוהו מעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא שטר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא מיתת בעל מנ\"ל</b></big>. תימה,"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דבפרק ד' מיתות (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נד.) מצריכין קרא באשת אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשאר עריות שאסורות בין מחיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לאחר מיתה ובפ' הבא על יבמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יבמות דף נה.) מצריך קרא ביבמה שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בנים דאסורה לאחר מיתת הבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא מצריך קרא להתיר אשת איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתת בעלה? וי\"ל, דאחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראינו שהתיר הכתוב אשת איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתת בעלה, כדדרשינן בשמעתין,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך קראי דהתם לאסור עריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתה דלא נילף מאשת איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתיר הכתוב."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לכ\"ע בעשה</b></big>. אומר ר\"י דאיכא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "עשה באשת איש כגון \"ודבק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשתו\" (בראשית ב), 'ולא באשת חבירו.'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה, דלא ילפינן שתתיר מיתה מק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגט- ומה גט שאינו מתיר ליבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשום ענין אפילו אין לו בנים, מתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעלמא בכל ענין מיתה שמתרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבם כשאין לה בנים, אינו דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתתיר לעלמא בכל ענין?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מדאמר רחמנא אלמנה לכ\"ג</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "וא\"ת, ודלמא ה\"ק רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-אלמנה לכ\"ג אסורה אפילו כשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבם, הא לכולי עלמא שריא ליבמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לעולם אימא לך דאשה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה נמי אסורה לכ\"ע שלא במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבום? וי\"ל, א\"כ ה\"ל למיכתב האי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"אלמנה וגרושה וחללה\" בפרשת יבמין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חדא דיבם לא איקרי אחר</b></big>. תימה,"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דגבי שדה אחוזה אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (דף יז:) ד'יבם איקרי אחר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר \"אם מכר את השדה לאיש אחר\" '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-ואחיו הוי בכלל' ? וי\"ל, דלא דמי, דבמקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמדבר בכל אדם, הוי יבם בכלל 'אחר;'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דבעי למימר דמותרת ליבם דוקא, א\"כ, הוי יבם אחר דוקא."
    }
  ]
}