{
  "text": [
    "< b > ה ד ו ר   י ת ב ו   ו ק א מ ר י   ה א   ד ת נ ן   ה א ש ה   ש ה ב י א ה   ח ט א ת ה   ו מ ת ה   י ב י א ו   ה י ו ר ש י ן   ע ו ל ת ה . < / b >   ה א   ד נ ק ט   ל ה   ב א ש ה   ו ל א   ת נ א   ל ה   ב א י ש   כ ג ו ן   מ צ ו ר ע   ש ה ב י א   ח ט א ת ו   ו מ ת ,   מ ש ו ם   ד כ ו ל ה   מ ת נ י ת י ן   ב ק י נ י   א ש ה   ד ת נ ן   ב מ ס '   ק י נ י ן .",
    "< b > ו א מ ר   ש מ ו א ל   ו ה ו א   ש ה פ ר י ש ת ה   מ ח י י ם . < / b >   ו ד ו ק א   ב ש ה ב י א ה   ח ט א ת ה   מ ח י י ם ,   א ב ל   ל א   ה ב י א ה   ח ט א ת ה   ב י ן   ה פ ר י ש ה   ח ט א ת ה   ו ע ו ל ת ה   ב י ן   ל א   ה פ ר י ש ה   ח ט א ת ה   א י ן   ה י ו ר ש י ן   מ ב י א י ן   ע ו ל ת ה ,   ל פ י   ש ח ט א ת ה   א י   א פ ש ר   ל ה ק ר י ב   ל ה   א ח ר   מ י ת ה ,   ד ח ט א ת   ש מ ת ו   ב ע ל י ה   ל מ י ת ה   א ז ל א ,   ו כ י ו ן   ש א י ן   ח ט א ת ה   ק ר י ב ה   א ף   ע ו ל ת ה   א י נ ה   ק ר י ב ה ,   ד ע ו ל ה   א ח ר   ח ט א ת   ה י א   ב א ה ,   ו כ ל   ש ל א   ק ר ב   ה ח ט א ת   ל א   ח ל ה   ע ל י ה   ח ו ב ת   ה ע ו ל ה   כ ל ל ,   ש ה ח ט א ת   ה ו א   ש ק ו ב ע   כ ד ת נ ן   ( נ ג ע י ם   פ י \" ד   מ י \" א .   כ ר י ת ו ת   ט ,   ב )   מ צ ו ר ע   ש ה ב י א   ק ר ב נ ו   ע נ י   ו ה ע ש י ר   ע ש י ר   ו ה ע נ י   ה כ ל   ה ו ל ך   א ח ר   ה ח ט א ת ,   ו א פ י ל ו   ל מ א ן   ד פ ל י ג   ה ת ם ,   ה י י נ ו   מ ד ל ו ת   ל ע ש י ר ו ת   א ו   מ ע ש י ר ו ת   ל ד ל ו ת ,   א ב ל   ה כ א   ש א י ן   ה ח ט א ת   י כ ו ל   ל י ק ר ב   מ ו ד ה   ש א י ן   ה ע ו ל ה   ק ר י ב ה ,   ל פ י   ש ה ח ט א ת   ק ו ד מ ת   ל ע ו ל ה   ל ע ו ל ם . < b r > < b > < / b > ו י ש   מ ד ק ד ק י ם   מ ד ק ת נ י   ס י פ א   ד ה ה י א   מ ת נ י ת י ן   ה ב י א ה   ע ו ל ת ה   א י ן   ה י ו ר ש י ן   מ ב י א י ן   ח ט א ת ה ,   מ ש מ ע   ה א   ה י א   ע צ מ ה   מ ב י א ה   ח ט א ת ה   ו א י נ ה   צ ר י כ ה   ל ה ב י א   ע ו ל ה   א ח ר ת ,   א ל מ א   ע ו ל ה   ש ק ד מ ה   ל ח ט א ת   כ ש ר ה ,   ו ה א מ ר י נ ן   ב פ ר ק   ת מ י ד   נ ש ח ט   ( פ ס ח י ם   נ ט ,   א )   ו כ י   ת י מ א   ב ש ק ר ב   ע ו ל ת ו ,   ו מ י   ק ר ב ה   ע ו ל ה   ק ו ד ם   ל ח ט א ת   ו ה ת נ י א   ו כ ו ' .   ו א מ ר   ר ב א   ש א נ י   ע ו ל ת   מ צ ו ר ע   ד ר ח מ נ א   א מ ר   ו ה ע ל ה   א ת   ה ע ו ל ה   ש ה ע ל ה   כ ב ר ,   א ל מ א   ב ע ל מ א   א פ י ל ו   ב ד י ע ב ד   א ס ו ר ,   ו ע ו ד   ד א מ ר י נ ן   ב מ נ ח ו ת   ( ה ,   א )   ה ב י א   ה א ש ם   ו נ ש ח ט   ל א   ה י א   א ח ר   מ מ ר ס   ב ד מ ו   ע ד   ש י ש ח ט   ח ט א ת ו   א ל א   ת ע ו ב ר   צ ו ר ת ו   ו ת צ א   ל ב י ו ת   ה ש ר י פ ה .   ו י ש   מ פ ר ש י ם   ד ט ע מ א   ד א מ ר י נ ן   ש א ם   ה ב י א ה   ע ו ל ת ה   ת ב י א   ח ט א ת ה ,   מ ש ו ם   ד ג מ ר י נ ן   מ מ צ ו ר ע   ד כ ת י ב   ב י ה   ( ו י ק ר א   י ד ,   ב )   ו ה ע ל ה   א ת   ה ע ו ל ה   ש ה ע ל ה   כ ב ר ,   ו ג ב י   א ש ם   ד ל א   ג מ ר י נ ן   כ ד א מ ר י נ ן   ( מ נ ח ו ת   ה ,   א )   ה ב י א   א ש מ ו   ו נ ש ח ט   ו כ ו ' ,   ה י י נ ו   ט ע מ א   ל פ י   ש ד נ י ן   ח ט א ת   ו ע ו ל ה   ש ב כ ל   מ ח ו ס ר י   כ פ ר ה   מ ח ט א ת   ו ע ו ל ה   ש ב מ צ ו ר ע   ו א י ן   ד נ י ן   א ש ם   ו ח ט א ת   מ ע ו ל ה   ו ח ט א ת ,   ו ה כ י   מ ש מ ע   ה ת ם   ב פ ר ק   ת מ י ד   נ ש ח ט . < b r > < b > < / b > ו ב ת י ר ו ץ   ז ה   ע ל ה   ל נ ו   ת י ר ו ץ   ל מ ה   ש ה ק ש ו   ב ת ו ס '   מ ה א   ד א מ ר י נ ן   ב ס פ ר י   פ ר ש ת   ו י ק ר א   ( פ י \" ח )   א ח ד   ל ח ט א ת   ו א ח ד   ל ע ו ל ה   ש א ם   ה ב י א   ח ט א ת ו   ו מ ת   י ב י א ו   ה י ו ר ש י ם   ע ו ל ת ו ,   ו מ נ י ן   ש א ם   ה ב י א   ע ו ל ת ו   ו מ ת   י ב י א ו   ה י ו ר ש י ם   ח ט א ת ו   ת ל מ ו ד   ל ו מ ר   א ח ד     ל ח ט א ת   ו א ח ד   ל ע ו ל ה ,   א ל א   מ י ה ו   א כ ת י   ת ק ש י   ל ן   ה א   ד ס פ ר י   א ה א   ד מ ס כ ת   ק י נ י ן   ( פ \" ב   מ \" ה )   ד ה ת ם   ת נ ן   ש א ם   ה ב י א ה   ע ו ל ת ה   ו מ ת ה   א י ן   ה י ו ר ש י ן   מ ב י א י ן   ח ט א ת ה .   ו צ ר י ך   ע י ו ן .",
    "< b > מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א . < / b >   ו ת מ י ה   ל י   ו ה א   מ ל ו ה   ה כ ת ו ב ה   ב ש ט ר   נ מ י   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ל א ו   מ ד י נ א   ג ב י א ,   א ל א   מ ש ו ם   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן   כ ד א י ת א   ה ת ם   ב ש ל ה י   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ה ,   ב ) .   ו א י ן   ל ו מ ר   ד ה כ י   ק א מ ר   מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   מ ד י נ א   כ מ ל ו ה   ה כ ת ו ב ה   ב ש ט ר   א ל א   ד ה א   ד א ו ר י י ת א   ו ה א י   מ ת ק נ ת   ח כ מ י ם ,   ד ה א   מ ד ק א מ ר   ב ה א   ד א מ ר   ר '   י ו ח נ ן   ד י ב י א ו   ה י ו ר ש י ן   ע ו ל ת ה   מ ש ו ם   ד מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א ,   ד א ל מ א   מ ש מ ע   ד א י ל ו   כ ת ו ב ה   ב ש ט ר   פ ש י ט א   ד ג ב י א   מ ד א ו ר י י ת א .   ו א פ ש ר   ל ו מ ר   ד א פ י ל ו   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   א י ש   ע ב ד   נ כ ס י ו   ב פ י ר ו ש   ב ש ט ר א   ג ב י א   מ ד א ו ר י י ת א   ו ה כ י   מ ש מ ע   מ ד ב ר י   ר ש \" י   ד פ י ר ש   ל ע י ל   א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   א ב ל   מ ל ו ה   ב ש ט ר   ה ו א   ע צ מ ו   ש ע ב ד ן   ד כ ת ב   ל י ה   כ ל   נ כ ס י ם   ד א י ת   ל י   א ח ר א י ן   ל ש ט ר א   ד נ ן   ע כ \" ל   ז \" ל .   ו ת י מ ה   ה ו א ,   ד ה א   ק י י מ א   ל ן   ( כ ת ו ב ו ת   ק ד ,   ב )   א ח ר י ו ת   ט \" ס   ה ו א ,   ו א ם   כ ן   כ ל   מ ל ו ה   ב ש ט ר   ל י ג ב י   מ ד א ו ר י י ת א ,   ו ה ד ר א   ק ו ש י י ן   ל ד ו כ ת א ,   ד ה ת ם   א מ ר י נ ן   ד ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   מ ל ו ה   ב ש ט ר   מ ש ו ם   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו י ן   ה א   ד ג ב י א .   א ל א   ד א י כ א   ל מ י מ ר   ד ס ב י ר א   ל י ה   ל ר ב י נ ו   ז \" ל   ד כ ש ש ע ב ד   נ כ ס י ו   ב פ י ר ו ש   ב ש ט ר   א ל י ם   כ ח   ה ש ט ר   ל ש ע ב ד ן   ד ב ר   ת ו ר ה ,   ו ה ה י א   ד ב ש ל ה י   ג ט   פ ש ו ט   ד א מ ר י נ ן   א ח ד   מ ל ו ה   ע ל   פ ה   ו א ח ד   מ ל ו ה   ב ש ט ר   א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   ו ל א   מ ן   ה ל ק ו ח ו ת ,   ב ש ל א   ש ע ב ד ן   ב פ י ר ו ש   ו ל א   א ל י ם   א ח ר י ת   ט \" ס   ל מ י ג ב י   מ ד א ו ר י י ת א ,   כ י ו ן   ש ל א   נ כ ת ב   ב פ י ר ו ש   ב ש ט ר ,   ו צ ר י ך   ע י ו ן .",
    "< b > מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ ל   ש ה י א   מ צ ו ת   ה מ ל ך   ע ל י ו   כ ג ו ן   ק ן   ד י ו ל ד ת   ד ח ו ב ה   מ ו ט ל ת   ע ל י ה ,   א ב ל   מ ל ו ה   א ע \" פ   ש כ ת ו ב   ב ת ו ר ה   ( ד ב ר י ם   כ ד ,   י א )   ו ה א י ש   א ש ר   א ת ה   נ ו ש ה   ב ו   א י נ ה   ק ר ו י ה   כ ת ו ב ה   ב ת ו ר ה ,   ל פ י   ש ל א   ה ו ט ל   ע ל י ו   ח ו ב ת   מ צ ו ת   מ ל ך   א ל א   מ ע ס ק י   מ ע ש ה   ע צ מ ו ,   ו ע ר כ י ן   ו נ ז ק י ן   א ע \" פ   ש א י נ ן   ח ו ב ה   ע ל י ו   א ל א   מ מ ע ש ה   ע צ מ ו ,   ד א ם   ל א   ה ז י ק   א י נ ו   מ ש ל ם   ו א ם   ל א   ה ע ר י ך   א י נ ו   נ ו ת ן   כ ל ו ם   ל כ ה ן   מ ח ו ב ת   מ צ ו ת   ה מ ל ך ,   א פ י ל ו   ה כ י   כ ת ו ב ה   ב ת ו ר ה   ה י א ,   כ ד א י ת א   ב ע ר כ י ן   פ ר ק   ק מ א   ( ז ,   א )   ג מ ר א   ה ג ו ס ס   ו ה י ו צ א   ל י ה ר ג   ו ב פ ר ק   ה א ו מ ר   מ ש ק ל י   ע ל י   ( ע ר כ י ן   כ ,   א )   ג מ ר א   ז ה   ח ו מ ר   ב נ ד ר י ם   מ ב ע ר כ י ן   ל פ י   ש ה מ ע ר י ך   א י נ ו   מ ח י י ב   ע צ מ ו   ב ס ך   י ד ו ע   א ל א   ש א ו מ ר   ע ר ך   פ ל ו נ י   ע ל י ,   ו ב ד ב ו ר   ז ה   ח י י ב ו ת   מ צ ו ת   ה מ ל ך   ל ת ת   ל פ י   ש נ י ו ,   א ע \" פ   ש ל א   ה ו צ י א   ח י ו ב   ס ך   ב פ י ו ,   ו כ ן   נ ז ק י ן   א י נ ו   מ ח י י ב   ע צ מ ו   ב ס ך   ו ל א   ב מ י ט ב   ו ה ת ו ר ה   ח י י ב ו   ב ס ך   ו ב מ י ט ב   ו א י נ ו   כ מ ל ו ה   ש ה ו א   מ ח י י ב   ע צ מ ו   ב פ י ר ו ש   ב ס ך   י ד ו ע ,   ו ל א   ח י י ב ת ו   ת ו ר ה   א ל א   ב מ ה   ש ה ו א   ב ע צ מ ו   מ ת ח י י ב   מ ר צ ו נ ו .   ו כ ע נ י ן   ז ה   פ י ר ו ש   ב ת ו ס '   ו ז \" ל   ק ר ב נ ו ת   ו פ ד י ו ן   ה ב ן   ו ע ר כ י ן   ו נ ז ק י ן   ק ו ר א   מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   ש ל א   ה י י ת י   י ו ד ע   כ ל   ע נ י נ י   נ ת י נ ת   מ מ ו ן   ה ל ל ו   א ם   ל א   ש ח י י ב ת ם   ת ו ר ה   ב פ י ר ו ש ,   א ב ל   מ ל ו ה   א ע \" פ   ד כ ת י ב   ו ה א י ש   א ש ר   א ת ה   נ ו ש ה   ב ו   ל א   ח ש י ב   כ כ ת ו ב ה   ב ת ו ר ה .",
    "< b > א מ ר   ר ב   פ פ א   ה ל כ ת א   מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   ש ע ב ו ד א   ד א ו ר י י ת א   ו א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   ד ל י ת   ל י ה   ק ל א . < / b >   ו ק ש י א   ל ה ו   ל ר ב ו ו ת א   ד ה א   ש מ ע י נ ן   ל י ה   ל ר ב   פ פ א   ד א מ ר   ב ש ל ה י   ג ט   פ ש ו ט   ד ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   ד א מ ר י נ ן   ה ת ם   ( ק ע ו ,   א )   א מ ר   ר \" פ   ה ל כ ת א   מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן ,   ד ל א מ   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א .   ו ת י ר ץ   ה ר ב   א ל פ ס י   ד ה ת ם   ה כ י   ק א מ ר   ג ו ב ה   ה מ ן   י ו ר ש י ן   ד א ו ק מ ו ה   א ד א ו ר י י ת א   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן . < b r > < b > < / b > ו ה ק ש ה   ע ל י ו   ה ר א ב \" ד   ד ב ה ד י א   ש מ ע י נ ן   ל י ה   ל ר ב   פ פ א   ב ב ב א   ב ת ר א   ( ק ע ד ,   א )   ו ב כ ת ו ב ו ת   ( פ ו ,   א )   ד פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   ד א ל מ א   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   ו א פ י ל ו   מ י נ י ה   ד י ד י ה   ל א   מ ש ת ע ב ד   א ל א   מ ש ו ם   מ צ ו ה ,   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   א מ ר ו   ל י ה   ל ר ב   פ פ א   ל ד י ד ך   ד א מ ר ת   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   א מ ר   ל א   נ י ח א   ל י   ד א י ע ב י ד   מ צ ו ה   מ א י ,   א מ ר   ל ה ו   כ ד ת נ י א   ( ח ו ל י ן   ק ל ב ,   ב )   ל ו ל ב   א י נ י   נ ו ט ל   ס ו כ ה   א י נ י   ע ו ש ה   מ כ י ן   א ו ת ו   ע ד   ש ת צ א   נ פ ש ו   ו כ ו ' .   ו כ א ן   נ מ י   מ ש ו ם   מ צ ה ו   כ ו פ י ן   א ו ת ו   ל פ י   ש כ ו פ י ן   ע ל ה   ע ש ה ,   א ל מ א   ל ר ב   פ פ א   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א . < b r > < b > < / b > ו ע ו ד   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ד א ם   א י ת א   ד ש ע ב ו ד א   ד א ו ר י י ת א ,   ל מ א י   א צ ט ר כ י נ ן   ל ט ע מ א   ד נ ע י ל ת   ד ל ת ,   ב ל א   ט ע מ א   נ מ י   מ ד י נ א   ג ב י ,   ד א מ א י   ל א   ל י ג ב י ,   ב כ ד י   ל א   ע ק ר י נ ן   ד י נ א   ד א ו ר י י ת א . < b r > < b > < / b > ו א ם   ת א מ ר   ל ד י ד ן   נ מ י   כ י   נ י מ א   ד ש ע ב ו ד א   ל א ו   ד א ר י י ת א ,   א מ א י   א צ ט ר י ך   ל מ י מ ר   א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   ד ל י ת   ל י ה   ק ל א ,   ב ל א   ט ע מ א   נ מ י   מ ד י נ א   ל א   ג ב י א   א י כ א   ל מ י מ ר   ד א י   ל א ו   ה א י   ט ע מ א   ה ו י א   ג ב י א   מ ן   ה ל ק ו ח ו ת   מ ש ו ם   נ ע י ל ת   ד ל ת ,   כ י   ה י כ י   ד ת ק י נ ו   ב מ ל ו ה   ב ש ט ר   ד ת ג ב ה   מ ן   ה ל ק ו ח ו ת   מ ה א י   ט ע מ א   ד נ ע י ל ת   ד ל ת . < b r > < b > < / b > ו ר \" ח   כ ת ב   ד ה כ א   ג ב י   ע ו ל ת   א ש ה   ש מ ת ה   ק י י מ י נ ן ,   ד ע ל ה   א י פ ל ג ו   ש מ ו א ל   ו ר '   י ו ח נ ן ,   ו ב ה א   ה ו א   ד פ ס ק   ר ב   פ פ א   ד ש ע ב ו ד א   ד א ו ר י י ת א   מ ש ו ם   ד מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א ,   ו ה ה י א   ד ב ש ל ה י   ג ט   פ ש ו ט   ב מ ל ו ה   ד ע ל מ א   ו ה ה י א   א י נ ה   ת ו ר ה   א ל א   ת ק נ ת   ל ו ו י ן ,   ו א י נ ו   מ ח ו ו ר ,   ד מ ל ו ה   ע ל   פ ה   כ ל   מ ל ו ה   מ ש מ ע ,   ו ל א   ה ו י   ל י ה   ל ר ב   פ פ א   ל מ י ס ת ם   ל י ש נ י ה ,   כ י ו ן   ד ר ב   ו ש מ ו א ל   ו ר '   י ו ח נ ן   ב כ ו ל ה ו   פ ל י ג י . < b r > < b > < / b > ו ר ב   ה א י   ג א ו ן   כ ת ב   ב ת ש ו ב ה   ד ה ת ם   ה כ י   ק א מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ד י נ א   ה ו א   ד ת ג ב י   מ ל ו ה   ע ל   פ ה   מ ן   ה י ו ר ש י ן   כ ד י   ש ל א   ת נ ע ו ל   ד ע ת   ב פ נ י   ל ו ו י ן . < b r > < b > < / b > ו ה ר א ב \" ד   ת י ר ץ   ד ה כ א   ה כ י   ק א מ ר   ה ל כ ת א   כ מ א ן   ד א מ ר   ג ו ב ה   מ ן   ה י ו ר ש י ן   ד ס ב י ר א   ל י ה   ש ע ב ו ד א   ד א ו ר י י ת א ,   מ י ה ו   ל א ו   מ ט ע מ י ה ,   ד ל ד י ד י ה   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ס ב י ר א   ל י ה ,   א ל א   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן ,   ו א ד כ ר י ה   ל ט ע מ י ה   ה ת ם   ו ל א   א י כ פ ת   ל י ה   ל א ד כ ו ר י   ה כ א . < b r > < b > < / b > ו ר \" ת   פ י ר ש   ש ז ו   א ח ד   מ ן   ה ס ב ר ו ת   ה מ ת ח ל פ ו ת   ב ח ל ו ף   ה מ ס כ ת ו ת ,   ו ה ם   כ מ ו   א י כ א   ד א מ ר י ,   א ב ל   מ פ נ י   ש ל א   נ ש נ ו   כ א ח ד   ל א   נ א מ ר   ב ה ם   א י כ א   ד א מ ר י .",
    "< b > ו ל ע נ י ן   פ ס ק   ה ל כ ה . < / b >   ק י י מ א   ל ן   ד ש ע ב ו ד א   ד א ו ר י י ת א ,   ד ה א   ר ב   ו ר '   י ו ח נ ן   ו ש מ ו א ל   ו ר \" י   ה ל כ ה   כ ר '   י ו ח נ ן .   ו ע ו ד   ד ר ב   ה ו נ א   ד א מ ר   ( ע ר כ י ן   כ ב ,   א )   ד ט ע מ א   ד א י ן   נ ז ק ק י ן   ל נ כ ס י   י ת ו מ י ם   מ ש ו ם   צ ר ר י ,   ו פ ל י ג   ע ל   ר ב   פ פ א   ד א מ ר   מ ש ו ם   ד פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה ,   ו י ת מ י   ל א ו   ב נ י   מ י ע ב ד   מ צ ו ה   נ י נ ה ו .   מ ש מ ע   ד ס ב י ר א   ל י ה   ד ש ע ב ו ד א   ד א ו ר י י ת א ,   ו ל א ו   מ ש ו ם   מ צ ו ה   ג ר י ד א ,   ו ע ו ד   ד ב פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ,   א )   מ ש מ ע   ד ר ב א   ס ב י ר א   ל י ה   ש ע ב ו ד א   ד א ו ר י י ת א   ב ש מ ע ת א   ד ש ט ר   ח ו ב   ה י ו צ א   ע ל   ה י ת ו מ י ם   א ע \" פ   ש כ ת ו ב   ב ו   ש ב ח ,   ד ק א מ ר   ד נ ז ק י ן   ד י נ י י ה ו   מ ן   ה ת ו ר ה   ב ע י ד י ת   מ י ת מ י   ו ב ע ל   ח ו ב   ד י נ י ה   ב ז י ב ו ר י ת ,   ו א י ל ו   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   כ ו ל ה ו   מ י ת מ י   ל א   ג ב ו   כ ל ל   מ ד א ו ר י י ת א .   ו ב ע ר כ י ן   נ מ י   פ ר ק   ש ו מ ם   ה י ת ו מ י ם   ( כ ב ,   א )   ד ק א   מ פ ר ש   ר ב א   ט ע מ א   ד א י ן   נ ז ק ק י ן   ל נ כ ס י   י ת ו מ י ם   מ ש ו ם   ש ו ב ה .   א ל מ א   מ ד י נ א   נ ז ק ק י ן   ד ש ע ב ו ד א   ד א ו ר י י ת א .   ו ה כ י   נ מ י   א ס י ק נ א   ב ש ל ה י   ג ט   פ ש ו ט   ד ר ב א   ש ע ב ו ד א   ד א ו ר י י ת א   ס ב י ר א   ל י ה ,   מ ד א מ ר   ר ב א   י ת ו מ י ם   ש ג ב ו   ק ר ק ע   ב ח ו ב ת   א ב י ה ם   ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ג ב ה   א ו ת ה   מ ה ם ,   ו ר ב   נ ח מ ן   נ מ י   ה כ י ן   ס ב י ר א   ל י ה . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ד ב פ ר ק   ק מ א   ד מ ס כ ת   ע ר כ י ן   ( ז ,   א )   ג מ ר א   ה ג ו ס ס   ו ה י ו צ א   ל י ה ר ג   א מ ר   ר ב א   ד כ ו ל י   ע ל מ א   מ ל ו ה   ע ל   פ ה   א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן ,   ו ש מ א   ר ב ה   ג ר ס י נ ן   ה ת ם ,   ד ה ו א   ב ר   פ ל ו ג ת י ה   ד ר ב   י ו ס ף ,   ו ה ת ם   פ ל י ג   א ד ר ב   י ו ס ף .   ו א י   נ מ י   כ ו ל י   ע ל מ א   ד ה ה י א   מ ת נ י ת י ן   ק א מ ר ,   ו ל י ה   ל א   ס ב י ר א   ל י ה .   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב י ב מ ו ת   פ ר ק   ר \" ג   ( י ב מ ו ת   נ ג ,   א )   ד כ ו ל י   ע ל מ א   י ש   ת נ א י   ב ח ל י צ ה ,   ו א ע \" ג   ד ק י י מ א   ל ן   ד א י ן   ת נ א י   ב ח ל י צ ה ,   ו י ש   א ח ר ו ת   ב ת ל מ ו ד   כ י ו צ א   ב ה .   כ ך   נ ר א ה   ל י .",
    "< b > ל כ ה ן   ג ד ו ל   ב ל א ו   ל כ ו ל י   ע ל מ א   ב ע ש ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ו ש ל ח ה   ו י צ א ה   ו ה י ת ה   ל א י ש   א ח ר ,   ד מ ש מ ע   ב ג ט   ת ל ך   ל א י ש   א ח ד ,   א ב ל   ב מ י ת ה   ל א ,   ו ל א ו   ה ב א   מ כ ל ל   ע ש ה   ע ש ה .   ו ה ר א ב \" ד   פ י ר ש   מ ד כ ת י ב   ( ב ר א ש י ת   ב ,   כ ד )   ו ד ב ק   ב א ש ת ו   ו ל א   ב א ש ת   ח ב ר ו ,   ו א ע \" ג   ד ה א י   ק ר א   ב ב נ י   נ ח   כ ת ב   ו מ ח י י ם ,   א י כ א   ל מ י מ ר   נ א מ ר ה   ל ב נ י   נ ח   ו נ ש נ י ת   ב ס י נ י   ו ל ז ה   ו ל ז ה   נ א מ ר ה .",
    "< b > א מ ר   ר ב   א ש י   ח ד א   ד י ב ם   ל א ו   א ח ר   ה ו א . < / b >   ו ה כ י   נ מ י   א מ ר י נ ן   ב פ ר ק   ק מ א   ד ס ו ט ה   ( ה ,   ב )   ו ה ל כ ה   ו ה י ת ה   ל א י ש   א ח ר   ל א י ש   א ח ר   ו ל א   ל י ב ם ,   ד א ל מ א   י ב ם   ל א   א י ק ר י   א ח ד .   ו א י כ א   ד ק ש י א   ל י ה ,   ד ה א   ב פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( פ א ,   א )   ג ב י ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י   ד י ב ם   נ מ י   כ א ח ר   ד מ י ,   ו ר ב   א ש י   ג ו פ י ה   ה ו א   ד ק א מ ר   ל ה   ה ת ם .   ו ת י ר צ ו   ב ת ו ס '   ד ל ע נ י ן   י ב ו ם   ש נ ו ש א   א ש ת ו   ל ה ק י ם   ל א ח י ו   ש ם   א י ן   ש י י ך   ל ק ר ו ת ו   א ח ר .   פ י ר ו ש   ל פ י ר ו ש ם   כ ל   ה י כ א   ד מ ש ת ע י   ב ע נ י ן   י ב ו ם   כ י   ה ת ם   ד כ ת י ב   ( ד ב ר י ם   כ ד ,   ב )   ו ה ל כ ה   ו ה י ת ה   ל א י ש   א ח ר ,   כ ל ו מ ר   ת נ ש א   ל א ח ר ,   ש י י ך   ל ו מ ר   ד י ב ם   ל א ו   א ח ר ,   ש א ם   ה ל כ ה   ו נ ש א ת   ל י ב ם   ל ה ק י ם   ל א ח י ו   ש ם   א ז   ל א   מ י ק ר י   א ח ר ,   ד ג ו פ ו   ה ו א ,   ו כ ן   נ מ י   ה כ א   א ם   א י ת א   ד ה א י   ו א י ש   א ח ר   י ק ח נ ה   י ב ם   ה ו א ,   ה י כ י   ק א   ק ר י   ל י ה   א ח ר ,   ש ה ר   ל ק ו ח י ן   א ל ו   ל ה ק י ם   ש מ ו   ה ו א ,   א ב ל   ה ת ם   ד כ ת ב   ל ה   ל כ ש ת נ ש א י   ל א ח ר ,   ה כ י   ק א מ ר   ל ה   כ ש ל א   ת ה ו י   א ג י ד א   ב י   א ל א   ש ת ו כ ל   ל ה נ ש א   ל א ח ר   ש ל א   א נ י ,   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ו ה ל כ ך   י ב ם   נ מ י   כ א ח ר   ד מ י   ל ע נ י ן   ת נ א י   ז ה ,   ד ה א   ל א   א ג כ י ד א   ב י ה ,   ו ה י י נ ו   ד א מ ר ו   ה ת ם   ו י ב ם   נ מ י   כ א ח ר   ד מ י   ל ע נ י ן   ת נ א י   ז ה ,   ד ה א   ל א   א ג י ד א   ב י ה ,   ו ה י י נ ו   ד א מ ר ו   ה ת ם   ו י ב ם   נ מ י   כ א ח ר   ד מ י ,   ו ל א   ק א מ ר   ו י ב ם   נ מ י   א ח ר   ה ו א ,   ד ה א   ל א ו   א ח ר   ה ו א ,   א ל א ל   ל ע נ י ן   ת נ א י   ז ה   כ א ח ר   ד מ י ,   ו ת י ר ו צ י ן   א ח ר י נ ן   נ א מ ר ו   ב ו ,   ו ז ה   ה נ כ ו ן ."
  ]
}