{
  "text": [
    "ג מ ר א   ל ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   מ ל ו ה   ע \" פ   א י נ ו   ג ו ב ה   ל א   מ ן   ה י ו ר ש י ם   ו ל א   מ ן   ה ל ק ו ח ו ת   ו א פ י '   מ ד ר ב נ ן   כ ד מ ו כ ח   ב ע '   מ י   ש מ ת   ב ש מ ע ת י ן   ד א ק נ '   ק נ ה   ו ה ו ר י ש   ר \" י   ו ר \" ל   ד א מ ר י   ת ר ו ו י י ה ו   ג ו ב ה   ב י ן   מ ן   ה י ו ר ש י ם   ב י ן   מ ן   ה ל ק ו ח ו ת   ה י י נ ו   מ ד א ו ר '   א ב ל   מ ד ר ב נ ן   א י נ ו   ג ו ב ה   א ל א   מ ן   ה י ו ר ש י ם   א ב ל   מ ן   ה ל ק ו ח ו ת   ל א   ג ב י א   כ ד א י '   ב פ '   ג ט   פ ש ו ט :",
    "מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א   ק ר ב נ ו ת   ו פ ד י ו ן   ו ח ר מ י '   ו ע ר כ י '   מ ק ר י י ן   מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   ש א ל מ ל א   ל א   נ כ ת ב ו   ב ת ו ר ה   ב פ י '   ל א   ה י ו   מ ח ו י ב י ם   כ ל ו ם   א ב ל   ה ל ו א ה   א ע \" ג   ד כ ת י ב   ה א י ש   א ש ר   א ת ה   נ ו ש ה   ב ו   ל א   ח ש י ב   כ ת ו ב ה   ב ת ו ר ה   ד א ף   א ם   ל א   נ כ ת ב   י ד ו ע   ה י ה   ש צ ר י ך   ל פ ר ו ע   מ ה   ש ל ו ה :",
    "ג ו ב ה   מ ן   ה י ו ר ש י ם   ש ע ב ו ד '   ד א ו ר י י ת א   ו א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   מ ש ו ם   ד ל י ת   ל י ה   ק ל א .   ת י '   ד ר ב   פ פ א   ג ו פ י ה   ס ו ף   פ '   ג ט   פ ש ו ט   ק א '   ג ו ב ה   מ ן   ה י ו ר ש י ם   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן   א ו מ '   ר \" ת   [ *   ו ה ר מ \" ה   ת י '   ד א ל י ב א   ד מ א ן   ד ל י ת   ל י ה   ש ע ב ו ד '   ד א ו ר י י ת '   א י צ ט ר י ך   ל י ה   ד ל י כ א   ל מ י מ ר   ד כ י   ק א מ ר   ה כ א   ש   ש ע ב ו ד א   ד א ו ר י י ת א   כ מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר '   ד כ מ ל ו ה   ב ש ט ר   ד מ י א   מ ד פ ס ק   ה ל כ ת א   ב ס ת מ א   ש \" מ   ב כ ל   מ ל ו ה   ק א מ ר   ו ע ו ד   ד א \" כ   מ ן   ה ל ק ו ח ו ת   א מ א י   ל א   ג ב י א   ה א   ו ד א י   י ו ל ד ת   ק ל א   א י ת   ל י ה   ד ה ש ת א   ב מ ו כ ר   ש ד ה ו   ב ע ד י '   א מ ר י נ ן   ד א י ת   ל י ה   ק ל א   ד כ מ ל ו ה   ב ש ט '   ד מ י   כ \" ש   י ו ל ד ת   ד י ל ד ה   ב ק ו ל י   ק ו ל ו ת   ד ה ו י   כ מ ו   א י כ א   ד א מ ר י   ו י ש   ה ר ב ה   ב ת ל מ ו ד   כ י ו צ א   ב ז ה   ו ר י \" ף   פ י '   ד ה \" ק   ה ת ם   מ ש ו ם   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן   א ו ק מ ו ה   א ד א ו ר י י ת א   ו ל א   ר צ ו   ל ת ק ן   ש ל א   ת ג ב ה   מ ן   ה י ו ר ש י ם   כ מ ו   ש ת ק נ ו   ש ל א   י ג ב ה   מ ן   ה ל ק ו ח ו ת   ו ה א   ד מ ל ו ה   ע \" פ   ג ו ב ה   מ ן   ה י ו ר ש י ם   ה י י נ ו   ד ו ק א   ה י כ א   ד י ד ו ע   ל ן   ד ל א   פ ר ע   כ ג ו ן   ש ה ו ד ה   ב ש ע ת   מ י ת ה   א ו   ש מ ת ו ה   ו מ י ת   ב ש מ ת י '   כ ד א י ת א   ב פ '   מ י   ש מ ת   ו ב פ '   ש ו ם   ה י ת ו מ י ם   א ב ל   ה י כ א   ד מ ס פ ק א   ל ן   א י   פ ר ע   א י   ל א   פ ר ע   כ י ו ן   ד א ב ו ה ו ן   א י   ה ו ה   ק י י ם   מ צ י   ל מ ט ע ן   ד פ ר ע   ט ע נ י נ ן   ל י ת מ י   כ ל   מ ה   ד מ צ י '   ל מ י ט ע ן   ו כ ן   מ ו כ ח   ב ר י ש   ה מ ו כ ר   א ת   ה ב י ת   ג ב י   ש ט ר   כ י ס   ה י ו צ א   ע ל   ה י ת ו מ י ם   ד פ ט י ר י   ב פ ל ג א   ד פ ק ד ו ן   א ע פ \" י   ש י ש   כ א ן   ש ט ר   ד ד י ל מ א   א י   ה ו ה   א ב ו ה ו ן   ק י י ם   ה ו ה   ט ע ו ן   ו א מ ר   פ ר ע ת י   ו ה י ה   נ א מ ן   א ע פ \" י   ש י ש   ש ט ר   ב מ ג ו   ד א י   ב ע י   א מ ר   נ א נ ס ו   כ \" ש   כ ש א י ן   ש ט ר   כ ל ל   ו א פ י ל ו   ש ב ו ע ת   י ו ר ש י ן   ל א   ב ע י   ד ל א   א ש כ ח ן   ש ב ו ע ת   י ו ר ש י ם   א ל א   ה י כ א   ש ה י ת ו מ י ם   ב א י ם   ל ה ו צ י א   כ ג ו ן   ש י ש   ש ט ר   ב י ד ם   ו ה ל ו ה   א ו מ ר   ש ה ו א   פ ר ו ע   א ז   נ ש ב ע י ם   ש ב ו ע ת   י ו ר ש י ם   ו נ ו ט ל י ם   א ב ל   ל ה ח ז י ק ן   ב מ ה   ש   ש ב י ד ם   ל א   מ צ י '   ש ת ק נ ו   ח כ מ י ם   ש ב ו ע ה   ל ז ה   ו כ ן   כ ת ב   ר ב   פ ל ט ו י   ג א ו ן   ב ת ש ו ב ה   א ב ל   מ ח ר י מ י ם   ב ס ת ם   א ם   ש ו ם   א ד ם   י ו ד ע   ש א ב י ה ם   ל א   פ ר ע :",
    "א ל א   מ י ת ת   ה ב ע ל   מ נ א   ל ן   ת י '   ד ב פ '   א ר ב ע   מ י ת ו ת   ב \" ד   מ צ ר י כ י נ ן   ק ר א   ב א ש ת   א ב   ו ב ש א ר   ע ר י ו ת   ש א ס ו ר ו ת   ב י ן   מ ח י י ם   ב י ן   ל א ח ר   מ י ת ה   ו ב פ '   ה ב א   ע ל   י ב מ ת ו   מ צ ר כ י נ ן   ק ר א   ד י ב מ ה   ש י ש   ל ה   ב נ י ם   א ס ו ר ה   ל א ח ר   מ י ת ת   ה ב ע ל   ו ה כ א   מ צ ר י כ נ ן   ק ר א   ל ה ת י ר   א ש ת   א י ש   א ח ר   מ י ת ה   ו י \" ל   ד ה א   ד א י צ ט ר י ך   ק ר א   ב כ ל   ה נ י   ל א ס ו ר   ה י י נ ו   מ ש ו ם   ד ל א   נ י ל י ף   מ א ש ת   א י ש   ד ש ר י א   ל א ח ר   מ י ת ה   כ ד ר ש י נ ן   ב ש מ ע ת י ' .   ת י '   א מ א י   ל א   י ל פ י נ ן   ש ת ת י ר   א ש ה   מ י ת ה   ב ק \" ו   מ ג ט   ו מ ה   ג ט   ש א י ן   מ ת י ר   ל י ב ם   ב ש ו ם   ע נ י ן   א פ י '   א י ן   ל ה   ב נ י ם   מ ת י ר   ל ע ל מ א   ב כ ל   ע נ י ן   מ י ת ה   ש מ ת ר ת   ל י ב ם   כ ש א י ן   ל ה   ב נ י ם   א י נ ו   ד י ן   ש ת ת י ר   ל ע ל מ א   ו נ \" ל   מ ה   ל ג ט   ש מ ת י ר   ב ש פ ח ה   כ נ ע נ י ת   מ ה   ש א י ן   כ ן   ב מ י ת ה :",
    "ל כ \" ע   ב ע ש ה .   פ ר ש \" י   מ ש ו ם   ד כ ת י ב   ו י צ ת ה   מ ב י ת ו   ו ה י ת ה   ל א י ש   א ח ר   ד ו ק א   ע \" י   ש י ל ו ח   ג ט   מ ו ת ר ת   ל א ח ר   ו ל א   ע \" י   מ י ת ה   ו ל א   נ ה י '   ל י   ד ה א י   ל א ו   ע ש ה   ה ו א   א ל א   ד ג ל י   ל ן   ק ר א   ד נ ש א ר ה   ב א י ס ו ר   ה ר א ש ו ן   ב מ י ת ה   ו ב כ ר ת   ה י ל כ ך   ג ר '   כ פ י '   ר \" י   ד א י כ א   ע ש ה   ב א ש ת   א י ש   ב ח י י   ה ב ע ל   ד כ ת י ב   ו ד ב ק   ב א ש ת ו   ו ל א   ב א ש ת   ח ב י ר ו   ו ע \" י   מ י ת ת   ה ב ע ל   פ ק ע   ב ו   א י ס ו ר   ה ח מ ו ר   ו נ ש א ר   ב ו   א י ס ו ר   ע ש ה :",
    "מ י ד י   ד ה ו י   א פ י ס ו ל י   ה מ ו ק ד ש י ם   ו כ ו '   נ \" ל   ד ל א   ד מ י   כ ו ל י   ה א י   ד ה ת ם   א י כ א   ת ר י   ג ו ו נ י   א י ס ו ר י   מ ע י ל ה   ו א י ס ו ר   ג י ז ה   ו ע ב ו ד ה   ו ע \" י   פ ד י י ה   פ ק ע   א י ס ו ר   ה ח מ ו ר   ו נ ש א ר   ב ו   א י ס ו ר   ג י ז ה   ו ע ב ו ד ה   א ב ל   ב א ש ת   א י ש   א י ס ו ר א   ה ו א   ד א י כ א   א ל א   ד א י ת   ב ה   ע ו נ ש י '   ה ר ב ה   ו ל א   א ש כ ח ן   ד פ ק י ע י   מ ק צ ת   ע ו נ ש י ם   ו א ש ת י י ר   ב י ה   מ ק צ ת :",
    "ח ד א   ד י ב ם   ל א   א י ק ר י   א ח ר   ו ב פ \" ק   ד ס ו ט ה   נ מ י   ד ר ש י נ ן   ו ה י ת ה   ל א י ש   א ח ר   ו ל א   ל י ב ם .   ו ת י '   ד ב כ ת ו ב ו ת   פ '   ה א ש ה   ש נ פ ל ו   ג ב י   כ ש ת נ ש א   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י   א מ ר י ,   ד י ב ם   נ מ י   כ א ח ר   ד מ י   ו ג ב י   ש ד ה   א ח ו ז ה   נ מ י   ד כ ת י ב   ו מ כ ר   א ת   ה ש ד ה   ל א י ש   א ח ר   א מ ר י '   ד ה ו י   א ח   ב כ ל ל   א ח ר   ו י \" ל   ד ל א   ד מ י   ד ג ב י   י ב ו ם   ש ב א   ל ה ק י ם   ש ם   ל א ח י ו   ל א   ש י י ך   ל ק ר ו ת ו   א ח ר   ו ה א   ד כ ת ו ב ו ת   ל כ ש ת נ ש א   ל א ת ר   ל ש ו ן   ת ו ר ה   ל ח ו ד   ו ל ש ו ן   ח כ מ י ם   ל ח ו ד :"
  ]
}