{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "53B",
    "perek_title": "מעשר בהמה",
    "perek_number": 9
  },
  "english": [
    "The Gemara explains that it is <b>possible</b> to act in a different manner, so that the priest does not lose out on his rights to the firstborn animal. One can act <b>in accordance with</b> the opinion <b>of Rabbi Yehuda, as Rabbi Yehuda says:</b> It is <b>permitted for a person to inflict a blemish upon a firstborn</b> animal fetus <b>before it emerges into the air of the world.</b> The Gemara challenges: If so, <b>here too, it is possible</b> for one <b>to inflict a blemish from the outset,</b> before the animal becomes consecrated as the tithed animal.",
    "The Gemara answers: <b>How</b> can one <b>know which</b> animal will <b>emerge</b> as the tenth? Since it is impossible to know this, one cannot inflict a blemish on the animal before it becomes consecrated. <b>And if you would say that</b> one should <b>bring out</b> the animal upon which he has inflicted the blemish <b>at the head of</b> the <b>ten</b> animals to ensure that it will be the tithed animal, this is not a valid option, as <b>the Merciful One states: “He shall not inquire whether it be good or bad”</b> (Leviticus 27:33). This means one may not plan in advance which animal will be the tenth.",
    "<b>And if you would say it is possible to inflict a blemish on the entire herd</b> of animals and thereby ensure the tenth one will be blemished, that is also undesirable. The reason is that <b>soon the Temple will be rebuilt and we</b> will <b>require animals for offerings, and</b> there will be <b>none</b> remaining without a blemish.",
    "The Gemara asks: But <b>here too, with regard to a firstborn animal,</b> why not also say that <b>soon the Temple will be rebuilt and we</b> will <b>require animals for offerings and</b> there will be <b>none</b> remaining without a blemish? The Gemara answers: It is <b>possible</b> to bring the offerings <b>from ordinary</b> animals that are not firstborns.",
    "The Gemara challenges: <b>Here too,</b> with regard to the animal tithe, <b>it is possible</b> to bring the offerings <b>from</b> animals <b>purchased</b> from another person, which are exempt from animal tithe, as taught in the mishna on 55b. The Gemara answers: <b>Since</b> anyone who has animals <b>inflicts a blemish on all of</b> the animals in <b>his herd</b> to avoid consecrating the tithe, there will be very few unblemished animals available for purchase. <b>And</b> furthermore, <b>blemishes that disqualify sacrificial</b> animals <b>are common, as even</b> if the blemish is small, e.g., <b>on the</b> animal’s <b>eyelid, it disqualifies</b> the animal from being used for sacrifice. Therefore, it will <b>not</b> be <b>common</b> to find animals fit to be used as offerings. For this reason the Sages decreed that one should not tithe his animals in the present time.",
    "§ The mishna teaches that the mitzva of animal tithe is in effect <b>with regard to non-sacred</b> animals <b>but not with regard to sacrificial</b> animals. The Gemara raises a difficulty: It is <b>obvious</b> that the mitzva to tithe is not in effect with regard to <b>sacrificial</b> animals, as <b>they are not his.</b> Since sacrificial animals have been dedicated to the Temple, of course the owner cannot subsequently consecrate them.",
    "The Gemara answers: The mishna is referring <b>to offerings of lesser sanctity,</b> e.g., peace offerings, <b>and</b> it is <b>in accordance with</b> the opinion <b>of Rabbi Yosei HaGelili, who says: Offerings of lesser sanctity are the monetary property of their owners,</b> and therefore the owner can consecrate them. <b>As it is taught</b> in a <i>baraita</i> with regard to the guilt offering of a robber who takes a false oath, that the verse: <b>“And he commits a trespass against the Lord”</b> (Leviticus 5:21), serves <b>to include</b> one who takes a false oath with regard to <b>offerings of lesser sanctity</b> belonging to another, <b>which are the property of their owners.</b> This is <b>the statement of Rabbi Yosei HaGelili.</b> Accordingly, it might <b>enter your mind to say</b> that such animals <b>should be tithed.</b> Therefore, the mishna <b>teaches us</b> that the mitzva of animal tithe is not in effect with regard to sacrificial animals at all.",
    "The Gemara suggests: <b>But</b> one can <b>say it is indeed so,</b> i.e., perhaps offerings of lesser sanctity can indeed be tithed. The Gemara responds that <b>the Merciful One states:</b> “And all the tithe of the herd or the flock, whatever passes under the rod, the tenth <b>shall be sacred</b> to the Lord” (Leviticus 27:32). This teaches that this mitzva applies only to an animal that can become sacred in the future <b>but not</b> to an animal <b>that is already sanctified,</b> e.g., that has been set aside as an offering of lesser sanctity.",
    "The Gemara raises a difficulty: <b>The reason</b> that offerings of lesser sanctity cannot be tithed is <b>that the Merciful One writes:</b> “The tenth <b>shall be sacred</b> to the Lord,” from which it can be inferred that <b>were that not</b> the case, <b>I would say</b> that <b>the sanctity of</b> the animal <b>tithe</b> does <b>take effect on</b> the animal. This claim is difficult, as <b>now</b> that consecration of <b>stringent sanctity does not take effect with regard to</b> offerings of <b>lesser sanctity,</b> as will be explained, <b>is</b> it <b>necessary</b> to teach that a consecration of <b>lesser sanctity does not take effect with regard to</b> offerings of <b>lesser sanctity?</b>",
    "The Gemara clarifies: <b>What is this</b> <i>halakha</i> that consecration of stringent sanctity does not take effect with regard to offerings of lesser sanctity? <b>As we learned</b> in a mishna (<i>Temura</i> 32a): <b>Both</b> concerning animals <b>consecrated for the altar and</b> items <b>consecrated for Temple maintenance, one cannot alter their</b> designation <b>from</b> one form of <b>sanctity to</b> another form of <b>sanctity. But one can consecrate</b> an animal already consecrated for the altar by <b>consecration of its value,</b> and that value is donated to the Temple treasury for maintenance, in addition to the sacrificing of the animal. <b>And one can dedicate</b> that value for the purpose of giving it to the priests. This mishna teaches that one may not consecrate an animal that has already been consecrated for Temple maintenance as an offering for the altar, despite the fact that an offering has more stringent sanctity, and if so, then the sanctity of the animal tithe certainly does not take effect with regard to offerings of lesser sanctity.",
    "The Gemara answers: Even so, it is necessary for the mishna to teach that tithes do not take effect on offerings of lesser sanctity, <b>lest you say</b> that <b>there,</b> in the mishna in <i>Temura</i>, the reason is <b>that not every animal stands to</b> potentially become <b>a burnt offering,</b> i.e., an offering of more stringent sanctity, from the time it is born. For this reason the greater sanctity cannot take effect once the animal has been consecrated as an offering of lesser sanctity. <b>But</b> in the mishna <b>here, where every animal stands to</b> potentially become an animal <b>tithe</b> offering, one might have thought that <b>even though it is consecrated</b> as an offering of lesser sanctity, nevertheless the initial potential <b>prohibition,</b> i.e., status, <b>of</b> animal <b>tithe is not abrogated from it.</b>",
    "The Gemara clarifies: <b>What difference is</b> there if an animal that has been consecrated as a peace offering is also sanctified as an animal tithe offering? The Gemara explains that if it is sanctified as an animal tithe offering, the prohibition <b>of: “It shall not be redeemed”</b> (Leviticus 27:33), <b>and</b> the prohibition <b>of: It shall not be sold</b> (see 32b), take effect. A peace offering can be redeemed, whereas it is prohibited to redeem or sell animal tithe even after its slaughter. Therefore, the mishna <b>teaches us</b> that the sanctity of animal tithe does not take effect on animals that have been consecrated as offerings of lesser sanctity.",
    "§ The mishna teaches: <b>And</b> the animal tithe <b>is in effect with regard to the herd and the flock, but they are not tithed from one for the other;</b> and it is in effect <b>with regard to sheep and goats,</b> and they are tithed from one for the other. In this regard the Gemara cites a <i>baraita</i>: <b>Let</b> it be proven that the animals from <b>the new</b> flock and the animals from <b>the old</b> flock <b>can be tithed from one for the other, by an <i>a fortiori</i></b> inference: <b>And if sheep and goats, which are</b> prohibited for interbreeding <b>with each other</b> due to the prohibition of <b>diverse kinds, are</b> nevertheless <b>tithed from one for the other,</b> with regard to animals from the <b>new</b> flock <b>and</b> the <b>old</b> flock, <b>which are not</b> prohibited for interbreeding <b>with each other</b> as <b>diverse kinds, is it not logical that they should be tithed from one for the other?</b>",
    "The <i>baraita</i> continues: Therefore, <b>the verse states: “You shall tithe a tithe</b> from all the increase of your seed that the field brings forth year by year. And you shall eat before the Lord your God, in the place that He shall choose to place His name there, the tithe of your grain, of your wine, and of your oil, and the firstborn of your herds and of your flocks; that you may learn to fear the Lord your God always” (Deuteronomy 14:22–23). Here, <b>the verse is speaking of two tithes; one</b> is <b>the animal tithe and</b> the other <b>one</b> is <b>the grain tithe. And</b> the verse <b>juxtaposes</b> the <b>animal tithe to</b> the <b>grain tithe,</b> teaching that <b>just as</b> the <b>grain tithe</b> is <b>not</b> taken <b>from the new</b> grain <b>for the old</b> grain, <b>so too,</b> the <b>animal tithe</b> is <b>not</b> taken <b>from the new</b> flock <b>for the old</b> flock.",
    "The Gemara asks: <b>If so, let us say</b> with regard to <b>sheep and goats</b> that they <b>too</b> are not tithed for each other, by the same reasoning, i.e., that the verse <b>juxtaposes</b> the <b>animal tithe to</b> the <b>grain tithe: Just as grain tithe</b> is <b>not</b> separated <b>from</b> one <b>type</b> of grain <b>for</b> another grain <b>that is not its type, so too, animal tithe</b> is <b>not</b> separated <b>from</b> one <b>type</b> of animal <b>for</b> another species of animal <b>that is not its type.</b> The Gemara answers that with regard to animal tithe <b>the Merciful One has amplified</b> the <i>halakha</i> by stating <b>“flock”</b> (Leviticus 27:32). This teaches that all species referred to with the term flock, i.e., sheep and goats, are tithed together.",
    "The Gemara suggests: <b>If so,</b> let us <b>also</b> say that <b>new</b> flocks are tithed together with <b>old</b> flocks, based on that amplification of the verse. The Gemara answers that <b>it is written: “You shall tithe a tithe”</b> (Deuteronomy 14:22), to teach that old and new flocks are not tithed together. The Gemara asks: <b>And what did you see</b> that led you to use the juxtaposition to prohibit tithing old and new flocks together but not to prohibit tithing sheep and goats together? <b>Rava said the verse states: “Year by year”</b> (Deuteronomy 14:22), which teaches that <b>I have juxtaposed</b> the flocks <b>with regard to the year</b> in which they were born, i.e., to prohibit tithing old and new flocks together, <b>but not with regard to another matter.</b>",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Terumot</i> 2:4): <b>One may not separate the portion of the produce designated for the priest [<i>teruma</i>] from</b> one <b>type</b> of produce <b>to</b> exempt another type of produce <b>that is not its type, and if one did separate <i>teruma</i></b> in that manner, <b>his <i>teruma</i> is not <i>teruma</i>.</b> The Gemara asks: <b>From where is this matter</b> derived? <b>Rabbi Ami says</b> that <b>Rabbi Yannai says, and some say</b> that <b>Rabbi Ami says</b> that <b>Rabbi Shimon ben Lakish says,</b> that the verse states with regard to <i>teruma</i>: <b>“All the best of the oil, and all the best of the wine, and of the grain,</b> the first part of them, which they give to the Lord, to you have I given them” (Numbers 18:12). <b>The Torah says: Give the best,</b> i.e., <i>teruma</i> and tithes, <b>of this,</b> the oil, <b>and the best of that,</b> the wine, separately, i.e., one may not give <i>teruma</i> or tithes from one for the other. This mitzva also applies to tithes, as it too is called: “The best” (Numbers 18:30)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶפְשָׁר כִּדְרַב יְהוּדָה, דְּאָמַר רַב יְהוּדָה: מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לָאָדָם לְהַטִּיל מוּם בִּבְכוֹר קוֹדֶם שֶׁיָּצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲוִיר הָעוֹלָם. הָכָא נָמֵי, אֶפְשָׁר דְּשָׁדֵי בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּמָא מֵעִיקָּרָא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִי יָדַע הֵי נָפֵיק? וְכִי תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַפֵּיק לֵיהּ בְּרֵישׁ עַשְׂרָה — ״לֹא יְבַקֵּר בֵּין טוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרַע״ אָמַר רַחֲמָנָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי תֵּימָא: אֶפְשָׁר דְּשָׁדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מוּמָא בְּכוּלֵּיהּ עֶדְרֵיהּ — מְהֵרָה יִבָּנֶה בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּקְדָּשׁ, וּבָעֵינַן בְּהֵמָה לְהַקְרָבָה וְלֵיכָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְכוֹר בְּהֵמָה, מְהֵרָה יִבָּנֶה בֵּית הַמִּקְדָּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעֵינַן בְּהֵמָה לְהַקְרָבָה וְלֵיכָּא! אֶפְשָׁר בִּפְשׁוּטִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכָא נָמֵי, אֶפְשָׁר בִּלְקוּחִין! כֵּיוָן דְּאִיהוּ שָׁדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מוּמָא בְּכוּלֵּיהּ עֶדְרֵיהּ, וּשְׁכִיחִי מוּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָסְילִי בְּקָדָשִׁים, דַּאֲפִילּוּ דּוּקִּין שֶׁבָּעַיִן נָמֵי פָּסְלִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁכִיחִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בַּחוּלִּין אֲבָל לֹא בַּמּוּקְדָּשִׁין. מוּקְדָּשִׁין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא, לָאו דִּידֵיהּ נִינְהוּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּקָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים, וְאַלִּיבָּא דְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּאָמַר: קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים מָמוֹן בְּעָלִים הֵם. דְּתַנְיָא: ״וּמָעֲלָה מַעַל בַּה׳״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת קֳדָשִׁים קַלִּים שֶׁהֵן מָמוֹן בְּעָלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי. סָלְקָא דַּעְתָּךְ אָמֵינָא לִיעַשְּׂרוּ, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵימָא הָכִי נָמֵי! ״יִהְיֶה קֹּדֶשׁ״ אָמַר רַחֲמָנָא, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּבָר קָדוֹשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>טַעְמָא דִּכְתַב רַחֲמָנָא ״יִהְיֶה קֹּדֶשׁ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָאו הָכִי הֲוָה אָמֵינָא חָיְילָא קְדוּשַּׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר עִילָּוַיְהוּ? הַשְׁתָּא קְדוּשָּׁה חֲמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְּדוּשָּׁה קַלָּה לָא חָיְילָא, קְדוּשָּׁה קַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְּדוּשָּׁה קַלָּה מִיבַּעְיָא?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי הִיא? דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד קׇדְשֵׁי מִזְבֵּחַ וְאֶחָד קׇדְשֵׁי בֶּדֶק הַבַּיִת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מְשַׁנִּין אוֹתָם מִקְּדוּשָּׁה לִקְדוּשָּׁה, אֲבָל מַקְדִּישִׁין אוֹתָן הֶקְדֵּשׁ עִילּוּי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַחְרִימִין אוֹתָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָתָם, דְּכׇל בְּהֵמָה לָאו לְעוֹלָה קָיְימָא, אֲבָל הָכָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכׇל בְּהֵמָה לְמַעֲשֵׂר קָיְימָא, אַף עַל גַּב דְּאַקְדְּשַׁהּ — לָא פָּקַע אִיסּוּרָא דְּמַעֲשֵׂר מִינַּהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? בְּ״לֹא יִגָּאֵל״ וּבְ״לֹא יִמָּכֵר״ קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְנוֹהֵג בַּבָּקָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבַצֹּאן, וְאֵין מִתְעַשְּׂרִין מִזֶּה עַל זֶה, בַּכְּבָשִׂים וּבָעִזִּים וְכוּ׳. וְיִהְיוּ חָדָשׁ וְיָשָׁן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְעַשְּׂרִין מִזֶּה עַל זֶה מִקַּל וְחוֹמֶר: וּמָה כְּבָשִׂים וְעִזִּים שֶׁהֵם כִּלְאַיִם זֶה בָּזֶה — מִתְעַשְּׂרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִזֶּה עַל זֶה, חָדָשׁ וְיָשָׁן שֶׁאֵינָן כִּלְאַיִם זֶה בָּזֶה — אֵינוֹ דִּין שֶׁיִּתְעַשְּׂרוּ מִזֶּה עַל זֶה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״עַשֵּׂר תְּעַשֵּׂר״ בִּשְׁתֵּי מַעַשְׂרוֹת הַכָּתוּב מְדַבֵּר, אֶחָד מַעְשַׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֵמָה וְאֶחָד מַעְשַׂר דָּגָן, וּמַקִּישׁ מַעְשַׂר בְּהֵמָה לְמַעֲשֵׂר דָּגָן: מָה מַעְשַׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּגָן מֵחָדָשׁ עַל הַיָּשָׁן לֹא, אַף מַעְשַׂר בְּהֵמָה מֵחָדָשׁ עַל הַיָּשָׁן לֹא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּבָשִׂים וְעִזִּים נָמֵי לֵימָא: מַקִּישׁ מַעְשַׂר בְּהֵמָה לְמַעֲשֵׂר דָּגָן — מָה מַעְשַׂר דָּגָן מִמִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל שֶׁאֵינוֹ מִינוֹ לֹא, אַף מַעְשַׂר בְּהֵמָה מִמִּין עַל שֶׁאֵינוֹ מִינוֹ לֹא? רַבִּי רַחֲמָנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״צֹאן״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי הָכִי, חָדָשׁ וְיָשָׁן נָמֵי! הָא כְּתִיב ״עַשֵּׂר תְּעַשֵּׂר״. וּמָה רָאִיתָ? אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר קְרָא ״שָׁנָה שָׁנָה״ — לְשָׁנָה הִקַּשְׁתִּיו, וְלֹא לְדָבָר אַחֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּנַן הָתָם: אֵין תּוֹרְמִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמִּין עַל שֶׁאֵינוֹ מִינוֹ, וְאִם תָּרַם — אֵין תְּרוּמָתוֹ תְּרוּמָה. מְנָא הָנֵי מִילֵּי? אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אַמֵּי אָמַר רַבִּי יַנַּאי, וְאָמְרִי לַהּ אָמַר רַבִּי אַמֵּי אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: ״כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵלֶב יִצְהָר וְכׇל חֵלֶב תִּירוֹשׁ וְדָגָן״ — אָמְרָה תּוֹרָה: תֵּן חֵלֶב לָזֶה וְחֵלֶב לָזֶה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשני</b> <b>אפשר.</b> בתקנתא אחריתי כדרב יהודה והא עדיפא מהך כדאמרן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפירקא קמא (לעיל בכורות דף ג:) דמש\"ה כלאי חיותיה דרב מרי דהוה מקני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאודנייהו לעובד כוכבים משום דמפקע להו אפי' מקדושת כהן: <b>ה\"נ.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גבי מעשר אפשר בתקנתא דלא צריך לשהויי דלישדי ביה מומא מעיקרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני מי ידע הי נפיק: <b>בריש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עשרה.</b> בעשירי: <b>לא</b> <b>יבקר.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא לא יוציאנו אלא הוא יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצמו: <b>וכי</b> <b>תימא</b> <b>אפשר</b> <b>דשדי</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מומא</b> <b>בכוליה</b> <b>עדריה.</b> קודם שיעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעדיין הן חולין ומותר להטיל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ יעשר דמעשר חל על בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום כדכתיב (ויקרא כ״ז:ל״ג) לא יבקר בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוב לרע: <b>וקפריך</b> <b>ה\"נ</b> <b>לגבי</b> <b>בכור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמרת יטיל בהן מום איכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהרה יבנה בית המקדש כו': <b>ה\"נ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפשר</b> <b>בלקוחין.</b> שהלקוחין א\"צ להטיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם מום שהרי פטורין מן המעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני במתני' הלקוח והניתן לו במתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור ממעשר בהמה: <b>ומשני</b> <b>כיון</b> <b>דאיהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שדי</b> <b>מומין</b> <b>בכולי</b> <b>עדריה.</b> פטורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנולדים אצלו הוו לקוחים דבר מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושכיחי מומי טובא דפסלי בקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' דוקין שבעין פסלי הלכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיחי בהמות להקרבה משום הכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרישינן מעשר: <b>ואליבא</b> <b>דר'</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגלילי.</b> אצטריך לאשמועינן לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים קלים שאם הפקיד אצל חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמות שלמים וכפרו ונשבע עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ הודה ישלם קרן וחומש ואשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרינא ביה בה' ובעמיתו דכתי' ומעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל בה' וכחש בעמיתו ישלם ושלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בהן לה' ובעמיתו: <b>ה\"נ.</b> דליעשרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהיה</b> <b>קדש.</b> עשירי יהיה קדש: <b>קדושת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעשר.</b> מפרש לקמן ויעבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלייהו בלא ימכר ולא יגאל: <b>מקדושה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקדושה.</b> שאין קדושת מזבח חלה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושת בדה\"ב ואע\"ג דקדושת מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורה ולא קדושת בדק הבית על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושת מזבח שיהא חייב ליתן דמיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדק הבית: <b>אבל</b> <b>מקדישין.</b> קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח לקדשי בדק הבית: <b>הקדש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עילוי.</b> טובת הנאה שיש לו מקדושת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח יכול ליתן לבדק הבית וזו היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובת הנאה דיכול ליטול סלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישראל אחר על מנת שיתננה לבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתו כהן שיקריבנה כדאמרן בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כמה (לעיל בכורות דף כז.) עילוי היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעלה בדמים אותו שיעור טובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה ונותן לגזבר: <b>ומחרימין</b> <b>אותן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדשי מזבח מחרימין ויתן לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפי טובת הנאה שיש לו בהן אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק מזבח לא חיילא שום קדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריתי: <b>מהו</b> <b>דתימא.</b> היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דלא חיילא קדושת מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אקדושת בדק הבית דכל בהמה לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעולה קיימא שהרי רוב בהמות עומדות לאכילה הלכך כי אקדשה לבדק הבית שפיר אקדשה וגמר וחיילא עלה קדושת בדק הבית דתו לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשנייה לקדשי מזבח אבל לגבי מעשר דכל בהמה למעשר קיימא אע\"ג דאקדשה לשלמים לא פקע תורת מעשר מינה: <b>ולמאי</b> <b>נפקא</b> <b>מינה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי הוה חיילא קדושת מעשר אשלמים הא לא חמיר מעשר משלמים: <b>למיקם</b> <b>עלה</b> <b>בלא</b> <b>ימכר</b> <b>ולא</b> <b>יגאל.</b> דשלמים הוו בני פדיון קמשמע לן יהיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדש ולא שכבר קדש: <b>מה</b> <b>מעשר</b> <b>דגן</b> <b>מחדש</b> <b>על</b> <b>הישן</b> <b>לא.</b> דכתיב (דברים י״ד:כ״ב) היוצא השדה שנה שנה היוצא שנה אתה מעשר ולא משנה זו לשנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעברה ולא משנה שעברה לשנה הבאה: <b>מה</b> <b>מעשר</b> <b>דגן</b> <b>ממין</b> <b>על</b> <b>שאינו</b> <b>מינו</b> <b>לא.</b> כדאמרינן לקמן תן חלב לזה ולזה: <b>וצאן.</b> דמשמע כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צאן מין אחד חשוב לענין מעשר: <b>הכתיב</b> <b>עשר</b> <b>תעשר.</b> דאתקש למעשר דגן: <b>לשנה</b> <b>הקשתיו.</b> מעשר בהמה למעשר דגן שלא יתרום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משל שנה שעברה שנולד קודם אלול על שנולדו לאחר אלול: <b>ולא</b> <b>לדבר</b> <b>אחר.</b> מין במינו: <b>אין</b> <b>תורמין.</b> במעשר דגן קמיירי: <b>תן</b> <b>חלב</b> <b>לזה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וחלב</b> <b>לזה.</b> היינו תרומה ומעשר כדכתיב (במדבר י״ח:ל׳) בהרימכם את חלבו ממנו וקאמר רחמנא שיתן לכל אחד מעשרותיו בפני עצמו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אפשר כדרב יהודה</b></big>. לעיל בפ''ק (דף ג: ד''ה דקא) פירשתי דלדידן"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "שרי לאקנויי לעובד כוכבים כיון דלא (ס''ל) [צ\"ל בקיאי למיעבד צאן קדשים, חק נתן] כרב יהודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הקדש עלוי</b></big>. פי' בקונטרס טובת הנאה שיש לו מקדושת מזבח"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "יכול ליתן לבדק הבית וזו טובת הנאה דיכול ליטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע מישראל אחר על מנת שיתננה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן בתו כהן להקריבה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' עד כמה (לעיל דף כז.) עד כאן לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקונטרס ובמס' ערכין (דף כח:) מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בענין אחר דתנן (בהמקדיש) [צ\"ל בפרק המקדיש שדהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת] מחרים אדם את קדשיו בין קדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים בין קדשים קלים אם נדר נותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים פירוש שכל דמיו שוין לו דחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחריותו ואם נדבה נותן טובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור זה עולה אומדים כמה אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצה בשור זה להעלותו עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו חייב וטובת הנאה דפ' עד כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל דף כז.) לא שייכא אלא בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאכל (כו' דגבי הני) [צ\"ל דגבי תרומה שיטה מקובצת] קאמר לה התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי האי גוונא קתני בערכין (דף כח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי בכור דתנן הבכור בין תם בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום מחרימין אותו ובאיזה צד פודין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו אומדים כמה אדם רוצה ליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכור זה ליתנו לבן בתו או לבן אחותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי גבי דבר שאין נידב ונידר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייכא טובת הנאה זו אבל בדבר הנידר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונידב שייכא אידך טובת הנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תלמוד לומר עשר תעשר</b></big>. הכא"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "אתיא היקישא ומפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מק''ו ולעיל (גבי) [צ\"ל בפרק שיטה מקובצת] כל פסולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקדשין (דף לג.) אתי ק''ו ומפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיקישא גבי פלוגתא דבית שמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובית הלל דשרו בית הלל אפי' לזרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם (ד''ה וב''ה) פירשתי:"
    }
  ]
}