{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "10B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "And he <b>renders impure the object upon which he lies like the upper one.</b> One who engages in sexual intercourse with a menstruating woman renders the objects upon which he lies ritually impure even if he has no direct contact with them.",
    "<b>And if she marries a priest she may partake of <i>teruma</i></b> from that point onward. <b>And if one of those with whom sexual relations are forbidden by the Torah</b> (see Leviticus, chapter 18) <b>engages in intercourse with her, he is put to death due to</b> his sin with <b>her, and she is exempt</b> from punishment as a minor. <b>And if someone of unfit</b> lineage, i.e., a man who would disqualify her from marrying a priest if he engaged in sexual intercourse with her, <b>engages in intercourse with her, he has disqualified her from</b> marrying into <b>the priesthood.</b> This concludes the <i>baraita</i>.",
    "The Gemara analyzes this source. <b>It is taught</b> in that <i>baraita</i>: She can be betrothed through <b>sexual intercourse, and it is taught</b> separately: And if <b>she marries</b> a priest. This indicates that intercourse does not effect marriage. The Gemara rejects this: <b>This is what</b> the <i>baraita</i> <b>said: If this</b> betrothal through intercourse <b>is a marriage to a priest, she may partake of <i>teruma</i>.</b> It is possible that there are not two separate stages here but a single action, as sexual intercourse effects marriage.",
    "<b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: <b>And Yoḥanan ben Bag Bag already sent</b> a message <b>to Rabbi Yehuda ben Beteira in</b> the city of <b>Netzivin: I heard about you that you say</b> that <b>the daughter of a non-priest betrothed</b> to a priest <b>may partake of <i>teruma</i>.</b> Rabbi Yehuda ben Beteira <b>sent</b> back this reply <b>to him: And do you not say so? I know about you that you are an expert in</b> many <b>areas of Torah; do you not know how to teach</b> <i>halakhot</i> <b>based on an <i>a fortiori</i></b> inference?",
    "The <i>a fortiori</i> inference is as follows: <b>If</b> in the case of <b>a Canaanite maidservant, whose sexual intercourse</b> with a priest <b>does not allow her to partake of <i>teruma</i>,</b> as she is not betrothed to him, <b>her money,</b> i.e., if a priest acquires her through money, <b>allows her to partake of <i>teruma</i>, is it not logical</b> with regard to <b>this</b> betrothed woman, <b>whose sexual intercourse</b> with a priest <b>allows her to partake of <i>teruma</i>,</b> that <b>her</b> betrothal <b>money</b> from the priest should <b>allow her to partake of <i>teruma</i>?</b> If this is indeed the case, the daughter of a non-priest betrothed to a priest should be permitted to partake of <i>teruma</i>. <b>But what can I do, as the Sages said:</b> By rabbinic law, <b>the daughter of a non-priest betrothed</b> to a priest <b>may not partake of <i>teruma</i> until she enters the</b> wedding <b>canopy.</b>",
    "The Gemara clarifies: <b>What are the circumstances</b> of the comparison between money and sexual intercourse? <b>If</b> it is referring to a case <b>of sexual intercourse by means of</b> a wedding <b>canopy,</b> i.e., after they are married, <b>and</b> betrothal through <b>money</b> where the marriage is then completed <b>by means of</b> a wedding <b>canopy, in both</b> cases <b>she may partake of</b> <i>teruma</i> even by rabbinic law, as she is a full-fledged married woman.",
    "<b>Or rather</b> one could say that this comparison is referring to <b>sexual intercourse by means of</b> a wedding <b>canopy, and</b> betrothal through <b>money not by means of</b> a wedding <b>canopy.</b> If so, the <i>a fortiori</i> inference is not valid, as <b>here,</b> in the case of intercourse, there are <b>two</b> stages of acquisition, intercourse followed by the wedding canopy, <b>and here,</b> in the case of money, there is only <b>one</b> stage. <b>Rather, is it not</b> correct to say that the comparison between money and intercourse is referring <b>to sexual intercourse not by means of</b> a wedding <b>canopy and</b> also <b>money not by means of</b> a wedding <b>canopy?</b>",
    "<b>Granted, if you say</b> that intercourse by itself <b>effects marriage,</b> it is <b>due to that</b> reason that it <b>is obvious to</b> Rabbi Yehuda ben Beteira <b>that</b> the mode of <b>sexual intercourse is stronger than money,</b> and allows her to partake of <i>teruma</i>. <b>But if you say</b> that sexual intercourse <b>effects</b> only <b>betrothal, what is different here,</b> in the case of betrothal through intercourse, <b>that it is obvious to him</b> that it allows her to partake of <i>teruma</i>, <b>and what is different here,</b> in the case of betrothal through money, <b>that he is uncertain</b> and must derive the matter through an <i>a fortiori</i> inference? In both cases she is only betrothed.",
    "<b>Rav Naḥman bar Yitzḥak said: Actually, I will say to you</b> that he is speaking <b>about sexual intercourse by means of</b> a wedding <b>canopy and money not by means of</b> a wedding <b>canopy. And</b> as for <b>that which you said</b> in opposition to this <i>a fortiori</i> inference: <b>Here</b> there are <b>two</b> stages of acquisition, <b>and here</b> there is only <b>one</b> stage. <b>In any event, there is</b> a valid <b><i>a fortiori</i></b> inference.",
    "<b>And this is what</b> Rabbi Yehuda ben Beteira <b>sent him,</b> i.e., his statement should be understood as follows: <b>If a Canaanite maidservant, whose intercourse</b> with a priest <b>does not allow her to partake of <i>teruma</i>, even by means of</b> a wedding <b>canopy,</b> and yet <b>her money allows her to partake</b> of <i>teruma</i> <b>without</b> the means of a wedding <b>canopy, is it not logical</b> with regard to <b>this</b> betrothed woman, <b>whose intercourse</b> with a priest <b>allows her to partake of <i>teruma</i> by means of</b> a wedding <b>canopy,</b> that <b>her</b> betrothal <b>money</b> from the priest should <b>allow her to partake of <i>teruma</i> without</b> the means of a wedding <b>canopy?</b>",
    "<b>But what can I do, as the Sages said:</b> By rabbinic law, <b>the daughter of a non-priest betrothed</b> to a priest <b>may not partake of <i>teruma</i> until she enters the</b> wedding <b>canopy, due to</b> the reason stated <b>by Ulla.</b> According to Ulla, there is a concern that she may feed her siblings or members of her family <i>teruma</i> while she is still living in her father’s house.",
    "<b>And ben Bag Bag</b> explains why one cannot accept this <i>a fortiori</i> inference involving a Canaanite maidservant: <b>With regard to a Canaanite maidservant</b> who is purchased with money, the buyer <b>does not leave out</b> anything <b>from her acquisition,</b> i.e., he completes the purchase in full. <b>Here,</b> in the case of betrothal, <b>he leaves out</b> part <b>of her acquisition,</b> as the stage of marriage has yet to be performed. Therefore, these two cases are dissimilar.",
    "<b>Ravina said</b> that <b>by Torah law, it is obvious to</b> Yoḥanan ben Bag Bag <b>that</b> she <b>may partake of</b> <i>teruma</i> also when she is betrothed to a priest through money alone, as she is acquired with his money. <b>And</b> the question <b>that he sent him</b> is referring to the <i>halakha</i> <b>by rabbinic law.</b>",
    "Ravina elaborates: <b>And this is</b> the question <b>that he sent to him: I heard about you that you say</b> that in practice <b>the daughter of a non-priest betrothed</b> to a priest <b>may partake of <i>teruma</i>, and we are not concerned about an annulling factor [<i>simfon</i>],</b> i.e., that he might find some blemish in her through which the betrothal would be considered retroactively invalid. If so, she would have eaten <i>teruma</i> when she was not permitted to do so. And it was with regard to this issue that Rabbi Yehuda ben Beteira <b>sent to him: And do you not say this? I know about you that you are an expert in</b> many <b>areas of Torah; do you not know how to teach</b> <i>halakhot</i> <b>based on an <i>a fortiori</i></b> inference?",
    "The <i>a fortiori</i> inference is as follows: <b>If a Canaanite maidservant, whose</b> engaging in <b>intercourse</b> with a priest <b>does not allow her to partake of <i>teruma</i>,</b> and yet <b>her</b> receiving purchase <b>money allows her to partake of <i>teruma</i>, and we are not concerned about <i>simfon</i>,</b> i.e., that the Canaanite maidservant may have some physical blemish that nullifies her purchase retroactively, <b>is it not logical</b> with regard to <b>this</b> betrothed woman, <b>whose intercourse</b> with a priest <b>allows her to partake of <i>teruma</i>, that her</b> receiving betrothal <b>money</b> from the priest should <b>allow her to partake of <i>teruma</i></b> even before entering the wedding canopy, <b>and we should not be concerned about <i>simfon</i>? But what can I do, as the Sages said:</b> By rabbinic law <b>the daughter of a non-priest betrothed</b> to a priest <b>may not partake of <i>teruma</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְטַמֵּא מִשְׁכָּב תַּחְתּוֹן כְּעֶלְיוֹן, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִם נִישֵּׂאת לְכֹהֵן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת בִּתְרוּמָה, וְאִם בָּא עָלֶיהָ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל עֲרָיוֹת שֶׁבַּתּוֹרָה – מוּמָתִין עַל יָדָהּ, וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרָה. וְאִם בָּא עָלֶיהָ אֶחָד מִן הַפְּסוּלִין – פְּסָלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַכְּהוּנָּה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>קָתָנֵי ״בִּיאָה״, וְקָתָנֵי ״נִישֵּׂאת״! הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: אִי הָנֵי נִשּׂוּאִין דְּכֹהֵן נִינְהוּ – אוֹכֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע: וּכְבָר שָׁלַח יוֹחָנָן בֶּן בַּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּג אֵצֶל רַבִּי יְהוּדָה בֶּן בְּתִירָה לִנְצִיבִין:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַעְתִּי עָלֶיךָ שֶׁאַתָּה אוֹמֵר אֲרוּסָה בַּת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת בִּתְרוּמָה. שָׁלַח לוֹ: וְאַתָּה אִי אַתָּה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן? מוּחְזְקַנִי בְּךָ שֶׁאַתָּה בָּקִי בְּחַדְרֵי תוֹרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְרוֹשׁ בְּקַל וָחוֹמֶר אִי אַתָּה יוֹדֵעַ?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמָה שִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנַעֲנִית, שֶׁאֵין בִּיאָתָהּ מַאֲכִילָתָהּ בִּתְרוּמָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּסְפָּהּ מַאֲכִילָתָהּ בִּתְרוּמָה, זוֹ, שֶׁבִּיאָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילָתָהּ בִּתְרוּמָה – אֵינוֹ דִּין שֶׁכַּסְפָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילָתָהּ בִּתְרוּמָה? אֲבָל מָה אֶעֱשֶׂה שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ חֲכָמִים: אֵין אֲרוּסָה בַּת יִשְׂרָאֵל אוֹכֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה עַד שֶׁתִּכָּנֵס לַחוּפָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִיאָה שֶׁעַל יְדֵי חוּפָּה, וְכֶסֶף שֶׁעַל יְדֵי חוּפָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְוַיְיהוּ מֵיכָל אָכְלָה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶלָּא, בְּבִיאָה שֶׁעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי חוּפָּה, וְכֶסֶף שֶׁלֹּא עַל יְדֵי חוּפָּה – הָכָא תַּרְתֵּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא חֲדָא! אֶלָּא לָאו בְּבִיאָה שֶׁלֹּא עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּפָּה, וְכֶסֶף שֶׁלֹּא עַל יְדֵי חוּפָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא נִשּׂוּאִין עוֹשָׂה – מִשּׁוּם הָכִי פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דַּאֲלִימָא לַהּ בִּיאָה מִכֶּסֶף. אֶלָּא אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדּוּשִׁין עוֹשָׂה, מַאי שְׁנָא הָכָא דִּפְשִׁיטָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי שְׁנָא הָכָא דִּמְסַפְּקָא לֵיהּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: לְעוֹלָם אֵימָא לָךְ בְּבִיאָה שֶׁעַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּפָּה וְכֶסֶף שֶׁלֹּא עַל יְדֵי חוּפָּה. וּדְקָאָמְרַתְּ: ״הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי וְהָכָא חֲדָא״ – קַל וָחוֹמֶר מִיהָא אִיתֵיהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָכִי שְׁלַח לֵיהּ: וּמָה שִׁפְחָה כְּנַעֲנִית, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָתָהּ מַאֲכִילָתָהּ בִּתְרוּמָה אֲפִילּוּ עַל יְדֵי חוּפָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּסְפָּהּ מַאֲכִילָתָהּ בְּלֹא חוּפָּה, זוֹ, שֶׁבִּיאָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילָתָהּ בִּתְרוּמָה עַל יְדֵי חוּפָּה – אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכַּסְפָּהּ מַאֲכִילָתָהּ בִּתְרוּמָה בְּלֹא חוּפָּה? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה אֶעֱשֶׂה שֶׁהֲרֵי אָמְרוּ חֲכָמִים: אֵין אֲרוּסָה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל אוֹכֶלֶת בִּתְרוּמָה עַד שֶׁתִּכָּנֵס לַחוּפָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּעוּלָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּבֶן בַּג בַּג? גַּבֵּי שִׁפְחָה כְּנַעֲנִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שַׁיַּיר בְּקִנְיָנַהּ, הָכָא, שַׁיֵּיר בְּקִנְיָנַהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מִדְּאוֹרָיְיתָא – מִיפְשָׁט פְּשִׁיטָא לֵיהּ דְּאָכְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדְּרַבָּנַן הוּא דִּשְׁלַח לֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָכִי שְׁלַח לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַעְתִּי עָלֶיךָ שֶׁאַתָּה אוֹמֵר אֲרוּסָה בַּת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת בִּתְרוּמָה, וְלָא חָיְישַׁתְּ לְסִימְפּוֹן. שְׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: וְאַתָּה אִי אַתָּה אוֹמֵר כֵּן? מוּחְזְקַנִי בְּךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַתָּה בָּקִי בְּחַדְרֵי תוֹרָה, לִדְרוֹשׁ בְּקַל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אַתָּה יוֹדֵעַ?! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמָה שִׁפְחָה כְּנַעֲנִית שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָתָהּ מַאֲכִילָתָהּ בִּתְרוּמָה – כַּסְפָּהּ מַאֲכִילָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה, וְלָא חָיְישִׁינַן לְסִימְפּוֹן, זוֹ שֶׁבִּיאָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילָתָהּ בִּתְרוּמָה – אֵינוֹ דִּין שֶׁכַּסְפָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילָתָהּ בִּתְרוּמָה, וְלֹא נֵיחוּשׁ לְסִימְפּוֹן? אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָה אֶעֱשֶׂה שֶׁהֲרֵי אָמְרוּ חֲכָמִים: אֲרוּסָה בַּת יִשְׂרָאֵל אֵינָהּ אוֹכֶלֶת בִּתְרוּמָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לטמא</b> <b>משכב</b> <b>תחתון</b> <b>כעליון.</b> שעושה בועלה מושב ומשכב אפי' עשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצעות אבל לא להיות אב הטומאה לטמא אדם וכלים כמשכבה של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נדה עצמה אלא לטמא אוכלין ומשקין כעליונו של זב וכן מפרש לה במס'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נדה (דף לב:) אבל פחותה מבת שלש שנים אינה מטמאה את בועלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא טומאת ערב כנוגע בעלמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נישאת</b> <b>לכהן.</b> קס\"ד שנכנסה לחופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנישואין אוכלת בתרומה אבל פחותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבת ג' שנים אין חופתה מאכילתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואין ביאתה ביאה: <b>והיא</b> <b>פטורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאינה בת עונשין: <b>אי</b> <b>הני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נישואין.</b> האי מתקדשת בביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנא ברישא אי לכהן הוי אוכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרומה: <b>שאין</b> <b>ביאתה</b> <b>מאכילתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם בא עליה כהן ולא קנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכסף אינה אוכלת דבעינן קנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כספו וקדושין נמי לא תפסי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא מקודשת לו בביאתה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא כחמור עם הדומה לחמור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כספה</b> <b>מאכילתה.</b> דכתיב (ויקרא כב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנין כספו הוא יאכל בו: <b>זו</b> <b>שביאתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאכילתה.</b> קס\"ד השתא דביאה עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נישואין כדמפרש ואזיל ונישאת פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דאכלה דנפקא ליה בספרי מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור בביתך יאכל אותו והך דבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בג בג התם תני לה: <b>היכי</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיליף כסף מביאה אי נימא ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלאחר חופה ויליף מיניה כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכניסה אחר כך לחופה: <b>בתרוייהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אכלה.</b> ומאי אבל מה אעשה דקאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בביאה</b> <b>שע\"י</b> <b>חופה.</b> וקא יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה כסף שלא על ידי חופה היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יליף לה מיניה הכא תרתי והכא חדא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>שנא.</b> ביאה דפשיטא ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומאי</b> <b>שנא.</b> כסף דמספקא ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואפילו</b> <b>ע\"י</b> <b>חופה.</b> דהא לאו בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נישואין היא: <b>משום</b> <b>דעולא.</b> דאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש פירקין (קידושין דף ה.) שמא ימזגו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוס בבית אביה ותשקה לאחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאחותיה: <b>לא</b> <b>שייר</b> <b>בקנינה.</b> אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתן הכסף אין הקנין חסר כלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>שייר</b> <b>בקנינה.</b> דאכתי מיחסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסירה לחופה לענין ליורשה וליטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה: <b>רבינא</b> <b>אמר.</b> מהכא ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפשט דנישואין עושה דהא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אירוסין עושה אכלה מדאורייתא וכסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מדאורייתא אכלה: <b>ומדרבנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא</b> <b>דשלח</b> <b>ליה.</b> הא דשלח ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוסרה בתרומה מדרבנן הוא דאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה: <b>משום</b> <b>סימפון.</b> שמא ימצא בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום ונמצאו קידושי טעות: <b>סימפון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דבר המבטל דבר קרוי סימפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו כגון שובר הוי סימפון של שטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשנים אוחזין (ב\"מ כ.) וכאן קורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימפון דבר המבטל את הקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או את המקח של עבד: <b>ומדרבנן</b> <b>הוא</b> <b>דשלח</b> <b>ליה.</b> הא דשלח ליה לאוסרה בתרומה מדרבנן הוא דאסר לה: <b>אי</b> <b>אתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יודע.</b> בתמיה: <b>זו</b> <b>שביאתה</b> <b>מאכילתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבנישאת מודה דלא חיישינן לסימפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין אדם שותה בכוס אלא אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בודקו וידע וקבל עליו: <b>אבל</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אעשה</b> <b>כו'.</b> ולקמיה פריך מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינייהו הואיל וסוף סוף לא אכלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומה שפחה כנענית וכו' זו שביאתה מאכילתה בתרומה אינו דין"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "שכספה מאכילתה. וא\"ת ונימא יבמה תוכיח שביאתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאכילתה ואין כספה מאכילתה אף אני אביא ארוסה ויש לומר דהאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו אינו כ\"א גלוי מלתא בעלמא דארוסה מקרי קנין כספו כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפחה הלכך לא שייך למיפרך יוכיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עי\"ל דליכא למימר יבמה תוכיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיפרך מה ליבמה שכן אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקנית בכסף תאמר באשה שנקנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכסף דין הוא שתאכל בתרומה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי כסף: מה שפחה כנענית שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביאתה מאכילתה. מהאי ק\"ו ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף שתהא אשה נקנית בכסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשטר דאיכא למיפרך מה לשפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנענית שכן יוצאה בכסף כדפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל גבי אמה העבריה אבל לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילת תרומה לא שייך למיפרך הכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו שביאתה מאכילתה אינו דין"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "שכספה מאכילתה. וא\"ת ונימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיו אסוף דינא כלומר מאיזה כח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה בא ללמוד כסף מכח ביאה דיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כביאה ולא יאכיל אלא אחר חופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוגמתה בפ\"ב דב\"ק (דף כה.) וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא סברי כרבי טרפון דאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דיו היכא דמיפרך ק\"ו ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת הכא דיו מיפרך ק\"ו ורבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשון מקוצי תירץ דלא אמרינן דיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא היכא דבעי למימר דין חדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון התם דאמר קרן בר\"ה חצי נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתה בא ללמוד נ\"ש מק\"ו דשן ורגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דרחמנא אמר קנין כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל ואין אנו באין ללמוד מן הק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מהו קנין כסף: <big><b>ומה</b></big> <b>שפחה</b> <b>כנענית</b> <b>וכו'</b> <b>זו</b> <b>שביאתה</b> <b>מאכילתה</b> <b>בתרומה</b> <b>אינו</b> <b>דין</b> <b>שכספה</b> <b>מאכילתה.</b> וא\"ת ונימא יבמה תוכיח שביאתה מאכילתה ואין כספה מאכילתה אף אני אביא ארוסה ויש לומר דהאי ק\"ו אינו כ\"א גלוי מלתא בעלמא דארוסה מקרי קנין כספו כמו שפחה הלכך לא שייך למיפרך יוכיח עי\"ל דליכא למימר יבמה תוכיח דאיכא למיפרך מה ליבמה שכן אינה נקנית בכסף תאמר באשה שנקנית בכסף דין הוא שתאכל בתרומה על ידי כסף: <big><b>מה</b></big> <big><b>שפחה</b></big> <b>כנענית</b> <b>שאין</b> <b>ביאתה</b> <b>מאכילתה.</b> מהאי ק\"ו ליכא למילף שתהא אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקנית בכסף ובשטר דאיכא למיפרך מה לשפחה כנענית שכן יוצאה בכסף כדפריך לעיל גבי אמה העבריה אבל לענין אכילת תרומה לא שייך למיפרך הכי: <big><b>רבינא</b></big> <b>אמר</b> <b>מדאורייתא</b> <b>מיפשט</b> <b>פשיטא</b> <b>דאכלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' ורבינא בא לקיים לעולם אימא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביאה אירוסין עושה ודקאמרת מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנא הכא דפשיטא ליה ומאי שנא הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמספקא ליה בדאורייתא פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאכלה בין בביאה בין בכסף והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשלח ליה לאוסרה בתרומה מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדרבנן היה ריב\"ב דן ק\"ו דבביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא ליה דאכלה אפילו מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא שייך בה חשש סימפון משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שותה בכוס אלא אם כן בודקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומק\"ו רוצה לדון דבכסף נמי ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיחש לסימפון כדמפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זו</b></big> <big><b>שביאתה</b></big> <b>מאכילתה</b> <b>בתרומה.</b>"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "פ\"ה דבנישאת פשיטא דכ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודו דלא חיישינן לסימפון דאין אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותה בכוס אלא א\"כ בודקו וידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבל עליו וקשה מה שפירש בקונט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בנישאת דהא לא בא רבינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליישב אלא דאירוסין עושה ויש ליישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ק כי היכי דבנישואין פשיטא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאכלה דכ\"ע מודו דאין אדם שותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוס אלא א\"כ בודקו ה\"נ אינו בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אלא א\"כ בודקה ואין אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה בעילתו בעילת זנות והרר\"ם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש דה\"ק מה שפחה כנענית שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביאתה מאכילתה בתרומה אפילו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה כספה מאכילתה אפילו מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו שביאתה מאכילתה מן התורה אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין שכספה מאכילתה אפילו מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיירי שפיר בביאה שלא ע\"י חופה:"
    }
  ]
}