{
  "text": [
    "< b > נ ש א ת   ל כ ה ן   א ו כ ל ת   ב ת ר ו מ ה . < / b >   א ב ל   פ ח ו ת   מ ג '   ש נ י ם   ו י ו ם   א ח ד   א י נ ה   א ו כ ל ת   ב ת ר ו מ ה ,   ד כ י ו ן   ד א י ת ה   ב י א ת ה   ב י א ה   ח ו פ ת ה   א י נ ה   ח ו פ ה ,   כ ך   פ י ר ש   ר ש \" י .   ו נ ר א ה   ש ה ז ק י ק ו   ל ר ב י נ ו   ז \" ל   ל פ ר ש   כ ך ,   מ ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ז ,   ב )   א ת מ ר   ר ב   א מ ר   י ש   ח ו פ ה   ל פ ס ו ל ו ת   ו ש מ ו א ל   א מ ר   א י ן   ח ו פ ה   ל פ ס ו ל ו ת .   א מ ר   ש מ ו א ל   ו מ ו ד ה   ל י   א ב א   ב ק ט נ ה   פ ח ו ת ה   מ ב ת   ג '   ש נ י ם   ו י ו ם   א ח ד   ה ו א י ל   ו א י ן   ל ה   ב י א ה   א י ן   ל ה   ח ו פ ה .   ו א מ ר   ר ב א   ע ל ה   א ף   א נ ן   נ מ י   ת נ י נ א   ב ת   ג '   ש נ י ם   ו י ו ם   א ח ד   מ ת ק ד ש ת   ב ב י א ה   ו כ ו ' ,   ד א ל מ א   ל כ א ו ר ה   מ ש ו ם   ד א י ן   ל ה   ח ו פ ה   ה ו א .   ו ת מ י ה א   ל י   ד ה א   א ר ו ס ה   מ ד י נ א   א כ ל ה ,   ד ק נ י ן   כ ס פ ו   ה י א ,   כ ד ע ו ל א   ד א מ ר   ( ל ע י ל   ק י ד ו ש י ן   ה ,   א )   ד ב ר   ת ו ר ה   א ר ו ס ה   ב ת   י ש ר א ל   א ו כ ל ת   ב ת ר ו מ ה ,   ו מ ה   ט ע ם   א מ ר ו   א י נ ה   א ו כ ל ת ,   א ו   מ ש ו ם   ד ע ו ל א   א ו   מ ש ו ם   ס מ פ ו ן ,   ו כ ל   ש נ כ נ ס ה   ל ח ו פ ה   כ י   א י ן   ב י א ת ה   ב י א ה   מ א י   ה ו ה ,   מ כ ל   מ ק ו ם   ל א   מ ש ו ם   ד ע ו ל א   א י כ א   ו ל א   מ ש ו ם   ס מ פ ו ן   א י כ א ,   ו ל א   ג ר ע   מ מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   ו ק ב ל   ה ב ע ל   מ ו מ י ן   ש א ו כ ל ת   ב ת ר ו מ ה   א ע \" פ   ש ל א   נ כ נ ס ה   ל ח ו פ ה   כ ד א י ת א   ב ס מ ו ך   ה ו א י ל   ו ל י כ א   מ ש ו ם   ד ע ו ל א   ו ל א   מ ש ו ם   ס מ פ ו ן .   ו ה ה י א   ד י ב מ ו ת   ה כ י   ק א מ ר   ה ו א י ל   ו א י ן   ל ה   ב י א ה   ל י פ ס ל   ב ה   א י ן   ל ה   ח ו פ ה ,   כ ל ו מ ר   א י ן   ה ח ו פ ה   פ ו ס ת ה   מ ל א כ ו ת   ב ת ר ו מ ה ,   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ו כ ן   פ י ר ש   ר \" ח ,   ו ה י י נ ו   ד מ ס י ק   ר ב א   ה ת ם   א ף   א נ ן   נ מ י   ת נ י נ ן   ב ת   ג '   ש נ י ם   ו י ו ם   א ח ד   ו כ ו '   ב א   ע ל י ה   א ח ד   מ ן   ה פ ס ו ל י ן   פ ס ל ה ,   ב א   ע ל י ה   א ח ד   מ ן   ה פ ס ו ל י ן   ה י א   ד מ י פ ס ל א   ב ב י א ה   מ י פ ס ל א   ב ח ו פ ה ,   ה א   פ ח ו ת ה   מ ב ת   ג '   ו י ו ם   א ח ד   ל א   מ י פ ס ל   ב ב י א ה   ו ל א   מ י פ ס ל א   ב ח ו פ ה . < b r > < b > < / b > ו נ ר א ה   כ פ י ר ו ש   ר ב ו ת י נ ו   ב ע ל   ה ת ו ס '   ש פ י ר ש ו   ד כ י ו ן   ש א י ן   ב י א ת ה   ב י א ה   א ף   ה ו א   ח ו ז ר   ו מ ש ל ח ה   א צ ל   ה א ב   ו א י כ א   מ ש ו ם   ד ע ו ל א   ו א י כ א   מ ש ו ם   ס מ פ ו ן ,   ו ב ר א ו י ה   ל ב י א ה   ב ד ק   ל ה   ע ד   ש ל א   ת כ נ ס   ל ח ו פ ה ,   ש א י נ ה   ר א ו י ה   ל ב י א ה   ל א   ב ד ק   ל ה .   ו א פ ש ר   ל ו מ ר   ש א ף   ר ש \" י   כ ך   פ י ר ש   ה ו א י ל   ו א י ן   ב י א ת ה   ב י א ה   א י ן   ח ו פ ת ה   ח ו פ ה ,   כ ל ו מ ר   ש א ף   ה ו א   א י נ ו   ב ו ד ק ה   ב ח ו פ ה ,   ו ה ל כ ך   א י ן   ל ה   ד י ן   ח ו פ ה   ל א כ ו ל   ב ת ר ו מ ה   ע ל   י ד י   א ו ת ה   ח ו פ ה .",
    "< b > ו מ ה   ש פ ח ה   כ נ ע נ י ת   ד א י   ב י א ת ה   מ א כ י ל ת ה   ב ת ר ו מ ה   כ ס פ א   מ א כ י ל ת ה   ב ת ר ו מ ה   ו ל א   ח י י ש י נ ן   ל ס מ צ פ ו ן   ז ו   ש ב י א ת ה   מ א כ י ל ת ה   ב ת ר ו מ ה   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ב נ י ש א ת   מ ו ד ו   ד ל א   ח י י ש י נ ן   ל ס מ פ ו ן ,   ד א י ן   א ד ם   ש ו ת ה   ב כ ו ס   א ל א   א ם   כ ן   ב ו ד ק ו   ו י ו ד ע   ו ק ב ל   ע ל י ו .   ו ק ש י א   ל י   א ם   כ ן   מ א י   ק ל   ו ח ו מ ר ,   ד ה א   כ ס ף   ב כ י   ה א י   ג ו נ א   נ מ י   מ י כ ל   ק א כ ל ה ,   כ ל ו מ ר   א ם   ק ד י ש   ב כ ס פ א   ו ב ד ק   א ו   ד ק ב ל   ע ל י ו   ו כ ד א מ ר י נ ן   ב ס מ ו ך   א י כ א   ב י נ י י ה ו   ק ב ל   מ ס ר   ו ה ל ך ,   ו פ י ר ש   ר ש \" י   ז \" ל   ק ב ל   ה ב ע ל   ה מ ו מ י ן   ד מ ש ו ם   ס מ פ ו ן   ל י כ א .   ו י ש   ל ו מ ר   ד ק ל   ו ח ו מ ר   מ י ה א   א י ת א י   ו כ ד א מ ר י נ ן   ל ע י ל ,   ו ה כ י   ק א מ ר   ו מ ה   ש פ ח ה   כ נ ע נ י ת   ש א י ן   ב י א ת ה   א פ י ל ו   ב ב ד י ק ה   מ א כ י ל ת ה   ב ת ר ו מ ה   כ ס פ א   ג ר י ד א   מ א כ י ל ת ה   ב ת ר ו מ ה   ו ל א   ח י י ש י נ ן   ל ס מ פ ו ן ,   ז ו   ש ב י א ת ה   ב ב ד י ק ה   מ א כ י ל ת ה   ב ת ר ו מ ה   א י נ ו   ד י ן   ש כ ס פ א   ג ר י ד א   מ א כ י ל ת ה   ב ת ר ו מ ה   ו ל א   ח י י ש י נ ן   ל ס מ פ ו ן ."
  ]
}