{
  "text": [
    "גמרא נשאת לכהן אוכלת בתרומה אבל פחות מג' אעפ\"י דנשאת לא אכלה דאיכא למיחש לסמפון דכיון דלאו בת ביאה היא אע\"ג דנשאת לא בדיק לה וגם חוזר ומשלחה לבית:",
    "ארוסה בת ישראל אוכלת בתרומה תי' דהכא דריש מק\"ו דארוסה בת ישראל אוכלת בתרומה ונשואה דרשינן בספרי מכל טהור בביתך יאכל אותו ואית דמפיק לה מאתם וביתכם וק' לעולא דאמר לעיל (דף ה' ע\"א) ארוסה בת ישראל אוכלת בתרומה משום דהוי קנין כספו ופר\"ת דהא ז קאמר עולא קנין כספו אסמכתא בעלמא היא ולא עיקר דרשא, ומי' בר\"פ אלמנה לכ\"ג לא משמע הכי דפריך שיאכלו עבדי מלוג שהכניסה אלמנה לכ\"ג בתרומה מכח קניינו שקנה קנין כמו עבדיו שקנו עבדים ומשני קנין שאינו אוכל אינו מאכיל, הלכך נראה לפר' דדרשא דעולא היא עיקר וההיא דספרי אסמכתא היא וכמה דרשות מצי' בת\"כ דאסמכתות נינהו כגון מעשר פירות וירק דדריש בספרי מקרא וכן לא עולים ביום טוב וכל הנהו דריש מקרא אבל מילתיה דאמורא הוי דוקא וק\"ו דהכא הא קא דחי ליה ואע\"ג דמקנין כספו לא משמע אלא קידושי כסף איתקוש הויות להדדי:",
    "ומה שפחה כנענית שאין ביאתה מאכילתה וכו' ומהאי ק\"ו ליכא למילף נקנית בכסף ושטר ומה שפחה כנענית שאינה נקנית בביאה נקנית בכסף ושטר אשה שנקנית בביאה אינו דין שנקנית בכסף ושטר וכו' דאיכא למיפרך מה לשפחה כנענית שכן יוצאה בכסף כדפרכינן ליה גבי אמה העב יה אבל לענין אכילת תרומה לא שייך הא פירכא, ובירושלמי שלמי בעי למילף מהאי ק\"ו שתהא אשה נקנית בחזקה ומשני ובעלה בביאה נקנית ואינה נקנית בחזקה וה\"ה דממעטי מובעלה כסף ושטר אבל התלמוד לית ליה הך דרשא כדמוכח כל הסוגיא לעי' דאי לאו דאשכחן פירכא הוה ילפינן מק\"ו ותי' אמאי לא ילפינן לה לה בג\"ש דאשה ושפחה מהדדי לענין כסף ושטר וצ\"ל דלית ליה הך דרשא דאי אית ליה יותר היה ראוי לדרוש הג\"ש לענין קנין מלענין מצות דעיקר קרא בביטול קנין כתי' וכתב לה ספר כריתות או חופשה לא ניתן לה וה\"ה לענין קנין ולא נהירא לי האי שינויא דלא ידעינן דעבד חייב במצות שהאשה חייבת בהם אלא מג\"ש דלה לה ונראה דפירכא מעיקרא ליתא דחופשה לא ניתן לה בשפחה כתיב ואין ללמוד משם שתהא נקנית [אשה לשם אישות משפחה שנקנית לשם שפחות בכסף ושטר כצ\"ל אי\"ק ס\"ט] גויה לשם אישות שפחות בכסף ושטר:",
    "אלימא בביאה שע\"י חופה וכסף שע\"י חופה פירש\"י ביאה שאחר חופה איירי וכסף שלפני חופה ולא נ\"ל לפרושי בתרי גווני ועוד אי בביאה שאחר חופה איירי מאי האי דקאמר זו שביאתה מאכילתה הא אכלה מקודם ביאה משעת החופה ועוד הא דקאמר בתר הכי הכא תרתי והכא חדא. הל\"ל הכא תלת והכא חדא בביאה איכא תלת כסף וחופה וביאה. ונ\"ל בביאה שע\"י חופה היינו ביאה שהיא חופה כמו כסף שע\"י חופה:",
    "זו שביאתה מאכילתה ע\"י חופה אינו דין שכספה מאכילתה בלא חופה תי' לימא דיו אסוף דינא מה ביאה שע\"י חופה ה\"נ כסף שע\"י חופה קניא הניחא לר' טרפון דאמר היכא דמפריך ק\"ו לא אמרינן דיו אלא לרבנן ק' י\"ל דהאי ק\"ו ליתיה הכי אלא גלויי מילתא בעלמא דבן בתירא אית ליה דאשה אוכלת בתרומה מכל טהור בביתך יאכל אותו והאי ק\"ו אינו אלא לגלות אם ארוסה בכלל ביתך היא הלכך לרבנן נמי כיון דק\"ו אינו עיקר מודו דלא אמרינן דיו היכא דמפריך ק\"ו:",
    "גמרא עד שתכנס לחופה משום דעולא מדנקט עד שתכנס לחופה משמע דהיינו כמשנה אחרונה דאינה אוכלת בהגעת זמן עד שתכנס לחופה ותי' דבפרק אע\"פ פליגי אמוראי למשנה ראשונה דאינה אוכלת עד שיגיע זמן משום דעולא או משום סמפון אפ\"ה במשנה אחרונה כולהו מודו דהטעם משום סמפון כדאיתא התם ונ\"ל דתנאי דהכא כמשנה ראשונה ופליגי בפלוגתא דעולא ורב שמואל כרבי יהודא דהתם בן בג בג סבר משום סמפון ובין בתירא סבר משום דעולא ועד שתכנס לחופה דהכא לאו דוקא אלא לפי שבהגעת זמן רגילים לעשות חופה נקט חופה והתם נמי אמרי' דבין עולא לרב שמואל איכא בינייהו קבל מסר והלך כי הכא ובפ' נערה נמי אשכחן שקורא הגעת זמן לשון חופה דתנן התם לעולם היא ברשות האב עד שתכנס לחופה ודייקי' בגמרא מאי לעולם לאפוקי ממשנה ראשונה משמע דאי לאו לעולם הוה מיתוקם בהגעת זמן אע\"ג דקתני לחופה ומיהו התם ניחא טפי דנקט לשון חופה משום שאר דברים שהוא ברשות הבעל ע\"י חופה כגון ליורשה ולטמא לה ולהפר נדריה וה\"ר משה מנרבונא מפ' דלמשנה אחרונה [נמי פליגי הני תנאי וגם מישב מה שכתוב במקצת ספרים אבל מה אעשה שחכמים אמרו אין האשה אוכלת בתרומה עד שתכנס לחופה אי משום דעולא אי משום סמפון ובן בג בג סבר אי לא נכנסה לחופה אינו אוכלת משום סמפון ובן בתירא סבר דלסמפון לא חיישי' (מהגעת זמן ואילך משום דעולא או משום סמפון לאוסרה ע\"ד ולאסור עד שעת החופה) אלא מאחר שהתחילו לגזור משום דעולא והחמירו לאסור עד הגעת זמן (או משום סמפון) החמירו לבסוף נמי לאסור משום סמפון עד שעת החופה ומאי בינייהו דקאמר לא לפי האמת שנוהג עכשיו דחיישינן לסמפון אלא לפי משנה ראשונה בא לפרש מאי בינייהו דבן בג בג חייש לסמפון ובן בתירא סבירא ליה משום דעולא."
  ]
}