{
  "text": [
    "ה א   ד < b > ת ר ג ם   ש מ ו א ל   א ל י ב א   ד ר ב   ב א מ ה   ה מ ה ל כ ת   ע ל   פ י   ב ו ר ו . < / b >   פ י ר ש   ש מ ו ר י   ה ר ב   ז \" ל   ש ה י ה   ה ב ו ר   ח פ ו ר   ש ם   מ ת ח י ל ה   ק ו ד ם   ש ה ע ב י ר ו   ש ם   ה א מ ה ,   ש א ם   ל א   כ ן   א כ ת י   ע ש ו   ל א י   ש ל א   כ ד י ן   ל ת ת א י   ש ל א   ה י ה   ל ה ם   ח פ ו ר   ש ם   ב ו ר   ש י ת מ ל א   מ ן   ה א מ ה   ק ו ד ם   ש ת ג י ע   ל ה ם .",
    "< b > א מ ר   ר ב   ה ו נ א   ב ר   ת ח ל י פ א   ה ש ת א   ד ל א   א י ת מ ר   ה י ל כ ת א   ל א   כ מ ר   ו ל א   כ מ ר   כ ל   ד א ל י ם   ג ב ר . < / b >   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ה י ל כ ת א   כ ש מ ו א ל   ב ד י נ י   ה נ י   מ י ל י   ה י כ א   ד ל א   א ס ת פ ק א   ל ה ו   ב ג מ ר א   ה י ל כ ת א   כ מ א ן   א ב ל   ה כ א   ד א ס ת פ ק ו   ב ה א   ה י ל כ ת א   כ מ א ן   ו א מ ר ו   מ ד ל א   א י ת מ ר   ב ה   ב ה ד י א   ה ל כ ת א   כ מ א ן   כ ל   ד א ל י ם   ג ב ר   א נ ן   נ מ י   מ ס פ ק א   ל א   פ ס ק י נ ן   א ל א   כ מ א י   ד א י ת מ ר   ב ה   ב ג מ ר א ,   א ב ל   ר ש \" י   ז \" ל   כ ת ב   ד ר ב   ה ו נ א   ב ר   ת ח ל י פ א   ל א   ס ב י ר א   ל י ה   ה י ל כ ת א   כ ש מ ו א ל   ב ד י נ י .   מ ש מ ע   ד ס ב י ר א   ל י ה   ד א נ ן   ד ק י י מ א   ל ן   ה י ל כ ת א   כ ש מ ו א ל   ב ד י נ י   ה כ א   נ מ י   כ ש מ ו א ל   ע ב ד י נ ן   ו ע ל א י   ש ת ו   מ י א   ב ר י ש א ,   ו ל ד י ד י ה   ה א   ד ל א   ט ע מ י נ ה ו   א ב י י   ל כ ו ל ה ו   פ י ר י   ד ה ה י א   ש ת א   א ת י   ש פ י ר   ד ה א   ע ב ד י   ל ה ו   ל ע ל א י   ש ל א   כ ד י ן   א ב ל   א י   ס ב י ר א   ל י ה   כ ל   ד א ל י ם   ג ב ר   א מ א י   ל א   ט ע מ י נ ה ו .   ו א י כ א   ל מ י מ ר   ד מ כ ל   מ ק ו ם   ד י נ א   א ו   כ מ ר   א ו   כ מ ר   ו מ א ן   ד ע ב י ד   כ ת ר ו י י ה ו   מ י ג ז ל   ג ז י ל   ל ח ד   מ י נ י י ה ו   א ו   ל ע ל א י   א ו   ל ת ת א י   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ח ז ק ת   ז ה   א ו מ ר   ש ל   א ב ו ת י   ו ז ה   א ו מ ר   ש ל   א ב ו ת י   כ ל   ד א ל י ם   ג ב ר   א מ ר י   נ ה ר ד ע י   א ם   ב א   א ח ד   מ ן   ה ש ו ק   ו ה ח ז י ק   ב ה   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו   ד ת נ י   ר ב י   ח י י א   ג ז ל ן   ש ל   ר ב י ם   ל א   ש מ י ה   ג ז ל ן   ו א ס ק א   ר ב   א ש י   ל ע ו ל ם   ש מ י ה   ג ז ל ן   ו מ א י   ל א   ש מ י ה   ג ז ל ן   ש ל א   נ י ת ן   ל ה ש ב ו ן .   ו ה א   ד א מ ר   ל ה ו   א ב י י   ל ב נ י   ח ר מ ך   ז י ל ו   ס ל י ק ו   נ פ ש י י ה ו   מ ה ת ם   פ י ר ש   ר ש \" י   ז \" ל   ל ת ת א י   א מ ר   ל ה ו   ד ל א ו   כ ל   כ מ י נ י י ה ו   ל א ת ק ו י   נ ה ר א ,   ו ל פ י   פ י ר ו ש ו   ש פ י ר ש   ד ר ב   ה ו נ א   ל א   ס ב י ר א   ל י ה   ה ל כ ת א   כ ש מ ו א ל   א ת י   ש פ י ר   ד א ב י י   ס ב י ר א   ל י ה   ד ע ל א י   ש ו   ב ר י ש א   כ ש מ ו א ל   ו ל א ו   כ ל   כ מ י נ י י ה ו   ד ת ת א י   ל א ק ו ל י   נ ה ר א .   ו ר א י ת י   ב ת ו ס פ ו ת   ד א פ י ל ו   ל מ א ן   ד א מ ר   כ ל   ד א ל י ם   ג ב ר   ל י ת   ל ה ו   ל ב נ י   ח ר מ ק   ל א ת ק ו ל י   נ ה ר א   ו ל ה ו ל י כ ו   ד ר ך   א ח ר ת   ל ס ב ב ו   ס ב י ב   ש ד ו ת י ה ן   א ל א   א ם   י ר צ ו   ס ו כ ר י ן   ו מ ש ק י ן   ו ד י י ן   ב כ ך .   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ד א ב נ י   ב א ג א   ק א מ ר   ד ל י ס ל ק ו   מ ש ו ם   א ם   י ר צ ו   ד מ ש ו ם   ש ד ו ת י ה ן   ל א   י נ י ח ו   ה ת ח ת ו נ י ם   א ת   מ ס ב ת ן   ד כ ל   ד א ל י ם   ג ב ר ,   ו כ ן   פ י ר ש ו   מ ק צ ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל ."
  ]
}