{
  "text": [
    "<b>ורב ששת דאמר עד כאן בין לחולין בין לתרומה לקולא. </b>פירשו רבותינו בעלי התוס' ז\"ל דזהו עד פרק ראשון של אצבעות, (ואלו) [ואינו] חולק על הברייתא (שהוא) [אלא] מפרשה לחולין עד לפרק זה פרק ראשון של אצבעות ולתרומה עד לפרק זה פרק שני ולקדוש ידים ורגלים זה פרק פיסת היד המחובר עם קנה הזרוע, ודלגה הברייתא פרק אחד בין תרומה לקדוש ידים, והחמיר רב ששת בחולין והצריך עד פרק השני (ב)[כ]תרומה והא דאמר ע\"כ בין לחולין בין לתרומה לקולא, לאו לישנא דוקא נקט, דאדרבה לפי משמעותו מחמיר הוא נמי אצל החולין אלא לקולא משיעורא דשמואל קאמר, אבל בקדוש ידים לכ\"ע סוף פסת היד ולא יותר, וכן מוכיח בערכין (יט, ב) משקל ידי עלי מכניס ידו לכלי מלא מים עד מפרקו, והי' בה והא תניא לקדוש ידים ורגלים עד לפרק, אלמא הפרק היינו סוף הכף ולא סוף הקנה המחובר בזרוע שהוא מפרקו. ובפירושי הרמב\"ן ז\"ל דבירוש' של מסכת ברכות (פ\"ח, ה\"ב) מחמירין לחולין מתרומה, דגרס התם בשם רב נטילת ידים לתרומה עד לפרק ולחולין עד קשרי אצבעותיו, וכתב הוא ז\"ל דכן משמע מגמרין (קז, ב) דהתירו במפה לאוכלי תרומה והחמירו באוכלי טהרות, וכן מדקא מני והולך מקדש וחולין ותרומה דממעט והולך והוא ודאמימר משום דכהן הוא מחמיר בתרומה כחולין. וזה מן התימה יציבא בארעא וגיורא בשמי שמיא לא אמרו נטילת ידים לחולין אלא משום סרך תרומה, ונאמר בתרומה עד פרק שני ולחולין שעיקרן משום סרך תרומה עד קשרי אצבעות, ושמא בירוש' החמירו בין לחולין בין בתרומה, החמירו בחולין עד קשרי האצבעות כעיקר שיעורה של תרומה, ובתרומה החמירו עד שיעורו של קדוש ידים והפרק של פסת היד קאמר, ולעולם תרומה חמורה, ובגמ' דילן דמשמע דשמואל מחמיר טפי מדרב מדקאמרינן רב אמר ע\"כ לחולין עד כאן לתרומה, ושמואל אמר ע\"כ בין לחולין בין לתרומה לחומרא, דאלמא שיעור חולין לשמואל כשיעור תרומה לרב, דילמא שמואל הכי קאמר, ע\"כ בין לחולין בין תרומה לחומרא בשניהם, ולישנא נמי הכי משמע שהחומרא בשניהם הוא, מדקאמר עד כאן לחולין ולתרומה ולחומרא והוא שהחמיר בין זה לזה סוף פסת היד. והשתא נמי א\"ש הא דרב ששת דאמר עד כאן לחולין ולתרומה לקולא דהוי עד סוף פצול האצבעות, דלא נצטרך לדחוק פירוש הברייתא לרב ששת שיפרש רב ששת לחולין עד הפרק הראשון וידלג פרק א' בין תרומה וקדוש ידים. והא דנקט עד כאן לחולין ולתרומה לקולא, קולא בא' מהם היא, משום לישנא דשמואל נקט ליה, ולא דוקא קולא בשניהם, ואף באחד מהם אלא קולא מדשמואל קאמר,  ומה שהביא ראיה רבי' ז\"ל מגמרין שהחמירו בחולין שלא התירו אוכלי מפה, בטהרות והתירו בתרומה, התם משום זירוז כהנים שלא לחוש שמא יגע, אבל להחמיר בשיעורן לא מצינו, ולישנא דברייתא דמונה והולך קדוש ידים ורגלים וחולין ותרומה במקצת הנוסחאות נמצא בהפך לחולין עד הפרק ותרומה עד הפרק וקדוש ידים ורגלים במקדש עד הפרק, ותנא למעלה קתני, ואפילו לגרסת הספרים שמנה קדוש ידים וחולין ותרומה, וכן נמצאת בפירוש רבינו חננאל ז\"ל, לא קשיא ולא מידי דמונה והולך הוא החמור שבכולן ואח\"כ הקל שבכולן ואח\"כ האמצעי בקדוש לחומרא וחולין לקולא ותרומה באמצע. ואם יש עיקר לפירוש זה יהיה שיעור החולין עד סוף פסת היד כשמואל ורבי אמי ור' מיאשא בר בריה דר' יהושע בר לוי וכבר הדיא דמסהיד משמיהו כך נראה לי. וכן נראה מפירושי רבינו חננאל ז\"ל שפירש אמר רב עד כאן לחולין ע\"כ לתרומה, פי' היה רב מראה לתלמידים עד לפקק לחולין עד לפרק לתרומה. פי' פקק קשרי אצבעותיו זולתי הכף של יד והפסק הכף של יד והאצבעות שקנה הזרוע המחובר בכף היד הוא הנקרא פרק ע\"כ. עוד כתב ואסיקנא משמיה דריב\"ל בין לתרומה בין לחולין לחומרא והוא עד המפרק ע\"כ, והוא ז\"ל מפרש מרפק כלל היד, ויש מדבריו ראיה מפורשת למה שכתבתי.",
    "<b>אמר רב נוטל אדם ידיו שחרית ומתנה. </b>כלומר מתנה לאכילה. ופי' רבינו שלמה ז\"ל ובלבד שיזהר מלטנפם ומלטמאם. וממנה אתה למד דמי שנטל ידיו שלא על דעת אכילה אפילו לשעתו צריך נטילת ידים על שאם אכילה. אלא שהוא תימה אם התנה לאכילה ושמר ידיו למה אמרו דוקא בשעת הדחק כאין פקתא דערבות, דהא איכא תנאי לאכילה ושמירה מהסיח, ושמא משום סרך תרומה החמיר ליטול בשעת אכילה שמא יסיח דעתו בהפלגת הזמן ולאו אדעתיה, וכתב רב\"ח ז\"ל ולא מיתוקמא אלא בשעת הדחק וכרבי [אבינא] דאמר לבני פקתא דערבות כגון אתון דלא נפישי לכו מיא משו ידייכו מצפרא ואתנו עלייהו כולי יומא. ותמיהא לי דהא איכא תרי לישני בגמרא עלה ולישנא בתרא דאפילו שלא בשעת הדחק והיינו דרב ומאי דקאמר להו אתון דלית לכון, עצה טובה קאמר להו, אתון דלא נפישי לכון מיא עבידו כרב, וה\"ה לאחרים שיש להם מים רבים, אלא שאינן צריכין לעצה זו וכיון דללישנא בתרא כרב ונ\"י דרבנן וכדאמרינן לעיל ומאי מצוה לשמוע דברי חכמים אזלינן לקולא, ומוטב שנשוה בין רבינא ורב ולא שנעשה אותם חולקין בכדי, והילכך בכ\"מ שרי, ואפילו שלא בשעת הדחק נמי כנ\"ל."
  ]
}