{
  "text": [
    "< b > ו ר ב   ש ש ת   ד א מ ר   ע ד   כ א ן   ב י ן   ל ח ו ל י ן   ב י ן   ל ת ר ו מ ה   ל ק ו ל א .   < / b > פ י ר ש ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ד ז ה ו   ע ד   פ ר ק   ר א ש ו ן   ש ל   א צ ב ע ו ת ,   ( ו א ל ו )   [ ו א י נ ו ]   ח ו ל ק   ע ל   ה ב ר י י ת א   ( ש ה ו א )   [ א ל א ]   מ פ ר ש ה   ל ח ו ל י ן   ע ד   ל פ ר ק   ז ה   פ ר ק   ר א ש ו ן   ש ל   א צ ב ע ו ת   ו ל ת ר ו מ ה   ע ד   ל פ ר ק   ז ה   פ ר ק   ש נ י   ו ל ק ד ו ש   י ד י ם   ו ר ג ל י ם   ז ה   פ ר ק   פ י ס ת   ה י ד   ה מ ח ו ב ר   ע ם   ק נ ה   ה ז ר ו ע ,   ו ד ל ג ה   ה ב ר י י ת א   פ ר ק   א ח ד   ב י ן   ת ר ו מ ה   ל ק ד ו ש   י ד י ם ,   ו ה ח מ י ר   ר ב   ש ש ת   ב ח ו ל י ן   ו ה צ ר י ך   ע ד   פ ר ק   ה ש נ י   ( ב ) [ כ ] ת ר ו מ ה   ו ה א   ד א מ ר   ע \" כ   ב י ן   ל ח ו ל י ן   ב י ן   ל ת ר ו מ ה   ל ק ו ל א ,   ל א ו   ל י ש נ א   ד ו ק א   נ ק ט ,   ד א ד ר ב ה   ל פ י   מ ש מ ע ו ת ו   מ ח מ י ר   ה ו א   נ מ י   א צ ל   ה ח ו ל י ן   א ל א   ל ק ו ל א   מ ש י ע ו ר א   ד ש מ ו א ל   ק א מ ר ,   א ב ל   ב ק ד ו ש   י ד י ם   ל כ \" ע   ס ו ף   פ ס ת   ה י ד   ו ל א   י ו ת ר ,   ו כ ן   מ ו כ י ח   ב ע ר כ י ן   ( י ט ,   ב )   מ ש ק ל   י ד י   ע ל י   מ כ נ י ס   י ד ו   ל כ ל י   מ ל א   מ י ם   ע ד   מ פ ר ק ו ,   ו ה י '   ב ה   ו ה א   ת נ י א   ל ק ד ו ש   י ד י ם   ו ר ג ל י ם   ע ד   ל פ ר ק ,   א ל מ א   ה פ ר ק   ה י י נ ו   ס ו ף   ה כ ף   ו ל א   ס ו ף   ה ק נ ה   ה מ ח ו ב ר   ב ז ר ו ע   ש ה ו א   מ פ ר ק ו .   ו ב פ י ר ו ש י   ה ר מ ב \" ן   ז \" ל   ד ב י ר ו ש '   ש ל   מ ס כ ת   ב ר כ ו ת   ( פ \" ח ,   ה \" ב )   מ ח מ י ר י ן   ל ח ו ל י ן   מ ת ר ו מ ה ,   ד ג ר ס   ה ת ם   ב ש ם   ר ב   נ ט י ל ת   י ד י ם   ל ת ר ו מ ה   ע ד   ל פ ר ק   ו ל ח ו ל י ן   ע ד   ק ש ר י   א צ ב ע ו ת י ו ,   ו כ ת ב   ה ו א   ז \" ל   ד כ ן   מ ש מ ע   מ ג מ ר י ן   ( ק ז ,   ב )   ד ה ת י ר ו   ב מ פ ה   ל א ו כ ל י   ת ר ו מ ה   ו ה ח מ י ר ו   ב א ו כ ל י   ט ה ר ו ת ,   ו כ ן   מ ד ק א   מ נ י   ו ה ו ל ך   מ ק ד ש   ו ח ו ל י ן   ו ת ר ו מ ה   ד מ מ ע ט   ו ה ו ל ך   ו ה ו א   ו ד א מ י מ ר   מ ש ו ם   ד כ ה ן   ה ו א   מ ח מ י ר   ב ת ר ו מ ה   כ ח ו ל י ן .   ו ז ה   מ ן   ה ת י מ ה   י צ י ב א   ב א ר ע א   ו ג י ו ר א   ב ש מ י   ש מ י א   ל א   א מ ר ו   נ ט י ל ת   י ד י ם   ל ח ו ל י ן   א ל א   מ ש ו ם   ס ר ך   ת ר ו מ ה ,   ו נ א מ ר   ב ת ר ו מ ה   ע ד   פ ר ק   ש נ י   ו ל ח ו ל י ן   ש ע י ק ר ן   מ ש ו ם   ס ר ך   ת ר ו מ ה   ע ד   ק ש ר י   א צ ב ע ו ת ,   ו ש מ א   ב י ר ו ש '   ה ח מ י ר ו   ב י ן   ל ח ו ל י ן   ב י ן   ב ת ר ו מ ה ,   ה ח מ י ר ו   ב ח ו ל י ן   ע ד   ק ש ר י   ה א צ ב ע ו ת   כ ע י ק ר   ש י ע ו ר ה   ש ל   ת ר ו מ ה ,   ו ב ת ר ו מ ה   ה ח מ י ר ו   ע ד   ש י ע ו ר ו   ש ל   ק ד ו ש   י ד י ם   ו ה פ ר ק   ש ל   פ ס ת   ה י ד   ק א מ ר ,   ו ל ע ו ל ם   ת ר ו מ ה   ח מ ו ר ה ,   ו ב ג מ '   ד י ל ן   ד מ ש מ ע   ד ש מ ו א ל   מ ח מ י ר   ט פ י   מ ד ר ב   מ ד ק א מ ר י נ ן   ר ב   א מ ר   ע \" כ   ל ח ו ל י ן   ע ד   כ א ן   ל ת ר ו מ ה ,   ו ש מ ו א ל   א מ ר   ע \" כ   ב י ן   ל ח ו ל י ן   ב י ן   ל ת ר ו מ ה   ל ח ו מ ר א ,   ד א ל מ א   ש י ע ו ר   ח ו ל י ן   ל ש מ ו א ל   כ ש י ע ו ר   ת ר ו מ ה   ל ר ב ,   ד י ל מ א   ש מ ו א ל   ה כ י   ק א מ ר ,   ע \" כ   ב י ן   ל ח ו ל י ן   ב י ן   ת ר ו מ ה   ל ח ו מ ר א   ב ש נ י ה ם ,   ו ל י ש נ א   נ מ י   ה כ י   מ ש מ ע   ש ה ח ו מ ר א   ב ש נ י ה ם   ה ו א ,   מ ד ק א מ ר   ע ד   כ א ן   ל ח ו ל י ן   ו ל ת ר ו מ ה   ו ל ח ו מ ר א   ו ה ו א   ש ה ח מ י ר   ב י ן   ז ה   ל ז ה   ס ו ף   פ ס ת   ה י ד .   ו ה ש ת א   נ מ י   א \" ש   ה א   ד ר ב   ש ש ת   ד א מ ר   ע ד   כ א ן   ל ח ו ל י ן   ו ל ת ר ו מ ה   ל ק ו ל א   ד ה ו י   ע ד   ס ו ף   פ צ ו ל   ה א צ ב ע ו ת ,   ד ל א   נ צ ט ר ך   ל ד ח ו ק   פ י ר ו ש   ה ב ר י י ת א   ל ר ב   ש ש ת   ש י פ ר ש   ר ב   ש ש ת   ל ח ו ל י ן   ע ד   ה פ ר ק   ה ר א ש ו ן   ו י ד ל ג   פ ר ק   א '   ב י ן   ת ר ו מ ה   ו ק ד ו ש   י ד י ם .   ו ה א   ד נ ק ט   ע ד   כ א ן   ל ח ו ל י ן   ו ל ת ר ו מ ה   ל ק ו ל א ,   ק ו ל א   ב א '   מ ה ם   ה י א ,   מ ש ו ם   ל י ש נ א   ד ש מ ו א ל   נ ק ט   ל י ה ,   ו ל א   ד ו ק א   ק ו ל א   ב ש נ י ה ם ,   ו א ף   ב א ח ד   מ ה ם   א ל א   ק ו ל א   מ ד ש מ ו א ל   ק א מ ר ,     ו מ ה   ש ה ב י א   ר א י ה   ר ב י '   ז \" ל   מ ג מ ר י ן   ש ה ח מ י ר ו   ב ח ו ל י ן   ש ל א   ה ת י ר ו   א ו כ ל י   מ פ ה ,   ב ט ה ר ו ת   ו ה ת י ר ו   ב ת ר ו מ ה ,   ה ת ם   מ ש ו ם   ז י ר ו ז   כ ה נ י ם   ש ל א   ל ח ו ש   ש מ א   י ג ע ,   א ב ל   ל ה ח מ י ר   ב ש י ע ו ר ן   ל א   מ צ י נ ו ,   ו ל י ש נ א   ד ב ר י י ת א   ד מ ו נ ה   ו ה ו ל ך   ק ד ו ש   י ד י ם   ו ר ג ל י ם   ו ח ו ל י ן   ו ת ר ו מ ה   ב מ ק צ ת   ה נ ו ס ח א ו ת   נ מ צ א   ב ה פ ך   ל ח ו ל י ן   ע ד   ה פ ר ק   ו ת ר ו מ ה   ע ד   ה פ ר ק   ו ק ד ו ש   י ד י ם   ו ר ג ל י ם   ב מ ק ד ש   ע ד   ה פ ר ק ,   ו ת נ א   ל מ ע ל ה   ק ת נ י ,   ו א פ י ל ו   ל ג ר ס ת   ה ס פ ר י ם   ש מ נ ה   ק ד ו ש   י ד י ם   ו ח ו ל י ן   ו ת ר ו מ ה ,   ו כ ן   נ מ צ א ת   ב פ י ר ו ש   ר ב י נ ו   ח נ נ א ל   ז \" ל ,   ל א   ק ש י א   ו ל א   מ י ד י   ד מ ו נ ה   ו ה ו ל ך   ה ו א   ה ח מ ו ר   ש ב כ ו ל ן   ו א ח \" כ   ה ק ל   ש ב כ ו ל ן   ו א ח \" כ   ה א מ צ ע י   ב ק ד ו ש   ל ח ו מ ר א   ו ח ו ל י ן   ל ק ו ל א   ו ת ר ו מ ה   ב א מ צ ע .   ו א ם   י ש   ע י ק ר   ל פ י ר ו ש   ז ה   י ה י ה   ש י ע ו ר   ה ח ו ל י ן   ע ד   ס ו ף   פ ס ת   ה י ד   כ ש מ ו א ל   ו ר ב י   א מ י   ו ר '   מ י א ש א   ב ר   ב ר י ה   ד ר '   י ה ו ש ע   ב ר   ל ו י   ו כ ב ר   ה ד י א   ד מ ס ה י ד   מ ש מ י ה ו   כ ך   נ ר א ה   ל י .   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ר ב י נ ו   ח נ נ א ל   ז \" ל   ש פ י ר ש   א מ ר   ר ב   ע ד   כ א ן   ל ח ו ל י ן   ע \" כ   ל ת ר ו מ ה ,   פ י '   ה י ה   ר ב   מ ר א ה   ל ת ל מ י ד י ם   ע ד   ל פ ק ק   ל ח ו ל י ן   ע ד   ל פ ר ק   ל ת ר ו מ ה .   פ י '   פ ק ק   ק ש ר י   א צ ב ע ו ת י ו   ז ו ל ת י   ה כ ף   ש ל   י ד   ו ה פ ס ק   ה כ ף   ש ל   י ד   ו ה א צ ב ע ו ת   ש ק נ ה   ה ז ר ו ע   ה מ ח ו ב ר   ב כ ף   ה י ד   ה ו א   ה נ ק ר א   פ ר ק   ע \" כ .   ע ו ד   כ ת ב   ו א ס י ק נ א   מ ש מ י ה   ד ר י ב \" ל   ב י ן   ל ת ר ו מ ה   ב י ן   ל ח ו ל י ן   ל ח ו מ ר א   ו ה ו א   ע ד   ה מ פ ר ק   ע \" כ ,   ו ה ו א   ז \" ל   מ פ ר ש   מ ר פ ק   כ ל ל   ה י ד ,   ו י ש   מ ד ב ר י ו   ר א י ה   מ פ ו ר ש ת   ל מ ה   ש כ ת ב ת י .",
    "< b > א מ ר   ר ב   נ ו ט ל   א ד ם   י ד י ו   ש ח ר י ת   ו מ ת נ ה .   < / b > כ ל ו מ ר   מ ת נ ה   ל א כ י ל ה .   ו פ י '   ר ב י נ ו   ש ל מ ה   ז \" ל   ו ב ל ב ד   ש י ז ה ר   מ ל ט נ פ ם   ו מ ל ט מ א ם .   ו מ מ נ ה   א ת ה   ל מ ד   ד מ י   ש נ ט ל   י ד י ו   ש ל א   ע ל   ד ע ת   א כ י ל ה   א פ י ל ו   ל ש ע ת ו   צ ר י ך   נ ט י ל ת   י ד י ם   ע ל   ש א ם   א כ י ל ה .   א ל א   ש ה ו א   ת י מ ה   א ם   ה ת נ ה   ל א כ י ל ה   ו ש מ ר   י ד י ו   ל מ ה   א מ ר ו   ד ו ק א   ב ש ע ת   ה ד ח ק   כ א י ן   פ ק ת א   ד ע ר ב ו ת ,   ד ה א   א י כ א   ת נ א י   ל א כ י ל ה   ו ש מ י ר ה   מ ה ס י ח ,   ו ש מ א   מ ש ו ם   ס ר ך   ת ר ו מ ה   ה ח מ י ר   ל י ט ו ל   ב ש ע ת   א כ י ל ה   ש מ א   י ס י ח   ד ע ת ו   ב ה פ ל ג ת   ה ז מ ן   ו ל א ו   א ד ע ת י ה ,   ו כ ת ב   ר ב \" ח   ז \" ל   ו ל א   מ י ת ו ק מ א   א ל א   ב ש ע ת   ה ד ח ק   ו כ ר ב י   [ א ב י נ א ]   ד א מ ר   ל ב נ י   פ ק ת א   ד ע ר ב ו ת   כ ג ו ן   א ת ו ן   ד ל א   נ פ י ש י   ל כ ו   מ י א   מ ש ו   י ד י י כ ו   מ צ פ ר א   ו א ת נ ו   ע ל י י ה ו   כ ו ל י   י ו מ א .   ו ת מ י ה א   ל י   ד ה א   א י כ א   ת ר י   ל י ש נ י   ב ג מ ר א   ע ל ה   ו ל י ש נ א   ב ת ר א   ד א פ י ל ו   ש ל א   ב ש ע ת   ה ד ח ק   ו ה י י נ ו   ד ר ב   ו מ א י   ד ק א מ ר   ל ה ו   א ת ו ן   ד ל י ת   ל כ ו ן ,   ע צ ה   ט ו ב ה   ק א מ ר   ל ה ו ,   א ת ו ן   ד ל א   נ פ י ש י   ל כ ו ן   מ י א   ע ב י ד ו   כ ר ב ,   ו ה \" ה   ל א ח ר י ם   ש י ש   ל ה ם   מ י ם   ר ב י ם ,   א ל א   ש א י נ ן   צ ר י כ י ן   ל ע צ ה   ז ו   ו כ י ו ן   ד ל ל י ש נ א   ב ת ר א   כ ר ב   ו נ \" י   ד ר ב נ ן   ו כ ד א מ ר י נ ן   ל ע י ל   ו מ א י   מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם   א ז ל י נ ן   ל ק ו ל א ,   ו מ ו ט ב   ש נ ש ו ה   ב י ן   ר ב י נ א   ו ר ב   ו ל א   ש נ ע ש ה   א ו ת ם   ח ו ל ק י ן   ב כ ד י ,   ו ה י ל כ ך   ב כ \" מ   ש ר י ,   ו א פ י ל ו   ש ל א   ב ש ע ת   ה ד ח ק   נ מ י   כ נ \" ל ."
  ]
}