{
  "text": [
    "< b > א י פ כ א   מ א י . < / b >   כ ל ו מ ר :   מ י   מ ה נ י א   צ ו ר ת   פ ת ח   ב ג ו ב ה ה .   ה ק ש ה   ר ב נ ו   ת ם   ז כ ר ו נ ו   ל ב ר כ ה   ו ת י פ ו ק   ל י ה   מ ש ו ם   ל ח י   ד צ ו ר ת   פ ת ח   ה י י נ ו   ק נ ה   מ כ א ן   ו ק נ ה   מ כ א ן   ו ק נ ה   ע ל   ג ב י ה ן ,   ו ה ל כ ך   ד ל   ק נ ה   ד ע ל   ג ב י ה ן   ו ל ח י י ם   נ מ י   א י כ א .   ו ת י ר ץ   ד נ פ ק א   מ י נ ה   ל מ ב ו י   ה מ פ ו ל ש   ד ל א   ס ג י   ל י ה   ב ל ח י                     א ל א   ב צ ו ר ת   פ ת ח .   א י   נ מ י   י ש   ל ו מ ר   ד נ פ ק א   מ י נ ה   ל ר ח ב   מ ע ש ר .",
    "< b > מ א י   ל א ו   א ס י פ א   ל א   א ר י ש א . < / b >   ו ה ל כ ך   א מ ל ת ר א   ב ר ח ב ה   ל א   א פ ש י ט א .   ו י ש   מ י   ש א ו מ ר   ( ר א ב \" ד )   ד ל ק ו ל א   א ז ל י נ ן   ד מ ח י צ ה   ר ב י ע י ת   ד ר ב נ ן   ה י א   ו ס פ י ק א   ד ר ב נ ן   ל ק ו ל א .   ו י ש   מ י   ש א ו מ ר   ד כ י ו ן   ד ע י ק ר   מ ח י צ ו ת   ד א ו ר י י ת א   א ף   ב ר ב י ע י ת   נ מ י   א ז ל י נ ן   ל ח ו מ ר א   כ ש ל   ת ו ר ה .   ו ל ז ה   ד ע ת י   נ ו ט ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ( מ ש ת ת פ י ן )   [ ח ל ו ן ]   ( ע י ר ו ב י ן   פ א ,   ב   ו ב פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ה ,   א ) )   א מ ר   ש מ ו א ל   כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   ב ע י ר ו ב י ן   ה ל כ ה   כ מ ו ת ו ,   ו א י ב ע י   ל ה ו   מ י   א מ ר   ש מ ו א ל   א פ י ל ו   ב מ ב ו י   ש נ ט ל ה   ק ו ר ת ו   א ו   ל ח י י ו ,   ו מ ה ד ר י נ ן   ב ע י ר ו ב י ן   א מ ר ת י   ו ל א   ב מ ח י צ ו ת .   א ל מ א   א פ י ל ו   ב מ ח י צ ה   ר ב י ע י ת   ל א   ה ל כ ו   ב ה   ל ק ו ל א   מ ש ו ם   ד ע י ק ר   מ ח י צ ו ת   ד א ו ר י י ת א .   ו כ ע נ י ן   ז ה   ג \" כ   א מ ר ו   ל ק מ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ה ,   ב   ל ו ,   א )   ג ב י   ר '   י ו ס י   א ו מ ר   ס פ ק   ע י ר ו ב   כ ש ר   ו א ק ש י נ ן   מ ד י ד י ה   ל ד י ד י ה   ד א מ ר   ג ב י   נ ג ע   ל א ח ד   ב ל י ל ה   ו ל מ ח ר   ה ש כ י ם   ו מ צ א ו   מ ת   ש ה ו א   ט מ א ,   ו פ ר י ק   ר ב   ה ו נ א   ב ר   ח י נ נ א   ש א נ י   ט ו מ א ה   ה ו א י ל   ו י ש   ל ה   ע י ק ר   מ ן   ה ת ו ר ה ,   ש ב ת   נ מ י   י ש   ל ה   ע י ק ר   מ ן   ה ת ו ר ה ,   ו פ ר ק י נ ן   ק ס ב ר   ר '   י ו ס י   ת ח ו מ י ן   ד ר ב נ ן .   ד א ל מ א   כ ל   ש י ש   ל ו   ע י ק ר   מ ן   ה ת ו ר ה   ל א   מ ק י ל י נ ן   ב ס פ ק ו .",
    "< b > ח צ ר   ש ר י ב ה   פ ת ח י ם   ו ח ל ו נ ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב א ר ב ע   ד פ נ ו ת י ה .   ו כ ן   ע י ק ר ,   ד א י ל ו   ב ר ב י ע י ת   ו ב ש ל י ש י ת   מ ו ד ה   ב ה ו   ר ב ,   ד ה א   מ ס י ק   ל י ה   ג ב י   מ ב ו א ו ת   ה מ פ ו ל ש י ן   כ ת \" ק   ד א מ ר   ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן   ( ל ע י ל   ע י ר ו ב י ן   ז ,   ב ) .   ו ע ו ד   פ ר ש \" י   ז \" ל   ד פ ת ח י ם   א ל ו   א פ י ל ו   פ ח ו ת י ם   מ ע ש ר .   ו כ ן   ע י ק ר ,   ד א י   ב ר ח ב י ן   מ ע ש ר   א פ י ל ו   ח ד   נ מ י   ד ל ר ב   ל א   מ ה נ י   ל י ה   צ ו ר ת   פ ת ח .   ו א \" ת   א \" כ   מ א י   ק א מ ר   ל ק מ ן   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב ע ש ר   ב ה א     ל י מ א   ר '   י ו ח נ ן   ל ש ב ת   ל א ,   ו א ם   א י ת א   מ א י   ק ו ש י א   ד ל מ א   ס ב ר   ל י ה   כ ר ב .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ( ד \" ה   א י ל י מ א )   ד א י ן   ת ו פ ס   כ ע י ק ר   ד ב ר י   ר ב   י ו ס ף   ד ה א   ב נ י ן   א ב   ד ק א   ע ב י ד   א י פ ר י ך .   ו ל י   נ ר א ה   ד ק ו ש י א   ז ו   א י ן   ל ה   ע י ק ר ,   ד ה ת ם   ל מ י ל ף   מ י נ ה   ד ר '   י ו ח נ ן   כ ר ב   ס \" ל   ד ב י ת ר   מ ע ש ר   ל א   מ ה נ י   ל י ה   צ ו ר ת   פ ת ח ,   ו א \" כ   ש פ י ר   ק א   ד י י ק   ב ה א   ל י מ א   ר '   י ו ח נ ן   ד ל ש ב ת   ל א ,   ד מ א י   א מ ר ת   א י ן   ד ד ל מ א   כ ר ב   י ו ס ף   ס \" ל   ד ב פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ל א   מ ה נ י   ל י ה   צ ו ר ת   פ ת ח ,   ה י א   ג ו פ ה   מ נ י ן   מ ד א מ ר י נ ן   ד צ ו ר ת   פ ת ח   ל א   מ ה נ י   ב ר ח ב   מ ע ש ר   ו מ ב נ י ן   א ב   ד י ד י ה   ג מ ר י נ ן   ל ה ,   א \" כ   ה י א   ג ו פ ה   מ י י ת י   ל ן   ל מ י מ ר   ד ר '   י ו ח נ ן   כ ר ב   ס \" ל   ד צ ו ר ת   פ ת ח   ב ר ו ח ב ה   ד ל א   מ ה נ י .   ו ז ה   נ ר א ה   ל י   ע י ק ר .",
    "< b > מ ה   י ת ר   מ ע ש ר   ה א ו ס ר   ב מ ב ו י   ל א   מ ה נ י   צ ו ר ת   פ ת ח   ו כ ו ' . < / b >   ו א י כ א   ל מ י ד ק   ט ו ב א   ד א \" כ   א פ י ל ו   ב ד ו פ ן   ר ב י ע י ת   נ מ י   ל א   ת י ה נ י   צ ו ר ת   פ ת ח   ב פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ד ה א   ב י ת ר   מ ע ש ר   ל א   מ ה נ י   ל י ה   ל ר ב   א פ י ל ו   ב ד ו פ ן   ר ב י ע י ת .   ו צ \" ע .",
    "< b > נ ע ץ   א ר ב ע   ק ו נ ד י ס י ן   ב א ר ב ע   פ נ ו ת   ה ש ד ה   ו מ ת ח   ז מ ו ר ה   ע ל   ג ב י ה ן . < / b >   פ י ר ש   ר \" ח   ז \" ל :   ו ב י ן   ק ו נ ד ס   ו ק ו נ ד ס   נ ע ץ   ק נ י ם   ב פ ח ו ת   פ ח ו ת   מ ג '   ט פ ח י ם   ו מ ת ח   ז מ ו ר ה   ע ל   ג ב י   א ו ת ן   ה ק נ י ם   כ ד י   ש ל א   י פ ל ו   ו ה נ י ח   מ ק ו ם   א ח ד   ר ח ב   ל פ ת ח .   ו ה א   ד א מ ר י נ ן :",
    "< b >   ב מ א י   ע ס ק י נ ן   א י ל י מ א   מ ן   ה צ ד . < / b >   פ י ר ש   ה ו א   ז \" ל   [ ש א י ן ]   פ ת ח י ם   ל ה ן   א ל א   ה צ ד ד י ן   ל ב ד ,   כ ל ו מ ר :   ש א י ן   ל ה ם   מ ש ק ו ף   א ל א   מ ז ו ז ו ת   ל ב ד .",
    "< b >   א ל א   ע ל   ג ב ן . < / b >   כ ל ו מ ר :   ש י ש   ל ה ם   מ ש ק ו ף   ע ל   ג ב ן . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ח ד א   ד ה י א ך   י א מ ר   ו מ ת ח   ז מ ו ר ה   ע ל   ג ב י ה ן   ע ל   ה ק נ י ם   ש ל א   נ ז כ ר ו   כ ל ל .   ו מ י ה ו   ב י ר ו ש ל מ י   נ ר א ה   כ ד ב ר י ו ,   ד ג ר ס י '   ה ת ם   ב פ ר ק   ק מ א   ד מ כ ל ת י ן   ( ה \" ט )   מ ת נ י '   ד מ ק י פ י ן   ש ל ש ה   ח ב ל י ם   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ב ש ם   ר '   י ה ו ד ה                       ב \" ר   ח נ י נ א   נ ע ץ   א ר ב ע   ק נ י ם   ב א ר ב ע   ז ו י ו ת   ה כ ר ם   ו ק ש ר   ג מ י   מ ל מ ע ל ן   מ צ י ל   מ ש ו ם   פ י א ה ,   ר '   י ו ח נ ן   א מ ר   כ מ ח י צ ו ת   ש ב ת   כ ן   מ ח י צ ו ת   כ ל א י ם ,   א מ ר   ר '   י ו ח נ ן   מ ע ש ה   ש ה ל ך   ר '   י ה ו ש ע   ב ן   ק ר ח ה   א צ ל   ר '   י ו ח נ ן   ב ן   נ ו ר י   ל נ ג נ ג ד ,   ו ה ר א ה ו   ש ד ה   א ח ת   ( ו ב ח ב ר ת ה )   [ ו ב ת ח ב ר ת א ]   ה י ת ה   נ ק ר א ת   ו ה י ו   ש ם   פ ר צ ו ת   י ת ר   מ ע ש ר   ו ה י ה   נ ו ט ל   א ע י ן   ו ס ו ת ם   ד ו ק ר נ י ן   ו ס ו ת ר   ע ד   ש מ י ע ט ן   פ ח ו ת   מ ע ש ר   ו א מ ר   כ ז ו   כ ן   מ ח י צ ת   ש ב ת   ע \" כ .   ו מ י ה ו   ב ג מ ר י ן   ל א   מ ש מ ע   ה כ י .   ו ע ו ד   ד ל ש ו ן   מ ן   ה צ ד   א י נ ו   מ י ו ש ב   ל פ י ר ו ש ו   ד ה ו \" ל   ל מ י מ ר   א י ל י מ א   ד ל י כ א   ת ק ר ה   ו כ ל ש ו ן   ש א מ ר   ב ס מ ו ך .   ו ע ו ד   ה י כ י   ק ר י   ל י ה   ר ב   ח ס ד א   צ ו ר ת   פ ת ח ,   ו ע ו ד   ד ב ה ד י ה   א מ ר י נ ן   ל ק מ ן   מ צ א ו   ש י ו ש ב   ב י ן   ה א י ל נ ו ת   ו מ ת ח   ז מ ו ר ה   ב י ן   א י ל ן   ל א י ל ן   ו א מ ר   ל ו   א ם   ג פ נ י ם   כ א ן   מ ה ו   ל ז ר ו ע   כ א ן   ו א מ ר   ל ו   ב ע ש ר   מ ו ת ר   י ת ר   מ ע ש ר   א ס ו ר   ו א מ ר י נ ן   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ע ל   ג ב ן   ב ה א   ל י מ א   י ת ר   מ ע ש ר   א ס ו ר ,   א ל א   מ ן   ה צ ד .   ו א ם   כ פ י ר ו ש ו   ז \" ל   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ו ה א   ב ה ד י א   ק ת נ י   ו מ ת ח   ז מ ו ר ה   ב י ן   א י ל ן   ל א י ל ן . < b r > < b > < / b > ו ר ב נ ו   א ל פ ס י   ז \" ל   פ י ר ש ,   מ ן   ה צ ד   ש ע ש ה   ה פ ת ח   ל צ ד   ה כ ו ת ל   מ מ ש   ו ל א   ב א מ צ ע   ה מ ח י צ ה .   ו ג ם   ז ה   ה ו ל ך   ק צ ת   ע ל   ד ר ך   פ י ר ו ש ו   ש ל   ר \" ח   ש פ י ר ש   ש נ ע ץ   ק נ י ם   ב י ן   ה ק ו נ ד ס י ן .   ו א י נ ו   נ ר א ה   כ מ ו   ( ש א מ ר ו )   [ ש א מ ר נ ו ) ,   ד כ י ו ן   ש א מ ר ו   ו נ ע ץ   א ר ב ע   ק ו נ ד ס י ן   ב א ר ב ע   פ נ ו ת   ה ש ד ה   מ ש מ ע   ד ל א   ע ש ה   ב ו   י ו ת ר   מ כ א ן .   ו ע ו ד   ד מ א י   ק א מ ר   א ל א   ע ל   ג ב ן   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ב א מ צ ע .   ו ע ו ד   ד ב כ י   ה א   ל א   ( א מ ר י נ ן )   ק א מ ר   ר ב   ח ס ד א   ש צ ו ר ת   פ ת ח   ש ע ש א ה   מ ן   ה צ ד   ל א   ע ש ה   ו ל א   כ ל ו ם ,   ש ל א   מ צ י נ ו   א ל א   ב ק ר ן   ז ו י ת ,   כ ל ו מ ר :   ש א ו כ ל   ש ת י   ז ו י ו ת   ש ל   ה כ ו ת ל י ם   א ב ל   ב צ ד ו   ש ל   כ ו ת ל   ס מ ו ך   מ מ ש   ל ק ר ן   א מ א י   ל א . < b r > < b > < / b > ו ה פ י ר ו ש   ה נ כ ו ן   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ש א י ן   ש ם   א ל א   א ר ב ע   ק ו נ ד ס י ן   ב ל ב ד   ב א ר ב ע   ה פ א ו ת   ו מ ת ח   ז מ ו ר ה   ע ל   ג ב י   ה ק ו נ ד ס י ן   מ מ ש   ל ה י ו ת   ל ו   ל פ ת ח   ד ק נ ה   מ כ א ן   ו ק נ ה   מ כ א ן   ו ק נ ה   ע ל   ג ב י ה ן ,   ו מ ן   ה צ ד   ה י י נ ו   ( ש מ ת ח )   [ ש ל א   מ ת ח ]   ה ז מ ו ר ה   ל מ ע ל ה   ב ר א ש   ה ק ו נ ד י ס י ן   [ א ל א   ב א מ צ ע   ה ק ו ]   ו ע ל   ג ב ן   ה י י נ ו   ע ל   ג ב ן   מ מ ש .   ו א \" ת   א \" כ   ה ש ת א   ד א ס י ק נ א   ד מ ן   ה צ ד     פ ל י ג י   א ב ל   ע ל   ג ב ן   א פ י ל ו   ב י ת ר   מ ע ש ר   ש ר י   א פ י ל ו   ל ש ב ת ,   א \" כ   ל מ א י   א צ ט ר י כ י   ל פ ס י   ב י ר א ו ת   ו ל ב ה מ ת   ע ו ל י   ר ג ל י ם   ב ל ב ד   ( כ א ,   א ) ,   י מ ת ח ו   ז מ ו ר ה   ע ל   ג ב י   ה פ ס י ן   ו א פ י ל ו   ר ח ו ק י ם   כ מ ה   ש י ר צ ו   ו א פ י ל ו   ל ט ל ט ו ל י   ב ה ו   ל ג מ ר י ,   ו כ ן   ל ע נ י ן   ש י י ר א   ש ה ו צ ר כ ו   ל ש ל ש ה   ח ב ל י ם   ( ל ה ל ן   ע י ר ו ב י ן   ט ז ,   ב )   ב ח ב ל   א ח ד   ס ג י   ו ע ל   ג ב י   ה ק ו נ ד ס י ן .   ת י ר צ ו   ב ת ו ס פ ו ת   ( ד \" ה   א י ל י מ א )   ד א י ן   ה כ י   נ מ י ,   א ל א   מ ש ו ם   ד ה ו צ ר כ ו   ל ת ק ן   כ ד י   ש י כ נ ס ו   ש ם   ב ה מ ת ם   ו ג מ ל י ה ם   ט ע ו נ י ן   ש ה ם   ג ב ו ה י ן   מ א ד   ו ל א   ה י ה   מ ת ק י י ם   כ ל   כ ך   ד א ת ו   ג מ ל י   ו ש ד ו   ל י ה ,   ו כ ע נ י ן   ש א מ ר ו   ל ק מ ן   ג ב י   ר ח ב ה   ד ה ו ה   ב פ ו ם   נ ה ר א   ב פ ר ק   פ ס י ן   ( כ ד ,   ב ) ,   ו ע ו ד   ש ה י ה   נ ק ל   ש י פ ל ו   א פ י ל ו   ב ר ו ח   מ צ ו י ה   ש ה י ו   צ ר י כ י ן   ל ה ג ב י ה   ( ה ר ח ב ה )   [ ה ז מ ו ר ה ]   מ פ נ י   ה ג מ ל י ם   ש נ כ נ ס י ן   ש ם . < b r > < b > < / b > ו ל ק מ ן   ב פ ר ק י ן   ג ב י   מ ת נ י '   ד ח ב ל י ם   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ט )   א \" ר   ז ע י ר א   מ ו ד ה   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ל ע נ י ן   ש ב ת   ש א י ן   פ א ה   מ צ ל ת   י ת ר   מ ע ש ר ,   א \" ר   ח ג י   מ ת נ י '   א מ ר ה   כ ן   מ ק י פ י ן   ש ל ש ה   ח ב ל י ם   ז ה   ל מ ע ל ה   מ ז ה   א ם   א ו מ ר   א ת   ש ה פ א ה   מ צ ל ת   י ת ר   מ ע ש ר   ד י ו   ח ב ל   א ח ד   ע \" כ .   ו מ י ה ו   ל א   מ ש מ ע   ה כ י ן   א ל א   א פ י ל ו   ב י ת ר   מ ע ש ר ,   ו ד ו ק א   ע ל   ג ב י ה ן .   ו ל ע נ י ן   ג ו ב ה ה   נ מ י   מ ש מ ע   ד ד י ן   פ ת ח   מ מ ש   י ה י ב   ל י ה   ו א פ י ל ו   ג ב ו ה   מ ע ש ר י ם   ו א פ י ל ו   ל ע נ י ן   ש ב ת ,   ש ה ר י   ע ש א ו ה ו   כ א ן   כ צ ו ר ת   פ ת ח   מ מ ש   כ ל   ש ה ו א   ע ל   ג ב ן .   ו ב י ר ו ש ל מ י   נ ח ל ק ו   ב ד ב ר   ז ה   ד ג ר ס י נ ן   ה ת ם   ב מ ת נ י '   ד מ ק י פ י ן   ש ל ש ה   ח ב ל י ם ,   ר '   ז ע י ר א   ר '   א ב ד ו מ א   ד ח י פ א   ב ש ם   ר '   ש מ ע ו ן   ל ק י ש   ל ג ו ב ה   א פ י ל ו   ע ד   מ א ה   א מ ה ,   א \" ר   י ו ד ן   ה ד א   ד ת י מ א   ל ע נ י ן   כ ל א י ם   א ב ל   ל ע נ י ן   ש ב ת   ל א   ת ה א   פ א ה   ג ב ו ה ה   מ ן   ה ק ו ר ה ,   א \" ר   י ו ס ף   ה י א   כ ל א י ם   ה י א   ש ב ת .",
    "< b > ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב ע ש ר   ב ה א   ל י מ א   ר '   י ו ח נ ן   ו כ ו ' . < / b >   ו א \" ת   מ א י   ק ו ש י א   ד ל מ א   מ ש ו ם   ד ס ב ר   ל י ה   כ ח נ נ י ה   ( ל ע י ל   ע י ר ו ב י ן   ו ,   א )   ד מ צ ר י ך   ד ל ת .   ו כ י   ת י מ א   ד א פ י ל ו   ח נ נ י ה   ל א   ק א מ ר   א ל א   ב ר ח ב   מ ע ש ר   ו ה א   ב ה ה ו א   מ ב ו י   ע ק ו ם   ( ח ,   ב )   ד ה ו ה   ב נ ה ר ד ע א   א מ ר י נ ן   ד ר מ ו   ע ל י ה   ח ו מ ר י ה   ד ר ב   ו ח ו מ ר י ה   ד ש מ ו א ל   ו א צ ר כ ו ה   ד ל ת ו ת   ו ה א   א מ ר   ש מ ו א ל   ת ו ר ת ו   ( ו כ ת ב   ל ה )   [ כ ס ת ו ם ] ,   כ ר ב                     ד א מ ר   ת ו ר ת ו   כ מ פ ו ל ש ,   ו א י   ב י ת ר   מ ע ש ר   ד ו ק א   ה א   מ ו ד ה   ש מ ו א ל   ב י ת ר   מ ע ש ר   ש ה ו א   כ מ פ ו ל ש ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ו ,   א )   ב מ א י   א י ל י מ א   ב י ת ר   מ ע ש ר   ב ה א   ל י מ א   ש מ ו א ל   ת ו ר ת ו   כ ס ת ו ם .   ו י \" ל   ד ה כ א   ש ד ה   ה י ה   ד ה י י נ ו   ב ק ע ה ,   ו ד כ ו ל י   ע ל מ א   ב ב ק ע ה   ס ג י   ל י ה   ב צ ו ר ת   פ ת ח ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ז ,   א )   ס ר ט י א   מ כ א ן   ו ב ק ע ה   מ כ א ן   ב ק ע ה   מ כ א ן   ו ב ק ע ה   מ כ א ן ,   ד כ \" ע   ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן ."
  ]
}