{
  "text": [
    "<b>והא קיימא לן דדברי שכיב מרע ככתובין וכמסורין דמי.</b> כלומר וכיש אומרים הוה ליה למיפסק, רב יוסף מוקי לה בבריא והולך דידיה לאו כזכי. והא ליורשי משלח קתני וקיימא לן מצוה לקיים דברי המת ואפילו בנותן מחיים ומת, תני יחזרו למשלח, והיינו כרבי יהודא הנשיא אלא דלהכי נקט רבי שמעון הנשיא ולא רבי יהודה הנשיא משום דרבי שמעון הנשיא עבד בה מעשה.",
    "<b>והילכך לענין פסק הלכה:</b> קיימא לן דבחוב הולך ותן ושא וטול ויהא מנה זה לפלוני בידך כולן כזכה ואם רצה לחזור לא יחזור וחייב באחריותן עד שיקבל אותו האיש את שלו, דקיימא לן כרב אף על גב דפליג עליה דשמואל דהא תניא כותיה דרב, וכל שכן זכה והתקבל, ואם החזיר השליח למשלח חייב לשלם ורצה בעל חוב גובה ממנו אלא אם אנסוהו והחזיר כעובדא דר' דוסתאי בר' ינאי, ואף על פי שלא אנסוהו עדיין אלא שמאיימין עליו ויש בידם לעשות הרי זה אונס מעתה ואם החזיר פטור אבל אם יכול לעמוד כנגד איומם חייב וכדגרסינן בירושלמי בפירקין (הלכה ה') אבל ההן דיכיל למקמה אגרמיה טבאות מפיק לון מן הדין ויהבינון להדין.",
    "<b>ובפקדון הולך כזכה.</b> אלא מיהו יכול לחזור בו משום דאמר ליה לאו בעל דברים דידי את, אבל היכא דאיתחזק נפקד כפרן אם בא לחזור אינו חוזר דהולך כזכה, וכן נמי אי שליח גברא מהימנא הוא לגבי מפקיד וכל יומא נמי איהו נמי מפקיד ליה אף על גב דלא הוחזק כפרן אם בא לחזור אינו חוזר שהרי עכשיו אינו יכול לומר אין רצוני שיהא פקדוני ביד אחר.",
    "<b>ובמתנה הולך לאו כזכה.</b> דקיימא לן שליח מתנה כשליח הגט מה שליח הגט הולך לאו כזכה אף שליח מתנה הולך לאו כזכה ואם בא לחזור חוזר, והילכך אמר לו הולך מנה לפלוני והלך ובקשו ולא מצאו כלומר שמת יחזרו למשלח, ואפילו מת משלח קודם שיחזור שליח אצלו יחזרו ליורשי משלח, אבל אם מת נותן בחיי מקבל ינתנו למקבל, ואפילו מת מקבל לאחר שמת נותן יחזרו ליורשי מי שנשתלחו לו דקיימא לן מצוה לקיים דברי המת וכבר זכה בהן מי שנשתלחו לו משעת מיתת נותן.",
    "<b>ובשכיב מרע</b> אפילו במה שהוא מצוה לתת בחייו ומסר לשליח ואמר לו הולך הולך דידי' כזכה, דקיימא לן דברי שכיב מרע ככתובין וכמסורין דמי, ודוקא דאיתיה למקבל בעולם בשעת מתן מעות אבל ליתיה למקבל בשעת מתן מעות לא, דאין זכיה למת.",
    "מתני':<b> אחד אומר בפני נכתב ואחד אומר בפני נחתם פסול.</b> ואיפליגו עליה בגמרא (טז, א) אי בשאין גט יוצא מחמת יד שניהם ולכולי עלמא בין לרבא בין לרבה, או אפילו בגט יוצא מחמת יד שניהם וכטעמי' דרבה ובגמרא פרישנא לה.",
    "<b>אלא אמר רב אשי חציו אחרון.</b> ואפילו לרבא (לעיל גיטין ג, א) דלא בעי בפני [נכתב] אלא משום איחלופי, לא סגי בחציו אחרון דכתיבת טופס לא חשיבא להו לאינשי ואכתי אתי לאיחלופי, ואפילו לרב אשי דאמר (לעיל גיטין ו, א) אפילו בקן מגילתא וקן קולמוסא סגי, מכל מקום בעינן קן קולמוסא וקן מגילתא בחציו ראשון דהוא עיקרו של גט שבו שם האיש ושם האשה והזמן וכן כתב ר\"ח ז\"ל אבל בתחלתו אפילו שמע קן קולמוסא או קן מגילתא כשמעתיה. ע\"כ.",
    "<b> דאמר רבא אפילו הוא ואחר מעידין על חתימת יד שני פסול.</b> משום דאם הוא לבדו אמר ידעתי אינו כשר עד שיאמר בפני נחתם. והא דאתקיף עליה רב אשי מי איכא מידי דאילו מסיק איהו לכוליה דיבוריה, פי' כוליה דיבוריה שהתחיל לומר קאמר דהיינו בפני נחתם שאמר בחתימת הראשון, ושלא כפירושו של רש\"י ז\"ל שפירש כאן ובשמעתא קמייתא דמכילתין (ג, א בד\"ה הכי גריס רש\"י) ושם כתבתיה בארוכה בסייעתא דשמיא."
  ]
}