{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "59A",
    "perek_title": "הכונס",
    "perek_number": 6
  },
  "english": [
    "If the animal <b>ate</b> the grapes while they were in the <b>budding</b> stage, <b>Rabbi Yehoshua says:</b> The court <b>views</b> the grapes that were damaged <b>as if they were grapes about to be picked,</b> and appraise the damage based on this. <b>And the Rabbis say:</b> The court <b>views how much</b> the vineyard <b>was worth</b> before the animal ate the grapes, <b>and how much it is worth</b> now. <b>Rabbi Shimon ben Yehuda says in the name of Rabbi Shimon: In what</b> case <b>is this statement,</b> that the court appraises the vineyard or group of trees that were damaged, <b>said?</b> It is <b>when</b> the animal <b>ate young branches [<i>lulevei gefanim</i>] of vines or shoots of fig</b> trees, <b>but</b> where <b>it ate unripe figs or unripe grapes,</b> the court <b>views them</b> and appraises them <b>as if</b> they were <b>grapes ready to be picked.</b>",
    "Abaye continues: <b>In any event, it teaches</b> that <b>the Rabbis say:</b> The court <b>views how much</b> the vineyard <b>was worth</b> before the animal ate the produce <b>and how much it is worth</b> now, <b>and</b> it <b>does not teach</b> that the court appraises the damage relative to an area <b>sixty</b> times greater.",
    "<b>Rather, what have you to say?</b> You must say that the wording employed by the <i>baraita</i> is to be understood to mean that the court appraises the damage <b>relative to</b> an area <b>sixty</b> times greater, so <b>here too,</b> in the <i>baraita</i> dealing with one who himself causes damage, the wording is to be understood to mean that the damage is valued <b>relative to</b> an area <b>sixty</b> times greater.",
    "<b>Abaye said: Rabbi Yosei HaGelili and Rabbi Yishmael</b> both <b>said the same thing.</b> They are of the same opinion that the appraisal for damages is based on the value of the produce remaining in the field once it ripens.",
    "The opinion of <b>Rabbi Yosei HaGelili</b> is <b>this that we stated</b> above in the <i>baraita</i>, i.e., that the damages paid for an animal eating unripe grain are assessed according to what remains of the grain.",
    "The opinion of <b>Rabbi Yishmael</b> is <b>as it is taught</b> in a <i>baraita</i>: The verse states: <b>“The best of his field and the best of his vineyard he shall pay”</b> (Exodus 22:4), which means he must pay according to the <b>best</b>-quality <b>field of the injured</b> party <b>or the best</b>-quality <b>vineyard of the injured</b> party. <b>This is the statement of Rabbi Yishmael. Rabbi Akiva says: The verse comes only</b> to allow <b>injured</b> parties <b>to collect</b> compensation <b>from</b> the <b>superior-quality</b> land of the one liable to pay for the damage, <b>and</b> by an <b><i>a fortiori</i></b> inference it is derived that this applies <b>to consecrated</b> property. Compensation for damaging consecrated property is paid from one’s best-quality assets.",
    "<b>And do not say</b> that Rabbi Yishmael’s statement should be interpreted <b>in accordance with</b> the opinion of <b>Rav Idi bar Avin, as Rav Idi bar Avin says:</b> Here it concerns a case <b>where</b> the animal <b>ate</b> the produce of <b>one garden bed from among</b> several <b>garden beds, but we do not know whether</b> the garden bed it ate from <b>was lean or choice. Therefore,</b> the verse <b>says</b> to the owner of the animal: <b>Arise</b> and <b>pay choice</b> land, equivalent <b>to the best</b>-quality land <b>that there is now</b> remaining, and the court does not assume that the animal ate produce from the lesser-quality garden bed, <b>as we do not say this.</b>",
    "<b>What is the reason</b> that Rabbi Yishmael does not hold in accordance with the opinion of Rav Idi bar Avin? It is because he accepts the principle that <b>the burden of proof rests upon the claimant;</b> without such proof, the owner of the animal pays only the value of a lesser-quality garden bed. <b>Rather,</b> Rabbi Yishmael interprets the Torah’s expression “the best of his field” as requiring payment <b>with the best</b>-quality land <b>before him, and what is this?</b> It is <b>that which</b> remained in the field and subsequently <b>sprouted,</b> and the compensation is based on the value of this.",
    "The Gemara examines the <i>baraita</i>. <b>The Master said: Rabbi Shimon ben Yehuda says in the name of Rabbi Shimon: In what</b> case <b>is this statement</b> that the court appraises the vineyard or group of trees that were damaged <b>said?</b> It is <b>when</b> the animal <b>ate young branches of vines or shoots of fig</b> trees. The Gemara comments: <b>This</b> indicates that if the animal ate <b>budding</b> grapes the court <b>views them</b> and appraises them <b>as if</b> they were <b>grapes ready to be picked.</b> But <b>say,</b> and try to explain accordingly, <b>the latter clause</b> of the <i>baraita</i>, which teaches that if the animal <b>ate unripe figs or half-ripe grapes, that is</b> where the court <b>views them as if</b> they were <b>grapes ready to be picked,</b> indicating that if the animal ate the grapes in the <b>budding</b> stage, the court <b>views how much</b> the vineyard <b>was worth</b> before the animal ate them <b>and how much it is worth</b> now. Therefore, the two clauses of the <i>baraita</i> appear to be contradictory.",
    "<b>Ravina said: Bind</b> them together <b>and teach</b> them as a single statement, as follows: <b>In what</b> case <b>is this statement said</b> that the court appraises how much the field was worth when the animal ate from it? It is said in a case <b>when</b> the animal <b>ate young branches of vines or shoots of fig trees. But</b> if it <b>ate</b> grapes in the <b>budding</b> stage, <b>unripe figs, or half-ripe grapes,</b> the court <b>views them</b> and appraises them <b>as if</b> they were <b>grapes ready to be picked.</b>",
    "The Gemara asks: <b>If so,</b> the opinion of <b>Rabbi Shimon ben Yehuda is</b> identical to the opinion of <b>Rabbi Yehoshua</b> with regard to grapes in the budding stage. Why would the mishna state their opinions separately?",
    "The Gemara answers: <b>There is</b> a difference <b>between them</b> with regard to <b>the weakening of the vine.</b> A vine is weakened by the grapes growing on it, as they draw nutrients from the roots and branches. Now that the grapes have been eaten, the vine is no longer weakened. Therefore, according to one opinion, the court takes into consideration this reduction of the weakening of the vine, and that amount is deducted when calculating the damages, whereas according to the other opinion, the court does not take this into account. <b>But</b> their respective opinions are <b>not defined,</b> and it is not clear which <i>tanna</i> takes this weakening into account and which does not.",
    "<b>Abaye said:</b> Their respective opinions <b>are certainly defined,</b> and it is possible to know which Sage held which opinion, since <b>who is the <i>tanna</i></b> who <b>is concerned for the weakening of the vine? It is Rabbi Shimon ben Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Yehuda says in the name of Rabbi Shimon ben Menasya:</b> With regard to the indemnity payments that <b>a rapist</b> must pay his victim, who had been a virgin, he <b>does not pay</b> compensation for <b>the pain</b> caused by the rape. This is <b>due to</b> the fact that <b>she will ultimately suffer</b> the same pain during her first act of sexual intercourse <b>with her husband</b> when she marries. The Rabbis <b>said to him:</b> The pain of a woman who <b>has intercourse willingly is not comparable to</b> the pain of a woman <b>who has intercourse by rape.</b> Rabbi Shimon ben Yehuda considers future pain when considering payment of damages, and similarly, he considers the reduced weakening of the vine.",
    "<b>Abaye said: These <i>tanna’im</i></b> following <b>and Rabbi Shimon ben Yehuda said the same thing</b> concerning this matter. <b>Rabbi Shimon ben Yehuda</b> said <b>this</b> ruling <b>that we said</b> with regard to the case of rape and the case of the vine. As to <b>these</b> other <b><i>tanna’im</i>, what is</b> the case about which they gave a similar ruling?",
    "This is <b>as it is taught</b> in a <i>baraita</i> concerning the <i>halakha</i> of one who injured a pregnant woman, thereby causing her to miscarry, for which the Torah holds him liable to pay her husband compensation. <b>Rabbi Yosei says:</b> The court appraises the compensation for the miscarried offspring and <b>deducts</b> the amount they would have paid for <b>a midwife.</b> Since she miscarried, the husband no longer has to pay for a midwife, so that is deducted from the compensation. <b>Ben Azzai says:</b> The court <b>deducts</b> the value of the extra <b>sustenance</b> the husband would have been required to provide for his pregnant wife.",
    "<b>The one who says</b> that the court appraises the compensation for the miscarried offspring <b>less</b> the amount they would have paid for <b>a midwife</b> would <b>all the more so</b> concede that the appraisal is <b>less</b> the value of the extra <b>sustenance. But the one who says</b> that the appraisal is <b>less</b> the value of the extra <b>sustenance</b> does <b>not</b> necessarily hold that the court appraises the compensation for the miscarried offspring <b>less</b> the money they would have paid for <b>a midwife, since</b> the husband <b>can say to</b> the assailant: <b>My wife is capable and does not require a midwife</b> to assist her when giving birth.",
    "Returning to the discussion of the appraisal of compensation for damage, the Gemara relates: <b>Rav Pappa and Rav Huna, son of Rav Yehoshua, acted in accordance with</b> the opinion <b>of Rav Naḥman</b> and appraised a damaged date palm <b>relative to</b> an area <b>sixty</b> times greater than the particular area where the tree was standing.",
    "<b>A different version</b> of this <i>halakha</i> is also stated: <b>Rav Pappa and Rav Huna, son of Rav Yehoshua, appraised</b> the damage caused to <b>a date palm relative to</b> the assessment of <b>the patch of land</b> where the tree stood, i.e., how much it was worth with the tree and how much it was worth without it.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav Pappa and Rav Huna, son of Rav Yehoshua, with regard to an Aramean date palm,</b> i.e., one of lesser quality, and it is assessed relative to the land, <b>but the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of the Exilarch with regard to a Persian date palm,</b> as they are of higher quality and each one is valuable, and it is not assessed relative to the land.",
    "The Gemara relates: <b>Eliezer Ze’eira</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָכְלָה סְמָדַר – רַבִּי יְהוֹשֻׁעַ אוֹמֵר: רוֹאִין אוֹתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאִילּוּ הֵן עֲנָבִים עוֹמְדוֹת לִיבָּצֵר, וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאִין כַּמָּה הָיְתָה יָפָה וְכַמָּה הִיא יָפָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי שִׁמְעוֹן: בַּמֶּה דְּבָרִים אֲמוּרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁאָכְלָה לוּלְבֵי גְפָנִים וְיִחוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְאֵנִים, אֲבָל אָכְלָה פַּגִּים אוֹ בוֹסֶר – רוֹאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן כְּאִילּוּ עֲנָבִים עוֹמְדוֹת לִיבָּצֵר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת, וַחֲכָמִים אוֹמְרִים: רוֹאִין אוֹתָן כַּמָּה הָיְתָה יָפָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה הִיא יָפָה – וְלָא קָתָנֵי בְּשִׁשִּׁים! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לָךְ לְמֵימַר – בְּשִׁשִּׁים; הָכָא נָמֵי בְּשִׁשִּׁים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: רַבִּי יוֹסֵי הַגְּלִילִי וְרַבִּי יִשְׁמָעֵאל אָמְרוּ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יוֹסֵי הַגְּלִילִי – הָא דַּאֲמַרַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״מֵיטַב שָׂדֵהוּ וּמֵיטַב כַּרְמוֹ יְשַׁלֵּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיטַב שָׂדֵהוּ שֶׁל נִיזָּק, וּמֵיטַב כַּרְמוֹ שֶׁל נִיזָּק;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: לֹא בָּא הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לִגְבּוֹת לַנִּיזָּקִין מִן הָעִידִּית, וְקַל וָחוֹמֶר לַהֶקְדֵּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָא תֵּימָא כְּרַב אִידִי בַּר אָבִין – דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידִי בַּר אָבִין: כְּגוֹן שֶׁאָכְלָה עֲרוּגָה בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲרוּגוֹת, וְלָא יָדְעִינַן אִי כְּחוּשָׁה הֲוַאי אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵינָה הֲוַאי, דְּאָמַר: קוּם שַׁלֵּים שְׁמֵינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵיטַב דְּאִיכָּא הַשְׁתָּא; דְּהָכִי לָא אָמְרִינַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? הַמּוֹצִיא מֵחֲבֵירוֹ עָלָיו הָרְאָיָה. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵיטַב דִּלְקַמֵּיהּ, וּמַאי נִיהוּ – כִּי הַיְאךְ דְּסָלֵיק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר, רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמֶּה דְּבָרִים אֲמוּרִים – שֶׁאָכְלָה לוּלְבֵי גְפָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִחוּרֵי תְאֵנִים. הָא סְמָדַר – רוֹאִין אוֹתָן כְּאִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲנָבִים עוֹמְדוֹת לִיבָּצֵר. אֵימָא סֵיפָא: אָכְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּגִּים אוֹ בוֹסֶר הוּא דְּרוֹאִין אוֹתָן כְּאִילּוּ עֲנָבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמְדוֹת לִיבָּצֵר, הָא סְמָדַר – רוֹאִין אוֹתָן כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא יָפָה וְכַמָּה הָיְתָה יָפָה! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבִינָא, כְּרוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנִי: בַּמֶּה דְּבָרִים אֲמוּרִים – בִּזְמַן שֶׁאָכְלָה לוּלְבֵי גְפָנִים וְיִחוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְאֵנִים, אֲבָל אָכְלָה סְמָדַר פַּגִּין אוֹ בוֹסֶר – רוֹאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן כְּאִילּוּ עֲנָבִים עוֹמְדוֹת לִיבָּצֵר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יְהוּדָה הַיְינוּ רַבִּי יְהוֹשֻׁעַ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּחַשׁ גּוּפְנָא; וְלָא מְסַיְּימִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: מְסַיְּימִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְסַיְּימִי! מַאן תַּנָּא דְּחָיֵישׁ לִכְחַשׁ גּוּפְנָא – רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה הִיא, דְּתַנְיָא, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא: אוֹנֵס אֵינוֹ מְשַׁלֵּם אֶת הַצַּעַר, מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁסּוֹפָהּ לְהִצְטַעֵר תַּחַת בַּעְלָהּ. אָמְרוּ לוֹ: אֵינוֹ דּוֹמֶה נִבְעֶלֶת בְּרָצוֹן לְנִבְעֶלֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאוֹנֶס. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הָנֵי תַּנָּאֵי, וְרַבִּי שִׁמְעוֹן בֶּן יְהוּדָה, אָמְרוּ דָּבָר אֶחָד. רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן יְהוּדָה – הָא דַּאֲמַרַן. הָנֵי תַּנָּאֵי מַאי הִיא – <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי יוֹסֵי אוֹמֵר: נְכֵי חַיָּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן עַזַּאי אוֹמֵר: נְכֵי מְזוֹנוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאן דְּאָמַר נְכֵי חַיָּה, כׇּל שֶׁכֵּן נְכֵי מְזוֹנוֹת. וּמַאן דְּאָמַר נְכֵי מְזוֹנוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל נְכֵי חַיָּה – לָא, דְּאָמַר לֵיהּ: אִתְּתָא דִּידִי פְּקִיחָא הִיא, וְלָא מִבַּעְיָא חַיָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ עֲבוּד עוֹבָדָא כְּווֹתֵיהּ דְּרַב נַחְמָן בְּשִׁשִּׁים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא: רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ שָׁמוּ דִּקְלָא אַגַּב קַטִּינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְאַרְעָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהִלְכְתָא כְּווֹתֵיהּ דְּרַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ בְּדִקְלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(דַ)אֲרַמָּאָה, וְהִלְכְתָא כְּווֹתֵיהּ דְּרֵישׁ גָּלוּתָא בְּדִקְלָא פָרְסָאָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֱלִיעֶזֶר זְעֵירָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>סמדר.</b> ענבים דקין בהתחלתן לאחר שפרחו מיד: <b>וכמה</b> <b>היא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יפה.</b> הקרקע לימכר כשהיא סמדר ולהקל באו: <b>בד\"א.</b> בנישומין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אגב קרקע: <b>בזמן</b> <b>שאכלה</b> <b>לולבי</b> <b>גפנים.</b> האשכולות נראה בחניטת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגפנים וניכר ועדיין לא פרח להיות הענבים גמורים והוא לולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן יחור בתאנים: <b>אבל</b> <b>אכלה</b> <b>פגים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתאנה או בוסר בענבים שהן כפול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלבן והוו כפירות גמורים רואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן כו': <b>לנזקין</b> <b>מן</b> <b>העידית.</b> אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומא ששמו ב\"ד מאה או מאתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגבה קרקע במאה או במאתים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העידית שבנכסיו: <b>ולא</b> <b>תימא.</b> דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטב של ניזק דקאמר ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשיא לן בפ\"ק אכלה כחושה משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמינה ותרצה רב אידי כגון שאכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' דהמוציא מחבירו עליו הראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכחושה הוא דמשלם אלא מאי מיטב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניזק דקאמר ר' ישמעאל לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספיקא מיירי וה\"ק אותה ערוגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאכלה ישלם כפי מה שהיתה ראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטיב ולהשביח לקמיה: <b>כי</b> <b>היאך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דסליק.</b> בימות הקציר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרוך</b> <b>ותני.</b> הוסיף סמדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמהם במשנה: <b>כחש</b> <b>גופנא.</b> לנכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן התשלומין מה שיכחישו הענבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגפנים אם יעמדו שם עד הבציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתמיד יונקים לחלוח הגפן: <b>אביי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>מסיימי</b> <b>ומסיימי</b> <b>ומאן</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחייש</b> <b>לכחש</b> <b>גופנא</b> <b>ר\"ש.</b> דשמענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בדוכתא אחריתי: <b>שסופה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להצטער.</b> אלמא מנכין מן התשלומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפי מה שעתידה להכחיש: <b>נכי</b> <b>חיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמי ולדות קמיירי דמנכה לו מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבעל עתיד ליתן בשכר המיילדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונזק האשה שהיא נזוקה ומצטערת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו יותר משיש לה חיה הרי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם לאשה נזק וצער ונמצא הכל בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדמי ולדות שהוא נותן לבעל מנכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר חיה: <b>נכי</b> <b>מזונות.</b> שהוא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוסיף על מזונות אשתו בימי קישויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא אין קישוי אלמא מנכינן מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עתיד להוציא: <b>דקלא</b> <b>פרסאה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשוב הוא מאד ונישום בפני עצמו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אכלה</b></big> <b>סמדר</b> <b>ר'</b> <b>יהושע</b> <b>אומר</b> <b>רואין</b> <b>אותן</b> <b>כאילו</b> <b>הן</b> <b>ענבים</b>"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "<b>עומדות</b> <b>ליבצר.</b> ואפילו אם נתקלקל המשויירת משלם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כענבים העומדות ליבצר ודוקא בסמדר דענבים פעמים שאלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתקלקלים ואלו ניצולים לפיכך אין נידונין במשוייר אבל תבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגילה להתקלקל כולה יחד ובחזיז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה ר' יהושע או כרבי יוסי הגלילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או כרבנן ובתבואה גדולה כמו סמדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בענבים יסבור כמשוייר שבו אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתבואה לא קנסו כל כך כמו בענבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יהא נידון כמשוייר שבו לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע ונראה דאע\"ג דאמר ר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואין אותן כאילו עומדות ליבצר מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמין אותן אגב קרקע דהא ר\"ש נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר הכי בפגים או בוסר וע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגב קרקע שמין אותן כיון דצריכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשדה ובפירות גמורים דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר רבי שמעון דמשלם פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמורים במשנתנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומאי</b></big> <b>ניהו</b> <b>כי</b> <b>היאך</b> <b>דסליק.</b> הכא"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "משמע דסבר אביי דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנידון במשוייר שבו והקשה ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריש הניזקין (גיטין דף מח: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ס\"ל לאביי דפליגי אי שיימינן בדניזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או בדמזיק וי\"ל אע\"ג דמשמע דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי בדמזיק אי בדניזק דהא תניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ק (דף ו:) בהדיא מיטב שדהו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניזק ומיטב כרמו של ניזק דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' ישמעאל ר\"ע אומר כו' מ\"מ משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לאביי דבמשוייר נמי פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקאמר ר\"ע לא בא הכתוב דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרוצה לומר לא בא הכתוב להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על המזיק כמו שאמרת אלא דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבות לנזקין מן העידית לבד ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעידית לחודיה פליגי א\"כ לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' ישמעאל מחמיר על המזיק טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מר\"ע אלא אדרבה היה ר\"ע מחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי דאין חייב לקנות מעידית דניזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אין לו כדפרישית בפ\"ק (דף ו: ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד\"ה כגון): <big><b>ר'</b></big> <big><b>שמעון</b></big> <b>בר</b> <b>יהודה</b> <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>יהושע.</b> תימה אמאי לא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרוך ותני בד\"א בזמן שאכלה לולבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גפנים וסמדר וי\"ל משום דאין שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכלול סמדר בהדי לולבים דלא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה להזכיר לולבים אלא הכי ה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר בד\"א בזמן שאכלה סמדר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי פגים ובוסר שייך לכוללו שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעמא משום דחשיב כפגין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איכא</b></big> <b>בינייהו</b> <b>כחש</b> <b>גופנא</b> <b>ולא</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>מסיימי.</b> וא\"ת לימא תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא לטפויי ולהחמיר בתשלומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאתי כדאמר בריש המוכר פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"ב דף צג:) וי\"ל דשאני הכא דדלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בא לטפויי כי אם על חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמילתייהו דרבנן קאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן</b></big> <b>תנא</b> <b>דחייש</b> <b>לכחש</b> <b>גופנא</b> <b>ר\"ש</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> אביי בא לומר דמסיימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר ולא לאפוקי רבנן דפליגי עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש באונס קאתי דאינהו נמי חיישי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וטעמייהו משום דאינו דומה נבעלת באונס לנבעלת ברצון כדקאמרי: <big><b>אונס</b></big> <b>אינו</b> <b>משלם</b> <b>את</b> <b>הצער.</b> בפרק אלו נערות (כתובות דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לט. ושם) גבי הא דתנן האונס נותן את הצער בעי בגמרא צער דמאי אע\"פ דדבר פשוט הוא שיש צער גדול לבתולה שנבעלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתחילה כשמשיר בתוליה ורוב קטנות חולות מזה היינו משום דצער דהשרת בתולים פשיטא ליה דלא משלם לפי שסופה להצטער"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחת בעלה דתנא דמתניתין דהתם חייש לכחש גופנא מדקתני שהאונס נותן את הצער ומפתה פטור ומדפטרינן מפתה אלמא חייש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכחש גופנא מה שסופה להצטער תחת בעלה הלכך בעי צער דמאי:"
    }
  ]
}