{
  "text": [
    "<b>אכלה סמדר ר' יהושע אומר רואין אותן כאלו הן ענבים העומדות ליבצר.</b> ולא זהו כמשוייר שבו דמשוייר פעמים שלוקה ולר' יהושע אפילו לקה המשוייר אין הניזק מפסיד אלא משלם מזיק כענבים העומדות ליבצר. ומדנקט סמדר ושביק תבואה שכנגד סמדר דאיירו בה ר' יוסי הגלילי וחכמים אמרו בתוספתא דמינה איכא למשמע דבתבואה מודה ר' יהושע לר' יוסי הגלילי או לחכמים וטעמא משום דתבואה עשויה להתקלקל כולה כשמתקלקלת מקצתה אבל ענבים פעמים שיתקלקלו מקצת הענבים ומקצתן מצליחין. והא דקאמר רואין אותן כאלו הן ענבים העומדות ליבצר לא לשומן בפני עצמן כפירות גמורין קאמר דלעולם אין שמין אלא אגב קרקע הן נישומין ותדע לך דהא ר' שמעון נמי אכלה פגין או בוסר רואין אותן כענבים העומדות ליבצר קאמר וע\"כ לדידיה אגב קרקע שמין אותה דהא איהו אמר כשנתנו פירות גמורים משלם פירות גמורים הא שאינן גמורים לא וכדמפרש רש\"י ז\"ל טעמיה דכי אמר רחמנא ובער בשדה אחר ה\"מ דהוא צריך לשדה הני כיון דלא צריך לשדה בעינייהו בעי לשלומי ופגין ובוסר צריכין הן לשדה ומדר' שמעון נשמע לר' יהושע ועוד דהא אמרינן דר' שמעון היינו דר' יהושע וליכא בינייהו אלא כחוש גופנא.",
    "הא ד<b>אמר אביי ר' יוסי הגלילי ור' ישמעאל אמרו דבר אחד.</b> וקא מפרש דר' ישמעאל דאמר בדניזק שיימינן היינו מיטב דלקמיה ומאי ניהו כי האיך דסליק. איכא למידק דא\"כ לדבריו ר\"ע ור' ישמעאל בהא הוא דפליגי ולא בדניזק ובדמזיק שימינן ואלו בריש פרק הנזיקין קאמר אביי גופיה דבניזק או במזיק שיימינן פליגי. ועוד תמיהא לי איך לא אקשו לו לאביי מאותה ברייתא דמייתא בפרק קמא דמכלתין דמפרש' בהדיא דבניזק ובמזיק שיימינן פליגי דתניא מיטב שדהו ומיטב כרמו ישלם מיטב שדהו ומיטב כרמו של ניזק דברי ר' ישמעאל ר\"ע אומר מיטב שדהו של מזיק ומיטב כרמו של מזיק וי\"ל דודאי מודה אביי דעיקר פלוגתייהו כמה הם משלמין דעיקר פשטיה דקרא בהכין כתיב אלא מיהו מדקאמר ר\"ע לא בא הכתוב אלא לגבות לנזקין מן העידית משמע דבדבר אחד פליגי דבדידיה ר' ישמעאל לחומרא ור\"ע לקולא מדקאמר לא בא דאלו לא פליגי אלא בדניזק ומזיק בההיא ר\"ע לחומרא ור' ישמעאל לקולא וכדכתבי' התם הלכך משמע ליה לאביי דבהא נמי הוא דפליגי דר' ישמעאל סבר דמשלם כמשוייר שבו כר' יוסי הגלילי ור\"ע אומר דלא אלא שמין כמה היא יפה וכמה היתה יפה כרבנן ר' ישמעאל לחומרא ור\"ע לקולא.",
    "הא ד<b>אמר אביי מאן תנא דשמעת ליה דאית ליה כחש גופנא ר' שמעון בן יהודה דתנא.</b> לאו לאפוקי מדרבנן דר' שמעון בן יהודה קא אתי דאינהו נמי מודו ליה בכחש גופנא אלא דפטרי ליה מצד אחר משום דאמרו ליה אינו דומה נבעלת באונס לנבעלת ברצון. אלא משום דהדר לדר' שמעון בן יהודה צריכין לסיומי בהא בפלוגתא דר' יהושע קאמר ר' שמעון בן יהודה.",
    "<b>בן עזאי אומר גבי מזונות.</b> פרש\"י ז\"ל שהיא צריכה מזונות יתרים בימי קושיה ור\"ת ז\"ל פירש דימי לידתה שהיולדת כחולה וצריכה מטעמים יפים וטובים ומתוקים וי\"מ מזונות הולד במניקה ושאר מזונות ולא פירש אפילו מזונות כמה שנים והראב\"ד ז\"ל פירש מזונות עד שיהא בנו בן שש דקטני קטנים חייב לזונם. וזה תימא דא\"כ יעלו המזונות יותר משומת דמי הולדות ואם ינכו כל כך מה ישלם לו וי\"מ מזונות שצריך להוסיף לאשתו כל ימי מניקתה כדתנן אם היתה מניקה פוחתין ממעשה ידיה ומוסיפין לה על מזונותיה."
  ]
}