{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "6A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "as the <i>halakha</i> there is <b>just as</b> it is <b>in</b> the case of <b>one who transfers an object in the public domain. There, even though as long as he takes it and walks</b> and does not place the object <b>he is exempt, is it not</b> the case <b>that when he places it he is liable?</b> Obviously, between the place where he lifted the object and the place where he placed the object, where there is liability, there lies an undefined area where, as long as he continues walking, he is exempt. <b>Here too, it is no different,</b> as in both cases an identical situation exists: If he places the object at the end of his path he is liable, despite the fact that the area in the middle is an exempt place.",
    "The Gemara rejects this comparison: <b>Is this comparable? There, anywhere that he places</b> the object <b>is a place of</b> potential <b>liability.</b> That cannot be described as two places of liability with an exempt domain between them, as the area between them is also a place of potential liability if he were to place the object there. On the other hand, <b>here, if he places it in the colonnade, it is an</b> absolute <b>exempt domain.</b>",
    "Again the question arises: Where is there a precedent of liability for transferring an object through an exempt domain? The Gemara answers: <b>Rather,</b> it is possible to cite a different precedent: The <i>halakha</i> here is <b>just as</b> it is <b>in</b> the case of <b>one who transfers an object</b> in the public domain <b>from the beginning of four</b> cubits <b>to the end of four</b> cubits exactly. <b>There, is it not</b> the case <b>that, even though were he to place it within four cubits</b> of where he stands<b>, he is not liable</b> because within four cubits, the complete prohibited labor of carrying in the public domain was not performed; and nevertheless, <b>when he places it at the end of four cubits he is liable? Here too, it is no different.</b> It can be said that there is a strip of exempt domain between the lifting and the placement.",
    "Again the Gemara rejects the analogy: <b>Is that similar? There,</b> in the public domain, <b>for this man it is an exempt domain,</b> as it is within four cubits of the place that he lifted the object. However, <b>for the entire world, it is a place of</b> potential <b>liability,</b> as the space itself is a public domain and it could be beyond four cubits for someone else who placed it there, and he would be liable. <b>Here,</b> on the other hand, the colonnade <b>is an exempt domain for the entire world.</b> There is no comparison between an absence of liability that stems from the fact that the prohibited labor was not completed and an unconditional exemption dependent solely on the nature of the domain in question.",
    "<b>Rather,</b> it is possible to cite a different precedent: The <i>halakha</i> here is <b>just as</b> it is <b>in</b> the case of <b>one who carries out</b> an object <b>from the private domain to the public domain through the sides of the public domain.</b> The sides of a public domain are narrow strips located adjacent to the houses where the multitudes do not congregate. <b>There, is it not the case that, even though if one were to place</b> an object <b>on the sides of the public domain, he is exempt and,</b> nevertheless, <b>when he places it in the public domain he is liable?</b> If so, <b>here too, it is no different.</b>",
    "<b>Rav Pappa strongly objects</b> to this explanation: <b>Granted,</b> according <b>to</b> the opinion of <b>the Rabbis, who say</b> that <b>the sides of the public domain are</b> a type of independent domain and <b>not considered the public domain,</b> that precedent is similar to our case. <b>However,</b> according <b>to</b> the opinion of <b>Rabbi Eliezer ben Ya’akov, who said that the sides of the public domain are considered a</b> full-fledged <b>public domain, what is there to say?</b>",
    "<b>Rav Aḥa, son of Rav Ika, said to him: Say</b> that <b>you heard that Rabbi Eliezer ben Ya’akov said</b> that <b>the sides of the public domain are considered a public domain in a place where there are no stakes [<i>ḥipufei</i>]</b> separating the houses and the courtyards from the actual public domain to prevent the public from damaging the walls of the houses. <b>However, in a place where there are stakes, did you hear him</b> say that the legal status of the sides is that of the public domain itself? <b>Therefore, it is similar to that</b> case of the colonnade, and consequently it serves as a precedent for liability when carrying through an exempt domain.",
    "<b>Rabbi Yoḥanan said:</b> Ben Azzai disagreed with regard to carrying out the object while walking through the colonnade. In his opinion one who carries it out is exempt. Yet, <b>he agrees</b> with the Rabbis that <b>in</b> a case where <b>one throws</b> an object from the private domain to the public domain through a colonnade he is liable, as it is tantamount to carrying out directly from domain to domain. <b>That</b> opinion <b>was also taught</b> in a <i>baraita</i>: <b>One who carries out</b> an object on Shabbat <b>from a store to a plaza via a colonnade is liable.</b> The <i>halakha</i> is identical with regard to all means of transferring an object from domain to domain via a colonnade. <b>The same is true for one who carries out, and one who carries in, and one who throws, and one who extends</b> his hand from domain to domain. <b>Ben Azzai says: One who</b> walks and <b>carries out and one who</b> walks and <b>carries in are exempt,</b> as he is considered to have come to rest in the colonnade. On the other hand, <b>one who extends</b> his hand with the object <b>and one who throws</b> the object, whose actions are uninterrupted, <b>are liable.</b>",
    "In order to explain the essence of the laws of domains on Shabbat, the Gemara cites what <b>the Sages taught</b> in the <i>Tosefta</i>, that there are <b>four domains for the</b> <i>halakhot</i> of <b>Shabbat: The private domain, and the public domain, and</b> two additional domains: The <b><i>karmelit</i>,</b> which is like neither the public domain nor the private domain, <b>and an exempt domain,</b> which does not fall into the category of domains.",
    "The Gemara elaborates: <b>And what is the private domain? A ditch which is ten</b> handbreadths <b>deep and four</b> handbreadths <b>wide, as well as a fence which is ten</b> handbreadths <b>high and four</b> handbreadths <b>wide; that is a full-fledged private domain.</b> The criteria for a private domain are that it must be an area of four by four handbreadths, with a ten-handbreadth difference in elevation from the surrounding environment.",
    "<b>And what is the public domain? A main street [<i>seratia</i>] and a large plaza as well as alleyways [<i>mevo’ot</i>], which are open</b> on both ends to the public domain, connecting between main streets; <b>that is a full-fledged public domain.</b> With regard to those domains: <b>One may not carry out from the private domain</b> of <b>this</b> kind <b>to the public domain</b> of <b>this</b> kind, <b>and one may not carry in from the public domain</b> of <b>this</b> kind <b>to the private domain</b> of <b>this</b> kind. If he did so <b>unwittingly, he is liable to</b> bring <b>a sin-offering.</b> If he did so <b>intentionally,</b> and there were no witnesses to his act, and he was not forewarned, <b>he is liable</b> to receive the punishment of <b>excision</b> [<b><i>karet</i></b>]. If he was forewarned and there were witnesses to his transgression, he is punished with the court-imposed capital punishment <b>and stoned.</b>",
    "<b>However, a sea and a valley and a colonnade and the <i>karmelit</i></b> all enter into the general category of <i>karmelit</i>, which <b>is neither like the public domain,</b> because the multitudes are not congregated there, <b>nor like the private domain,</b> as it has no partitions. Rather, the Sages instituted that cases like these should be considered an independent domain. <b>One may not carry and place</b> an object <b>in it</b> beyond four cubits, just as it is prohibited to do so in the public domain. <b>And if he</b> nevertheless <b>carried and placed</b> an object <b>in it, he is exempt,</b> as it involves no Torah prohibition. <b>And one may neither carry from it into the public domain nor from the public domain into it,</b> as it is not the public domain. <b>And one may neither carry from the private domain into it nor from it into the private domain,</b> as it is not the private domain. <b>And if he carried out</b> from the private domain or <b>carried in</b> from the public domain, <b>he is exempt,</b> as it involves is no Torah prohibition.",
    "Similarly, there is a type of private domain which, by rabbinic law, has the legal status of a <i>karmelit</i> or a public domain. <b>Courtyards</b> shared <b>by many and alleyways that are not open</b> on both sides are private domains that are somewhat similar to the public domain because many people congregate there. For this reason, the Sages issued a decree prohibiting carrying within them. However, if <b>they placed an <i>eiruv</i>,</b> i.e., a joining of courtyards, to transform a common courtyard into a single domain, or a merging of alleyways to merge a common alleyway shared by several courtyards into a single domain, <b>they are</b> all <b>permitted</b> to carry objects from their houses into the courtyard or from the courtyard into the alleyway, respectively. However, if <b>they did not place an <i>eiruv</i>, they are prohibited</b> to do so.",
    "An example of the fourth domain listed in the <i>baraita,</i> the exempt domain is: <b>A person standing on the threshold may take</b> an object <b>from the homeowner</b> standing in the private domain <b>and may give</b> an object <b>to him.</b> Similarly, while standing there, <b>he may take</b> an object <b>from a poor person</b> standing in the public domain <b>and may give</b> an object <b>to him</b> because there is no element of prohibition or liability in carrying and carrying out in an exempt domain on Shabbat. There is no prohibition <b>as long as he does not take</b> the object <b>from the homeowner</b> in the private domain <b>and give it to a poor person</b> in the public domain, or <b>from a poor person and give to the homeowner,</b> as by doing so he facilitated transfer from domain to domain. <b>And,</b> however, <b>if he took</b> an object from one <b>and gave</b> it to the other, certainly no labor prohibited by Torah law was performed, and all <b>three of them are exempt.</b>",
    "<b><i>Aḥerim</i> say:</b> Not every threshold is an exempt domain. Some are not sufficiently isolated from the surrounding domains. Sometimes, <b>a threshold serves as two domains;</b> at times the public domain and at times the private domain, as in different circumstances it is subsumed within the adjacent domain. Therefore, <b>when the doorway is open,</b> the threshold is an extension of the house and considered to be a private domain. <b>If the doorway was locked,</b> it is considered <b>like the outside,</b> like part of the public domain. This applies when the threshold is not an independent domain. <b>And if the threshold was ten</b> handbreadths <b>high</b> above the public domain <b>and four</b> handbreadths <b>wide, it is a domain unto itself,</b> i.e., a full-fledged private domain discrete from the house.",
    "It was taught in the <i>Tosefta</i> with regard to the definition of a private domain that <b>the Master said,</b> with added emphasis: <b>This is the private domain.</b> The Gemara asks: <b>What</b> was this emphasis added <b>to exclude?</b> The Gemara answers: <b>To exclude this</b> <i>halakha</i> of <b>Rabbi Yehuda, as it was taught</b> in a <i>baraita</i>: <b>Furthermore, Rabbi Yehuda said: One who has two houses</b> opposite each other <b>on two sides of the public domain,</b> if he chooses, <b>he may</b> create a private domain for himself in the public domain. He may <b>place</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִידֵּי דְּהָוֵה אַמַּעֲבִיר חֵפֶץ בִּרְשׁוּת הָרַבִּים. הָתָם, לָאו אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּכַמָּה דְּנָקֵיט לֵיהּ וְאָזֵיל פָּטוּר, כִּי מַנַּח לֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. הָכָא נָמֵי לָא שְׁנָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִי דָּמֵי?! הָתָם כׇּל הֵיכָא דְּמַנַּח לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם חִיּוּב הוּא. הָכָא, אִי מַנַּח לֵיהּ בִּסְטָיו מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּר הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא מִידֵּי דְּהָוֵה אַמַּעֲבִיר חֵפֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּחִלַּת אַרְבַּע לְסוֹף אַרְבַּע. הָתָם לָאו אַף עַל גַּב דְּאִי מַנַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ בְּתוֹךְ אַרְבַּע אַמּוֹת פָּטוּר, כִּי מַנַּח לֵיהּ בְּסוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע אַמּוֹת חַיָּיב, הָכָא נָמֵי לָא שְׁנָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִי דָּמֵי?! הָתָם, לְגַבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַאי גַּבְרָא מְקוֹם פְּטוּר הוּא, לְכוּלֵּי עָלְמָא מְקוֹם חִיּוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. הָכָא לְכוּלֵּי עָלְמָא מְקוֹם פְּטוּר הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה אַמּוֹצִיא מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הָרַבִּים דֶּרֶךְ צִדֵּי רְשׁוּת הָרַבִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, לָאו אַף עַל גַּב דְּאִי מַנַּח לֵיהּ אַצִּדֵּי רְשׁוּת הָרַבִּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, וְכִי מַנַּח לֵיהּ בִּרְשׁוּת הָרַבִּים — חַיָּיב, הָכָא נָמֵי לָא שְׁנָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקִיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: הָנִיחָא לְרַבָּנַן דְּאָמְרִי צִדֵּי רְשׁוּת הָרַבִּים לָאו כִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים דָּמֵי. אֶלָּא לְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר צִדֵּי רְשׁוּת הָרַבִּים כִּרְשׁוּת הָרַבִּים דָּמֵי, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: אֵימוֹר דְּשָׁמְעַתְּ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב דְּאָמַר צִדֵּי רְשׁוּת הָרַבִּים כִּרְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי הֵיכָא דְּלֵיכָּא חִיפּוּפֵי. אֲבָל הֵיכָא דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיפּוּפֵי מִי שָׁמְעַתְּ לֵיהּ? הִלְכָּךְ לְהָא דָּמְיָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: וּמוֹדֶה בֶּן עַזַּאי בְּזוֹרֵק. תַּנְיָא נָמֵי הָכִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא מֵחֲנוּת לִפְלַטְיָא דֶּרֶךְ סְטָיו — חַיָּיב. אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא, וְאֶחָד הַמַּכְנִיס, וְאֶחָד הַזּוֹרֵק, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹשִׁיט. בֶּן עַזַּאי אוֹמֵר: הַמּוֹצִיא וְהַמַּכְנִיס פָּטוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹשִׁיט וְהַזּוֹרֵק — חַיָּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, אַרְבַּע רְשׁוּיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַשַּׁבָּת: רְשׁוּת הַיָּחִיד, וּרְשׁוּת הָרַבִּים, וְכַרְמְלִית, וּמְקוֹם פְּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵיזוֹ הִיא רְשׁוּת הַיָּחִיד? — חָרִיץ שֶׁהוּא עָמוֹק עֲשָׂרָה וְרָחָב אַרְבָּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן גָּדֵר שֶׁהוּא גָּבוֹהַּ עֲשָׂרָה וְרָחָב אַרְבָּעָה — זוֹ הִיא רְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמוּרָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵיזוֹ הִיא רְשׁוּת הָרַבִּים? סְרַטְיָא וּפְלַטְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה, וּמְבוֹאוֹת הַמְפוּלָּשִׁין — זוֹ הִיא רְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמוּרָה. אֵין מוֹצִיאִין מֵרְשׁוּת הַיָּחִיד זוֹ לִרְשׁוּת הָרַבִּים זוֹ, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְנִיסִין מֵרְשׁוּת הָרַבִּים זוֹ לִרְשׁוּת הַיָּחִיד זוֹ, וְאִם הוֹצִיא וְהִכְנִיס בְּשׁוֹגֵג —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב חַטָּאת, בְּמֵזִיד — עָנוּשׁ כָּרֵת, וְנִסְקָל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲבָל יָם וּבִקְעָה וְאִיסְטְווֹנִית וְהַכַּרְמְלִית — אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כִּרְשׁוּת הָרַבִּים וְלֹא כִּרְשׁוּת הַיָּחִיד. וְאֵין נוֹשְׂאִין וְנוֹתְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹכָהּ. וְאִם נָשָׂא וְנָתַן בְּתוֹכָהּ — פָּטוּר. וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיאִין מִתּוֹכָהּ לִרְשׁוּת הָרַבִּים, וְלֹא מֵרְשׁוּת הָרַבִּים לְתוֹכָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַכְנִיסִין מֵרְשׁוּת הַיָּחִיד לְתוֹכָהּ, וְלֹא מִתּוֹכָהּ לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד. וְאִם הוֹצִיא וְהִכְנִיס פָּטוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>חֲצֵרוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּים וּמְבוֹאוֹת שֶׁאֵינָן מְפוּלָּשִׁין, עֵירְבוּ — מוּתָּרִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא עֵירְבוּ — אֲסוּרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָדָם עוֹמֵד עַל הָאִיסְקוּפָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל מִבַּעַל הַבַּיִת וְנוֹתֵן לוֹ, נוֹטֵל מֵעָנִי וְנוֹתֵן לוֹ, וּבִלְבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִטּוֹל מִבַּעַל הַבַּיִת וְנוֹתֵן לְעָנִי, מֵעָנִי וְנוֹתֵן לְבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת. וְאִם נָטַל וְנָתַן — שְׁלָשְׁתָּן פְּטוּרִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: אִיסְקוּפָּה מְשַׁמֶּשֶׁת שְׁתֵּי רְשׁוּיוֹת. בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַפֶּתַח פָּתוּחַ — כְּלִפְנִים, פֶּתַח נָעוּל — כְּלַחוּץ. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה אִיסְקוּפָּה גְּבוֹהָה עֲשָׂרָה וּרְחָבָה אַרְבָּעָה — הֲרֵי זֶה רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמָהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר מָר: ״זוֹ הִיא רְשׁוּת הַיָּחִיד״. לְמַעוֹטֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעוֹטֵי הָא דְּרַבִּי יְהוּדָה. דְּתַנְיָא, יֶתֶר עַל כֵּן אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: מִי שֶׁיֵּשׁ לוֹ שְׁנֵי בָתִּים בִּשְׁנֵי צִדֵּי רְשׁוּת הָרַבִּים, עוֹשֶׂה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מידי</b> <b>דהוה</b> <b>אמעביר</b> <b>חפץ</b> <b>בר\"ה.</b> יותר מד' אמות וכל כמה דלא מנח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה פטור וכי אנחיה חייב ואע\"ג דאיפסיק הילוכא ביני וביני:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתחלת</b> <b>ד'</b> <b>לסוף</b> <b>ד'.</b> אמות מצומצמות: <b>לכולי</b> <b>עלמא</b> <b>מקום</b> <b>חיוב.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם יטלהו חוץ לד' ויניחהו כאן שהרי העבירו ד' שלימות: <b>אצדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר\"ה.</b> מרה\"י לר\"ה כגון חצר שנפרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ה דהוי מקום המחיצה צדי ר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופליגי בה ר' אליעזר ורבנן בעירובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' כל גגות ואמרי רבנן דלאו כר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמו ואפ\"ה כי אפיק מרה\"י לר\"ה דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם חייב: <b>היכא</b> <b>דליכא</b> <b>חיפופי.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיא דעירובין: <b>היכא</b> <b>דאיכא</b> <b>חיפופי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נועצים יתדות קטנות לפני הכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיחופו שם עגלות וקרונות ולא יחופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותל ויפילוהו: <b>מי</b> <b>שמע'</b> <b>ליה.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ה ואפילו הכי כי מפיק לר\"ה דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם חייב: <b>בזורק.</b> מחנות לפלטיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך סטיו דחייב דהא לא נח בכרמלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי: <b>המכניס</b> <b>והמוציא</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהלך כעומד והא נח גופו בכרמלית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ד'</b> <b>רשויות.</b> כולהו מפרש ליה: <b>גדר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותל שהוא גבוה י' ורחב ד' הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רה\"י: <b>סרטיא.</b> מסילה שהולכין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיר לעיר: <b>פלטיא.</b> רחבה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיר ששם מתקבצין לסחורה: <b>ומבואו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עיר רחבים י\"ו אמה: <b>המפולשין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משני ראשיהן לפלטיא: <b>ענוש</b> <b>כרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא התראה: <b>ונסקל.</b> בהתראה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקעה.</b> שדות הרבה קנפני\"א בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איסטוונית.</b> שלפני החנויות שיושבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם סוחרים: <b>והכרמלית.</b> לקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך אטו כל הני ים ובקעה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו כרמלית דקתני תנא לעיל: <b>אינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>כרשות</b> <b>היחיד.</b> משום דדמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרה\"ר דאין להם מחיצות: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרה\"ר.</b> דאינן דומין לדגלי מדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו להילוכא דרבים עבידי: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נושאין</b> <b>ונותנין</b> <b>בתוכן.</b> כלומר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין בהן אלא בתוך ד' משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדומין לר\"ה וגזרו בהן רבנן אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ה: <b>ואם</b> <b>הוציא</b> <b>והכניס</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזו היא כרמלית האמורה למעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חצר</b> <b>של</b> <b>רבים.</b> שפתוחין לחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתים רבים וחצר פתוחה לרה\"ר ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתים יוצאים דרך החצר לרה\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומבואות</b> <b>שאינן</b> <b>מפולשין.</b> שראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד סתום וחצרות פתוחין לו ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצרות יוצאין דרך מבוי לרה\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עירבו.</b> כל הבתים של חצר יחד בפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן לענין המבוי אם עירבו החצרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתוחות לו ביחד: <b>מותרים.</b> להכניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהוציא מן הבתים לחצר וכן מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצרות למבוי: <b>לא</b> <b>עירבו</b> <b>אסורין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהבית מיוחדת לבעליה והחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות לכולן ונמצא מוציא מרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשות אע\"פ ששתיהן רה\"י לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייג לתורה להרחיק שלא יוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרה\"י לרה\"ר והך מילתא לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחילוק ד' רשויות היא דבין עירבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לא עירבו רה\"י היא והמוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוכו לרה\"ר חייב: <b>אדם</b> <b>עומד</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האסקופה</b> <b>נוטל</b> <b>מעני</b> <b>העומד</b> <b>בחוץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונותן</b> <b>לו</b> <b>כו'.</b> וזה מקום פטור שהוזכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה שאינו חשוב רשות לעצמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפי שאינו רחב ד' כדמפר' לקמן ובטל אצל רה\"י ואצל רשות הרבים: <b>ובלבד</b> <b>שלא</b> <b>יטול</b> <b>כו'.</b> דמזלזל באיסורי שבת לכתחלה לגרום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוצאה מרה\"י לרה\"ר וגזירה דילמא אתי לאקולי ולאפוקי להדיא מרה\"י לרה\"ר: <b>משמשת</b> <b>שתי</b> <b>רשויות.</b> פעמים שהיא משמשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתורת רה\"י ופעמים כרה\"ר ולקמיה מפרש לה בשילהי כולהי שמעתתא: <b>הרי</b> <b>זו</b> <b>רשות</b> <b>לעצמה.</b> אע\"פ שהיא מרה\"י כדאמרינן לעיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגדר גבוה י' ורחב ד' הויא רשות בפני עצמה ואין מוציאין מן הבית לתוכה ולקמן מפרש טעמא: <b>בשני</b> <b>צדי</b> <b>רה\"ר.</b> זו כנגד זו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מידי</b></big> <b>דהוה</b> <b>אמעביר</b> <b>חפץ</b> <b>בר\"ה.</b> ה\"ל למנקט המוציא דאיירי ביה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לעיל דכל כמה דלא מנח ליה מיפטר אלא משום דבתר הכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקט מעביר נקט ליה נמי השתא ובכל עניני העברה בר\"ה קאמר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>התם</b></big> <b>כל</b> <b>היכא</b> <b>דמנח</b> <b>ליה</b> <b>מקום</b> <b>חיוב</b> <b>הוא.</b> ומוציא ומושיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעביר ד\"א בר\"ה דרך למעלה מי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייב אע\"ג דאי הוה מנח ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה מי' פטור מ\"מ תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום שמהלך מקום חיוב הוא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סטיו הקרקע נמי מקום פטור הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מידי</b></big> <b>דהוה</b> <b>אצדי</b> <b>ר\"ה.</b> וא\"ת מה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "פשוט לן יותר דרך צדי ר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרך סטיו וי\"ל דדרך בית שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו צדדין וכן היה מסתמא במשכן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היכא</b></big> <b>דאיכא</b> <b>חיפופי</b> <b>כו'.</b> ותימה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "בפ' כל גגות (עירובין צד. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך ולפלוג בצדי ר\"ה דעלמא פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמאי פליגי בחצר שנפרצה ומשני אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי פליגי בעלמא ה\"א כי פליגי רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה ה\"מ היכא דאיכא חיפופי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דליכא חיפופי מודו קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דר\"א נמי פליג בדאיכא חיפופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דה\"ק קמ\"ל דהיכא דליכא חיפופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא פליגי אבל היכא דאיכא חיפופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה רבי אליעזר אי נמי ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוגיא כרב פפא דהכא דלא מחלק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המושיט</b></big> <b>והזורק</b> <b>חייב.</b> וא\"ת"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "אמאי מודה במושיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזורק כיון דלא יליף דרך סטיו מדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדי לענין מעביר ה\"נ לא נילף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזורק ומושיט וי\"ל דלבן עזאי מעביר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך צדי נמי פטור אע\"ג דהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשכן משום דמהלך כעומד דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל זורק ומושיט דרך סטיו יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזורק ומושיט דרך צדי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ארבע</b></big> <b>רשויות</b> <b>לשבת.</b> ק' לרשב\"א"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "ליתני ה' רשויות דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרפף יותר מבית סאתים שלא הוקף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדירה הזורק מר\"ה לתוכו או איפכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב ואין מטלטלין בו אלא בד\"א וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דההיא רה\"י גמור אלא לענין דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטלטלין בו אלא בד\"א עשאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככרמלית והרי כבר שנה רה\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכרמלית ולהכי נמי לא תני חצר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירבו: <b><big><b>כרמלית</b></big>.</b> בירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש שבת תני ר' חייא כרמל רך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ומלא) לא לח ולא יבש אלא בינוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"נ כרמלית אינו לא כרה\"י ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר\"ה: <big><b>יתר</b></big> <b>על</b> <b>כן</b> <b>א\"ר</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי מיתני' בתוספתא פרק ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעירובין אחד חלון שבין ב' חצרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד חלון שבין שני בתים כו' וגשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפשות ור\"ה מקורה מטלטלין תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת דברי ר' יהודה יתר על כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ר יהודה כו פירוש יתר ע\"כ בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתים משני צדי ר\"ה דאף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא למימר פי תקרה יורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסותם כמו בגשרים ונפשות ור\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקורה דרישא אפ\"ה נושא ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמצע דקסבר ר\"י ב' מחיצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאוריי' כדאמרן בפ' כל גגות (עירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צה.) וא\"ת אמאי לא מייתי הכא מתני'"
    }
  ]
}