{
  "text": [
    "ו א ס י ק נ א : < b >   מ י ד י   ד ה ו ה   א צ י ד י   ר ש ו ת   ה ר ב י ם . < / b >   ו א ם   ת א מ ר   ו צ י ד י   ר ש ו ת   ה ר ב י ם   ג ו פ י י ה ו   מ נ א   ל ן   ד ח י י ב .   י ש   ל ו מ ר   מ ש ו ם   ד מ ס ת מ א   כ ך   ה ו ה   ב מ ש כ ן ,   ש כ ן   ד ר ך   ה ש ו כ נ י ם   ב א ה ל י ם   ש ז ה   נ כ נ ס   ו ז ה   י ו צ א   מ פ נ י   מ י ת ר י   ה א ה ל י ם   ש ל א   י ע כ ב ו   ז ה   א ת   ז ה .   ו א ם   ת א מ ר   א מ א י   ל א   א מ ר   ל י ה   מ י ד י   ד ה ו ה   א מ ע ב י ר   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ד ר ך   ע ל י ו   ד ח י י ב   ל פ י   ש כ ן   ה י ה   מ ש א   ב נ י   ק ה ת .   מ ס ת ב ר א   ד ה ת ם   מ ש ו ם   ש ה מ ע ב י ר   ב ע צ מ ו   ב מ ק ו ם   ח י ו ב   ע ו מ ד   ו ל א   ע ו ב ר   ב מ ק ו ם   פ ט ו ר ,   א ב ל   כ א ן   ש ה ו א   ע ו ב ר   ב מ ק ו ם   פ ט ו ר   מ מ ש   ב כ י   ה א   ל א   א ש כ ח ן   א ל א   צ י ד י   ר ש ו ת   ה ר ב י ם .   ו א ם   ת א מ ר   ל י מ א   מ י ד י   ד ה ו ה   ( א מ ו צ י א )   [ א מ ו ש י ט ]   ל מ ע ל ה   מ ע ש ר ה   ד ח י י ב   ש כ ן   ה ע ג ל ו ת   ל מ ע ל ה   מ ע ש ר ה   ו א ף   ע ל   פ י   ש מ ע ב י ר   ב מ ק ו ם   פ ט ו ר .   מ ס ת ב ר א   ד ה ת ם   ל ג ב י   מ ו ש י ט   ל א ו   מ ק ו ם   פ ט ו ר   ה ו א ,   א ל א   ג ז י ר ת   ה כ ת ו ב .   ו ת ד ע   ל ך   ד ה א   ר ש ו ת   ה ר ב י ם   א י נ ו   ע ו ל ה   ל מ ע ל ה   מ ע ש ר ה   ו א ף   ע ל   פ י   כ ן   מ ו ש י ט   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   א פ י ל ו   ל מ ע ל ה   מ ע ש ר ה   ו ל א   נ ח   ו ל א   ע ב ר   ל א   ב ת ח י ל ה   ו ל א   ב ס ו ף   ב ר ש ו ת   ה ר ב י ם   ח י י ב ,   ו ה כ א   ב מ ע ב י ר   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   ד ר ך   ס ט י ו   ו כ ן   ב מ ע ב י ר   ד '   א מ ו ת   ל מ ע ל ה   מ ע ש ר ה   א ו   מ ו צ י א   ד ר ך   ע ל י ו   ש ה ו א   ל מ ע ל ה   מ ע ש ר ה   ל כ ו ל י   ע ל מ א   א י נ ו   ח י י ב   א ל א   ב ש נ ח   ל ב ס ו ף   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה ,   ה א   ל א   נ ח   ל א .   ו ע ו ד   ת ד ע   ל ך   ד א י ל ו   ב מ ו ש י ט   מ מ ש   א י נ ו   ח י י ב   א ל א   ב מ ו ש י ט   ב ד י ו ט א   א ח ת   ה א   ב מ ו ש י ט   ב ש ת י   ד י ו ט ו ת   ז ו   כ נ ג ד   ז ו   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע   פ ט ו ר ,   א ל א   ד ב ד י ו ט א   א ח ת   ח י י ב   מ ג ז י ר ת   ה כ ת ו ב   א ף   ע ל   פ י   ש ל א   נ ח   ו ל א   ע ב ר   ב ר ש ו ת   ה ר ב י ם   ו ל א   ב א ו י ר ו .   כ ך   נ ר א ה   ל י .",
    "ה א   ד א מ ר י נ ן : < b >   ה י כ א   ד א י כ א   ח י פ ו פ י   מ י   ש מ ע ת   ל י ה . < / b >   ת י מ א   ד ה א   ו ד א י   ב ע י ר ו ב י ן   מ ש מ ע   ד א פ י ל ו   ב ד א י כ א   ח י פ ו פ י   א מ ר ה   ר ב י   א ל י ע ז ר ,   ד א מ ר י נ ן   ה ת ם   ב פ ר ק   כ ל   ג ג ו ת   ה ע י ר   ( צ ד ,   א )   ג ב י   פ ל ו ג ת י י ה ו   ד ר ב י   א ל י ע ז ר   ו ר ב נ ן ,   ו ל י פ ל ג ו   ב צ י ד י   ר ש ו ת   ה ר ב י ם   ד ע ל מ א ,   כ ל ו מ ר :   א מ א י   מ י פ ל ג י   ב ח צ ר   ש נ פ ר צ ה   ל ר ש ו ת   ה ר ב י ם ,   ו מ ש נ י   א י   א י פ ל ג ו   ב ע ל מ א   ה ו ה   א מ י נ א   כ י   פ ל י ג י   ר ב נ ן   ע ל י ה   ה נ י   מ י ל י   ה י כ א   ד א י כ א   ח י פ ו פ י   א ב ל   ה י כ א   ד ל י כ א   ח י פ ו פ י   מ ו ד ו   ק א   מ ש מ ע   ל ן ,   א ל מ א   ר ב י   א ל י ע ז ר   א פ י ל ו   ה י כ א   ד א י כ א   ח י פ ו פ י   פ ל י ג .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ק א   מ ש מ ע   ל ן   ד א ד ר ב א   ה י כ א   ד ל י כ א   ח י פ ו פ י   פ ל י ג   א ב ל   ה י כ א   ד א י כ א   ח י פ ו פ י   מ ו ד ה   ל ה ו   ר ב י   א ל י ע ז ר   ל ר ב נ ן   ד כ ר מ ל י ת   ה י א ,   ו ב מ ש כ ן   ח י פ ו פ י   ה ו ה   ל י ה   ד ה י י נ ו   י ת י ד ו ת   ו מ י ת ר י ם   ש ב א ה ל י ם   ה ל כ ך   ל ה א   ד מ י א . < b r > < b > < / b > ו ט ע מ י ה   ד ב ן   ע ז א י   מ ש ו ם   ד מ ה ל ך   כ ע ו מ ד   ד מ י .   ( ל ע י ל   ש ב ת   ה ,   ב ) .   ו א ם   ת א מ ר   א ם   כ ן   מ ע ב י ר   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ה י כ י   מ ש כ ח ת   ל ה   ד ח י י ב   ל ב ן   ע ז א י .   י ש   ל ו מ ר   ד ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ה ל כ ת א   ג מ י ר י   ל ה ו .   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   ע מ ד   ל פ ו ש   ת ו ך   ד '   י ה א   ח י י ב .   י ש   ל ו מ ר   ד ה א   נ מ י   ה ל כ ת א   ג מ י ר י   ל ה   מ ה ל ך   ח י י ב   ע ו מ ד   פ ט ו ר .   ו א ם   ת א מ ר   ל י ל י ף   מ י נ ה   ב ע ל מ א   ד מ ה ל ך   ל א ו   כ ע ו מ ד   ד מ י .   י ש   ל ו מ ר   ד י ל מ א   ש א נ י   ה ת ם   ד מ ק ו ם   ח י ו ב   ל כ ו ל י   ע ל מ א   כ ד א מ ר י נ ן   ב ג מ ר א ,   א ב ל   ס ט י ו   ד מ ק ו ם   פ ט ו ר   ה ו א   ל כ ו ל י   ע ל מ א   א י ן   ד נ י ן   ק ל   מ ח מ ו ר   ל ה ח מ י ר   ע ל י ו .   ו ב י ר ו ש ל מ י   ( פ \" א ,   ה \" א )   מ ק ש ו   ל ה   ו ל א   א ס י ק ו   ל ה   פ י ר ו ק א ,   ד ג ר ס י נ ן   ה ת ם :   ר ב   ח ס ד א   ש א ל   ל ר ב   ה ו נ א   ל ד ע ת   ב ן   ע ז א י   א י ן   א ד ם   מ ת ח י י ב   ב ת ו ך   ד '   א מ ו ת   ל ע ו ל ם ,   כ י ו ן   ש ה ו צ י א ה   י ע ש ה   כ מ י   ש ה נ י ח ה   ב כ ל   א מ ה   ו א מ ה   ו י ה א   פ ט ו ר . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר ב נ ן   ד מ ה ל ך   ל א ו   כ ע ו מ ד   ד מ י .   ו א ף   ע ל   ג ב   ד א \" ר   י ו ח נ ן   מ ו ד ה   ה י ה   ב ן   ע ז א י   ב ז ו ר ק ,   ל א ו   ל מ י מ ר א   ד ס ב י ר א   ל י ה   כ ו ו ת י ה ,   א ל א   פ י ר ו ש י   ה ו א   ד ק א   מ פ ר ש   ל ה   ו ל י ה   ל א   ס ב י ר א   ל י ה .   ו ת ד ע   ל ך   ד ה א   ר ב י   י ו ח נ ן   ג ו פ י ה   ה ו א   ד א מ ר   ה מ פ נ ה   ח פ צ י ם   מ ז ו י ת   ל ז ו י ת   ו נ מ ל ך   ע ל י ה ן   ו ה ו צ י א ן   פ ט ו ר ,   ו א י ל ו   ל ב ן   ע ז א י   ח י י ב   כ ד א מ ר י נ ן   ב ה ד י א   ב כ ת ו ב ו ת   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל א ,   א - ב ) .   ו ע ו ד   ד ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א ,   ה \" א )   א \" ר   י ו ח נ ן   ה מ פ נ ה   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   ד ר ך   כ ר מ ל י ת   ח י י ב .   ו ה ת י מ ה   מ ן   ה ר ב   א ל פ ס י   ז \" ל   ש כ ת ב ה   ל ה א   ד ב ן   ע ז א י   ו ל ה א   ד א \" ר   י ו ח נ ן   מ ו ד ה   ה י ה   ב ן   ע ז א י   ב ז ו ר ק .",
    "< b > א ר ב ע   ר ש ו י ו ת   ל ש ב ת . < / b >   ה ק ש ו   ב ת ו ס '   ז \" ל :   א מ א י   ל א   ת נ י   ח מ ש ,   ו ל י ת נ י   ק ר פ ף   ש ה ו א   י ו ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ש ד י נ ו   מ ח ו ל ק   מ א ל ו ,   כ ד א מ ר י נ ן   ב ס מ ו ך   ש א ס ו ר   ל ט ל ט ל   ב ת ו כ ו   א ל א   ב ד '   א מ ו ת   ו א ם   ה ו צ י א   ו ה כ נ י ס   ל ר ש ו ת   ה ר ב י ם   ח י י ב .   ו י ש   ל ו מ ר   ד ה ה ו א   ר ש ו ת   ה י ח י ד   ה ו א   ד ב ר   ת ו ר ה   ו ה א   ת נ א   ל י ה   א ל א   ד ר ב נ ן   ה ו א   ד ג ז ר ו   ו ה כ י   נ מ י   ת נ י   ה כ א   ב ב ר י י ת א   ח צ ר ו ת   ש ל   ר ב י ם   ו מ ב ו א ו ת   ש א י נ ן   מ פ ו ל ש י ם   ו ל א   ח ש י ב   ל ה ו   ב מ נ י ן   ה ר ש ו י ו ת   מ ה א י   ט ע מ א   ד א מ ר ן   ד ר ש ו ת   ה י ח י ד   ד א ו ר י י ת א   ה ן   ו כ ב ר   ת נ י   ר ש ו ת   ה י ח י ד   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז כ ר ו נ ו   ל ב ר כ ה .",
    "ה א   ד < b > ת נ י א   י ת ר   ע ל   כ ן   א מ ר   ר ב י   י ה ו ד ה   מ י   ש י ש   ל ו   ש נ י   ב ת י ם   ב ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם   ו כ ו ' . < / b >   ת ו ס פ ת א   ה י א   ד מ ת נ י א   ב פ ר ק   ב ת ר א   ד ע י ר ו ב י ן   ( ל פ נ י נ ו   ש ם   ה ו א   ב פ \" ז ,   ה \" ט )   ו ה כ י   מ ת נ י א   ה ת ם :   א ח ד   ח ל ו ן   ש ב י ן   ש נ י   ב ת י ם   ו א ח ד   ח ל ו ן   ש ב י ן   ש ת י   ח צ ר ו ת   ו א ח ד   ח ל ו ן   ש ב י ן   ש נ י   ד י ו ר י ן   ו ג ש ר י ם   ו נ פ ש ו ת   ו ר ש ו ת   ה ר ב י ם   מ ק ו ר ה   מ ט ל ט ל י ן   ת ח ת י ה ן   ב ש ב ת   ד ב ר י   ר '   י ה ו ד ה   ו ח כ מ י ם   א ו ס ר י ן ,   י ת ר   ע ל   כ ן   א מ ר   ר ב י   י ה ו ד ה ."
  ]
}