{
  "text": [
    "ואסיקנא:<b> מידי דהוה אצידי רשות הרבים.</b> ואם תאמר וצידי רשות הרבים גופייהו מנא לן דחייב. יש לומר משום דמסתמא כך הוה במשכן, שכן דרך השוכנים באהלים שזה נכנס וזה יוצא מפני מיתרי האהלים שלא יעכבו זה את זה. ואם תאמר אמאי לא אמר ליה מידי דהוה אמעביר ד' אמות ברשות הרבים דרך עליו דחייב לפי שכן היה משא בני קהת. מסתברא דהתם משום שהמעביר בעצמו במקום חיוב עומד ולא עובר במקום פטור, אבל כאן שהוא עובר במקום פטור ממש בכי הא לא אשכחן אלא צידי רשות הרבים. ואם תאמר לימא מידי דהוה (אמוציא) [אמושיט] למעלה מעשרה דחייב שכן העגלות למעלה מעשרה ואף על פי שמעביר במקום פטור. מסתברא דהתם לגבי מושיט לאו מקום פטור הוא, אלא גזירת הכתוב. ותדע לך דהא רשות הרבים אינו עולה למעלה מעשרה ואף על פי כן מושיט מרשות היחיד לרשות היחיד דרך רשות הרבים אפילו למעלה מעשרה ולא נח ולא עבר לא בתחילה ולא בסוף ברשות הרבים חייב, והכא במעביר מרשות היחיד לרשות הרבים דרך סטיו וכן במעביר ד' אמות למעלה מעשרה או מוציא דרך עליו שהוא למעלה מעשרה לכולי עלמא אינו חייב אלא בשנח לבסוף ברשות הרבים עצמה, הא לא נח לא. ועוד תדע לך דאילו במושיט ממש אינו חייב אלא במושיט בדיוטא אחת הא במושיט בשתי דיוטות זו כנגד זו ורשות הרבים באמצע פטור, אלא דבדיוטא אחת חייב מגזירת הכתוב אף על פי שלא נח ולא עבר ברשות הרבים ולא באוירו. כך נראה לי.",
    "הא דאמרינן:<b> היכא דאיכא חיפופי מי שמעת ליה.</b> תימא דהא ודאי בעירובין משמע דאפילו בדאיכא חיפופי אמרה רבי אליעזר, דאמרינן התם בפרק כל גגות העיר (צד, א) גבי פלוגתייהו דרבי אליעזר ורבנן, וליפלגו בצידי רשות הרבים דעלמא, כלומר: אמאי מיפלגי בחצר שנפרצה לרשות הרבים, ומשני אי איפלגו בעלמא הוה אמינא כי פליגי רבנן עליה הני מילי היכא דאיכא חיפופי אבל היכא דליכא חיפופי מודו קא משמע לן, אלמא רבי אליעזר אפילו היכא דאיכא חיפופי פליג. ויש לומר דהכי קאמר קא משמע לן דאדרבא היכא דליכא חיפופי פליג אבל היכא דאיכא חיפופי מודה להו רבי אליעזר לרבנן דכרמלית היא, ובמשכן חיפופי הוה ליה דהיינו יתידות ומיתרים שבאהלים הלכך להא דמיא.<br><b></b>וטעמיה דבן עזאי משום דמהלך כעומד דמי. (לעיל שבת ה, ב). ואם תאמר אם כן מעביר ד' אמות ברשות הרבים היכי משכחת לה דחייב לבן עזאי. יש לומר דד' אמות ברשות הרבים הלכתא גמירי להו. ואם תאמר אם כן אפילו עמד לפוש תוך ד' יהא חייב. יש לומר דהא נמי הלכתא גמירי לה מהלך חייב עומד פטור. ואם תאמר ליליף מינה בעלמא דמהלך לאו כעומד דמי. יש לומר דילמא שאני התם דמקום חיוב לכולי עלמא כדאמרינן בגמרא, אבל סטיו דמקום פטור הוא לכולי עלמא אין דנין קל מחמור להחמיר עליו. ובירושלמי (פ\"א, ה\"א) מקשו לה ולא אסיקו לה פירוקא, דגרסינן התם: רב חסדא שאל לרב הונא לדעת בן עזאי אין אדם מתחייב בתוך ד' אמות לעולם, כיון שהוציאה יעשה כמי שהניחה בכל אמה ואמה ויהא פטור.<br><b></b>וקיימא לן כרבנן דמהלך לאו כעומד דמי. ואף על גב דא\"ר יוחנן מודה היה בן עזאי בזורק, לאו למימרא דסבירא ליה כוותיה, אלא פירושי הוא דקא מפרש לה וליה לא סבירא ליה. ותדע לך דהא רבי יוחנן גופיה הוא דאמר המפנה חפצים מזוית לזוית ונמלך עליהן והוציאן פטור, ואילו לבן עזאי חייב כדאמרינן בהדיא בכתובות בפרק אלו נערות (כתובות לא, א-ב). ועוד דבהדיא גרסינן בירושלמי (פ\"א, ה\"א) א\"ר יוחנן המפנה מרשות היחיד לרשות הרבים דרך כרמלית חייב. והתימה מן הרב אלפסי ז\"ל שכתבה להא דבן עזאי ולהא דא\"ר יוחנן מודה היה בן עזאי בזורק.",
    "<b>ארבע רשויות לשבת.</b> הקשו בתוס' ז\"ל: אמאי לא תני חמש, וליתני קרפף שהוא יותר מבית סאתים שלא הוקף לדירה שדינו מחולק מאלו, כדאמרינן בסמוך שאסור לטלטל בתוכו אלא בד' אמות ואם הוציא והכניס לרשות הרבים חייב. ויש לומר דההוא רשות היחיד הוא דבר תורה והא תנא ליה אלא דרבנן הוא דגזרו והכי נמי תני הכא בברייתא חצרות של רבים ומבואות שאינן מפולשים ולא חשיב להו במנין הרשויות מהאי טעמא דאמרן דרשות היחיד דאורייתא הן וכבר תני רשות היחיד וכמו שפירש רש\"י זכרונו לברכה.",
    "הא ד<b>תניא יתר על כן אמר רבי יהודה מי שיש לו שני בתים בשני צידי רשות הרבים וכו'.</b> תוספתא היא דמתניא בפרק בתרא דעירובין (לפנינו שם הוא בפ\"ז, ה\"ט) והכי מתניא התם: אחד חלון שבין שני בתים ואחד חלון שבין שתי חצרות ואחד חלון שבין שני דיורין וגשרים ונפשות ורשות הרבים מקורה מטלטלין תחתיהן בשבת דברי ר' יהודה וחכמים אוסרין, יתר על כן אמר רבי יהודה."
  ]
}