{
  "text": [
    "< b > א ל א   ל א ו   ב ב ו ר   ד ל י ת   ב י ה   ע ש ר ה   ו ק ת נ י   ע י ר ו ב ו   ע י ר ו ב . < / b >   מ כ א ן   ד ק ד ק   מ ו ר י   ה ר ב   ז \" ל   ו כ ן   ב ת ו ס '   ד מ ו ת ר   ל ט ל ט ל   ל כ ת ח י ל ה   פ ח ו ת   מ ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם ,   ד ה א   ל מ א ן   ד א מ ר   ו כ ן   ב ג ו מ א   ד ה ו י א   ר ש ו ת   ה ר ב י ם   מ ט ל ט ל י ן   מ ת ו כ ה   ל ר ש ו ת   ה ר ב י ם   ל כ ת ח י ל ה   ד ה א   ע י ר ו ב ו   ע י ר ו ב .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   מ י   ש ה ח ש י ך   ( ש ב ת   ק נ ג ,   ב )   ג ב י   נ ו ת ן   כ י ס ו   ל נ כ ר י   א ם   א י ן   ש ם   נ כ ר י   ו כ ו ' ,   א מ ר   ר '   י צ ח ק   ע ו ד   א ח ר ת   ה י ת ה   ו ל א   ר צ ו   ח כ מ י ם   ל ג ל ו ת ה   מ ט ל ט ל ו   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת   ו א מ א י   ל א   ר צ ו   ל ג ל ו ת ה   ד י ל מ א   א ת י   ל א ת ו י י   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם ,   ד א ל מ א   מ ד ו ח ק   ה ת י ר ו   ל מ י   ש ה ח ש י ך   ל ו   ב ד ר ך   ד ו ק א ,   ה א   ב ע ל מ א   ל א .   ה ת ם   ב מ ו צ י א ו   פ ח ו ת   פ ח ו ת   מ ד '   א מ ו ת   ו א פ י ל ו   מ ה ל ך   ר ב ,   ד ג ז ר י נ ן   ד י ל מ א   א ת י   ל א ת ו י י   ב ז מ נ א   ח ד א   א ר ב ע   א מ ו ת ,   א ב ל   ב ת ו ך   א ר ב ע   א מ ו ת   ב ל ב ד   ש ר י .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( פ י \" ב   מ ה ל '   ש ב ת ,   ה ט \" ו ) . < b r > < b > < / b > ו ל כ א ו ר ה   ה כ י ן   מ ש מ ע   כ ד ב ר י ה ם ,   מ ה א   ד ת נ ן   ב מ ס כ ת   ע י ר ו ב י ן   ב פ ר ק   ה מ ו צ א   ת פ י ל י ן   ( ע י ר ו ב י ן   צ ח ,   ב )   ע ו מ ד   א ד ם   ב ר ש ו ת   ה י ח י ד   ו מ ט ל ט ל   ב ר ש ו ת   ה ר ב י ם   ו ב ל ב ד   ש ל א   י ו צ י א   ח ו ץ   ל ד '   א מ ו ת ,   ד א ל מ א   פ ח ו ת   מ ד '   א מ ו ת   א פ י ל ו   ל כ ת ח י ל ה   ש ר י . < b r > < b > < / b > ו פ ח ו ת   מ ד '   א מ ו ת   ד ק א מ ר י נ ן   ה י י נ ו   א ר ב ע   ו א ל כ ס ו נ ן   ש ה ן   ה '   א מ ו ת   ו ש ל ש ה   ח ו מ ש י ן ,   ד כ ל   א מ ת א   ב ר י ב ו ע א   א מ ת א   ו ת ר י   ח ו מ ש י   ב א ל כ ס ו נ א ,   ד כ ל   ש י ע ו ר י   ד ש ב ת   ה ן   ו א ל כ ס ו נ ן   ה ן ,   ו כ ד י ל פ י נ ן   ( ע י ר ו ב י ן   נ א ,   א )   מ מ ג ר ש י   ה ע ר י ם   ( ב מ ד ב ר   ל ה ,   ה )   ש ה ן   א ל פ י ם   א מ ה   מ ר ו ב ע ו ת ,   ו כ ד א מ ר י נ ן   ב ע י ר ו ב י ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ש ם )   ג מ ר א   ו י ש   ל ו   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   א מ ר   ר ב   א ח א   ב ר   י ע ק ב   ה מ ע ב י ר   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   א י נ ו   ח י י ב   ע ד   ש י ע ב ו ר   ד '   א מ ו ת   ה ן   ו א ל כ ס ו נ ן .   ו י ש   ב ז ה   ד ע ת   א ח ר ת   ל מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל ,   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב   ( ו כ \" ה   ב ה ש ג ו ת י ו   פ י \" ב   מ ש ב ת   ה ט \" ו )   ד ל כ ת ח י ל ה   א ס ו ר   ל ט ל ט ל   ב ר ש ו ת   ה ר ב י ם   פ ח ו ת   מ ד '   א מ ו ת ,   ד ב י ן   ד '   א מ ו ת   ל פ ח ו ת   מ ד '   א מ ו ת   ט ע ו   א י נ ש י   ו ג ז ר י נ ן   ד י ל מ א   א ת י   ל א ת ו י י   ד '   א מ ו ת ,   כ פ ש ט י ה   ד ה ה י א   ד פ ר ק   מ י   ש ה ח ש י ך ,   ו ל א   ה ת י ר ו   ל ע ו ל ם   א ל א   ב מ ק ו ם   ה ד ח ק ,   כ ג ו ן   ב א   ב ד ר ך   ו כ י ס ו   ע מ ו ,   א י   נ מ י   ב מ ו צ א   ת פ י ל י ן ,   א י   נ מ י   מ י   ש י צ א   ח ו ץ   ל ת ח ו ם   ב י ן   ל א ו נ ס ו   ב י ן   ל ר צ ו נ ו ,   ו א י   נ מ י   א ם   י ש   ל ו   ש ם   מ ק ו ם   ק ב י ע ו ת   כ ג ו ן   ש ש ב ת   ש ם   ו ה י י נ ו   ה א   ד ע י ר ו ב   ש נ ת נ ו   ב ב ו ר . < b r > < b > < / b > ו ה ה י א   ד ע ו מ ד   א ד ם   ב ר ש ו ת   ה י ח י ד   ו מ ט ל ט ל   ב ר ש ו ת   ה ר ב י ם   ש ב מ ס כ ת   ע י ר ו ב י ן   פ י ר ש ה   ש ם   ה ר א ב \" ד   ז \" ל   ב מ ט ל ט ל   ל מ ע ל ה   מ ע ש ר ה ,   ד א י כ א   ת ר ת י   ל פ ט ו ר א   ד ה ו א   פ ח ו ת   מ ד '   א מ ו ת   ו מ ט ל ט ל ו   ל מ ע ל ה   מ ע ש ר ה   ש ה ו א   מ ק ו ם   פ ט ו ר ,   ו א פ י ל ו   ה כ י   ח ו ץ   ל ד '   א מ ו ת   ח י י ב   כ ד ר ב א   ד א מ ר   ה מ ע ב י ר   מ ת ח י ל ת   א ר ב ע   ל ס ו ף   א ר ב ע   ד ר ך   ע ל י ו   ח י י ב . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   י ש   ל י   ל ו מ ר ,   ד ל כ ו ל י   ע ל מ א   ל א   ג ז ר ו   ב ב י ן   ה ש מ ש ו ת   ל ט ל ט ל   ד '   א מ ו ת   ב ר ש ו ת   א ח ר ת .",
    "< b > ה א י   ז י ר ז א   ד ק נ י   ר מ א   ו ז ק פ ה   פ ט ו ר . < / b >   ו ל א   ד מ י א   ל מ ג ר ר   ד א מ ר י נ ן   ב מ ס כ ת   כ ת ו ב ו ת   ( ל א ,   א )   ה ג ו נ ב   כ י ס   ב ש ב ת   ו כ ו '   ה י ה   מ ג ר ר   ו י ו צ א   פ ט ו ר   ד א י ס ו ר   ש ב ת   ו א י ס ו ר   ג נ י ב ה   ב א י ן   ל ו   כ א ח ד ,   ד מ ג ר ר   ש א נ י   ד כ ל   ש ה ו א   מ ג ר ר   ה ר י   ע ק ר   א ת   כ ו ל ו   מ מ ק ו מ ו   ב ב ת                       א ח ת ,   מ ה   ש א י ן   כ ן   ב ז י ר ז א   ד ק נ י   ד ב ע י ד נ א   ד ז ק י ף   ר י ש א   א כ ת י   ס ו פ י ה   מ ו נ ח   ב ד ו כ ת י ה   ו כ י   ה ד ר   ז ק י ף   ר י ש א   א ח ר י נ א   ר י ש א   ק ד מ א ה   מ י נ ח   נ י י ח   ע ל   ג ב י   ק ר ק ע ,   ו י ש   כ א ן   ע ק י ר ו ת   ה ר ב ה   ב ל א   ה נ ח ו ת   ו ה נ ח ו ת   ה ר ב ה   ב ל א   ע ק י ר ו ת .   ו ע ו ד   ד ב ל א ו   ה כ י   ה ה י א   ד מ ג ר ר   ל א   ק ש י א ,   ד ה א   א ו ק מ ו ה   ה ת ם   ב פ ר ק   א ל ו   נ ע ר ו ת   ( ב ע מ ו ד   ב )   ב ש צ י ר ף   י ד ו   ל מ ט ה   מ ג '   ו ק ב ל ה   ד א י כ א   ע ק י ר ה   ג מ ו ר ה   ו ה נ ח ה ."
  ]
}