{
  "text": [
    "<b>אלא לאו בבור דלית ביה עשרה וקתני עירובו עירוב.</b> מכאן דקדק מורי הרב ז\"ל וכן בתוס' דמותר לטלטל לכתחילה פחות מד' אמות ברשות הרבים, דהא למאן דאמר וכן בגומא דהויא רשות הרבים מטלטלין מתוכה לרשות הרבים לכתחילה דהא עירובו עירוב. והא דאמרינן לקמן בפרק מי שהחשיך (שבת קנג, ב) גבי נותן כיסו לנכרי אם אין שם נכרי וכו', אמר ר' יצחק עוד אחרת היתה ולא רצו חכמים לגלותה מטלטלו פחות פחות מד' אמות ואמאי לא רצו לגלותה דילמא אתי לאתויי ד' אמות ברשות הרבים, דאלמא מדוחק התירו למי שהחשיך לו בדרך דוקא, הא בעלמא לא. התם במוציאו פחות פחות מד' אמות ואפילו מהלך רב, דגזרינן דילמא אתי לאתויי בזמנא חדא ארבע אמות, אבל בתוך ארבע אמות בלבד שרי. וכן דעת הרמב\"ם ז\"ל (פי\"ב מהל' שבת, הט\"ו).<br><b></b>ולכאורה הכין משמע כדבריהם, מהא דתנן במסכת עירובין בפרק המוצא תפילין (עירובין צח, ב) עומד אדם ברשות היחיד ומטלטל ברשות הרבים ובלבד שלא יוציא חוץ לד' אמות, דאלמא פחות מד' אמות אפילו לכתחילה שרי.<br><b></b>ופחות מד' אמות דקאמרינן היינו ארבע ואלכסונן שהן ה' אמות ושלשה חומשין, דכל אמתא בריבועא אמתא ותרי חומשי באלכסונא, דכל שיעורי דשבת הן ואלכסונן הן, וכדילפינן (עירובין נא, א) ממגרשי הערים (במדבר לה, ה) שהן אלפים אמה מרובעות, וכדאמרינן בעירובין בפרק מי שהוציאוהו (שם) גמרא ויש לו אלפים אמה לכל רוח אמר רב אחא בר יעקב המעביר ד' אמות ברשות הרבים אינו חייב עד שיעבור ד' אמות הן ואלכסונן. ויש בזה דעת אחרת למקצת מרבותינו הצרפתים ז\"ל, ושם כתבתיה בארוכה בס\"ד.<br><b></b>והראב\"ד ז\"ל כתב (וכ\"ה בהשגותיו פי\"ב משבת הט\"ו) דלכתחילה אסור לטלטל ברשות הרבים פחות מד' אמות, דבין ד' אמות לפחות מד' אמות טעו אינשי וגזרינן דילמא אתי לאתויי ד' אמות, כפשטיה דההיא דפרק מי שהחשיך, ולא התירו לעולם אלא במקום הדחק, כגון בא בדרך וכיסו עמו, אי נמי במוצא תפילין, אי נמי מי שיצא חוץ לתחום בין לאונסו בין לרצונו, ואי נמי אם יש לו שם מקום קביעות כגון ששבת שם והיינו הא דעירוב שנתנו בבור.<br><b></b>וההיא דעומד אדם ברשות היחיד ומטלטל ברשות הרבים שבמסכת עירובין פירשה שם הראב\"ד ז\"ל במטלטל למעלה מעשרה, דאיכא תרתי לפטורא דהוא פחות מד' אמות ומטלטלו למעלה מעשרה שהוא מקום פטור, ואפילו הכי חוץ לד' אמות חייב כדרבא דאמר המעביר מתחילת ארבע לסוף ארבע דרך עליו חייב.<br><b></b>ומכל מקום יש לי לומר, דלכולי עלמא לא גזרו בבין השמשות לטלטל ד' אמות ברשות אחרת.",
    "<b>האי זירזא דקני רמא וזקפה פטור.</b> ולא דמיא למגרר דאמרינן במסכת כתובות (לא, א) הגונב כיס בשבת וכו' היה מגרר ויוצא פטור דאיסור שבת ואיסור גניבה באין לו כאחד, דמגרר שאני דכל שהוא מגרר הרי עקר את כולו ממקומו בבת           אחת, מה שאין כן בזירזא דקני דבעידנא דזקיף רישא אכתי סופיה מונח בדוכתיה וכי הדר זקיף רישא אחרינא רישא קדמאה מינח נייח על גבי קרקע, ויש כאן עקירות הרבה בלא הנחות והנחות הרבה בלא עקירות. ועוד דבלאו הכי ההיא דמגרר לא קשיא, דהא אוקמוה התם בפרק אלו נערות (בעמוד ב) בשצירף ידו למטה מג' וקבלה דאיכא עקירה גמורה והנחה."
  ]
}