{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "21B",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "If all three died <b>on one day or over four days,</b> this is not a plague of <b>pestilence.</b>",
    "In explanation of the counterintuitive ruling that many deaths in one day is not indicative of a plague, the Gemara relates: <b>Drokart</b> was a city that <b>sent out five hundred infantrymen, and three dead were removed from it on one day. Rav Naḥman bar Rav Ḥisda decreed a fast</b> on account of the plague. <b>Rav Naḥman bar Yitzḥak said: In accordance with whose opinion</b> did you declare this fast? It must be <b>in accordance with</b> the opinion of <b>Rabbi Meir.</b>",
    "This is related to the definition of a forewarned ox, an animal that has gored enough times to be considered a dangerous beast that requires careful supervision, <b>as</b> Rabbi Meir <b>said:</b> The owner of an ox is <b>liable</b> to pay full damages if <b>its</b> acts of <b>goring were separated,</b> i.e., if it gored three times on three consecutive days, as claimed by the Rabbis. If <b>its</b> acts of <b>goring were near</b> each other, performed on a single day, is it <b>not all the more so</b> that this animal should be classified as a forewarned ox? However, Rav Naḥman bar Yitzḥak continued, this represents a minority opinion. Just as Rabbi Meir’s reasoning is rejected for <i>halakha</i> in the case of an ox, so too it is rejected with regard to a plague.",
    "Upon hearing this impressive argument, <b>Rav Naḥman bar Rav Ḥisda said to Rav Naḥman bar Yitzḥak: Let the Master arise and come</b> to live <b>with us</b> as our community leader. Rav Naḥman bar Yitzḥak <b>said to him: We</b> already <b>learned</b> in a <i>baraita</i> that <b>Rabbi Yosei says:</b> It is <b>not the place of a person</b> that <b>honors him; rather,</b> the <b>person honors his place, as we found with regard to Mount Sinai, that as long as the Divine Presence rested upon it, the Torah said: “Neither let the flocks nor the herds feed before that mount”</b> (Exodus 34:3). Once <b>the Divine Presence departed from</b> the mountain, <b>the Torah said: “When the <i>shofar</i> sounds long they shall come up to the mount”</b> (Exodus 19:13). This indicates that the sanctity was not inherent to the place but was due to the Divine Presence resting there.",
    "<b>And we likewise found with regard to the Tent of Meeting that was in the wilderness, that whenever it was erected, the Torah said: “That they put out of the camp every leper”</b> (Numbers 5:2). Once <b>the curtain was rolled up</b> and the Tent of Meeting was prepared for travel, <b><i>zavim</i> and lepers were permitted to enter</b> the place where it had stood. The place itself had no intrinsic sanctity; rather, it was sacred only because the Divine Presence was there. Accordingly, Rav Naḥman bar Yitzḥak maintained that there is no reason for him to move places to receive honor.",
    "Rav Naḥman bar Rav Ḥisda <b>said to</b> Rav Naḥman bar Yitzḥak: <b>If so, let me arise</b> and come <b>to the Master,</b> to learn Torah from you. Rav Naḥman bar Yitzḥak <b>said to him:</b> It is <b>better</b> that <b>one hundred dinars</b> that is the <b>son of a <i>peras</i>,</b> fifty dinars, <b>should come to one hundred dinars</b> that is the <b>son of one hundred dinars; but one hundred dinars</b> that is the <b>son of one hundred dinars, should not come to one hundred dinars</b> that is the <b>son of a <i>peras</i>.</b> In other words, although Rav Naḥman bar Yitzḥak was a learned scholar, comparable to one hundred dinars, it was nevertheless more appropriate for him to come to Rav Naḥman bar Rav Ḥisda. Whereas Rav Naḥman bar Yitzḥak was the son of a <i>peras</i>, an ordinary man, Rav Naḥman bar Rav Ḥisda was the son of a scholar.",
    "The Gemara relates another story involving a plague: Once <b>there was</b> a plague of <b>pestilence in Sura,</b> but <b>in the neighborhood of Rav there was no pestilence.</b> The people <b>therefore thought</b> that this was <b>due to Rav’s great merit.</b> However, <b>it was revealed to them in a dream</b> that <b>Rav’s merit was too great</b> and <b>this matter too small for</b> the merit of <b>Rav</b> to be involved. <b>Rather,</b> his neighborhood was spared <b>due to</b> the acts of kindness of <b>a certain man, who</b> would <b>lend his hoe [<i>mara</i>] and shovel [<i>zevila</i>]</b> to prepare sites <b>for burial.</b>",
    "The Gemara relates a similar incident. <b>In Drokart there was a fire, but in the neighborhood of Rav Huna there was no fire.</b> The people <b>therefore thought</b> that this was <b>due to Rav Huna’s great merit. It was revealed to them in a dream</b> that <b>this</b> matter was <b>too small for</b> the merit of <b>Rav Huna</b> to have played a role. <b>Rather,</b> it was <b>due to a certain woman who heats her oven and lends it,</b> i.e., the use of her oven, <b>to her neighbors.</b>",
    "<b>They said to Rav Yehuda: Locusts have come</b> to our region. Rav Yehuda <b>decreed a fast. They said to him: They are not destroying</b> anything, as they are eating only a little. <b>He said to them: Have they brought provisions with them,</b> that they have something else to eat? Even if they are not damaging your crops now, they will certainly eat them soon.",
    "On another occasion, <b>they said to Rav Yehuda: There is pestilence among the pigs. Rav Yehuda decreed a fast.</b> The Gemara asks: <b>Let us say</b> that <b>Rav Yehuda maintains</b> that <b>a plague affecting one species</b> will come to <b>affect all species,</b> and that is why he decreed a fast. The Gemara answers: <b>No,</b> in other cases there is no cause for concern. However, <b>pigs are different, as their intestines are similar to</b> those of <b>humans.</b> Consequently, their disease might spread to people.",
    "<b>They said to Shmuel: There is pestilence in</b> the region of <b>Bei Ḥozai,</b> which is quite a distance from Babylonia. Shmuel <b>decreed a fast. They said to him: But it is far</b> from here. <b>He said: There is no crossing here that will stop</b> the pestilence, and therefore there is cause for concern that it will reach us.",
    "<b>They said to Rav Naḥman: There is pestilence in Eretz Yisrael. Rav Naḥman decreed a fast</b> in Babylonia, <b>saying: If the lady</b> of the house, i.e., Eretz Yisrael, <b>is afflicted,</b> is it <b>not all the more so</b> that <b>the maidservant,</b> Babylonia, will be afflicted?",
    "The Gemara asks: The <b>reason</b> for this ruling is apparently only because Eretz Yisrael is <b>a lady</b> in comparison to the Diaspora, which is likened to <b>a maidservant.</b> It may be inferred from this that in a case involving <b>a maidservant and a maidservant,</b> i.e., two places in the Diaspora, there is no reason to fast. <b>But</b> in the previous story, when <b>they said to Shmuel: There is pestilence in</b> the region of <b>Bei Ḥozai, he decreed a fast</b> in Neharde’a, despite the fact that Neharde’a is not considered a lady with respect to Bei Ḥozai. The Gemara answers: It <b>is different there. Since there are caravans</b> that regularly travel from Bei Ḥozai to Neharde’a, the pestilence <b>will join and accompany</b> them <b>in</b> the caravans.",
    "§ Apropos the above stories that deal with the merits of ordinary people, the Gemara relates: <b>Abba the Bloodletter would receive greetings from the yeshiva on High every day, and Abaye would receive</b> these greetings <b>every Shabbat eve, and Rava would receive</b> greetings only once a year <b>on Yom Kippur eve.</b> Abaye <b>was distressed due to Abba the Bloodletter,</b> as he did not understand why Abba received greater honor than he did. <b>They said to him: You are unable to perform what he does,</b> and therefore you do not merit the same honor.",
    "The Gemara asks: <b>And what were these</b> righteous <b>deeds of Abba the Bloodletter?</b> The Gemara explains <b>that when he would perform a matter</b> of bloodletting, <b>he would bring in men separately from women,</b> for reasons of modesty. <b>And he had</b> a special <b>garment</b> that <b>had a slit in the place of the incision [<i>kusilta</i>]</b> where the bloodletting instrument was inserted. <b>When a woman came to him, he would</b> have <b>her dress in that garment, so that he would not see her</b> exposed. <b>And</b> furthermore, <b>he had a hidden place</b> where he worked, <b>where</b> customers <b>would place the coins [<i>peshitei</i>] that he would take</b> as his fee. In this manner, <b>one who had</b> money <b>would throw</b> it <b>there,</b> while <b>one who did not have money was not embarrassed.</b>",
    "<b>When a Torah scholar came to him</b> for bloodletting, <b>he would take no pay from him, and after</b> the scholar <b>arose,</b> Abba <b>would give him money and say to him: Go</b> and purchase food with this money <b>to heal yourself,</b> as it is important to eat healthy food after bloodletting. <b>One day, Abaye sent a pair of Sages to investigate</b> the extent of Abba the Bloodletter’s righteousness. Abba the Bloodletter <b>sat them down, and gave them</b> food <b>to eat, and gave them</b> something <b>to drink. And at night he spread out mats [<i>bistarkei</i>] for them</b> to sleep on."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּיוֹם אֶחָד אוֹ בְּאַרְבָּעָה יָמִים — אֵין זֶה דֶּבֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּרוֹקֶרֶת, עִיר הַמּוֹצִיאָה חֲמֵשׁ מֵאוֹת רַגְלִי הֲוַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָצְאוּ מִמֶּנָּה שְׁלֹשָׁה מֵתִים בְּיוֹם אֶחָד. גְּזַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר רַב חִסְדָּא תַּעֲנִיתָא. אֲמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: כְּמַאן — כְּרַבִּי מֵאִיר, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּאָמַר: רִיחֵק נְגִיחוֹתָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, קֵירַב נְגִיחוֹתָיו — לֹא כׇּל שֶׁכֵּן?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב חִסְדָּא לְרַב נַחְמָן בַּר יִצְחָק: לֵיקוּם מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיתֵי לְגַבַּן. אֲמַר לֵיהּ: תְּנֵינָא, רַבִּי יוֹסֵי אוֹמֵר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹמוֹ שֶׁל אָדָם מְכַבְּדוֹ, אֶלָּא אָדָם מְכַבֵּד אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹמוֹ. שֶׁכֵּן מָצִינוּ בְּהַר סִינַי, שֶׁכׇּל זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשְּׁכִינָה שְׁרוּיָה עָלָיו, אָמְרָה תּוֹרָה: ״גַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצֹּאן וְהַבָּקָר אַל יִרְעוּ אֶל מוּל הָהָר הַהוּא״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסְתַּלְּקָה שְׁכִינָה מִמֶּנּוּ, אָמְרָה תּוֹרָה: ״בִּמְשֹׁךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיֹּבֵל הֵמָּה יַעֲלוּ בָהָר״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכֵן מָצִינוּ בְּאֹהֶל מוֹעֵד שֶׁבַּמִּדְבָּר, שֶׁכׇּל זְמַן שֶׁהוּא נָטוּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרָה תּוֹרָה: ״וִישַׁלְּחוּ מִן הַמַּחֲנֶה כׇּל צָרוּעַ״, הוּגְלְלוּ הַפָּרוֹכוֹת — הוּתְּרוּ זָבִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְצוֹרָעִים לִיכָּנֵס שָׁם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִי הָכִי, נֵיקוּם אֲנָא לְגַבֵּי מָר. אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּטָב יָבֹא מָנֶה בֶּן פְּרָס אֵצֶל מָנֶה בֶּן מָנֶה, וְאַל יָבֹא מָנֶה בֶּן מָנֶה אֵצֶל מָנֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן פְּרָס. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּסוּרָא הֲווֹת דְּבַרְתָּא, בְּשִׁיבָבוּתֵיהּ דְּרַב לָא הֲווֹת דְּבַרְתָּא. סְבוּר מִינַּהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם זְכוּתֵיהּ דְּרַב דִּנְפִישׁ. אִיתְחֲזִי לְהוּ בְּחֶילְמָא: רַב דִּנְפִישָׁא זְכוּתֵיהּ טוּבָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא מִילְּתָא זוּטְרָא לֵיהּ לְרַב. אֶלָּא, מִשּׁוּם הָהוּא גַּבְרָא דִּמְשַׁיֵּיל מָרָא וּזְבִילָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִקְבוּרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בִּדְרוֹקֶרֶת הֲווֹת דְּלֵיקְתָּא, וּבְשִׁיבָבוּתֵיהּ דְּרַב הוּנָא לָא הֲווֹת דְּלֵיקְתָּא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְבוּר מִינַּהּ, בִּזְכוּתָא דְּרַב הוּנָא דִּנְפִישׁ. אִיתְחֲזִי לְהוּ בְּחֶילְמָא: הַאי זוּטְרָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב הוּנָא, אֶלָּא מִשּׁוּם הָהִיא אִיתְּתָא דִּמְחַמְּמָא תַּנּוּרָא וּמְשַׁיְּילָא לְשִׁיבָבוּתַיהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לְרַב יְהוּדָה: אֲתוֹ קַמְצֵי. גְּזַר תַּעֲנִיתָא. אֲמַרוּ לֵיהּ: לָא קָא מַפְסְדָן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לְהוּ: זְווֹדֵא אַיְיתוֹ בַּהֲדַיְיהוּ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לְרַב יְהוּדָה: אִיכָּא מוֹתָנָא בַּחֲזִירֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּזַר תַּעֲנִיתָא. נֵימָא קָסָבַר רַב יְהוּדָה מַכָּה מְשׁוּלַּחַת מִמִּין אֶחָד מְשׁוּלַּחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכׇּל הַמִּינִין? לָא, שָׁאנֵי חֲזִירֵי — דְּדׇמְיָין מְעַיְיהוּ לִבְנֵי אִינָשֵׁי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לִשְׁמוּאֵל:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיכָּא מוֹתָנָא בֵּי חוֹזָאֵי. גְּזַר תַּעֲנִיתָא. אָמְרִי לֵיהּ: וְהָא מְרַחַק! אֲמַר: לֵיכָּא מַעְבָּרָא הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּפָסֵיק לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לְרַב נַחְמָן: אִיכָּא מוֹתָנָא בְּאַרְעָא דְיִשְׂרָאֵל. גְּזַר תַּעֲנִיתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר: אִם גְּבִירָה לוֹקָה, שִׁפְחָה לֹא כׇּל שֶׁכֵּן! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>טַעְמָא דִּגְבִירָה וְשִׁפְחָה, הָא שִׁפְחָה וְשִׁפְחָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. וְהָא אֲמַרוּ לֵיהּ לִשְׁמוּאֵל: אִיכָּא מוֹתָנָא בֵּי חוֹזָאֵי, גְּזַר תַּעֲנִיתָא!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁאנֵי הָתָם, כֵּיוָן דְּאִיכָּא שַׁיָּירָתָא דְּלַוִּוי וְאָתְיָא בַּהֲדֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַבָּא אוּמָּנָא הֲוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָתֵי לֵיהּ שְׁלָמָא מִמְּתִיבְתָּא דִּרְקִיעָא כֹּל יוֹמָא, וּלְאַבָּיֵי כֹּל מַעֲלֵי יוֹמָא דְּשַׁבְּתָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרָבָא כֹּל מַעֲלֵי יוֹמָא דְכִיפּוּרֵי. הֲוָה קָא חָלְשָׁא דַּעְתֵּיהּ דְּאַבָּיֵי מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאַבָּא אוּמָּנָא. אֲמַרוּ לֵיהּ: לָא מָצֵית לְמִיעְבַּד כְּעוֹבָדֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמַאי הֲווֹ עוֹבָדֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאַבָּא אוּמָּנָא — דְּכִי הֲוָה עָבֵיד מִילְּתָא, הֲוָה מַחֵית גַּבְרֵי לְחוֹד וְנָשֵׁי לְחוֹד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִית לֵיהּ לְבוּשָׁא דְּאִית בֵּיהּ קַרְנָא דַּהֲווֹת בְּזִיעָא כִּי כוּסִילְתָּא. כִּי הֲווֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָתְיָא לֵיהּ אִיתְּתָא, הֲוָה מַלְבֵּישׁ לָהּ כִּי הֵיכִי דְּלָא נִיסְתַּכַּל בָּהּ. וְאִית לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דּוּכְתָּא דִּצְנִיעָא דְּשָׁדֵי בֵּיהּ פְּשִׁיטֵי דְּשָׁקֵיל, דְּאִית לֵיהּ — שָׁדֵי בֵּיהּ, דְּלֵית לֵיהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא מִיכְּסִיף. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי הֲוָה אִתְרְמֵי לֵיהּ צוּרְבָּא מֵרַבָּנַן, אַגְרָא מִינֵּיהּ לָא שָׁקֵיל. וּבָתַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָאֵי, יָהֵיב לֵיהּ פְּשִׁיטֵי וַאֲמַר לֵיהּ: זִיל אַבְרִי נַפְשָׁךְ. יוֹמָא חַד שַׁדַּר אַבָּיֵי זוּגָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְרַבָּנַן לְמִיבְדְּקֵיהּ. אוֹתְבִינְהוּ וְאֹכְלִינְהוּ וְאַשְׁקִינְהוּ וּמָךְ לְהוּ בִּיסְתַּרְקִי בְּלֵילְיָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וחמש מאות איש דהיינו פי שלשה בעיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קטנה: <b>כפר</b> <b>עמיקו</b> <b>שלשה</b> <b>מתים</b> <b>בשלשה</b> <b>ימים.</b> מת אחד בכל יום:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ביום</b> <b>אחד</b> <b>אין</b> <b>זה</b> <b>דבר.</b> דאקראי בעלמא הוא: כפר עכו דרוקרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נ\"א דיוקרא עיר ששמה יו\"ד והיא קטנה על שם שיו\"ד קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותיות: ה\"ג יצאו הימנה ג' מתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בג' ימים: <b>ריחק</b> <b>נגיחותיו.</b> בשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועד קאי בבבא קמא בפרק כיצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרגל מועדת אי זהו תם ואי זהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועד כל שהעידו בו ג' ימים דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה ר' מאיר אומר כל שהעידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ג' פעמים ביום אחד ר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר כתיב או נודע כי שור נגח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא מתמול שלשום מתמול תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשום תלת הרי ג' ימים ור\"מ סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריחק נגיחותיו כשנגח בג' ימים זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר זה חייב קירב נגיחותיו שנגח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' פעמים ביום אחד לא כל שכן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליקום</b> <b>מר</b> <b>להכא.</b> דרב נחמן בר יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה יתיב בין גברי דלא חשיבי כולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי וקאמר ליה רב נחמן בר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדא ליקום מר מהתם וליתי ליתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבאי: <b>תנינא.</b> תני אנא שונה אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברייתא זו רבי יוסי אומר כו': <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקומו</b> <b>של</b> <b>אדם</b> <b>מכבדו.</b> ואם אלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשב שם אין המקום מכבדני: <b>גם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הצאן</b> <b>והבקר</b> <b>אל</b> <b>ירעו.</b> דמשום שכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה הר סיני מכובד ומקודש: <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מול</b> <b>ההר</b> <b>ההוא.</b> מדכתיב ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע כל זמן שהוא בגדולתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשכינה עליו נסתלקה השכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשוך היובל וגו' ואע\"ג דהאי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלוחות הראשונות כתיב לא נסתלקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכינה עד לוחות האחרונות שניתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום הכפורים וגם כל ימות החורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעסקו במלאכת המשכן שהתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכינה בהר ומשם ניתנו כל המצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקולי קולות ולפידים ביום קבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרת הדברות עד אחד בניסן שהוקם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשכן ונסעה וזזה שכינה מן ההר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישבה לה על הכפורת ושם באהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועד נשנית התורה כללותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרטותיה ועל אותה שעה היה מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם בלוחות הראשונות לעלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן במסכת ביצה (דף ה.) כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שבמנין צריך מנין אחר להתירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובראש קונטרס רומי אתה מוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשובת רבים בכך: <b>במשוך</b> <b>היובל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסיום השופר כשתסתלק השכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך הוא להאריך ולמשוך התקיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת סיום: <b>הוגללו</b> <b>הפרוכת.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגללין בשעת נסיעתן היו נוסעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולן ובאין זבים ומצורעים ונכנסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחנה: <b>פרס.</b> חצי מנה ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוסה כמו פרס פריסת מלכותך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דניאל ה) שאביו של רב נחמן בר רב חסדא גדול מיצחק אביו של רב נחמן מדמיתקרי בר רב חסדא ואידך רב נחמן בר יצחק מכלל שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נסמך: <b>דברתא.</b> דבר: <b>בשיבבותיה.</b> בשכונתו: <b>איתחזי</b> <b>להו</b> <b>בחילמא.</b> להנך אינשי דסברי משום זכותיה דרב הוא: <b>הא</b> <b>זוטר</b> <b>ליה</b> <b>לרב.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נס זה קטן הוא לפי גדולת רב: <b>מרא.</b> פושיי\"ר בלע\"ז: <b>זבילי.</b> פלי\"א בלע\"ז: <b>לקבורה.</b> ומשום זכותיה דקבורה מדדו בו מדה כנגד מדה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשיילא</b> <b>לשיבבותיה.</b> ומשאילתו לשכנותיה לאחר שהסיקתו משלה לפיכך נמדדת השכר בה במדה: <b>קמצא.</b> ארבה שמכלה את התבואה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קא</b> <b>מפסדא.</b> לא בעינן למיגזר תעניתא: <b>זוודא</b> <b>אייתו</b> <b>בהדייהו.</b> בתמיה וכי צידה הביאו עמם שלא יפסידו את התבואה: <b>מעייהו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בני מעיין שלהן שאין להן כרס הפנימי כשאר בהמה וסימן רע הוא: <b>בי</b> <b>חוזאי.</b> מקום במלכות בבל: <b>גזר</b> <b>תעניתא.</b> בעירו: <b>הא</b> <b>מרחק.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואין לחוש שמא יבא עד כאן: <b>אמר</b> <b>להו</b> <b>וכי</b> <b>מעברא</b> <b>פסיק</b> <b>להו.</b> וכי מעברות ושאר מחיצות מפסיקין לפני הדבר שלא יבא: <b>שפחה</b> <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שכן.</b> ויש לחוש שמא ישתלח עד כאן: <b>הא</b> <b>שפחה</b> <b>ושפחה.</b> שתי עיירות של חוצה לארץ כגון בי חוזאי ונהרדעא דאתריה דשמואל:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שיירתא.</b> דאזלי מבי חוזאי לנהרדעא: <b>דלווי.</b> מתלוה ובא עמהן: <b>אבא</b> <b>אומנא.</b> מקיז דם: <b>שלמא</b> <b>מרקיעא.</b> בת קול אומרת לו שלום עליך:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>הוה</b> <b>עביד</b> <b>מילתא.</b> כשהיה מקיז דם לבני אדם: <b>ודנשים</b> <b>לחודייהו.</b> לצניעותא: <b>דאית</b> <b>ביה</b> <b>קרנא.</b> וינטוש\"א שהיה תקוע בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקרן שהוא מקיז בו ולנשים הוי מלביש לה: <b>ולא</b> <b>מכסיף.</b> דלאחר שהכה לא הוה ידע מאן רמי (בכסילתיה) פשיטי להתם ומאן דלא רמי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בריא</b> <b>נפשך.</b> תבריא עצמך. למיבדקיה. לבדקו במעשיו: <b>למיבדקיה.</b> לבדקו במעשיו: <b>ומך</b> <b>להו</b> <b>בסתרקי.</b> קיפל תחתיהן תכשיטי צמר טפיד\"ו בלע\"ז לישן בהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יבא מנה בן פרס. כלומר מוטב שיבא גדול בן הדיוט דפרס לא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "הוה אלא חצי מנה ואל יבא מנה בן מנה דהיינו רב חסדא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהיה מנה כלומר שהיה חשוב ופרס היינו יצחק אבוה דרב נחמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא מיקרי רב יצחק: אמר ליה זוודא אייתי בהדייהו. פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי צידה הביאו עמהם שיהו אוכלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אי אפשר שלא יאכלו התבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והזרעים: אמרו ליה לרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא מותנא בחזירי גזר תעניתא וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שאני חזירי דדמו מעייהו לבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינשי. פירוש שבני מעיו של חזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומין למעים של בני אדם ויש לחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא על בני אדם מכאן נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם יהיה דבר על עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לחוש ויש להתענות דהא הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזינן דגזר תעניתא מדבר שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזירין משום דדמו מעייהו לבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם וכל שכן דנכרים דדמו לישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבירה לוקה. פי' זו ארץ ישראל:"
    }
  ]
}