{
  "text": [
    "הא ד<b>אמר שמואל קרומית של קנים מותר לטלטלן בשבת.</b> איכא מאן דמפרש דדוקא בשנשברה בשבת הא בחול לא, משום דאין אדם מצניען אלא זורקן לאשפה או מיחדן להסקה, ומיהו בשנשברה בשבת והוכנו אגב אביהם והכי נמי בשבת חזיין למלאכתן ראשונה שרי, הא לא חזי למלאכתן ראשונה לא ואע\"ג דחזו לכפורי ביה טנופא, כיון דבחול אדם זורקן לאשפה או מסיקן תחת תבשילו, והיינו דאיצטריך בר המדורי לפרשה, משום דמחצלת גופה למאי חזיא לכסויי בה עפרא האי נמי חזייא לכסויי ביה טנופא, ואע\"ג דלא קיימא לן כרבי יהודה דבעי מעין מלאכתן ראשונה. ומחט של יד שנטל חררה או עוקצה שאסר רבא לעיל (שבת קכג, א) וקא יהיב טעמא לפי שאדם זורקה בין גרוטאות, ההיא בשניטל חררה ועוקצה מערב שבת, הא ניטלו בשבת שרי הואיל והוכנו אגב אביהם וחזיין למלאכתן הראשונה, דהא בחול נמי נוטלין בה את הקוץ. כך נראה לי לפי פירוש זה.",
    "הא ד<b>אמר ר' זירא אמר רב שיירי פרוזמיות אסור לטלטלן.</b> פירוש: שיירי טליתות, ואמר אביי במטלניות שאין בהן שלש על שלש דלא חזיא לא לעניים ולא לעשירים, נראה משום דפחות מכן אינן ראוין כלל וסתמא אדם זורקן לאשפה, וכדמשמע בפרק במה מדליקין (שבת כט, ב) גבי פתילת הבגד שקפלה כי לא תלאו במגוד ולא הניחו אחורי הדלת, מיהא לכולי עלמא הוי ליה כשברי עריבה שאין בה כדי לכסות בה פי החבית. אבל ראיתי בשם הראב\"ד דהכא בשיירי טלית של מצוה עסקינן דלא מיכפר ביה טנופא, הא בשיירי טליתות דעלמא אפילו            מכאן שרי דלא גרע מחרס קטנה דחזיא לכפורי טנופא.",
    "<b>מתקיף לה רב אשי אי הכי אדמיפלגי בשבריו ליפלגו בתנור גופה.</b> איכא למידק, וכי משום דטיהריה רחמנא לא מטלטלין ליה, מכל מקום מאנא הוא וכל הכלים ניטלין בשבת. ויש לומר דכיון דתנור למלאכתו הוא מיוחד ולמלאכתו לא חשיבא ליה מאנא אף הוא לא חשבינן ליה כמאנא כלל, ולפיכך אין מטלטלין אותו. ואי נמי יש לומר דלדבריו דרבא קאמר, כלומר לרבא דמדמי טלטול לטומאה אי הכי לפלוג בתנור גופיה.",
    "<b>אמר רבינא כמאן מטלטלין האידנא כסויי דתנורא, כמאן כר\"א.</b> והרב אלפסי ז\"ל פסק כן דמטלטלין אותן אע\"ג שאין להם בית אחיזה, וכן נראה מדאמר רבינא דמטלטלין. אלא שקשה עליו שהוא ז\"ל פסק בשלהי פרקין כת\"ק דמתניתין דאסר אפילו כיסויי כלים דחברינהו בארעא, והיינו כיסוי דתנורא, וזה מתפיסותיו של הר\"ז הלוי ז\"ל. ושמא הרב אלפסי ז\"ל מפרש דחברינהו בארעא, כגון אותן חביות שחופרין גומא וטומנין כל גופן בתוכה ואין נראה מהם כלל אלא פיהם, דהשתא הוא דאיכא למגזר אטו בור ודות, אבל תנורין דעומדין על גבי קרקע אלא ששוליהן מחוברים בטיט לקרקע הרי הן ככלים, ומעדותו של ר' יוסי דאמר משמיה דר\"א למדנו כן, וכי קאמר רבינא כמאן מטלטלינן כיסוי דתנורי, לאו דוקא דתנורי אלא דתנורי וכל דדמי להו. וכן פירש הרמב\"ם ז\"ל (פכ\"ה הל' יג).<br><b></b>והרמב\"ן ז\"ל תירץ, דרבינא דוקא דתנורי קאמר, וטעמא משום דהרי הוא כגופו של דבר, לפי שהתנור צריך לו שמסייע באפייתו, מה שאין כן בשאר כיסוי הכלים. ולא ירדתי לסוף דעתו דכל שכן שהוספת לאיסור לטלטלו בלא בית יד, דהא עיקר טעמא דבית יד כי היכא דלהוי בה היכרא דלא מבטל ליה לגבי קרקע והוי ליה כבונה. ודברי הרמב\"ם ז\"ל נראין עיקר."
  ]
}