{
  "text": [
    "< b > ל ד י ד י   א י ן   ד נ י ן   ל ד י ד ך   ד א מ ר ת   ד נ י ן   מ ה   ל פ ס ח   מ צ ר י ם   ש כ ן   א י ן   ט ע ו ן   מ ת ן   ד מ י ם , < / b >   ו ק ש י א   ד כ י ו ן   ד ר \" ע   ל א   ס מ י ך   א ה א י   פ י ר כ א   ש כ ן   ט ע ו ן   מ ת ן   ד מ י ם   ל ו מ ר   ד ל א   נ ג מ ו ר   פ ס ח   ד ו ר ו ת   מ פ ס ח   מ צ ר י ם   מ ש ו ם   ד ל א ו   פ י ר כ א   ה י א   מ ש ו ם   ד א י כ א   ל מ י מ ר   פ ס ח   מ ד ב ר   י ו כ י ח   ר ק   ע י ק ר   פ י ר כ ת ו   מ ש ו ם   ד א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   א \" כ   א מ א י   פ ר י ך   ל ר '   א ל י ע ז ר   ד א י ת   ל י ה   ד נ י ן   כ י ו ן   ד ל א ו   פ י ר כ א   ה י א   ו ה ל א   י ו כ ל   ל ה ש י ב   ש י א מ ר   ל ו   ל א ו   פ י ר כ א   ה י א   מ ש ו ם   פ ס ח   מ ד ב ר   י ו כ י ח   ו א י ך   ל י פ ר ו ך   ל י ה   פ י ר כ א   ד ל א   ח ש י ב   ל י ה   פ י ר כ א :   < b r > < b > ו י \" ל < / b >   מ ד ש מ ע י ה   ד נ ק ט   ר '   א ל י ע ז ר   פ ס ח   מ צ ר י ם   ב מ י ל ת י ה   ו ל א   פ ס ח   מ ד ב ר   ס ב ר   ד א י כ א   ס ב ר א   ד מ י נ י ה   י ל י ף   ד ו ק א   ה י ל כ ך   פ ר י ך   ל י ה   א ב ל   ל ג ב י   ע צ מ ו   א י נ ו   מ ו כ י ח   ה י ל פ ו ת א   ב ש ב י ל   א ו ת ה   פ י ר כ א   מ ש ו ם   ד י ד ע   ד א י כ א   ל ת ר ו צ ה   ב פ ס ח   מ ד ב ר ,   א י   נ מ י   ה \" ק   ל ד י ד ך   ד ד נ י ן   ט ו ב   ל ך   ד ת י ל י ף   מ פ ס ח   ( מ צ ר י ם   ד א י ת )   [ מ ד ב ר   ד ל י ת ]   ב י ה   פ י ר כ א   ו ק א מ ר   ל י ה   ר '   א ל י ע ז ר   ד ל א   ק ש י א   ל י ה   פ י ר כ א   ד פ ס ח   מ צ ר י ם   מ ש ו ם   ד ה ק י ש א   ה ו א   ו א י ן   מ ש י ב י ן   ע ל   ה ה י ק ש ,   ו ב ת ר   ה כ י   פ ר י ך   א מ א י   ל א   י ל י ף   מ פ ס ח   מ ד ב ר   ו ל א   י צ ט ר ך   ל ט ע ס   ה י ק ש   ד פ ס ח   מ צ ר י ם   א ל א   ל י ל י ף   מ פ ס ח   מ ד ב ר   ד ל י ת   ב י ה   פ י ר כ א   כ י ו ן   ד ס ב ר   ד נ י ן ,   ו מ ש נ י   ד א ה \" נ   ד י ל י ף   א ל א   פ ס ח   מ צ ר י ם   ד נ ק ט   ל ד ב ר י ו   ד ר '   ע ק י ב א   נ ק ט   כ ד מ ס י ק ,   ו מ \" מ   ר '   ע ק י ב א   כ י   ה ו ה   פ ר י ך   ל י ה   מ ה   ל פ ס ח   מ צ ר י ם   ל א   ה ו ה   ס \" ד   ד מ א י   ד נ ק ט י ה   ה ו י   מ ש ו ם   ל א פ ו ק י   מ ד י ד י ה   כ מ ו   ש ל ק ח ו   ל פ י   ה א מ ת   א ל א   ס ב ר   ד ד ו ק א   נ ק ט י ה   כ ד פ ר י ך   ל ע י ל   ו ג ם   ל א   מ ט ע ם   ה י ק ש ,   ו ש נ י   ל י ה   ר ב י   א ל י ע ז ר   ד א ה \" נ   ד ד ו ק א   נ ק ט י ה   ו מ ט ע ם   ה י ק ש ו ,   א י   נ י מ א   ד כ י   א ק ש י   ל י ה   ר '   ע ק י ב א   מ ה   ל פ ס ח   מ צ ר י ם   ד ר \" ל   ל פ י   ד ב ר י ך   י ש   ל ך   פ י ר כ א   כ ד פ י '   ל ע י ל   נ ו כ ל   ל ו מ ר   ד כ ש ה ש י ב   ר '   א ל י ע ז ר   ד ה י ק ש   ה ו א   ו ל י כ א   פ י ר כ א   ד ל א   ע נ ה   ל ו   ע ו ד   ל ו מ ר   א מ א י   ל א   י ל י ף   מ פ ס ח   מ ד ב ר ,   ד י ש   ל ו מ ר   ה ס ב ר א   ד מ ס י ק   ת ל מ ו ד א   ד ל ד ב ר י ו   ד ר '   ע ק י ב א   ק א מ ר   ו א י   א מ ר   ל י ה   מ ב ח ו ץ   א מ ר   ל ו   ו ל א   ל ש ו ן   ת ש ו ב ת ו   מ ו ר ה   כ ן   מ פ נ י   ש ל א   ב א   ל י ש ב   א ל א   ק ו ש י ת   ר ע \" ק   ש ל א   י ק ש ה ל ו   א מ א י   ( ל א )   י ל י ף   מ פ ס ח   מ צ ר י ם   ו ל א   א מ א י   ל א   נ ק ט   פ ס ח   מ ד ב ר   ו א י   נ י מ א   ד ר ע \" ק   כ ש א מ ר   ל ו   מ ה   ל פ ס ח   מ צ ר י ם   ר \" ל   ו ט ו ב   ה י ה   ל ך   ל ל מ ו ד   מ פ ס ח   מ ד ב ר   כ ד פ י '   א \" כ   י צ ט ר ך   ד כ ש ה ש י ב   ר '   א ל ע ז ר   ד ה י ק ש   ה ו א   ד א מ ר   ל ו   ד ל כ ך   ט ו ב   ל ו   ל ל מ ו ד   מ פ ס ח   מ צ ר י ם   ד ר ך   ה י ק ש   ו ל א   מ פ ס ח   מ ד ב ר   ד ר ך   י ל פ ו ת א   כ ד ק א מ ר ת   מ ש ו ם   ל א פ ו ק י   מ ד י ד ך   ד א מ ר ת   ד א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש '   ש א מ ר   ל ו   ר '   א ל י ע ז ר   ה ס ב ר '   ד ק א מ ר   ת ל מ ו ד א   ד ל ד ב ר י ו   ד ר ע \" ק   ק א מ ר   ל ה :"
  ]
}