{
  "text": [
    "< b > ו כ י   י א ח ז נ ה   ב ז נ ב ה   ו י ל ך . < / b >   נ \" ל   ד ה \" פ   א ם   א ת ה   מ ח י י ב ו   ע ל   כ ש כ ו ש ה   א \" א   ל ו מ ר   א ל א   ש ת ה א   ר ג ל   ב ה מ ת ו   כ ל ו י ה   מ ן   ה ש ו ק   א ו   ש י א ח ז נ ה   ב ז נ ב ה   ו ל א   ח י י ב ת ו   ה ת ו ר ה   ב כ ך .   ו א מ ר   ל י '   א \" כ   ב א   ו נ א מ ר   א ף   ב ק ר ן   ת מ ה   ו א ה ד ר   ל י ה   ה כ י   ה ש ת א   ק ר ן   ל א ו   א ו ר ח י '   ד ב ח ז ק ת   ש מ ו ר   ק א י   א ע \" ג   ד ח י י ב ת ו   ה ת ו ר ה   ב ח צ י   נ ז ק   ק נ ס א   ב ע ל מ א   ה ו א   כ י   ה י כ י   ד ל י ע ב י ד   ל י ה   נ ט י ר א   י ת י ר ת א   א ב ל   ד ה כ א   א ו ר ח י ה   ה ו א   ו ל ע ו ל ם   י ה א   צ ר י ך   ל א ח ו ז   ב ז נ ב ה   ו ל א   ח י י ב ת ו   ה ת ו ר ה   ב כ ך   ו א ק ש י '   א י   א ו ר ח י '   ה ו א   ה י י נ ו   ר ג ל   ( ו ל פ ט ר )   [ ו ל י פ ט ר ]   מ א י   ק א   מ י ב ע י א   ל י ה   ו פ ר ק י נ ן   כ ש כ ו ש   י ת י ר ה   ק א   מ י ב ע י א   ל י ה   א ע \" ג   ד ה ו א   א ו ר ח י '   ט פ י   מ ק ר ן   ל א ו   א ו ר ח י ה   מ מ ש   ה ו א   א ל א   ש י נ ו י   ה ו א   ו ה ר י   ה ו א   כ ק ר ן   ו מ ש מ ע   ד א פ י ל ו   ב כ י   ה א   פ ש ט   ל י ה   ל פ ט ו ר א   ( ד א ו ר ח )   [ ד א ו ר ח י ה ]   נ מ י   ה ו א   ד ל א   ח ש ב י נ ן   ל י ה   ש י נ ו י   ל ח י י ב ו   ( ב ק ר ן )   [ כ ק ר ן ]   ו נ ר א ה   ש ה ו א   ת ו ל ד ה   ד ש ן   ( כ ש נ ת ח כ כ ה )   [ כ נ ת ח כ כ ה ]   ב כ ו ת ל ו   ד ל ה נ א ת ה   ה ו א .",
    "< b > א ב ל   ק ש ר ו   א ד ם   ח י י ב . < / b >   ק ש ר ו   ל א ו   ד ו ק א   ד ה א   א מ ר י נ ן   ד כ ל   ד ל א   א צ נ ע י ה   פ ו ש ע   ה ו א   ו כ ן   נ מ י   ד ו ק א   ב ת ר   ד נ ח   מ ש ו ם   ד ה ו \" ל   ב ו ר ו   א ב ל   ע ד   ש ל א   נ ח   ל א   ד ה א   ל מ ס ק נ א   א ו ק י מ נ א   ל מ ת נ י ת י ן   ד א ד י י ה   א ד ו י י ה   ד א ל מ א   ה ש ת א   ל א ו   ( ב ר   א ד ו י י )   [ ב ד א ד י י ה ]   א ל א   ל ב ת ר   ד נ ח   ו מ ש ו ם   ב ו ר ו   א ל א   מ ת נ י '   ד א ד י י ה   א ד ו י י   פ ר ש \" י   ז \" ל   ד ר ב   ה ו נ א   ל א   ק א י   א מ ת נ י '   ד ב א ד י י '   א ד ו י י ה   ה ק ו ש ר   ה י '   פ ט ו ר   ל ג מ ר י   ש ה ר י   ל א   נ ת ק ל   א ד ם   ב ב ו ר ו .",
    "ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ל פ ט ו ר   א ת   ה ק ו ש ר   ל ג מ ר י   א י   א פ ש ר   ד מ \" מ   ה ו \" ל   כ א ש ו   ו א ב נ ו   ו ס כ י נ ו   ו מ ש א ו   ש ה נ י ח ן   ב ר א ש   ג ג ו   ו נ פ ל ו   ב ר ו ח   מ צ ו י ה   ו ב ה ד י   ד ק א   א ז ל י   מ ז ק י   ד ת ר נ ג ו ל   נ מ י   כ ר ו ח   מ צ ו י ה   ה ו י   מ ד פ ר י ך   א י   ל א   א צ נ ע י '   פ ו ש ע   ה ו א   ו פ י '   ה ם   ד ל א   ק א י   א מ ת נ י ת י ן   מ ש ו ם   ( א ד ם )   [ ד א ד ם ]   ד ק א מ ר   ר ב   ה ו נ א   ח י י ב   מ ש מ ע   ח י י ב   ב כ ל   ו א י   א פ ש ר   ב ד א ד י י   א ד ו י י   א ל א   ב ע ל   ה ת ר נ ג ו ל   ח י י ב .",
    "< b > ב ד ל י ל   ש ל   ה פ ק ר . < / b >   פ ר ש \" י   ז \" ל   ד כ ל   ש ק ש ר ו   א ד ם   ק נ א ו   ב ה ג ב ה ה   ו י ש   ל ו   ל ה א י   ד ל י ל   ב ע ל י ם ,   ו א י נ ו   מ ח ו ו ר ,   ד א פ י ל ו   [ ל א ]   ק נ א ו   [ ח י י ב ]   מ ש ו ם   ב ו ר ו   ש ה ר י   א ב נ ו   ו ס כ י נ ו   ש ה פ ק י ר ן   ל ב ת ר   ד נ י י ח י   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   ח י י ב   ע ל י ה ם   מ ש ו ם   ב ו ר ו   א ל א   א פ י ל ו   ל א   ה ג ב י ה ו   ו ל א   ק נ א ו   ב י ן   ב ד ל י ל   ש ל ו   ב י ן   ד ל י ל   ש ל   ח ב ר ו   ש ה צ נ י ע ו   ב י ן   ד ל י ל   ש ל   ה פ ק ר   ב ו ר   ה ק ו ש ר   ה ו א .",
    "< b > ו ח ז י ר   ש א כ ל   ח ת י כ ה   ש ל   ב ש ר . < / b >   ו א \" ת   ו ה ל א   ד ר כ ו   ש ל   ח ז י ר   ל א כ ו ל   ב ש ר   ל ה ד י א   ד ת נ ן   ( א ב ל ו ת   פ י \" ב   מ \" ז , ח )   ג ב י   מ ד ו ר ו ת   ה ע כ ו \" ם   כ ל   מ ק ו ם   ש ח ו ל ד ה   ו ח ז י ר   י כ ו ל י ן   ל ה ל ך   א \" צ   ב ד י ק ה   ו ת י ר ץ   ר \" ת   ז \" ל   ד ה ת ם   ב נ פ ל י ם   ד ר כ י כ י .",
    "< b > א כ י ל ה   ע \" י   ה ד ח ק   ש מ ה   א כ י ל ה . < / b >   א פ י ל ו   ל מ \" ד   ב פ ר ק   כ ל ל   ג ד ו ל   ( ש ב ת   ע ו ,   א )   ל א   ש מ ה   א כ י ל ה   ה \" מ   ל ע נ י ן   ה ו צ א ה   ד ב ע י נ ן   מ י ד י   ד ח ש י ב   ו מ צ נ ע י   ל י ה   ל א כ י ל ה   א ב ל   כ ל   ד ל א   א כ ל י   ל י ה   א ל א   ע \" י   ה ד ח ק   ל א   מ צ נ ע י   ל י ה   ד ל א   ח ש י ב א   א כ י ל ה   א ב ל   מ \" מ   א י   א כ ל י ה   ל א ו   מ ש ו נ ה   ה ו א .",
    "< b > ה ה ו א   ח מ ר א   ד א כ ל   נ ה מ א   ו פ ל ס י ה   ל ס ל א   ו ח י י ב י ה   ר ב   י ה ו ד ה   א נ ה מ א   נ ז ק   ש ל ם   ו א ס ל א   ח צ י   נ ז ק . < / b >   ו כ ן   ה ה ו א   ב ר ח א   ד א כ ל   ל י פ ת א   א פ ו מ א   ד ד נ א   ו ת ב ר י ה   ל ד נ א   ו ח י י ב י '   ר ב א   א ל פ ת '   ו א ד נ '   נ ז ק   ש ל ם   א ע \" ג   ד ח ב ל ו ת   נ י נ ה ו   ו א י ן   ד נ י ן   ד י נ י   ח ב ל ו ת   ב ב ב ל   ש א נ י   ח ב ל ו ת   ד ש כ י ח י   ד ב כ ל   מ י ד י   ד ש כ י ח י   ע ב ד י   ש ל י ח ו ת י י ה ו   ו א י ן   צ ר י ך   ל ה ע מ י ד   מ ע ש י ם   א ל ו   ד ו ק א   ב ד ת פ ש   ו א \" נ   ב א ו מ ר   ק ב ע   ל י   ז מ נ א   ב א ר ץ   י ש ר א ל   כ מ ו   ש פ י ר ש ו   ק צ ת   מ ן   ה ג ד ו ל י ם .",
    "ג ר ס ת   ר ש \" י   ז \" ל : < b >   ל ע ו ל ם   ב ב ה מ ה   ו ב פ ת ו ר א . < / b >   ו פ י ר ש   ה ו א   ז \" ל   ש א כ ל ה   מ ע ל   ה ש ל ח ן   ו ה ו א   ת י מ ה   ו כ י   מ ה   ש י נ ת ה   ז ו   א ם   א כ ל ה   א ו כ ל י ן   ה ר א ו י ן   ל ה   מ ע ל   ג ב י   ה ש ל ח ן   ו כ י   ה ש ל ח ן   ע ו ש ה   ש י נ ו י   ו מ א י   ש נ א   מ ב ר ח א   ד ס ר י ך   ו ס ל י ק   א ד נ א   ו א כ י ל   ל י פ ת א ,   א ל מ א   א י ן   ה ש י נ ו י   ב מ ק ו מ ו ת   א ל א   ב א ו כ ל י ן .   ו ר \" ח   ז \" ל   ג ר י ס   ב פ ת ו ת א   ו ה י א   ה ג י ר ס א   ה נ כ ו נ ה   ו ה י א   מ ל ש ו ן   פ ת י ת י ם   ו ה י א   פ ת   צ נ ו מ ה   ב ק ע ר ה   ו ז ה   א י ן   ד ר כ ה   ל א כ ו ל   ( כ ג ו ן )   [ כ מ ו ]   ד מ ט ו י   ל ח י ה ."
  ]
}