{
  "text": [
    "< b > ד א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה נ י   כ ה נ י   ש ל ו ח י   ד ר ח מ נ א   נ י נ ה ו .   < / b > כ ל ו מ ר   ו נ פ ק א   מ י נ ה   ל מ ו ד ר   ה נ א ה   מ כ ה ן   ש מ ק ר י ב   ק ר ב נ ו ת י ו   ו ק ש י א   ל ן   ד ה א   ב ע י ה   ב נ ד ר י ם   ה י א   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ה ,   ב )   ו ל א   א י פ ש י ט א ,   ו א מ א י   ל א   פ ש י ט א   ל ה   מ ה א   ד ר ב   ה ו נ א .   ו י ש   מ פ ר ש י ם   ד ה ת ם   ב ע ב ו ד ו ת   ה כ ש ר ו ת   ב ז ר   כ ג ו ן   ש ח י ט ה   ו ה פ ש ט   ו נ ת ו ח   ק ב ע י ,   ו ה א   ד ר \" ה   ב ק ב ל ה   ו ח ב ר ו ת י ה ,   ד א י ן   כ ש ר ו ת   ב ז ר ,   ו מ ש ו ם   ה כ י   ק א מ ר   ר ב   ה ו נ א   ד ש ל ו ח י   ד ר ח מ נ א   נ י נ ה ו ,   ד כ ל   ד ל א   מ צ י   ע ב י ד   ל א   מ ש ו י   ש ל י ח ,   ו א י   נ מ י   ה ת ם   ב כ ה ן   ב כ ה ן   ו ה כ א   ב כ ה ן   ב י ש ר א ל . < b r > < b > < / b > ו ב ת ו ס '   ה ק ש ו   ד ה א   ה ת ם   ה ו ה   ב ע י   ל מ י פ ש ט   מ ד ת נ ן   ( ש ם   ל ו ,   א )   מ ק ר י ב   ע ל י ו   ק י נ י   ז ב י ן ,   ו מ ד ת נ י א   א ם   ה י ה   כ ה ן   י ז ר ו ק   ע ל י ו   ד ם   ח ט א ת ו   ש ל   מ צ ו ר ע   ו ד ם   א ש מ ו   ד מ צ ו ר ע   ד כ ל   ה נ י   ל א   מ צ ו   ע ב ד י .   ו ת י ר צ ו   ה ם   ז \" ל   ד ל א   ח ש ש   ל פ ש ו ט   א ל א   מ ב ר י י ת א   א ו   מ מ ש נ ה   ו כ י ו צ א   ב ה   ב א ו ת ו   ה פ ר ק   ( ש ם ,   ב )   ד א י ב ע י א   ל ה ו   ה ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב ר ו   צ ר י ך   ד ע ת   א ו   א י ן   צ ר י ך   ד ע ת ,   ו ל א   א י פ ש י ט א ,   ו ל א   פ ש ט ו ה   מ ד א מ ר   ר ב   ה ו נ א   ב פ ר ק   ק מ א   ד ב כ ו ר ו ת   ה פ ו ד ה   פ ט ר   ח מ ו ר   ש ל   ח ב י ר ו   פ ד י ו נ ו   פ ד ו י ,   ו ט ע מ א   נ מ י   ה ת ם   מ ש ו ם   ד ל א   ב ע ו   ל מ י פ ש ט   א ל א   מ מ ת נ י ת י ן   א ו   מ ב ר י י ת א ,   ו כ ן   ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ג ,   א )   ד א י ב ע י א   ל ה ו   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ש ק ד ש   ב ת   ח ו ר י ן   מ ה ו   ו ל א   א י פ ש י ט א   .   ו ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ה ,   ב )   א מ ר   ר ב   י ה ו ד ה   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ה ו ל ד   א י ן   ל ו   ת ק נ ה ,   א ל מ א   ק ד ו ש י ו   ק ד ו ש י ן ,   ו ל א   ח ש ש ו   ל מ י פ ש ט ה   ב ג י ט י ן   מ ה ה י א ,   מ ש ו ם   ד ל א   ב ע ו   ל מ י פ ש ט   א ל א   מ מ ת נ י ת י ן   א ו   מ ב ר י י ת א .",
    "< b > א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה .   < / b > י ש   מ ד ק ד ק   מ כ א ן   ד א ד ו ן   ש נ ת ן   מ ת נ ה   ל ע ב ד ו   ק נ ה   ה ע ב ד .   ו א י ן   ה א ד ו ן   א ו כ ל   פ י ר ו ת   כ א ש ה ,   מ ד א מ ר י נ ן   ב פ ר ק י   ח ז ת ן   ( נ א ,   א )   ה נ ו ת ן   מ ת נ ה   ל א ש ת ו   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   ש ה ר י   ה ש ו ו   כ א ן   ה ע ב ד   ו ה א ש ה ,   ו ז ה   א י נ ו ,   ד ב ה ד י א   א מ ר י נ ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ב ,   א )   ג ב י   ה כ ו ת ב   נ כ ס י ו   ל ש נ י   ע ב ד י ו   ד א ם   א מ ר   ח צ י   ח צ י   א ף   ע צ מ ו   ל א   ק נ ה ,   כ ל ו מ ר   ד ה ו א   א י נ ו   מ ש ו ח ר ר ,   ו כ י ו ן   ש כ ן   א י נ ו   י כ ו ל   ל ש ח ר ר   א ת   ח ב ר ו   ש ל א   ק נ א ו ,   ד א י ן   ל ו   י ד   ל ק ב ל   מ ת נ ה   מ י ד   ר ב ו .   ו ע ו ד   ד ה א   א מ ר י נ ן   ל ע י ל   ד ה מ ק ב ל   ג י ט ו   מ י ד   ר ב ו   מ ש ו ם   ד ג י ט ו   ו י ד ו   ב א י ן   כ א ח ד ,   ד א ל מ א   ב ע ו ד ו   ע ב ד   א י ן   ל ו   י ד   ו א פ י ל ו   ל ק ב ל   מ י ד   ר ב ו ,   ד א ם   א י ת   ל י ה   מ ה   צ ר י ך   ל ט ע ם   ז ה ,   א פ י ל ו   ת מ צ א   ל ו מ ר   א י ן   ג י ט ו   ו י ד ו   ב א י ן   כ א ח ד   מ כ ל   מ ק ו ם   י ד   י ש   ל ו   ל ק ב ל   מ ת נ ה   מ י ד   ר ב ו .   ו ע ו ד   ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ש ל ה י   ה ל כ ה   ג )   פ ש י ט א   ש ה ע ב ד   מ ק ב ל   מ ת נ ה   ( ל א ח ר )   מ א ח ר   ל א ח ר   מ א ח ר   ל ר ב ו ,   מ ר ב ו   ל ע צ מ ו   ל א ,   מ א ח ר   ל ע צ מ ו   מ ח ל ו ק ת   ר '   מ א י ר   ו ר ב נ ן ,   ו ד א מ ר י נ ן   ה כ א   א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   ל א   ל ה ש ו ו ת ן   ל ג מ ר י   ב א ,   ו ת ד ע   ד ה א   כ ש ת מ צ א   ל ו מ ר   ש א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו ,   ה י י נ ו   ש א י ן   ל ו   ק נ י ן   כ ל ל   ל א   ג ו ף   ו ל א   פ י ר ו ת   ו ה כ ל   ל ר ב ו ,   מ ה   ש א י ן   כ ן   ב א ש ה   ש א י ן   ל ו   ב ו   א ל א   א כ י ל ת   פ י ר ו ת   ב ל ב ד   ו י ל ק ח   ב ה ן   ק ר ק ע   ו ה ב ע ל   א ו כ ל   פ י ר ו ת ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ד ב נ י   מ ע ר ב א   פ ר ק   מ צ י א ת   ה א ש ה   ל ב ע ל ה   ( כ ת ו ב ו ת   פ \" ו   ה \" א )   מ ה   ט ע ם   מ צ י א ת   ה א ש ה   ל ב ע ל ה   א מ ר   ר '   י ו ס י   ש ל א   ת ה א   א ש ה   מ ב ר ח ת   ז ה ו ב י ם   מ ש ל   ב ע ל ה   ו א ו מ ר ת   מ צ י א ה   מ צ א ת י ,   ה ג ע   ע צ מ ך   ש נ ת ן   ל ה   א ח ר   מ ת נ ה   ק ו ל   י ו צ א   ל מ ת נ ה   ו א י ן   ק ו ל   י ו צ א   ל מ צ י א ה ,   א ל מ א   מ ת נ ה   א י נ ה   כ מ צ י א ה   ש ה כ ל   ל ב ע ל ,   ו ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   ( ש ם )   א ף   ע ל   ג ב   ד ע ב ד   ר '   מ א י ר   ע ב ד   כ ר ב ו   ו ז כ ת ה   א ש ה   ז כ ה   ב ע ל ה   מ ו ד ה   ש א י ן   ל ב ע ל   א ל א   א כ י ל ת   פ י ר ו ת   ב ל ב ד .   ו מ ה   ש פ י ר ש   כ א ן   ר ש \" י   ד א ש ה   כ ע ב ד   ה ו א י ל   ו ב ע ל ה   ז כ א י   ב מ ע ש ה   י ד י ה   ו ב מ צ י א ת ה ,   ל א   ל ה ש ו ו ת   מ ת נ ה   ל מ צ י א ה   ל ג מ ר י   פ י ר ש   כ ן .",
    "< b > ו ר '   א ל ע ז ר   א מ ר   כ ל   כ ה א י   ג ו ו נ א   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ק נ י   ע ב ד   ו ק נ י   ר ב ו .   < / b > ל כ א ו ר ה   מ ש מ ע   ד ל ר ב   ש ש ת   כ ל   כ ה א י   ג ו ו נ א   ד א מ ר   ל ה   ע ל   מ נ ת   ש ת פ ד י   ב ו   א ת   ע צ מ ך   א פ י ל ו   ל ר '   מ א י ר   י ש   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו ,   ו א ם   ת א מ ר   א ם   כ ן   ה י כ י   כ י י ל   ת נ א   ד מ ת נ י ת י ן   ב כ ס ף   ע ל   י ד י   א ח ר י ם   ו ל א   ע ל   י ד י   ע צ מ ו ,   ה א   מ ש כ ח ת   ל ה   ע ל   י ד י   ע צ מ ו   ב כ ה א י   ג ו ו נ א .   ו ת י ר צ ו   ב ת ו ס '   ד כ ל   כ ה א י   ג ו ו נ א   ס ב י ר א   ל י ה   ל ר ב   ש ש ת   ד ל א   ע ל   י ד י   ע צ מ ו   מ י ק ר י ,   א ל א   ע ל   י ד י   א ח ר י ם ,   ד א פ י ל ו   ל ד י ד י ה   נ מ י   ל א   מ ק נ י   ל י ה ,   ו א ף   ע ל   ג ב   ד ל ר '   א ל ע ז ר   ק ר י נ ן   ל י ה   ע ל   י ד י   ע צ מ ו .   ה ת ם   ה י א   מ ש ו ם   ד ר '   א ל ע ז ר   א י ת   ל י ה   ד ק נ י   ע ב ד   ו ק נ י   ר ב י ה ,   א ב ל   ר ב   ש ש ת   א י ת   ל י ה   ד א פ י ל ו   ע ב ד   נ מ י   ל א   ק נ י   ל י ה   א ל א   ל צ א ת   ב ו   ל ח י ר ו ת ,   ו כ א י ל ו   א מ ר   נ ו ת ן   מ ת נ ה   ל א ד ו ן   ק נ י   ע ל   מ נ ת   ש י צ א   ע ב ד ך   ל ח י ר ו ת .   ו א ם   ת א מ ר   ו ה א   ק ר י נ ן   ל י ה   ע ל   י ד י   ע צ מ ו   א פ י ל ו   ל ר ב נ ן   א ל י ב א   ד ר '   א ל ע ז ר .   י ש   ל ו מ ר   ד ר ב נ ן   ל ר '   מ א י ר   ה ו א   ד ק א מ ר י   ב כ ס ף   ע ל   י ד י   ע צ מ ו   ש א ת ה   א ו מ ר ,   א ב ל   ל ד י ד י ן   א י ן   ז ה   ע ל   י ד י   ע צ מ ו   א ל א   ע ל   י ד י   א ח ר י ם ,   ד א פ י ל ו   ל ד י ד י ה   נ מ י   ל א   מ י ק נ י   ל י ה ,   ו כ ה א י   ג ו ו נ א   א י כ א   ב ש ב ו ע ו ת   ( מ ב ,   א )   ו ב ה נ י ז ק י ן   ( נ א ,   ב )   פ ע מ י ם   ש א ד ם   נ ש ב ע   ע ל   ט ע נ ת   ע צ מ ו ,   ד ה י י נ ו   מ ה   ש א ת ם   ק ו ר י ן   ט ע נ ת   ע צ מ ו ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד מ ת נ י ת י ן   ל א ו   כ ל ל א   ה ו א   ד ע ל   י ד י   ע צ מ ו   כ ל ל   ו כ ל ל   ל א ,   א ל א   ב ה נ י   א נ פ י   ק א מ ר ,   ו ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ב ב ר י י ת א   ד א י ן   א ש ה   פ ו ד ה   מ ע ש ר   ש נ י   ב ל א   ח ו מ ש ,   ו א ף   ע ל   ג ב   ד א י כ א   א נ פ י   ש פ ו ד ה ,   א ל א   ד ב ה נ י   א נ פ י   ק א מ ר ,   ו ל א ו   כ ל ל א   ה ו א   מ ת נ י ת י ן   נ מ י   ל א ו   כ ל ל א   ה ו א .   ו ע ו ד   ת ד ע   ד ה א   מ ע י ק ר א   ה ו ה   ס ב ר   ל א ו ק מ י ה   פ ל ו ג ת י י ה ו   ב נ ו ת ן   מ ת נ ה   ס ת ם ,   א ב ל   ב ת נ א י   ד ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ה ן   ו כ ל   ש כ ן   ב ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת   י ש   ק נ י ן   ל ע ב ד ,   ו א ף   ע ל   ג ב   ד ק ת נ י   ב מ ת נ י ת י ן   ב כ ס ף   ע ל   י ד י   א ח ר י ם   ו ל א   ע ל   י ד י   ע צ מ ו ,   א ל מ א   ל כ ו ל י   ע ל מ א   מ ת נ י ת י ן   ל א ו   כ ל ל א   ה ו א .",
    "ה א   ד א מ ר י נ ן   < b > ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ד א ק נ י   ל י ה   א ח ר   מ נ ה   ו א מ ר   ל י ה   ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ה ן   כ ו '   ו כ י   א מ ר   ל י ה   ע ל   מ נ ת   ל א ו   כ ל ו ם   ק א מ ר .   < / b > ת י מ ה   ו ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ש א ם   ה ת נ ה   ע ל י ו   ש ל א   י ק נ ה   ר ב ו   ש י ק נ ה   ב ע ל   כ ר ח ו   ש ל   נ ו ת ן ,   ו ה ר י   ה ו א   כ פ ל   ת נ א ו ,   ל ד ב ר י   ר '   מ א י ר ,   ש א ם   י ק נ ה   ר ב ו   ש ל א   ת ה י ה   מ ת נ ת ו   מ ת נ ה   כ ל ל .   ו א ם   כ ן   ה י א ך   ק נ ה   ר ב ו   ו ל מ ה   א י ן   מ ת נ ת ו   ב ט ל ה .   ו י ש   מ פ ר ש י ם   ש ה ט ע ם   ב ז ה   מ פ נ י   ש מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ש ת נ א ו   ב ט ל ,   ל פ י   ש כ ל   ת נ א י   ש ע ו ק ר   א ת   ה מ ע ש ה   א י נ ו   ת נ א י ,   ל פ י   ש מ ש ע ה   ש א מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   א ו   ל ע ב ד   ה ר י   מ ת נ ה   ז ו   נ ת ו נ ה   ל ך ,   ח ל   ה מ ע ש ה ,   ש ה ר י   ר א ו י   ה י א   ל ח ו ל   ו ל ה ת ק י י ם   ש ל א   י ה א   ל ר ב ו   ר ש ו ת   ב ו   ו ש ל א   ת ה א   ל א ש ה   ש א ר   כ ס ו ת   ו ע ו נ ה   ע ל   ב ע ל ה ,   ו א ל ו   א י נ ן   מ ב ט ל י ן   מ ת נ א י   ה מ ת נ ה   ו ל א   כ ל ו ם ,   א ל א   ד ד ב ר י   ת ו ר ה   ש א י ן   א י ש ו ת   ב ל א   ש א ר   כ ס ו ת   ו ע ו נ ה   ו א י ן   י ד   ל ע ב ד   ב ל א   ר ב ו ,   ו כ י ו ן   ש ח ל   ה מ ע ש ה   ל א   ח ל   ל ח צ א י ן ,   א ב ל   ש א ר   ת נ א י ם   ד ע ל מ א   ( כ מ י )   [ כ מ ו ]   ש ה ת נ ו   ע ל י ו   ( מ ב ט ל )   [ ו ב י ט ל ]   ת נ א ו   מ ד ע ת ו ,   ב ט ל   ה מ ע ש ה   ב ב י ט ו ל ו   ש ל   ת נ א י ,   ל פ י   ש ה י ה   כ ח   ל ת נ א י   ל ה ת ק י י ם   ב ק י ו מ ו   ש ל   מ ע ש ה ,   ו כ י ו ן   ש ל א   נ ת ק י י ם   ה ת נ א י   נ ת ב ט ל   ה מ ע ש ה ,   ו א י נ ן   ד ו מ י ן   ל ז ה   ש מ ש ע ה   ש ח ל   ה מ ע ש ה   ב ט ל   ה ת נ א י ,   ו ר ב נ ן   ד מ ו ד ו   ב ה כ י   ל ד ע ת   ר '   א ל ע ז ר   ו פ ל י ג י   ב ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת ,   מ ש ו ם   ד ס ב י ר א   ל ה ו   ד מ ת נ ה   ש ת צ א   ב ו   ל ח י ר ו ת   ל א ו   מ י ד י   י ה י ב   ל ע ב ד ,   כ י   ה י כ י   ד נ י מ א   ב י ה   מ ת נ ה   ע ל   מ ה   ש כ ת ב ו   ב ת ו ר ה ,   א ל א   מ ת נ ה   ה ו א   ד ק א   י ה י ב   ל א ד ו ן   ע ל   מ נ ת   ש י ו צ י א   ע ב ד ו   ל ח י ר ו ת .   ו כ ל ש ו ן   ה ז ה   כ ת ב   ר ב   ה א י י   ג א ו ן   ז \" ל   ב ס פ ר   ה מ ק ח   ב ש ע ר   ה '   כ ג ו ן   ש א מ ר   ל ו   נ ו ת ן   ה מ ת נ ה   ה י ל ך   מ ת נ ה   ז ו   ע ל   מ נ ת   ש י ו צ י א ך   ר ב ך   ל ח י ר ו ת ,   ו כ ל ו מ ר   כ ד י   ש י ק ח   ה ו א   מ ת נ ה   ז ו   ו י ו צ י א ך   ב ה   ל ח י ר ו ת   ע \" כ . < b r > < b > < / b > ו ה ר א ב \" ד   פ י ר ש   ד ט ע מ א   ד מ ל ת א   מ ש ו ם   ד י ד   ע ב ד   כ י ד   ר ב ו   ל ז כ ו ת   ב ו   ל א ד ו ן   א מ ר י נ ן .   א ב ל   ל א   ל ח ו ב   ל ו .   ו ה ל כ ך   ס ב י ר א   ל י ה   ל ר '   מ א י ר   ד כ י ו ן   ד א מ ר   ל י ה   ק נ י   ק נ י   ע ב ד   ו ק נ י   ר ב י ה   ד כ ש נ ת נ ו   ל ע ב ד   כ א ל ו   נ ת נ ו   ל ר ב ו   מ מ ש ,   ו כ ש ה ת נ ה   ע ם   ה ע ב ד   כ א ל ו   ה ת נ ה   ע ם   א ח ר ,   ו א י ן   ז ה   כ ש א ר   ת נ א י ן   ד ע ל מ א   ד מ ת נ ה   ע ם   מ ק ב ל   ה מ ת נ ה   ב ע צ מ ו ,   ו ר ב נ ן   ס ב ר י   ד מ ע י ק ר א   ק נ י   ע ב ד ,   א ל א   ד ל כ י   ז כ י   ע ב ד   ז כ י   א ד ו ן   מ כ ח   ז כ י י ת   ה ע ב ד ,   ו ה ל כ ך   כ ש ה ת נ ה   ע ם   ה ע ב ד   ה ו ה   ל י ה   כ ש א ר   ת נ א י ן   ד ע ל מ א   ד מ ת נ ה   ע ם   מ ק ב ל   ה מ ת נ ה   ב ע צ מ ו ,   ו כ י ו ן   ש כ ן ,   ת נ א ו   ק י י ם ,   ד א י   א מ ת   מ כ ל   מ ק ו ם   ל י ז כ י   א ד ו ן   מ י ד   ע ב ד ,   כ ב ר   ק ד מ ו   ת נ א י   נ ו ת ן   ש ל א   י ה א   ל ר ב ו   ר ש ו ת   ב ו ,   ו א ת א   ר '   א ל י ע ז ר   ל מ י מ ר   ד א י ן   י ד   ל ע ב ד   כ ל ל   ו א י ן   ל ו   ק נ י ן   ב ל א   ר ב ו   ו א פ י ל ו   ל ר ב נ ן   א ב ל   ב ש א מ ר   ל ו   ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת   א פ י ל ו   ה כ י   ל ע ב ד   ל א   י ה י ב   מ י ד י ,   א ל א   ד א מ ר   ל ו   ע ל   מ נ ת   ש נ צ א   ב ו   ל ח י ר ו ת . < b r > < b > < / b > ו ה א   ד א מ ר   ר '   א ל ע ז ר   כ י   פ ל י ג י   כ ג ו ן   ד א ק נ י   ל י ה   א ח ר   מ נ ה   ו א מ ר   ל י ה   ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת ,   ו א פ י ל ו   ה כ י   פ ל י ג   ר '   מ א י ר   ד א י ן   ק נ י ן   ל ע ב ד   כ ל ל   ב ל א   ר ב ו ,   ו א ף   ע ל   ג ב   ד י י ח ד   ל ו   ד ב ר .   ק ש י א   ל ה ו   ל ר ב ו ו ת א   ה א   ד ת נ ן   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ה מ ו ד ר   ה נ א ה   מ ח ת נ ו   ו ר ו צ ה   ל ת ת   מ ע ו ת   ל ב ת ו   א ו מ ר   ל ה   ה ר י   ה מ ע ו ת   ה ל ל ו   נ ת ו נ י ן   ל ך   ו ב ל ב ד   ש ל א   י ה א   ל ב ע ל ך   ר ש ו ת   ב ה ן ,   א ל א   מ ה   ש א ת   נ ו ת נ ת   ב פ י ך ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ר   ר ב   ל א   ש נ ו   א ל א   ד א מ ר   ל ה   א ל א   מ ה   ש א ת   נ ו ת נ ת   ב פ י ך ,   א ב ל   א מ ר   ל ה   מ ה   ש ת ר צ י   ע ש י   ק נ ה   י ת ה ו ן   ב ע ל ,   ו ש מ ו א ל   א מ ר   א פ י ל ו   א מ ר   מ ה   ש ת ר צ י   ע ש י   ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   ו א מ ר י נ ן   כ מ א ן   א ז ל א   ה א י   ש מ ע ת א   ד ר ב ,   כ ר '   מ א י ר   ד א מ ר   י ד   א ש ה   כ י ד   ב ע ל ה ,   ד א ל מ א   א פ י ל ו   ל ר '   מ א י ר   כ י   י י ח ד   ל ה   ד ב ר   י ש   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   ו י ש   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו .   ו י ש   ל ו מ ר   ד ר '   א ל י ע ז ר   מ ו ק י   ש מ ע ת י ה   ד ר ב   כ ר ב נ ן ,   א ב ל   ל ר '   מ א י ר   א פ י ל ו   מ ה   ש א ת   נ ו ת נ ת   ב פ י ך   א י נ ו   מ ו ע י ל . < b r > < b > < / b > ו ע ד י י ן   ק ש ה   ח ד א   ד ס ת ם   מ ת נ י ת י ן   ר '   מ א י ר ,   ו ע ו ד   ד ש מ ו א ל   ד א מ ר   כ מ א ן ,   ד ה א   ל ר '   א ל ע ז ר   מ ה   ש ת ר צ י   ע ש י   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   מ א י ר   ל א   א מ ר   כ ל ו ם ,   א ל א   ע ל   כ ר ח י ן   מ ש מ ע   ד פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ד ל א   כ ר '   א ל ע ז ר .   ו ר ב י נ ו   ת ם   מ ד ק ד ק   מ ש ם   ד ל י ת   ה ל כ ת א   כ ר '   א ל ע ז ר   א ל א   כ א ו ק מ ת א   ד ר ב   ש ש ת ,   ד פ ל ו ג ת י י ה ו   ד ר ב   ו ש מ ו א ל   כ ו ת י ה   ש י י כ א ,   ו פ ס ק   כ ר '   מ א י ר   כ ש מ ע ת י ה   ד ר ב ,   כ ו ו ת י ה   ד ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י ,   ו א ף   ע ל   ג ב   ד פ ל ו ג ת י י ה ו   נ מ י   ב מ מ ו ן   ש י י כ א   כ י   ה כ י ,   ו ק י י מ א   ל ן   כ ש מ ו א ל   ב ד י נ י ,   מ כ ל   מ ק ו ם   ל ע נ י ן   א י ס ו ר א   א י ת ש י ל   ק מ י י ה ו ,   ו ל ד ב ר י   ר \" ת   ב י ן   ב ע ב ד   ב י ן   ב א ש ה   א י ן   ל ה ם   ק נ י ן   כ ל ל   א ל א   ב מ י ח ד   ל ה ן   ד ב ר ,   ב ע ב ד   ש ת צ א   ב ו   ח י ר ו ת   ו ב א ש ה   מ ה   ש א ת   נ ו ת נ ת   ל פ י ך . < b r > < b > < / b > ו ב ת ו ס '   ד ו ח י ן   ד פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ד ה ת ם   ב ד ר '   א ל ע ז ר   ש י י כ א ,   ד ל א   ד מ י א   מ ת נ ה   ד ה ת ם   ל ד ה כ א ,   ד ה כ א   ל א   ב ש א מ ר   ל ו   נ ו ת ן   ע ל   מ נ ת   ש ל א   י ה א   ל ר ב ך   ר ש ו ת   ב ו   א ל א   ש ת צ א   ב ו   ל ח י ר ו ת ,   ו א י   נ מ י   ש ל א   י ה א   ל ך   ר ש ו ת   ב ו   א ל א   ( ש ת צ א   ב ו   ל ח י ר ו ת )   [ מ ה   ש א ת   נ ו ת נ ת   ב פ י ך ] ,   ד כ ל   כ ה א י   ג ו ו נ א   ל כ ו ל י   ע ל מ א   ל א   ק נ ה   י ת ה ו ן   ב ע ל   כ י   ה ת ם ,   ו ל א   ק נ ה   י ת ה ו ן   א ד ו ן ,   ד ה א   מ ס ל ק   ל י ה   ל א ד ו ן   ו ל ב ע ל ,   ו ל א   י ה י ב   ל י ה   ל ע ב ד   ד מ י   א ל א   ל ה א   מ ל ת א   ב ל ח ו ד ,   ו ה כ א   ב ד א מ ר   ל י ה   ה א   ל ך   מ נ ה   ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת ,   ד ר '   מ א י ר   ס ב ר   כ י ו ן   ד א מ ר   ל י ה   ס ת ם   ה א   ל ך   מ נ ה   ו ל א   א מ ר   ל י ה   ש ל א   י ה א   ל ך   ב ו   א ל א   ש ת צ א   ב ו   ל ח י ר ו ת   ד ה ו י א   מ ת נ ה   ג מ ו ר ה ,   ו א ף   ע ל   ג ב   ד א מ ר   ל י ה   ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת ,   ל א ו   כ ל ו ם   ה ו א ,   ו ר ב נ ן   ס ב ר י   כ י ו ן   ד י י ח ד   ל ו   ד ב ר   ל א ו   מ ת נ ה   ג מ ו ר ה   י ה י ב ,   ל י ה   ו א י ן   ל ו   ב ו   א ל א   פ ד י ו נ ו   ב ל ב ד ,   א ב ל   ל כ ו ל י   ע ל מ א   א י   א מ ר   ל י ה   ל א   י ה י ה   ל ך   א ל א   ש ת צ א   ב ו   ל ח י ר ו ת   א ו   ל א   י ה א   ל ך   ב ו   א ל א   מ ה   ש א ת   נ ו ת נ ת   ב פ י ך ,   ל א   ק נ ה   א ד ו ן ,   ו ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   ו ה ש ת א   א ת י   ש פ י ר   ש מ ע ת י ה   ד ר ב ,   ד ה ת ם   א ף   כ ר '   א ל ע ז ר   ו א ל י ב א   ד ר '   מ א י ר ,   ו ה א   ד ק א מ ר   ה ת ם   א ב ל   מ ה   ש ת ר צ י   ע ש י   ק נ ה   י ת ה ו ן   ב ע ל ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א ב ל   א מ ר   ל ה   ע ל   מ נ ת   ש ת ת נ י   ל פ י ך   ק נ ה   י ת ה ו ן   ב ע ל ,   כ י ו ן   ד ל א   א מ ר   ש ל א   י ה א   ל ב ע ל ך   ר ש ו ת   ב ה ן ,   ד מ ת נ ה   ג מ ו ר ה   ק א   י ה י ב   ל ה   ל כ ל   ד ב ר ,   א ל א   ש מ ת נ ה   ע מ ה   ש ת א כ ל   מ ה ן ,   א ל א   מ ש ו ם   ד ש מ ו א ל   פ ל י ג   נ מ י   א פ י ל ו   ב מ ה   ש ת ר צ י   ע ש י   נ ק ט   ל ה   ו ס ב י ר א   ל י ה   ל ר ב   ד ל ר '   מ א י ר   ל א   ש נ י   ל י ה   ב י ן   א ש ה   ל ע ב ד ,   ו ש מ ו א ל   נ מ י   מ ת ו ק מ א   ש פ י ר   כ ר '   א ל ע ז ר ,   ו י ח ל ק   ש מ ו א ל   ב י ן   ק נ י י ת   ע ב ד   ל ק נ י י ת   א ש ה ,   ד ט פ י   א ל י מ א   י ד   א ש ה   מ י ד   ע ב ד ,   ד א ף   ע ל   ג ב   ד ב ע ב ד   ק נ ה   י ת ה ו ן   א ד ו ן   ב ע ל   מ נ ת   ב א ש ה   ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   ו ה י י נ ו   ד ק א מ ר   ה כ א   ר '   א ל ע ז ר   כ ל   כ ה א י   ג ו ו נ א   ל א   פ ל י ג י   ד ק נ י   ע ב ד   ו ק נ י   ר ב ו ,   ו ל א   מ ס י ק   ו ק נ י א   א ש ה   ו ק נ י   ב ע ל ,   ד ל ג ב י   א ש ה   ל א   ק נ י   ב ע ל   כ ד א מ ר ן ,   ו ה ת ם   ב א ש ה   ב ל ב ד   ה ו א   ד א מ ר   ש מ ו א ל   ד א פ י ל ו   מ ה   ש ת ר צ י   ע ש י   ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   מ ש ו ם   ד א ל י מ א   י ד ה   ל ק נ ו ת   ב ל א   ב ע ל ה   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר ב נ ן ,   ו מ ת נ י ת י ן   ד ה ת ם   כ ו ל י   ע ל מ א   ה י א ,   א ב ל   ב ע ב ד   מ ו ד ה   ד ל א   ק נ ה ,   א ל א   א ם   כ ן   א מ ר   ל י ה   ש ל א   י ה א   ל ר ב ך   ר ש ו ת   ב ה ן   א ל א   ש ת צ א   ב ו   ל ח י ר ו ת   כ ר '   מ א י ר ,   א י   נ מ י   ב ע ל   מ נ ת   ש ת צ א   ב ו   ל ח י ר ו ת   כ ר ב נ ן   ד ה כ א ,   ו כ ד א מ ר י נ ן   ל ע י ל   ד ע ד י ף   ט פ י   י ד   א ש ה   מ י ד   ע ב ד ,   ו א מ ר י נ ן   נ מ י   ב ר י ש   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ח ,   א )   א ט ו   י ד   א ש ה   מ ק נ י א   ל ב ע ל   א ל א   ר ב א   י ד   ד ע ב ד   ק א   ק ש י א   ל י ה ,   כ ל ו מ ר   ד נ ק נ ה   ל א ד ו ן   נ מ י ,   ו ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   ב ש מ ע ת י ן   ד ה כ א   ל פ ר ו ק י   מ ת נ י ת י ן   ד ע י ר ו ב י ן   ( ע ט ,   ב )   ד ק ת נ י   א י נ ו   מ ז כ ה   ע ל   י ד י   ע ב ד ו   ו ש פ ח ת ו   ה כ נ ע נ י ת   א ב ל   מ ז כ ה   ע ל   י ד י   א ש ת ו ,   ו ס ת ם   מ ת נ י ת י ן   ר '   מ א י ר ,   ו א ם   כ ן   ה י כ י   מ ז כ ה   ע ל   י ד י   א ש ת ו ,   ו ה א   א י ת   ל י ה   י ד   א ש ה   כ י ד   ב ע ל ה ,   ו פ ר י ק   ר '   ח נ נ י א   ב ש ם   ר '   פ נ ח ס   ת פ ת ר   כ ה ד י ן   ת נ י י א   ד ת נ י   א ש ת ו   א י נ ה   פ ו ד ה   ל ו   מ ע ש ר   ש נ י ,   ר ש ב \" א   א ו מ ר   מ ש ו ם   ר \" מ   א ש ת ו   פ ו ד ה   ל ו   מ ע ש ר   ש נ י   ו ה ד י ן   ת נ י א   ר \" מ   ע ב ד   י ד   ה ע ב ד   כ י ד   ר ב ו   ו ל א   ( ע ב ד )   י ד   ה א ש ה   כ י ד   ב ע ל ה ,   ו א ת י א   ה ה י א   ד י ר ו ש ל מ י   כ ס ב ר י ה   ד ש מ ו א ל   ו כ ד א מ ר ן . < b r > < b > < / b > ו ה ש ת א   נ מ י   א ת י   ש פ י ר   מ א י   ד א ק ש י נ ן   ה ת ם   ב נ ד ר י ם   ( פ ח ,   ב )   ד ר '   מ א י ר   א ד ר '   מ א י ר   א ל י ב א   ד ר ב   מ ה ה י א   ד ע י ר ו ב י ן ,   ו ל א   א ק ש י   ד ר '   מ א י ר   א ד ר '   מ א י ר   א ל י ב א   ד ש מ ו א ל   ד ה ה י א   ד ע י ר ו ב י ן ,   ( ד א ל מ א )   [ ד ה ת ם ]   מ ש מ ע   ד ל ש מ ו א ל   ד ל א   ע ב ד   ר '   מ א י ר   י ד   א ש ה   כ י ד   ב ע ל ה ,   ד ס ת ם   מ ת נ י ת י ן   ד ה ת ם   ר '   מ א י ר ,   ו ה כ א   ב ש מ ע ת י ן   א מ ר   ד א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה ,   ד ה ש ת א   ל א   ת י ק ש י   מ י ד י ,   ד ה א   א י ת   ל י ה   ל ש מ ו א ל   ד ש א נ י   ל י ה   ל ר '   מ א י ר   ב י ן   א ש ה   ל ע ב ד . < b r > < b > < / b > ו ה ש ת א   נ מ י   א ת י   ש פ י ר   ה א   ד ס ת י ם   ת ל מ ו ד א   ב כ מ ה   ד ו כ ת א   ש ע ל   מ נ ת   ש א י ן   ל ב ע ל ך   ר ש ו ת   ב ה ן   ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   כ ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ב ן   ס ו ר ר   ( ס נ ה ד ר י ן   ע א ,   א )   ג ב י   א י נ ו   ח י י ב   ע ד   ש י א כ ל   מ ש ל   א ב י ו   ו מ ש ל   א מ ו ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ו .   מ נ א   ל ה   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה ,   ו פ ר י ק   ד א ק נ י   ל ה   א ח ר   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן .   ו כ ן   ב נ ז י ר   פ ר ק   מ י   ש א מ ר   ( נ ז י ר   כ ד ,   ב )   ה ר י נ י   נ ז י ר   ו ש מ ע   ח ב ר ו   ג ב י   א ם   מ ש ל ה   ה י ת ה   ה ב ה מ ה .   ו פ ר י ך   ב ג מ ר א   מ נ א   ל ה   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה ,   ו מ ש נ י   ש ק מ צ ה   מ ע י ס ת ה ,   א י ב ע י ת   א י מ א   ד א ק נ י   ל ה   א ח ר   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן ,   ו כ ל ה ו   מ ו ק י   ל ה   ש מ ו א ל   א פ י ל ו   כ ר '   מ א י ר ,   ד מ ו ד ה   ר '   מ א י ר   ב א ש ה   כ ל   כ ה א י   ג ו ו נ א   ד א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן   ל א   ק נ ה   י ת ה ו ן   ב ע ל ,   ו ק י י מ א   ל ן   כ א ו ק מ ת א   ד ר '   א ל ע ז ר ,   ו כ ן   מ פ ו ר ש ת   ב ת ו ס פ ת א   ד ת נ י א   ה ת ם   ( פ \" א   ה \" ד )   ו ב ל ב ד   ש י ה א   כ ס ף   מ ש ל   א ח ר י ם   ו א ו מ ר   ל ו   ע ל   מ נ ת   ש א י ן   ל ך   ר ש ו ת   א ל א   ל י פ ד ו ת   ע \" כ .   א ל מ א   פ ל ו ג ת י י ה ו   ב ה כ י ן   ו א ו ק מ ת י ה   ד ר '   א ל י ע ז ר . < b r > < b > < / b > ו נ מ צ א   ע כ ש י ו   ד ל ר '   מ א י ר   א ל י ב א   ד ר ב   ל א   ש נ א   ע ב ד   ו ל א   ש נ א   א ש ה   ב ע י נ ן   ת ר ת י   ס ל ו ק   ב ע ל   ו א ד ו ן   ו י ח ו ד   ד ב ר ,   כ ל ו מ ר   ש ל א   י ה א   ל ב ע ל י ך   ו ל ר ב ך   ר ש ו ת   ב ה ן   א ל א   מ ה   ש א ת   נ ו ת ן   ל פ י ך   א ו   ש ת צ א   ב ו   ל ח י ר ו ת ,   ו ל ר ב נ ן   ל א   ב ע י   א ל א   י ח ו ד   ד ב ר   ב ל ב ד ,   ב א ו מ ר   ע ל   מ נ ת   ש ת פ ד ה   ב ו   א ו   ע ל   מ נ ת   ש ת א כ ל   מ ה ן   ו כ י ו צ א   ב ו   ב י ן   ב ע ב ד   ב י ן   ב א ש ה ,   ו ע ב ד   ו א ה   ל ד י ד ה ו   ח ד   ד י א נ   א י ת   ל ה ו ,   א י   נ מ י   ב א ו מ ר   ל א   י ה א   ל ך   ב ו   א ל א   ש ת צ א   ל ח י ר ו ת   א ו   ל א   י ה א   ל ך   ב ו   א ל א   מ ה   ש א ת ה   נ ו ת ן   ל ת ו ך   פ י ך ,   ד כ ל   ש א ו מ ר   ל א   י ה א   ל ך   ב ו   א ל א   כ ך   ו כ ך   ה ר י   ס י ל ק   א ת   ה א ד ו ן   ו א ת   ה ב ע ל   מ ה ן   ל ג מ ר י   כ ש א ר   כ ל   א ד ם ,   ש א פ י ל ו   ל ע ב ד   ו ל א ש ה   ל א   נ ת ן   א ל א   ל ד ב ר   ה מ י ו ח ד   ב ל ב ד ,   ו ה ל כ ך   ה א ו מ ר   ל א ש ה   ע ל   מ נ ת   ש ת פ ד י   ב ו   א ת   ה מ ע ש ר ,   ל ר '   מ א י ר   א י נ ו   פ ו ד ה ,   ש ה ר י   ל א   ה ת נ ה   ע מ ה   ש ל א   י ק נ ה   ה ב ע ל   ו ש ל א   י ה י ה   ל ה   ב ם   א ל א   ש ת פ ד ה   ב ו   א ת   ה מ ע ש ר ,   ו ל ר ב נ ן   פ ו ד ה ,   ד ה א   א י כ א   י ח ו ד   ד ב ר ,   ד ל ד י ד י ה   נ מ י   ה ו ה   ל י ה   כ א ל ו   ל א   ה ק נ ת ו   א ל א   ל פ ד ו ת   ב ו   א ת   ה מ ע ש ר ,   ו ע ב ד   נ מ י   ד א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ע ד   ש י ה א   ב ו   י י ח ו ד   ד ב ר .   כ ל ו מ ר   ש ת צ א   ב ו   ל ח י ר ו ת   א ו   ש א ת ה   נ ו ת ן   ל ת ו ך   פ י ך ,   א ב ל   ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ו   ב ל ב ד   ק נ י   ע ב ד   ו ק נ י   ר ב י ה   כ א ו ק מ ת א   ד ר '   א ל ע ז ר ,   ו ל ש מ ו א ל   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר ב נ ן   ב א ש ה   כ ל   ש א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן   ו מ ה   ש ת ר צ י   ע ש י ,   ו כ ל   ש כ ן   ב ש א מ ר   ל ה   ש א י ן   ל ך   ב ה ן   א ל א   מ ה   ש א ת   נ ו ת נ ת   ל ת ו ך   פ י ך ,   ל א   ק נ ה   י ת ה ו ן   ב ע ל .   א ל א   ד ק ש י א   ל ן   ל מ ה   ל י   ד ק ת נ י   ב מ ת נ י ת י ן   ד ה ת ם   מ ה   ש א ת   נ ו ת נ ת   ל ת ו ך   פ י ך ,   ד א פ י ל ו   ב ס ת ם   ל א   ק נ ה   י ת ה ו ן   ב ע ל .   ו א ם   ה י י נ ו   א ו מ ר י ם   ד ש מ ו א ל   כ ר ב נ ן   א ב ל   ל ר '   מ א י ר   ע ד   ש י א מ ר   מ ה   ש א ת   נ ו ת נ ת   ל ת ו ך   פ י ך   א ת י   ש פ י ר ,   ו כ ל   ה נ ך   ד מ י י ת י נ ן   ל ע י ל   כ ה ה ו א   ד נ ז י ר   ( כ ד ,   ב )   ו ד פ ר ק   ב ן   ס ו ר ר   ( ס נ ה ד ר י ן   ע א ,   א )   א ת י י ן   כ ר ב נ ן .   א ב ל   ל ר '   מ א י ר   ל י כ א   ח י ל ו ק   ב י ן   א ש ה   ל ע ב ד ,   ד ב ת ר ו י י ה ו   צ ר י ך   ל ו מ ר   ש א י ן   ל ב ע ל י ך   א ו   ל ר ב ך   ר ש ו ת   ב ה ן   א ל א   מ ה   ש א ת   נ ו ת נ ת   ל ת ו ך   פ י ך ,   ו א ף   ע ל   ג ב   ד ב י ר ו ש ל מ י   פ ל י ג   א ל י ב א   ד ר '   מ א י ר   ב י ן   א ש ה   ל ע ב ד   כ ד כ ת ב י נ ן   ל ע י ל ,   א ת י א   ד ל א   כ ג מ ר א   ד י ל ן ,   ד ה א   פ ר כ י נ ן   ל ה   ב ג מ ר א   ו ל א   מ ש נ י   ל ר '   מ א י ר   ד ש א נ י   ע ב ד   מ א ש ה ,   א ל א   ד א כ ת י   ת י ק ש י   ל ן   א מ א י   ל א   פ ר י ך   ה ת ם   ד ר '   מ א י ר   א ל י ב א   ד ש מ ו א ל   מ ה א   ד ע ר ו ב י ן   א ה א   ד ה כ א ,   כ ד פ ר י ך   מ ה ה י א   ד ע י ר ו ב י ן   א ה א י   ד נ ד ר י ם   ה ת ם   א ל י ב א   ד ר ב ,   ו צ \" ע . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה .   א י כ א   מ א ן   ד פ ס ק   כ ש מ ו א ל ,   ד ה א   פ ל ו ג ת י י ה ו   ב ד י נ א   ת ל י א   א י   ק נ ה   י ת ה ו ן   ב ע ל   א ו   ל א ,   ו ה ל כ ת א   כ ש מ ו א ל   ב ד י נ י .   ו ע ו ד   ד ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   א ל י ב א   ד ר ב נ ן   ה כ י   ד י נ א ,   ו ק י י מ א   ל ן   כ ר ב נ ן ,   ד ר ב י ם   נ י נ ה ו ,   ו ה נ ג י ד   ר ב   ש מ ו א ל   פ ס ק   כ ן   ב ש ם   ר ב   ע מ ר ם   א ב ל   ר ב י נ ו   ת ם   ו ה ר א ב \" ד   פ ס ק ו   ר ב ,   מ ש ו ם   ד כ י   א י ת ש י ל   ק מ י י ה ו   ל ג ב י   נ ד ר י ם   א י ת ש י ל   ק מ י י ה ו ,   ו א י ס ו ר י   נ י נ ה ו ,   ו ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י ,   ו ע ו ד   ד ה ת ם   ב נ ד ר י ם   ( פ ח ,   ב )   א ק ש י נ ן   ו פ ר ק י נ ן   א ל י ב א   ד ר ב ,   ו כ י ו ן   ד ר ב א   ו ר ב   א ש י   מ ק ש ו   ו מ פ ר ק י   ה ת ם   א ל י ב א   ד ר ב ,   ש מ ע   מ י נ ה   ד כ ו ת י ה ,   ק י י מ א   ל ה ו .   ו ע ו ד   ד ס ת ם   מ ת נ י ת י ן   ד ה ת ם   כ ו ת י ה   ד ר ב .   ו ה ר מ ב \" ם   ( פ \" ג   מ ה ל '   ז כ י ה   ו מ ת נ ה   ה י \" ד )   פ ס ק   ש ם   כ ש מ ו א ל ,   ו א פ י ל ו   ה כ י   ק א מ ר   ד ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן   ל ב ד   ק נ ה   י ת ה ו ן   ב ע ל   ע ד   ש י א מ ר   ל ה   ו מ ה   ש ת ר צ י   ע ש י .   ו ס ו ג י ת   ה ג מ ר א   מ ת י ש ב ת   ש ם   ל פ י ר ו ש ו ,   ו ש ם   ב מ ק ו מ ו   ה א ר כ ת י   י ו ת ר   ב ס \" ד .   ו ל ג ב י   ע ב ד   ק י י מ א   ל ן   כ ר ב נ ן   א ל י ב א   ד ר '   א ל ע ז ר ,   ו ה ל כ ך   ב א ש ה   א ם   א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן   א ל א   מ ה   ש א ת   נ ו ת נ ת   ל ת ו ך   פ י ך   א ו   מ ה   ש ת ל ב ש י   ו כ י ו צ א   ב ז ה ,   ש י ח ד   ל ה   ד ב ר ,   ל א   ק נ ת ה   י ת ה ו ן   ב ע ל ,   ו א פ י ל ו   א כ י ל ת   פ י ר ו ת   א י ן   ל ו   ב ו ,   ה א   א ם   א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ל ב ע ל י ך   ר ש ו ת   ב ה ן   ל ב ד ,   ק נ ה   י ת ה ו ן   ב ע ל   ו כ ל   ש כ ן   ב ע ב ד ,   ע ד   ש י א מ ר   ל ו   ש א י ן   ל ך   ר ש ו ת   ב ו   א ל א   ש ת צ א   ל ח י ר ו ת ,   א י   נ מ י   ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ו   א ל א   ש ת צ א   ב ו   ל ח י ר ו ת ,   א ו   ש א ת   נ ו ת ן   ל ת ו ך   פ י ך ,   א ב ל   ב ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ה ן   ב ל ח ו ד   ק נ ה   י ת ה ו ן   א ד ו ן ,   ו כ ן   פ ס ק   ר ב י נ ו   א ל פ ס י ,   ו כ ן   פ ס ק   ר ב   ה א י   ג א ו ן   ב ס פ ר   ה מ ק ח   ב ש ע ר   ה ' .   ו כ ת ב   ש ם   ר '   ה א י י   ז \" ל   ו א ם   ק נ ה   ה ע ב ד   כ ל ו ם ,   כ ל   ז מ ן   ש ה ו א   ע ב ד ,   י ה י ה   י ד   ר ב ו   ( י ד ו )   ע ל   ה ע ל י ו נ ה ,   א ם   ר צ ה   י ת ר צ ה   ב א ו ת ו   ה מ ק ח   ו ל א   י ח ז י ר נ ו   ו י ה י ה   א ו ת ו   מ ק ח   ל ר ב ו ,   ו א ם   ל א   ר צ ה   י ח ז י ר   א ת   ה מ ק ח   ו ה מ ו כ ר   י ח ז י ר   א ת   ה ד מ י ם   ל ר ב ו ,   כ י ו ן   ש א י ן   ל ו   ק נ י ן   ב ל א   ר ב ו   ע \" כ .   ו ז ה   כ ש ל ק ח   ב מ ע ו ת   ש ל ו   א ו   ש נ ת נ ו   ל ו   ס ת ם ,   א ב ל   ב ע ל   מ נ ת   ש א י ן   ל ר ב ך   ר ש ו ת   ב ו   א ל א   ש ת ק ח   ח פ ץ   פ ל ו נ י   ק נ ה   ב ל א   ד ע ת   ר ב ו   כ מ \" ש ."
  ]
}