{
  "text": [
    "ג מ ר א   מ ה ו   ש י ע ש ה   ש ל י ח   ל ק ב ל   ג ט   מ י ד   ר ב ו   ה א   ל א   מ ב ע י א   ל י ה   א ם   א מ ר   ל א ח ר   ל ק ב ל   ג י ט ה   מ י ד   ר ב ו   א י   ה ו י   ל י ה   ג י ט א   א ו   ל א   ד פ ש י '   ד ל א   ג ר ע   מ מ ה   ש א ם   ל א   א מ ר   ל ו   כ ל ו ם   א ל א   ה א   ק א   מ ב ע י א   ל י ה   ב ש ט ר   ע \" י   א ח ר י ם   ד ק א מ ר   ר ש ב \" א   א ם   ב ת ו ר ת   ש ל י ח ו ת   ק א מ ר   ו ל מ \" ד   ז כ ו ת   ה ו א   ל ו   י כ ו ל   ל ק ב ל   ג י ט ו   ש ל א   מ ד ע ת ו   כ \" ז   ש א י נ ו   מ ו ח ה   ו ל מ \" ד   ח ו ב   ה ו א   ל ו   צ ר י ך   ל ע ש ו ת   מ ר צ ו נ ו   א ו   ד י ל מ א   ל א ו   ב ת ו ר ת   ש ל י ח ו ת   ק א מ ר   ר ש ב \" א   ד כ י ו ן   ד א י ה ו   ל א   מ צ י   מ ק ב ל   ש ל י ח   נ מ י   ל א   מ צ י   מ ש ו י   ה י ל כ ך   ב ש ט ר   ע \" י   א ח ר י ם   ד ק א מ ר   ה י י נ ו   א פ י '   ע ו מ ד   ו צ ו ו ח   מ ש ו ם   ד ל א   ש י י ך   ב י ה   ש ל י ח ו '   ו ז כ י ה   ו כ ן   מ ש מ ע   מ ת ו ך   פ י ר ש \" י :",
    "ה ד ר   פ ש ט ה   ג מ ר   ל ה   ל ה   מ א ש ה   ו א ף   ב ש ט ר   ע \" י   א ח ר י ם   ד ק א מ ר   ה י י נ ו   ב ת ו ר ת   ש ל י ח ו ת   ו א ע \" ג   ד ק ת נ י   א ף   ו ב כ ס ף   מ ש ת ח ר ר   ה ו א   ב ע \" כ   א פ י '   ע ו מ ד   ו צ ו ו ח   א י ן   ל ח ו ש   ב כ ך   א ם   ע \" י   א ח ר י ם   ש ל   כ ס ף   ו ש ל   ש ט ר   א י נ ם   ש ו י ם   ד ה כ י   נ מ י   א מ ר י '   ל ע י ל :",
    "ד א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה נ י   כ ה נ י   ש ל ו ח י   ד י ד ן   נ י נ ה ו   ת י מ א   ד ב ע י א   ה ו א   ב נ ד ר י ם   פ '   א י ן   ב י ן   ה מ ו ד ר   א י   ה ו ו   ש ל ו ח י   ד י ד ן   א ו   ש ל ו ח י   ד ר ח מ נ '   ו ל א   א י פ ש ט א   ו א מ א י   ל א   מ י י ת י   ה ת ם   ה א   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ל מ פ ש ט   ו י \" ל   ל פ י   ש א י ן   ה ת ל מ ו ד   ר ו צ ה   ל פ ש ו ט   א ל א   מ מ ש נ ה   א ו   מ ב ר י י ת א   ו כ ה נ ה   י ש   ה ר ב ה   ב ת ל מ ו ד :",
    "א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   פ י ר ש \" י   ה ך   ד א ש ה   ב ע ל מ א   א י צ ט ר י ך   ל י ה   ו ל א   ה כ א   א ל א   מ ש מ ע   ל י ה   ד א ש ה   כ ע ב ד   ה ו א י ל   ו ב ע ל ה   ז כ א י   ב מ צ י א ת ה   ו ב מ ע ש ה   י ד י ה   י ש   ל ה ש ו ו ת ם   ל ע נ י ן   מ ת נ ה   ו ל א   ל ג מ ר י   ד ע ב ד   ו א ש ה   א ע \" פ   ש א י ן   ל ה   ק נ י ן   ב ל א   ב ע ל ה   ה י י נ ו   ל ק ב ל   מ ת נ ה   מ א ח ר   א ב ל   ל ק ב ל   מ ת נ ה   מ ב ע ל ה   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   ו א ל ו   ב ע ב ד   א פ י '   מ ז   ר ו ו   א י נ ו   מ ק ב ל   מ ת נ ה   כ ד א מ '   ב פ ר ק   ה ש ו ל ח   ה כ ו ת ב   נ כ ס י ו   ל ב '   ע ב ד י ו   ח צ י   ל ז ה   ו ח צ י   ל ז ה   א ף   ע צ מ ן   ל א   ק נ ו   ו ע ו ד   ד א מ ר   מ ה   ש מ ש ת ח ר ר   ע \" י   ע צ מ ו   מ ש ו ם   ד ג ט ו   ו י ד ו   ב א י ן   כ א '   ו א ם   י ש   ל ו   י ד   ל ק ב ל   מ ת נ ה   מ י ד   ר ב ו   ל א   ה י י נ ו   צ ר י כ י ם   ל ט ע ם   ז ה   ד א ף   א ם   ה ו א   ע ב ד   י כ ו ל   ל ק ב ל   מ י ד   ר ב ו   ו ע ו ד   א מ ר י '   ב י ר ו ש '   ד פ י ר ק י '   פ ש י ט א   ש ה ע ב ד   מ ק ב ל   מ א ח ר   ל א ח ר   מ א ח ר   ל ר ב ו   מ ר ב ו   ל ע צ מ ו   ו מ א ח ר   ל ע צ מ ו   מ ח ל ו ק ת   ר \" מ   ו ר ב נ ן   ו ע ו ד   י ש   ח י ל ו ק   א ח ר   ב י נ י ה ם   ד ה א   ד א מ ר   א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ה י י נ ו   ש א י ן   ל ו   ק נ י ן   כ ל ל   ו ג ו ף   ו פ י ר ו ת   ה ם   ל א ד ו ן   א ב ל   א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   ה י י נ ו   ש ה ב ע ל   א ו כ ל   פ י ר ו ת   ו א ע \" ג   ד מ צ י א ת   ה א ש ה   ש ל   ב ע ל ה   ל ג מ ר י   ב מ ת נ ה   ל א   א ש כ ח ן   ש ת ק נ ו   ח כ מ י ם   ש ת ה א   ל ג מ ר י   ל ב ע ל ה   ו כ ן   מ ש מ ע   ב י ר ו ש '   ד כ ת ו ב ו ת   מ צ י א ת   ה א ש ה   ד מ פ ר ש   ה ת ם   ה ל כ ך   ת ק י נ ו   מ צ י א ת   ה א ש ה   ל ב ע ל ה   ש ל א   ת א מ ר   מ צ י א ה   מ צ א ת י   ו פ ר י ך   ב י ר ו '   מ ת נ ה   נ מ י   נ י מ א   ה כ י   ש מ א   ת ג נ ו ב   ו ת א מ ר   מ ת נ ה   נ ת נ ו   ל י   ו מ ש נ י   מ ש ו ם   ד מ ת נ ה   י ש   ל ה   ק ו ל   ו מ ה   ש ה ז כ י ר   ב כ א ן   א ש ה   ב ה ד י   ע ב ד   מ ש ו ם   ד ר ב נ ן   א מ ר י   י ש   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   כ \" ש   ש י ש   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   ו ל פ י   ש ר ו צ ה   ל ה ק ש ו ת   מ ד ר \" מ   ו ד ר ב נ ן   א ד ר ב נ ן   ד ס ב ר י   ה פ ו ד ה   ג ב י   א ש ה   מ ג ב י   ע ב ד   כ ד ק ת נ י   ג ב י   מ ע ש ר   ש נ י :",
    "ו ר ב י   ב י   א ל ע ז ר   א מ ר   כ ל   כ י   ה א י   ג ו ו נ א .   א ו '   ר \" ת   ד ה ל כ ה   כ ר \" מ   ד א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו א י ן   ק נ י ן   ל א ש ה   ב ל א   ב ע ל ה   כ ד מ ו כ ח   ב פ '   ב ת ר א   ד נ ד ר י ם   ג ב י   ה י ה   ח ת נ ו   מ ו ד ר   ה נ א ה   ש נ ו ת ן   ה א ב   ב מ ת נ ה   ל ב ת ו   ו ב ל ב ד   ש ל א   י ה א   ל ב ע ל י ך   ר ש ו ת   ב ה ם   א ל א   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ך   ו ק א מ ר   ע ל ה   ב ג מ ר א   א מ ר   ר ב   ל \" ש   א ל א   ד א \" ל   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ך   א ב ל   א י   א \" ל   מ ה   ש ת ר צ י   ע ש י   ק נ ה   י ת ה ו ן   ב ע ל   א ע \" פ   ש א מ ר   ל ה   ע \" מ   ש א י ן   ל ב ע ל ך   ר ש ו ת   ב ה ן   ו ש מ ו א ל   א מ ר   א פ י '   מ ה   ש ת ר צ י   ע ש ה   ל א   ק נ ה   י ת ה ו ן   ב ע ל   ו מ ס י ק   כ מ א ן   א ז ל א   ש מ ע ת ת י ה   ד ר ב   כ ר \" מ   ו ק י \" ל   ה ל כ ה   כ ו ו ת י '   ד ר ב   ב א י ס ו ר י   ו א ע \" ג   ד פ ל י ג י   נ מ י   ל ע נ י ן   מ מ ו נ א   ל ע נ י ן   א י ס ו ר א   א ת ש י ל   ו ע ו ד   מ ד ק ד ק   ר \" ת   ד פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ד ה ת ם   א ל י ב א   ד ר ב   ש ש ת   ד ל ר '   א ל ע ז ר   א ת י א   ש מ ע ת י ה   ד ר ב   כ ר ב נ ן   ד ל ר \" מ   ל א   ה י ה   מ ו ע י ל   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ך   כ מ ו   ש א י נ ו   מ ו ע י ל   ע \" מ   ש ת צ א   ב ו   ל ח י ר ו ת   ו ה ך   ד ש מ ו א ל   ד ל א   כ ר \" מ   ו ד ל א   כ ר ב נ ן   ד מ ה   ש ת ר צ י   ע ש ה   ק נ ה   י ת ה ו ן   ב ע ל   א ף   ל ר ב נ ן   א ל א   ד ר ב   ש ש ת   ס ב י ר '   ל ה ו   ר ב   ו ש מ ו א ל   ו ש מ ע י '   מ י נ ה   ד ל ר ב   ש ש ת   ע \" מ   ש ת צ א   ב ו   ל ח י ר ו ת   מ ו ע י ל   א פ י '   ל ר \" מ   כ מ ו   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ך   ו כ י ו ן   ד ר ב   ו ש מ ו א ל   ס ב ר י   כ ר ב   ש ש ת   ה ל כ ת א   כ ו ו ת י '   ו ע ו ד   ד ס ת מ א   ד ת ל מ ו ד א   ב כ ל   ד ו כ ת א   כ ר ב   ש ש ת   ב פ '   ב ן   ס ו ר ר   ו מ ו ר ה   ג ב י   א י נ ו   ח י י ב   ע ד   ש י א כ ל   מ ש ל   א ב י ו   ו מ ש ל   א מ ו   ו ק א '   ב ג מ '   מ ש ל   א מ ו   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל   ו מ ש נ י   ד א ק נ י   ל ה   א ח ר   ע \" מ   ש א י ן   ל ב ע ל   ר ש ו ת   ב ה   ו ל פ י '   מ ת נ י '   ל ר \" א   ל \" ק   ד א י ה ו   ה ו ה   מ ש נ י   ד ש י נ ו י י א   ק מ א   ד מ ו ק י   ל ה   מ ד מ י   ס ע ו ד ה   ה מ ו כ נ ת   ל א ב י ו   ו ל א מ ו   א \" נ   כ ש נ ת ן   ל ה   ב ע ל ה   ד ה א   ר \" א   ג ו פ י ה   ה ו א   ד ק א מ ר   ב פ '   ח ז ק ת   ה ב ת י ם   ( ד ף   נ \" א )   א '   ז ה   ו א '   ז ה   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   ו כ ן   ב פ ס ח י ם   פ ר ק   ה א ש ה   ג ב י   א מ ר   ל ע ב ד ו   ש ח ו ט   ע ל י   פ ס ח   ד ק א מ ר   ב ג מ '   מ ה   ש ק נ ה   ע ב ד   ק נ ה   ר ב ו   ו מ ש נ י   כ ג ו ן   ד א ק נ י   ל י ה   א ח ר   ע \" מ   ש א י ן   ו כ ו '   ו א ל י ב א   ד ר \" א   ה ו ה   צ ר י ך   ל א ו ק מ ה   כ ג ו ן   ש א מ ר   ל ו   ע \" מ   ש ת צ א   ב ו   י ד י   פ ס ח   ו כ ן   ב נ ז י ר   פ ר ק   מ י   ש א מ ר   ה ר י נ י   נ ז י ר   ו ש מ ע   ח ב י ר ו   ג ב י   א ם   מ ש ל ה   ה י ת ה   ה ב ה מ ה   ו פ ר י ך   מ ש ל ה   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   ו מ ש נ י   ש ק מ צ ה   מ ע ס ת ה   ו א ב ע \" א   ד א ק נ י   ל ה   א ח ר   ו א מ ר   ל ה   ע \" מ   ש א י ן   ל ב ע ל ך   א ע \" ג   ד כ ל   ה נ ך   א ו ק מ ת ו ת   ה ם   כ ר ב נ ן   ד ל ר \" מ   ק נ ה   ה ב ע ל   כ \" ז   ש ל א   א מ ר   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ב פ י ך   ו י \" ל   ד ת ל מ ו ד '   ל א   נ ח ת   ל א ש מ ו ע י '   א ל א   ד ה ל כ ת א   כ ר ב   ש ש ת   ו מ מ י ל א   ש מ ע י '   צ ר י ך   ל א ו ק ו מ י   ב ד א מ ר   ל ה   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ל פ י ך   ו א ל ו   ה ו ה   מ ו ק י   ל ה   ת ל מ ו ד א   ב ע נ י ן   א ח ר   ל א   ה ו ה   י ד ע נ א   ד ה ל כ ת א   כ ר ב   ש ש ת   ו א ם   ת א מ ר   כ י ו ן   ד מ ו ע י ל   ל ר ב   ש ש ת   ע \" מ   ש ת צ א   ב ו   ל ח י ר ו ת   א פ י ל ו   ל ר \" מ   א מ א י   ל א   מ ש כ ח   ל ע י ל   ב כ ס ף   ע \" י   ע צ מ ו   ד ב כ י   ה א י   ג ו ו נ א   ע \" י   א ח ר י ם   מ ק ר י   ו ל א   ע \" י   ע צ מ ו   כ י ו ן   ד ל א   ק נ י   ל י ה   ע ב ד   ל מ י ד י   א ל א   ל צ א ת   ב ו   ל ח י ר ו ת   א ע \" ג   ד ר \" א   ד מ ו ק י   פ ל ו ג ת י י ה ו   ב ע \" מ   ש ת צ א   ב ו   ל ח י ר ו ת   מ ק ר י   ע \" י   ע צ מ ו   ה י י נ ו   מ ש ו ם   ד ר \" א   א י ת   ל י ה   ד ק נ י   ע ב ד   ו ק נ י   ל י ה   ר ב י ה   א ב ל   ר ב   ש ש ת   א י ת   ל י ה   ד ל א   ק נ י   ל י ה   ר ב י ה   מ י ק ר י   ע ל   י ד י   א ח ר י ם   א ע \" ג   ד ל ר ב נ ן   מ ק ר י   ע \" י   ע צ מ ו   ב י ן   ל ר ב נ ן   ל ר \" א   ב י ן   ל ר ב   ש ש ת   כ ד ק ת נ י   ו ח כ מ י '   א ו מ ר י ם   ב כ ס ף   ע \" י   ע צ מ ו   ו א ע \" ג   ד ל א   ק נ י   ל י ה   ע ב ד   ק נ ה   ל י ה   ר ב ו   נ \" ל   ד ה \" ק   ו ח כ \" א   ב כ ס ף   ב מ ה   ש א ת ה   ק ו ר א   ע \" י   ע צ מ ו   ו ב כ ה \" ג   א ש כ ח ן   ב ש ב ו ע ו ת   ש א ו '   ר א ב \" י   פ ע מ י ם   ש א ד ם   נ ש ב ע   ע ל   ט ע נ ת   ע צ מ ו   ד ה י י נ ו   מ ה   ש א ת ם   ק ו ר י '   ט ע נ ת   ע צ מ ו :",
    "ר \" מ   ס ב ר   כ י   א \" ל   ק נ י   ק נ י   ע ב ד   ו ק נ ה   ר ב י ה   ו כ י   א \" ל   ע \" מ   ל א ו   כ ל ו ם   ק א מ ר   ל י ה   ו א פ י '   א \" ל   ע \" מ   ש א י ן   ל ר ב ך   ר ש ו ת   ב ו   ק נ י   ל ך   ו ק נ ה   ר ב ו   ד כ ל   ת נ א י   ש ס ו ת ר   ה מ ע ש ה   ל א   ה ו י   ת נ א י   ו כ ן   ג מ י   א ם   א מ ר   ל ר \" מ   א ל י ב א   ד ר \" א   ע \" מ   ש ת צ א   ל ח י ר ו ת   ק נ ה   ל ך   ל א   מ ק נ י   כ י ו ן   ד י ד   ע ב ד   כ י ד   ר ב ו :"
  ]
}