{
  "text": [
    "מתני'<b> מצא בראשו מעות כסות או כלים הרי אלו מותרין.</b> מפרשינן בגמרא כגון שאינם מונחין דרך נוי, כדאמרינן, כלים דסחיפא ליה משיכלא ארישיה, וכיס תלוי בצוארו, כסות בטלית מקופלת על ראשו, וכיון שאינם עומדים דרך נוי מותרין, כדדרשינן בגמרא מקרא דלא תחמוד כסף וזהב עליהם (דברים ז, כה). ואומר רבנו הרב נ\"ר דהיינו טעמא דמתניתין, דשאני הני אפילו למאן דאמר (נ, א) דאבני מרקוליס אסורין מדין תקרובת ולא בעינן זריקה המשתברת, משום דמעות וכסות וכלים אינם בכלל תקרובת ואף על פי שדרכה בכך, שאינה נקרא תקרובת אלא דבר שאוחזין בחוקי הע\"ז שלהן שהיא חפצה בכך בזריקתן לפניה או בהעמדתן לפניה, כגון אבני המרקוליס שיש בחוקי המרקוליס שהיא חפצה בתקרובת זריקת האבנים, ולפיכך היינו סבורים לומר שאף על פי שאינן תקרובת המשתברת יאסר כיון שיש כאן תקרובת הע\"ז מיהא, אבל הכלים והמעות אינם תקרובת שתהא הע\"ז חפצה בגופן של מעות ושל כלים, אלא שהמעות הן נדרים ונדבות ליקח מהם צרכי ע\"ז, ומשום נדר ע\"ז אינם נאסרים לפי שאין הקדש לע\"ז, והכלים הרי אינם אלא לנוי, הילכך כיון שאינם עומדין דרך נוי אינם נאסרין, שאין הנויין אסורין אלא כשמונחין דרך נוי. ומיהו אפילו מעות אם מונחין דרך נוי אסורין משום נויין מיהא, וכדאמרינן בגמרא מעות דבר של נוי הוא, ואצטריכינן לאוקומה בכיס תלוי בצוארו.",
    "<b>פרכילי ענבים ועטרות של שבלים.</b> פירשה רבה בר עולא בגמרא (נא, א) כגון שבצרן מתחלה לכך, כלומר שיש בחוקיהם לבצרן מתחלה לכך. וליכא לפרושי בדידעינן ודאי דבצרן מתחלה לכך, דהא מצא קתני. ואומר רבנו הרב נ\"ר דאף על גב דבבשר הנכנס לע\"ז לא חיישינן דילמא נשחט מתחלה לכך, הכא שאני דאין דרכן להביא מן הבצור אלא ממה שבוצרין מכרמיהן בתחלה לכך, אבל בשר דרכן להביא מן החתוך, והילכך אף בפרכילי ענבים אי ידעינן דאינם קפדין בחוקיהם לבצור מתחלה לכך אף הענבים הנמצאים שם מותרין עד דידעינן שנבצרו מתחלה לכך.",
    "<b>יינות שמנים וסלתות וכל דבר שכיוצא בו קרב לגבי מזבח.</b> פירש רבנו הרב נ\"ר טעם דתלינן הכא בדבר שכיוצא בו קרב לגבי מזבח, משום דמתניתין דהכא מיירי בשדרכה בכך, וכיון שכיוצא קרב אף על פי שאינו משתבר אסור, כגון בשר ולבונה שאינם משתברין בזריקתן, וגם אין דרכם לשחטן מתחלה לכך אלא מן השחוט והחתוך מקריבין לה, כדתנן (כט, ב) בשר הנכנס לע\"ז מותר והיוצא אסור, ושמעת מינה שנאסר בהקרבתו אף על פי שלא נשתבר לכך. וטעמו של דבר דבדברים שדרכה בהכי להכי קפדינן שיהא משתבר אף על פי שהוא חייב בלא משתבר, משום דבעינן דומיא דזבחי מתים (בשר) [בצד] השבירה, והוא הדין בשדומה לזבחי מתים בצד גוף התקרובת, שהוא דבר שכיוצא בו קרב לגבי מזבח. וכבר כתבתי למעלה דמתניתין לכאורה אפילו בשאין דרכה בכך מיירי, דהא ממרקוליס סליק וסתם מרקוליס אין דרכו אלא בזריקת אבנים ולא בפרכילי ענבים וסלתות.",
    "<b>אמר רב שימי בר חייא כל שהוא לפנים מן הקלקלין אפילו מים ומלח אסור.</b> נראה מדברי הר\"ם שהוא ז\"ל היה מפרש אפילו מים ומלח שאינם של נוי אסור, והוא הדין לכל שאר דברים אף על פי שאינם כעין פנים כגון כסות או כלים, ואף על פי שאינם עומדין דרך נוי. וכן כתב (הל' עכו\"ם פ\"ז הט\"ז): המוצא כסות או כלים או מעות בראש ע\"ז, אם מצאן דרך בזיון הרי אלו מותרין ואם מצאן דרך כבוד הרי אלו אסורין וכו'. מצא בראשו דבר שכיוצא בו קרב לגבי מזבח הרי זה אסור, במה דברים אמורים בזמן שמצאן חוץ ממקום עבודתו, אבל אם מצאן בפנים, בין דרך כבוד בין דרך בזיון בין דבר הראוי למזבח בין דבר שאינו ראוי למזבח, כל הנמצא לפנים אסור, אפילו מים ומלח, ופעור ומרקוליס כל הנמצא עמהם בין בפנים בין בחוץ אסור בהנאה. עד כאן. וקשיא לי לפירושו, חדא, דהא מצא בראשו מעות דמתניתין היינו לפנים מן הקלקלין, ואפילו הכי מותרין כיון שאינם עומדים דרך נוי, כדאמרינן בכיס תלוי בצוארו ומשיכלא סחיפא ליה ארישיה. ועוד דקרא דעליהם ועמהם דילפינן מניה מה עליהם דבר של נוי הא לא חלק בין פנים לחוץ, דמקרא מלא דבר הכתוב שכל דבר שאינו של נוי לעולם מותר. ועוד קשה עליו דמתוך מה שכתב נראה דפעור ומרקוליס דאין להם קלקלים כל דבר הנמצא עמהם בין בפנים בין בחוץ ואפילו כלים שאינם של נוי אסורין, ואלו דברי תימה, דהא בהדיא תנן, מצא בראשו מעות כסות או כלים הרי אלו מותרים, ומתניתין דקא שרי מעות וכלים שאינם של נוי קאי אמרקוליס דמניה סליק, והכי מפרש בירושלמי (בשמעתין) וכן בתוספתא (פ\"ז ה\"ט). ומיהו נראה לי שאין מדברינו אלו קושיא על פירושו של רש\"י ז\"ל שפירש דלפנים מן הקלקלים אפילו בדבר שאינו של נוי אסור, שכך דעת רבנו ז\"ל לומר, דלפנים מן הקלקלים אפילו דברים שאינם של נוי אם הם דברים הראויים למזבח אסורין, ואפילו מים ומלח (שאין) [שהם] הדברים הקלים בכל הדברים הנקרבים למזבח, לפי שאין משגיחין בדברים הראויים למזבח בין שהם של נוי בין שאינם של נוי, לפיכך כשהם לפנים מן הקלקלים מסתמא הקריבן והילכך אסורין, אבל כשהן חוץ לקלקלים מסתמא לא הניחם שם אלא לנוי, לפיכך דבר של נוי אסור דבר שאינו של נוי מותר, ואפילו דברים שקרבים לגבי מזבח וכדתנן (כט, ב) בשר הנכנס לע\"ז מותר, ופעור ומרקוליס שאין להם קלקלין ובכל מקום הנראה עמהם מקריבין להם תקרובת, אפילו חוץ מן הקלקלים כלפנים מן הקלקלין, וכל דבר הראוי למזבח הנמצא עמהם , אפילו דבר שאינו של נוי כמים ומלח אסור, והיינו דאמרינן השתא פעורי מפערי קמיה מים ומלח לא מקרבי ליה. (אלא) [אבל] דברים שאינם ראויים למזבח כגון מעות וכלים שאינם באין אלא לנוי או לספק מהם צרכי הע\"ז, אם עומדין דרך נוי הרי אלו אסורין משום נויין, ואם דרך בזיון הרי אלו מותרין וכדתנן מצא בראשו מעות, כן נראה לי, וכן כתב הרב הלוי ז\"ל.<br><b></b>והרב נ\"ר כתב דממה שאמר בירושלמי נראה, דכל ע\"ז שיש לה קלקלין כל דבר הנמצא לפנים מן הקלקלים אפילו כלים שאינם של נוי [אסור], ודברים שאינם של נוי [אינם מותרין] אלא בפעור ומרקוליס לפי שאין להם תורת קלקלין, ומתניתין דקא שרי דברים שאינם של נוי דוקא במרקוליס, ומקרא דדרשינן עמהם דומיא דעליהם דוקא בע\"ז שאין לה קלקלין. והא דאמר בפעור ומרקוליס אפילו חוץ כפנים, פירושו, דמאי דמיתסר בפנים דהיינו כל דבר תקרובת אפילו מים ומלח מיתסרי נמי בחוץ, שכל דבר מקריבין לה, דהשתא פעורי מפערי קמיה מים ומלח לא מקרבי ליה, אבל כלים שאינם של נוי בין בחוץ בין בפנים מותר, [דכיון] דאין דרכה בקלקלין אף כשעושין לה כמי שאינם שם דמי, דהכי גרסינן לא סוף דבר מרקוליס ובראשו מעות, אלא אפילו ע\"ז שאין לה קלקלין מצא בה כסות או כלים הרי אלו מותרין, למדנו מזה דע\"ז שיש לה קלקלים הכל אסור לפנים מן הקלקלים. ומיהו אומר הרב נ\"ר דנראה דוקא כלים של נוי אלא שאינם עומדין דרך נוי, וכדאמר מעות כסות וכלים דברים של נוי הן, וכיון שהן לפנים מן הקלקלים אין מקפידין בהנחתן, דאלו כלים שאינם של נוי מאיזה טעם יאסרו אפילו לפנים כיון דלא מתסרו משום תקרובת וגם מקרא דעליהם לא מתסרי כיון שאינם של נוי.<br><b></b>עלה בידינו לענין תקרובת ע\"ז ונויה לפי שיטה זו שפירשנו, כל תקרובת ע\"ז שהוא כעין פנים דוקא, כגון יינות ושמנים וסלתות ולבונה ואפילו מלח ומים אם נכנס לפנים מן הקלקלים אסורין לעולם, בין דרכה בכך בין אין דרכה בכך, ואין להם בטלה דאף על פי שהוציאום משם בטומאתן הן עומדים, והיינו מתניתין דקתני יינות ושמנים וסלתות וכל דבר אשר כיוצא בו קרב לגבי מזבח אסור. וכן פרכילי ענבים ועטרות של שבלים שבצרום מתחלה לכך דכעין פנים ממש הן וכן מביאין אותם בכורים. ואם לא נכנסו לפנים מן הקלקלים הרי אלו מותרין, לפי שבחוץ אינו נאסר משום תקרובת שאין מקריבין לה בחוץ, והיינו מתניתין (כט, ב) דבר הנכנס לע\"ז מותר והיוצא אסור. ונראה לי דוקא בהמה ועוף הראויין למזבח דהיינו מידי דתקרובת לפנים, אבל בשר חיה ועוף שאינם בני הקרבה בפנים מותר, והיינו פלוגתייהו דר' יהודה וחכמים (נא, א) בשחט לה חגב, וחכמים פוטרים, וכל היכא דהמקריב אינו מתחייב התקרובת אינו נאסר. וכן אם שחט לה בהמה תמימה באיבריה דכעין פנים הוא, ואף על פי שיש לה דוקין שבעין, הרי זה חייב ונאסרת אף על פי ששחטה שלא בפניה , כדתנן (חולין מ, א) השוחט לשם הרים לשם גבעות וכו' הרי אלו זבחי מתים. והא דאמרינן (נד, א) היתה בהמת חבירו רבוצה לפני ע\"ז כיון ששחט בה סימן אחד אסרה, פירשו רבוואתא דאורחא דמילתא, אי נמי שכיון שהיא רבוצה לפני הע\"ז אף על פי שהוא שוחט סתם נאסרת, אבל אם שחט לפניה בהמה בעלת מום שחסרה אחד מאיבריה פטור ואינה נאסרת, דלאו כעין פנים היא, והיינו דאמרינן (נא, א) דר' אבהו אמר ר' יוחנן מנין לזובח בהמה בעלת מום לע\"ז שפטור, שנאמר זובח לאלהים יחרם (שמות כב, יט), לא אסרה תורה אלא כעין פנים. תקרובת שאינו כעין פנים ולא ראוי למזבח כגון אבנים ומקל וחגב וצואה וכיוצא בהן, אף על פי ששבר לפניה המקל או ששחט לה החגב וזרק לפניה הצואה והיא לחה דאיכא תקרובת המשתברת, אף על פי שדרכה בכך הרי אלו מותרין, דכעין פנים ממש בעינן ולא כעין זביחה, דהלכתא כחכמים דפליגי עליה דר' יהודה בשחט לה חגב (נא, א) ועוד דרב ור' יוחנן הלכה כרבי יוחנן, ואמר ר' יוחנן מנין לזובח בהמה בעלת מום לעבודה זרה שפטור שנאמר זובח לאלהים יחרם, אלמא לא אמרינן כעין זביחה. ורב דאמר (שם) שבר מקל לפניה חייב ונאסרת, סבירא ליה כתנא דספת לה צואה (נ, ב) ולית הלכתא כוותיה. ואיכא מאן דאמר שתקרובת המשתברת אסור, דכעין זביחה אמרינן, וכיון דדמי לזובח בחד צד אסור.<br><b></b>ואותן ככרות שלוקחין מן השוק ומקריבין אותה לפני הע\"ז אסורין, דכעין פנים איכא. ואם לשו עיסה וחזרו בהן מותרת, דאין הקדש לע\"ז, וגם משום (ששברו) [שלשו] אותה לע\"ז אינה נאסרת, לפי שאין בחוקי הע\"ז ללוש אותה לשמה אלא לוקחין אותה מן השוק ומביאין. אבל אותם אוכלי אשי שהוא לחם אונן שלהם, לחם מגואל הוא ואסור משעת לישה, דהוי כעין זביחה אף על פי שאינו משתבר לפני הע\"ז, שהרי השוחט לשם הרים הרי הוא זבחי מתים (חולין מ, א) אף על פי שאינו לפני הע\"ז, (וכתב) [וכן כתב] רבנו הרב נ\"ר. ורבנו יצחק ז\"ל היה אומר שאין הככרות תקרובת, לפי שאין מתכוונים אלא לתתם לגלחים, ודוקא באותן דורות שהיו עובדי ע\"ז או שהע\"ז אוכלת ונהנית מן התקרובת היה אסור. ויש טעם לאסור, כי מכל מקום כיון שמניחין אותו תרובת לפניה וחושבין שמתרצה בהנחתו לפניה, אף על פי שעושין על מנת לתתו לגלחים משלפניה אסור. ובשם רש\"י ז\"ל כתבו גם כן שהככרות ההן תקרובת ע\"ז הן ואסורין, ואף על פי שלוקחין אותן אח\"כ ומשברין אותן, אין בטלה עולמית לתקרובת.<br><b></b>וכלים של נוי שעומדים לפנים מן הקלקלין, אם ע\"ז שיש לה קלקלים היא, אף על פי שאינם עומדין דרך נוי כגון כיס תלוי בצוארו וטלית מקופלת על ראשו, הרי אלו אסורין, ואם לאו [שאין לה קלקלין ואינם עומדים דרך נוי] אלא שעומד הטלית מקופלת על ראשו או כיס תלוי בצוארו, הרי אלו מותרין, ואף על פי שעשו לה עכשיו קלקלים והן עומדים לפנים, והיינו מתניתין דמצא בראשו מעות וכו'.<br><b></b>ואותן נרות שעוה שמדליקין לפני ע\"ז, בעוד שהן דולקין אסורין, בין שעומדים לפנים בין שעומדים בחוץ, וכדאמרינן חוץ מן הקלקלין דבר של נוי אסור, ואם כבו אותן אין להם דין תקרובת, לפי שאין כיוצא בהן בפנים, ומשום נויין נמי לא מתסר כיון שכבו אותן הכומרים, שכבויין היינו ביטולם, שהרי אין עושין אותן לנוי בלא דליקה אלא בדליקה, וכיון שכבו אותן בטל נויין, שאין אסור הנויין כאסור תקרובת שאין לו בטלה אלא כע\"ז שיש לה בטלה. וכך שנו בתוספתא (פ\"ז ה\"ו) עליהם בין שגופה לבוש בהן בין שאין גופה לבוש בהן אסורין, עמהן את שגופה לבוש בהן [אסורין, את שאין גופה לבוש בהן] מותר, ואפילו כלים שגופה לבוש בהן גנבום כומרים או מכרום מותר. ואומר רבנו הרב נ\"ר שאף על פי שמכבין אותן על מנת לחזור ולהדליקן, אפילו הכי בטלין מתורת נויין, דכיון שאינם נויין אלא על ידי הדלקה הרי נתבטל באותה שעה, ומיהו מתורת משמשי ע\"ז יש לאוסרן, ואינם בטלים על ידי הכבוי כיון שמכבין אותן על דעת לחזור ולהדליקן, דהוי ליה (כשרה) [כשפאה] לצרכה שאינה בטלה, אבל כשכבו אותם על דעת ליטלן לעצמם בטלין. ואם כבו מאיליהם אינם בטילים דעדיין הם משמשי ע\"ז. ואם נתנום הכומרים לישראל הרי אלו בטלים שהרי הם יודעים שישתמשו בהם לצרכם, והוה ליה כמי שמכרה לצורף ישראל דאמרינן (נג, א) דבטלה, ועוד דבע\"ז עצמה אמרינן (שם) דמכרה או משכנה לא בטלה (אלא) אם (כן) מכרה לצורף ישראל, משום דמימר אמר גוי אידי דדמיה יקרים שעובדיה מכירים בה שהיא ע\"ז ולוקחין אותה בדמים יקרים ישראל לא מחבל ליה אלא מזבן זבין לה לגוי, והילכך לא בטלה על ידי מכירתה, אבל במשמשין ליכא למימר הכי, חדא, דאין מתיקרין בהן, ועוד דאין מכירין אותם אם הם משמשי ע\"ז אם לאו. ואומר רבנו דדוקא במשמשין שאין דרך ע\"ז ליקח אותם בדמים יקרים יותר משאר בני אדם.<br><b></b>ואותם המלבושים שלובשין כשעובדים ע\"ז, חכמי צרפת ז\"ל מתירין אותם בהנאה שאינם משמשי ע\"ז אלא משמשי משמשי ע\"ז, ורבנו הרב נ\"ר אומר שאין ההיתר הזה ברור דכיון שחוקיהן הוא לעמוד לפני הע\"ז באותו מלבוש משמשי ע\"ז הם, אבל אם מכרום לחתכן ולחבלן בטלים, אבל מכרום סתם [אסור] מימר אמר שמא ימכרם לגלחים שיתנו בדמיהן יותר.",
    "מתני':<b>ע\"ז שיש לה גנה או מרחץ נהנין מהם שלא בטובה.</b> פירש הראב\"ד ז\"ל: דדוקא בגנה ומרחץ שלא נעשו לה לנוי, דאם כן ודאי אסור ליהנות מהם דנויי ע\"ז אסורין, וכדתנן בפרקין דלעיל (עבודה זרה מד, ב), אין אומרים נעשה מרחץ נוי לאפרודיטי, אלא הגנה הזו היא שעומדת למחית כומרייהו לספק להם צרכם. ומשום הכי נהנין מהם שלא בטובה, לפי שלא נאסרו עדיין, שאין הקדש לע\"ז כדאמרינן בפרקין דלעיל (שם).",
    "<b>טובת הנאה.</b> פירש רש\"י ז\"ל: בשכר, והיינו טעמו דבשכר אסור משום דנמצא מהנה, ומהנה ודאי אסור, כדאמר ר' יוחנן בריש מכילתין (יג, א), אבל שלא בשכר מותר, כדפרישנא דאין הקדש לע\"ז. ורבנו תם ז\"ל השיב עליו (בתוס' מד, ב ד\"ה נהנין): דאם כן הוה לן למתני בשכר ושלא [בשכר, אלא בטובה להחזיק טובה לכומרין, ושלא בטובה שלא] להחזיק טובה לכומרין, ואפילו ליתן להם שכר מותר, דטעמא דהא מילתא משום חששא דדילמא אתי לאמשוכי בתרייהו הוא, וכיון שאינו צריך להחזיק להם טובה לא אתי לאמשוכי בתרייהו. והא דאמרינן בריש מכלתין דמהנה אסור, התם דוקא מהנה לע\"ז עצמה, אבל הכא דאינו מהנה אלא לכומרין מותר. ונראה מתוך דבריו שהוא ז\"ל מפרש דגנה זו אינה עומדת לספק ממנה צרכי ע\"ז אלא לצרכי הכומרין, ומשום הכי התיר ז\"ל לאפות פת בשכר בפורני של כומרים וכו', ועוד התיר מטעם אחר, דלא אסרו אלא בגנה ומרחץ שהם לפני הע\"ז, וכדתנן ע\"ז שיש לה גנה או מרחץ, דמשמע דלפני הע\"ז נינהו. ורבנו הרב נ\"ר הכריע כפירושו של רש\"י ז\"ל, מדאמרינן בגמרא, מאן דמתני לה אסיפא כל שכן ארישא, פירוש כל שכן דרישא אסור בטובת כומרין, ולפירושו של ר\"ת ז\"ל מה שייך לומר כל שכן ארישא, דהא בהדיא מפורש הוא ברישא דבטובת כומרין אסור, דעל כרחיך בטובה דקתני ברישא בטובת כומרין קאמא, דאי בטובת עובדיה כל שכן דטובת כומרין אסורין, אבל לפירושו של רש\"י ז\"ל אתי שפיר, דאביי קא אתא לאשמועינן דלא תימא דדוקא בשכר שמשקצין אותו לע\"ז אסור, אבל שכר שמעלין לכומרין מותר, קא משמע לן דאפילו בשכר שמעלין לכומרין אסור, כיון שהוקצת אותה גנה לספק בה צרכי הכומרים המשמשים לפניה, והיינו דקאמא כל שכן ארישא דאסרינן אפילו נתינת שכר לכומרין כיון שהשכר כלו שלהן, וכל שכן בנתינת שכר לצרכי ע\"זד עצמה. והכי משמע בירושלמי דגרסינן ביה על הא מתניתין, כיני מתניתא בטובת הנאה כומרין, חלילין של ע\"ז אסורין לשכרן, ואם היו מעלין שכר למדינה אף על פי שעושין שכר לע\"ז מותר, הגובה של ע\"ז אסור ליתן לו, ואם היה מעלה שכר למדינה אף על פי שהוא גובה לשם ע\"ז מותר ליתן לו, ומתניתא אמרה כן, היה שלה ושל אחרים נהנין מהם בטובה ושלא בטובה. פירוש: ואם היה מעלה שכר למדינה ובני המדינה נותנין מקצת השכר לע\"ז מותר, אלמא בטובה ושלא בטובה היינו בשכר ושלא בשכר, והא דנקט בטובה רבותא קא משמע לן, דאפילו בטובת הנאה בעלמא אין נהנין מהם, אף על פי שמרויח בדבר שאין נותן שכר ממש אלא טובת הנאה ואם בא ליהנות ממקום אחר היה צריך ליתן שכר יותר מזה, אפילו הכי אסור. ומה שאמר בירושלמי בגובה של ע\"ז אם היה מעלה שכר למדינה מותר, פירש רבנו הרב נ\"ר שהגובה אינו גובה אלא בשם בני המדינה, והא דקאמא אף על פי שהוא גובה לע\"ז, פירושו שהגובה נכנס לאותה גבייה לכוונת מה שמהנין בני המדינה ממנה לע\"ז, ומשום הכי סבירא להו לבעלי הגמרא דבני ארץ ישראל דכיון שהשכר בא לידי אחרים ובשם אחרים הוא נגבה ונוטלין אותו בשביל עצמם, אף על פי שנותנין מהם אח\"כ מקצתו לע\"ז מותר, שאין זה מהנה לע\"ז אלא מהנה לאחרים ואחרים מהנין לע\"ז, והיינו סופא דמתניתין דקתני, היה שלה ושל אחרים נהנין מהם בטובה ושלא בטובה, ולהדין פירושא לפום מאי דמסקינן כמאן דמתני לה אסופא, משמע דאפילו בזמן שנותן השכר לאחרים ובשביל עצמן, אם אותם אחרים מעלין ממנו שכר לע\"ז אסור ומהני לע\"ז קרינן ביה. אבל מדברי הרמב\"ן נ\"ר נראה שהוא מפרש דההוא דירושלמי שגובה לשם ע\"ז לומר שגובה בפירוש לשם ע\"ז כפשטא דלישנא, ואפילו הכי הוה סלקא דעתייהו למישרי כיון שאין כל השכר לע\"ז, שמעלין מהן שכר לבני המדינה, והילכך לפום הדין פירושא צריך לומר [לפום מאי] דמסקינן כמאן דמתני לה אסופא, גובה לשם ע\"ז אף על פי שמעלה שכר לבני המדינה אסור, אבל אם גובה לשם מדינה מותר ליתן לו אף על פי שהם נותנין חלקה לע\"ז. וקשיא לי הא דאמרינן בריש מכילתין (יב, ב) דחנויות המעוטרות וורד אסור משום דמעלין שכר לע\"ז, והא התם דלא יהיב מכס בפירוש לע\"ז אלא לאחרים ואחרים נותנין לע\"ז, והכי פרישנא לה התם בדוכתה, אלא שראיתי להרמב\"ן ז\"ל שכתב שלא אסרו מהנה אלא ברווחא גרידא כי התם, דשקלא ע\"ז מכס ולא חסרה מידי, אבל הכא כיון דשקיל מנייהו פירות או מידי אחרינא לאו מהנה הוא.<br><b></b>כתב רבנו הרב נ\"ר: דהא דאסרי במתניתין היה לו גנה או מרחץ לאו דוקא לפניה כדברי רבנו תם ז\"ל (הו\"ד בקטע הקודם), אלא אפילו רחוק לה, כדכתבינן בפרק כל הצלמים, דכיון שהגנה ההיא נתנוה לעבודה זרה ונותנין פירותיה לשכר המתעסקים בצרכיה דהיינו כומרים, אסור להנות ממנה בשכר, אבל גנות שקנו הכומרים משלהם לא מצינו איסור ליקח מהם אף על פי שיש ע\"ז בביתם והם כומרים לע\"ז, שעקר מה שנותנין להם אותם הגנות כדי שינהגו בחוקי הייחודים שלהם עושין כן ולא כדי שיתעסקו בצרכי ע\"ז שבביתם, ואותה הע\"ז שבביתם כדי שלא יטרחו לצאת ממקומן וללכת למקומה, ונכון להתרחק מליקח מהן, מ\"ר.",
    "<b>והא מקומות כתיב, אם אינו ענין למקומות דלא מיתסרא וכו' תנהו ענין לכלים.</b>קשיא לי היכי קאמא אם אינו ענין למקומות דלא מתסרי, ואמאי לא תנא ליה למקומות דוקא, וכגון שחפר בהן בורות שיחין ומערות דמתסרי, וכדאמרינן לקמן (עבודה זרה נד, ב) אף על פי שאמרו המשתחוה לקרקע עולם לא אסרה חפר בה בורות שיחין ומערות אסרה, ואיפשר לומר דהכי קאמא, אם אינם אלו המקומות דכתיבי בהאי קרא לגופן, דהא העידה עליהם התורה שאינם באסורן שלא חפרו בהן והשתחוו להם, מדכתיב: אלהיהם על ההרים ולא ההרים אלהיהם, תנהו ענין לכלים, כן נראה לי."
  ]
}