{
  "text": [
    "< b >   ו ל א   ה י א   כ י ו ן   ד א מ ר   צ י י ת י נ א   ק ר ע י נ ן   ל ה   ל פ ת י ח א . < / b >   ו ד ו ק א   ל מ א ן   ד א מ ר   ל א   צ י י ת נ א   א ב ל   ל מ א ן   ד א מ ר   ל א   א ת י נ א   א ף   ע ל   ג ב   ד א מ ר   א ת י נ א   ל א   ק ר ע י נ ן   ע ד   ד א ת י א   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ל פ ר י ע ה   כ א נ ו ס   ה ו א   ד ל מ א   ל י ת   ל י ה   ה ל כ ך   כ י ו ן   ד א מ ר   פ ר ע נ א   ק ר ע י נ ן   ל י ה   ל פ ת י ח ה   ד מ ע ת ה   ל א ו   מ ו ר ד   ה ו א   א ב ל   ב א ו מ ר   א ת י נ א   ה א   א י   ל א ו   מ ו ר ד   ה א   מ צ י   ל מ י י ת י   ו ה ל כ ך   ע ד   ד א ת א   ל א   נ פ י ק   מ כ ל ל   מ ו ר ד .",
    "< b > א מ ר   ר ב   ח ס ד א   ק ו ב ע י ן   ז מ ן   ש נ י   ו ח מ י ש י   ו ש נ י   ז מ נ א   ו ז מ נ א   ו ב ת ר   ז מ נ א . < / b >   כ ל ו מ ר   ל א   ש נ י ת ן   ל ו   כ ל   א ו ת ן   ג '   י מ י ם   י ח ד   א ל א   כ ל   א ח ד   ו א ח ד   ז מ ן   ב פ נ י   ע צ מ ו   ו מ ת ר י נ ן   ב ו   כ ל   ז מ ן   ו ז מ ן   ק ו ד ם   ש נ כ ת ב ה   ל ו   ע ל י ו   פ ת י ח א ,   ו ה ו א   ה ד י ן   ל ש מ ת א   ד ע ל   פ י   ש ל י ח   ב י ת   ד י ן   א י ן   מ ש מ ת י ן   ע ד   ש מ ת ר י ן   ב ו   ש נ י   ו ח מ י ש י   ו ש נ י .",
    "< b > ו ה נ י   מ י ל י   ל ג ב ר א   ד ל א   ש כ י ח   ב מ ת א   א ב ל   א י ת ת א   ד ש כ י ח א   ב מ ת א   ו ל א   א ת י א   מ ע י ק ר א   מ ו ר ד ת   ה י א . < / b >   ו ל א   מ ש ה י נ ן   ל ה   א ל א   ל א ו ר ת א   כ ת ב י נ ן   ע ל י ה   פ ת י ח א   ו כ ע ו ב ד א   ד ר ב   כ ה נ א   ד א ז מ נ ה   ל ה ה י א   א י ת ת א   ב צ פ ר א   ו ל א ו ר ת א   כ ת ב   ע ל י ה   פ ת י ח א ,   ו ה ו א   ה ד י ן   ל כ ל   א י נ ש   ד ה ו א   כ י ו צ א   ב ה   ד ש כ י ח   ב מ ת א .   ו כ ן   כ ת ב   ר \" ח   ז \" ל .   ו ב ת ו ך   ש נ י   ו ח מ י ש י   ו ש נ י   א י ן   כ ו ת ב י ן   פ ת י ח א   ו א פ י ל ו   ש מ ו ת י   ל א   מ ש מ ת י ן   ד ג ר ס י נ ן   ב מ ו ע ד   ק ט ן   ב פ ר ק   ש ל י ש י   ( מ ז ,   א )   א מ ר   ר '   י ה ו ד ה   ב ר י ה   ד ר ב   ש מ ו א ל   ב ר   ש י ל ת   מ ש מ י ה   ד ר ב   מ נ ד י ן   ל א ל ת ר   ו ש ו נ י ן   ל א ח ר   ש ל ש י ם   י ו ם   ו מ ח ר י מ י ן   ל א ח ר   ס '   ר ב   ה ו נ א   ב ר   ח י נ נ א   א מ ר   ר ב   ח ס ד א   ש נ י   ו ח מ י ש י   ו ש נ י .   ו כ ת ב   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת   כ ל ו מ ר   א י ן   מ נ ד י ן   א ו ת ו   ל א ל ת ר   א ל א   ע ד   ד מ ת ר י ן   ב ו   ש נ י   ו ח מ י ש י   ו ש נ י ,   ו ה נ י   מ י ל י   ל מ מ ו נ א   א ב ל   ל א פ ק ר ו ת א   מ נ ד י ן   ל א ל ת ר   ב ל א   ה ת ר א ה .   ע ד   כ א ן .",
    "< b > ב ע י א   מ י נ י ה   ר ב   כ ה נ א   מ ר ב   מ ט ה   ו מ י ס ב   ע ל י ה   ש ל ח ן   ו א ו כ ל   ע ל י ו   מ ה ו . < / b >   כ ל ו מ ר ,   מ י   א מ ר   ר ב י   ד ו ק א   ב פ ר ה   ו ח מ ו ר   ו כ י ו צ א   ב א ל ו   ש ב נ י   א ד ם   ר ו א י ן   א ו ת ן   ב ח ו ץ   א ב ל   מ ט ה   ו ש ל ח ן   ש ב ב י ת   ל א ,   א ו   ד י ל מ א   ג ם   ה נ י   ד ב ר י ם   מ ס ו י י מ י ן   ה ן   ו מ י   ש נ כ נ ס   ב ב י ת ו   ר ו א ה   ו ח י י ב   ל ה ח ז י ר   מ פ נ י   כ ב ו ד   א ב י ה ם ,   ו א מ ר   ל ו   ת ן   ל ח כ ם   ו י ח כ ם   ע ו ד ,   כ ל ו מ ר   ש א ף   א ל ו   ח י י ב   ל ה ח ז י ר   מ פ נ י   כ ב ו ד   א ב י ו ,   ו ב ש ע ש ה   ת ש ו ב ה   ו ל א   ה ס פ י ק   ל ה ח ז י ר   ע ד   ש מ ת   ( ע י י ן   ל ע י ל   ב ב א   ק מ א   ל ד ,   ב ) .   ו א ף   ע ל   ג ב   ד ל א   ק י י מ א   ל ן   כ ר ב י   ב ג ז י ל ה   ק י י מ ת   ד ט ע מ א   ד ר ב י   א ו   מ ש ו ם   ד ס ב י ר א   ל י ה   י א ו ש   כ ד י   ק נ י   א ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ר ש ו ת   י ו ר ש   כ ר ש ו ת   ל ו ק ח   ד מ י   ו ל י ת   ה ל כ ת א   כ ח ד   מ ה נ י ,   מ כ ל   מ ק ו ם   נ פ ק א   ל ן   מ י נ ה   ש א ם   ה נ י ח   ל ה ן   א ב י ה ן   ד ב ר   מ ס ו י י ם   ש ל ק ח   ב ר ב י ת   ד א י נ ן   ח י י ב י ן   ל ה ח ז י ר   ד ב ר   ת ו ר ה   ו כ ד א מ ר   ל ע י ל   ( ב ב א   ק מ א   ק י ב ,   א )   ד ל ד י ד י ה   א ז ה ר   ר ח מ נ א   ל ב ר י ה   ל א   א ז ה ר   ו א פ י ל ו   ה כ י   א ם   ה נ י ח   ל ה ן   א ב י ה ן   ד ב ר   מ ס ו י י ם   ח י י ב י ן   ל ה ח ז י ר   מ ש ו ם   כ ב ו ד   א ב י ה ן   ו כ ד ת נ י א   ב ב ר י י ת א   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ב ,   א )   ו ש ע ש ה   ת ש ו ב ה   ש מ ע י נ ן   מ ה א   ד ר ב   ד ל א ו   ד ו ק א   ט ל י ת   א ו   פ ר ה   ו ח מ ו ר   א ל א   ה ו א   ה ד י ן   ל מ ט ה   ו ש ל ח ן .",
    "מ ת נ י ' : < b >   א י ן   פ ו ר ט י ן   ל א   מ ת י ב ת   ה מ ו כ ס י ן   ו ל א   מ כ י ס   ה ג ב א י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ה ג ב א י ן   ש ג ו ב י ן   כ ס ף   ג ו ל ג ל ת א   ו א ר נ ו נ א .   ו ת י מ ה   ל י   ד ג מ ר א   מ ש מ ע   ד מ כ י ס   ה ג ב א י ן   פ ש י ט א   ל ה ו   ד ג ז ל   נ י נ ה ו   מ ד א ק ש ו   ב ג מ ר א   מ ו כ ס   ו ה א מ ר   ש מ ו א ל   ד י נ א   ד מ ל כ ו ת א   ד י נ א .   מ ו כ ס   ה ו א   ד ק ש י א   ל ה ו   ה א   ג ב א י ן   פ ש י ט א   ל ה ו .   ו ת מ ה   ע ל   ע צ מ ך   ד כ ס ף   ג ו ל ג ל ת א   ד י נ א   ד מ ל כ ו ת א   ה ו א   ו ג ר ס י נ ן   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   נ ה ,   א )   ה נ י   ז י ה ר ו ר י   ד ז ב נ י   א ר ע א   ל ט ס ק א   ז ב י נ י י ה ו   ז ב י נ א   ו ה נ י   מ י ל י   ל ט ס ק א   א ב ל   ל כ ר ג א   ל א   מ א י   ט ע מ א   כ ר ג א   א ק ר ק פ ת א   ד ג ב ר י   מ נ ח   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   [ א מ ר ]   א פ י ל ו   ש ע ר י   ד כ ד א   מ ש ת ע ב ד י   ל כ ר ג א ,   כ ל ו מ ר   ו א ף   ל כ ר ג א   ד ב י נ י י ה ו   ז ב י נ א   א ל מ א   ל א ו   ג ז ל   ה ו א .   ו י \" ל   ש א ף   ה ר ב   ז \" ל   ל א   נ ת כ ו י ן   א ל א   ( כ מ \" ש )   [ ל א ר נ ו נ א   ש ה מ ל ך   מ ט י ל   כ ר צ ו נ ו   ו ש ל א   מ ן   ה ד י ן   _   ש \" מ ] .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ה ג ב א י ן   ש ג ו ב י ן   מ ס   ה מ ל ך   י ו ת ר   מ ח ק   מ פ נ י   ש ה ן   ג ז ל נ י ן   ו א י נ ן   ק ו נ י ן   ב י א ו ש   ש ה מ ס י ם   כ א ל ו   א י נ ן   ד י ן   כ י   ד י נ א   ד מ ל כ ו ת א   א מ ר ו   ( ו ז ו ל ת י   _   ש \" מ )   ד י נ א   ד מ ל כ א   ל א   א מ ר ו   ע ד   כ א ן .   א נ י   ת מ ה   ב מ ה   ש כ ת ב   ה ר ב   ז \" ל   ד ג ב א י ן   ג ז ל נ י ן   ה ן   ו א י נ ן   ק ו נ י ן   ב י א ו ש   ו ה ל א   כ י ו ן   ד מ צ ו ת   ה מ ל ך   ה י א   מ ת י י א ש י ם   מ ה ן   כ ע י ן   ג י י ס   [ ב ש \" מ   _   ג נ י ב ה ]   ( ל ק מ ן   ב ב א   ק מ א   ק י ב ,   א ) .   ו ע ו ד   ש א פ י ל ו   ה ן   ג ז ל נ י ן   ל מ ה   א ס ו ר   ל פ ר ו ט   מ ה ן   ו ה ל א   פ ר ו ט ו ת   כ ל   א י ש   ו א י ש   א י נ ן   נ כ ר ו ת   א י ז ה   ש ל   ר א ו ב ן   ש י ח ז י ר נ ה   ל ר א ו ב ן   ו א י ז ה   ש ל   ש מ ע ו ן   ש י ח ז י ר נ ה   ל ש מ ע ו ן   ד ל א ו   ד ב ר   מ ס ו י י ם   ה ו א   ו א י ל ו   ב א   ה מ ו כ ס   א ו   ה ג ב א י   ל ע ש ו ת   ת ש ו ב ה   ו ל ה ח ז י ר   ל ר א ו ב ן   מ ה   ש נ ט ל   מ מ נ ו   א י ן   ר א ו ב ן   א ס ו ר   ב מ ה   ש י ח ז ו ר   ל ו   מ ת ו ך   ה כ י ס   ו ה ת י ב ה   כ כ ל י ם   ש נ ת ח ל פ ו   ב ב י ת   ה א ב ל   ו ב ב י ת   ה מ ש ת ה   ש א ס ו ר   ל ה ש ת מ ש   ב ה ן   ( ב \" ב   ל ו ,   א )   ל פ י   ש ה ב ע ל י ם   מ ת י י א ש י ן   מ א ו ת ן   פ ר ו ט ו ת   ו א ף   ע ל   פ י   ש א י ן   מ ת י י א ש י ן   מ ן   ה ת ש ל ו מ י ן   ו ה ר י   ה ן   כ כ ל י ם   ש נ ת ח ל פ ו   ב ב י ת   ה א ו מ ן   ( ש ם ) ,   ו א ם   כ ן   ל מ ה   ל א   נ ת י י א ש ו   ה ב ע ל י ם   מ א ו ת ן   פ ר ו ט ו ת .   ו ע ו ד   ש ה ר י   ש נ י נ ו   ב ב ב א   ש ל א ח ר   מ ת נ י ת י ן   ז ו   ( ק י ב ,   א )   נ ט ל ו   מ ו כ ס י ן   ח מ ו ר ו   נ ת נ ו   ל ו   ח מ ו ר   א ח ר   ה ר י   א ל ו   ש ל ו   מ פ נ י   ש ה ב ע ל י ם   מ ת י י א ש י ן   מ ה ן ,   ו ל כ א ו ר ה   מ ש מ ע   ד מ ו כ ס   ד ב ב א   ד ר י ש א   ל א   מ פ נ י   ש א י ן   ה ב ע ל י ם   מ ת י י א ש י ן   מ ה ן .",
    "ו ל פ י כ ך   נ \" ל   ד ב ר י ש א   נ מ י   ל א   מ פ נ י   ש ל א   נ ת י י א ש ו   ה ב ע ל י ם   [ ה י א   א ל א   ד ל כ ת ח ל ה   א ס ו ר   ד ב ע ל מ א   ב ד ב ר   ה מ ס ו י ם   ב ד כ ו ת י ה   ל א   ה י '   ה ק נ י ן   ג ו מ ר   _   ש \" מ ]   ע ד   ש י ב ו א ו   ל י ד   ז ה   ה פ ו ר ט   מ ה ן   ד י א ו ש   כ ד י   ל א   ק נ י   ו כ י   א ת ו   ל י ד י ה   ע ד י י ן   ל א   ה י ה   ק נ ו י   ב י ד   ה ג ז ל ן   ד ב י ד א   ד י ד י ה   ה ו י   ש נ ו י   ר ש ו ת   ה ל כ ך   ל ה ר ח ק ה   ב ע ל מ א   ו ל ג ד ו ר   ש ל א   ל ק נ ו ת ה   מ ן   ה מ ו כ ס י ן   ו ה ג ז ל נ י ן   א ס ר ו   ל כ ת ח ל ה   ו ה י י נ ו   ב ב א   ד ר י ש א   ד ק ת נ י   א י ן   פ ו ר ט י ן   ד מ ש מ ע   ל כ ת ח ל ה   ו ל ה ר ח ק ה ,   א ב ל   ב ב א   מ צ י ע ת א   ק ת נ י   ד י נ א   א ם   נ ט ל ו   ח מ ו ר ו   ו נ ת נ ו   ל ו   ח מ ו ר   א ח ר   מ ן   ה ד י ן   ה ר י   ז ה   ש ל ו   ל פ י   ש א ף   ע ל   פ י   ש ה ו א   ד ב ר   מ ס ו י י ם   מ ת י י א ש   ה ו א   מ מ נ ו   ו ב ד י ע ב ד   ק נ א ו   ד ה ו ה   ל י ה   י א ו ש   ב י ד   מ ו כ ס   ו ש י נ ו י   ר ש ו ת   ב י ד א   ד י ד י ה   ו א פ ש ר   ש ב ז ה   ש ה ו א   מ צ י ל   מ י ד ם   א פ י ל ו   ל כ ת ח ל ה   נ ו ט ל   ח מ ו ר   א ח ר א   ו ט ל י ת   א ח ר ת   ו א י נ ו   ח ו ש ש   כ י ו ן   ש נ ת י י א ש ו   ה ב ע ל י ם   ע ד   ש ל א   י ב א   ל י ד ו .   ו ב ב א   ד ס י פ א   ד ה י י נ ו   ה מ צ י ל   מ ן   ה ג י י ס   ו מ ן   ה ל י ס ט י ם   ( ק י ב ,   א )   ב ג י י ס   ו ל ס ט י ם   א י נ ו   י ה ו ד י ם   ד א י ן   ה ב ע ל י ם   מ ת י י א ש י ן   מ ן   ה ס ת ם   מ ה ן   ד כ י ו ן   ד ד י י נ י   ב ג י ו ת י   ל א   נ ת י י א ש ו   ש ע ו ד   י צ ע ק ו   א ל   ה מ ל ך   א ו   א ל   ה ש ו פ ט   ו י ח ז י ר ו   א ת   א ש ר   ל ו   א ב ל   מ צ י ע ת א   ב י ש ר א ל   ד א מ ר י   מ י   י י מ ר   ו א פ י ל ו   מ ן   ה ס ת ם   מ ת י י א ש י ן   מ ה ן .",
    "ג מ ר א : < b >   ת נ א   א ב ל   נ ו ת ן   ל ו   ד י נ ר   ו מ ח ז י ר   ל ו   א ת   ה ש א ר . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ה מ ו כ ס   [ נ ו ת ן ]   ד י נ ר   ל ג ב א י   צ ד ק ה   ו א ם   א י נ ו   ר ו צ ה   ל י ת ן   א ל א   ח צ י   ד י נ ר   א ו   ש ל י ש   ה ד י נ ר   מ ח ז י ר   ל ו   ג ב א י   צ ד ק ה   ה מ ו ת ר   מ כ י ס   ה צ ד ק ה   ו ה ט ע ם   ל פ י   ש א י ן   ה מ ו כ ס   נ ו ט ל   א ל א   פ ר ו ט ו ת .   ו ל א   נ ה י ר א ,   ד מ נ א   ל י ה   ד ל א   ש ק י ל   א ל א   פ ר ו ט ו ת ,   ו ה ל א   ה מ ו כ ס י ן   א י ן   נ ו ט ל י ן   א ל א   ל פ י   מ ה   ש ה י א   ה ס ח ו ר ה   ו פ ע מ י ם   נ ו ט ל   כ מ ה   ד י נ ר י ן   ל פ י   ה ח ב י ל ו ת .   ו ע ו ד ,   א ם   ב א   ל ו מ ר   ש א י ן   א ס ו ר   ל י ט ו ל   מ מ נ ו   א ל א   פ ר ו ט ו ת   ו ד י נ ר י ן   מ ו ת ר י ן   ל י ת נ י   א ב ל   נ ו ת ן   ל ו   ד י נ ר .   ו ל מ ה   ל י ה   ל מ י מ ר   ו מ ח ז י ר   ל ו .   ו ע ו ד ,   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   א ב ל   נ ו ת ן   א ל א   א ב ל   נ ו ט ל   מ מ נ ו   ד י נ ר   ל פ י   מ ה   ד ק ת נ י   ב מ ש נ ת י נ ו   א י ן   פ ו ר ט י ן .   ו ס פ ר י ם   י ש   ש ג ו ר ס י ם   א ב ל   מ ק ב ל י ן   מ מ נ ו   ד י נ ר   ו מ ח ז י ר   ל ו   א ת   ה ש א ר .   ל פ י   ג י ר ס א   ז ו   א פ ש ר   ל פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל ,   א ל א   ש ע ד י י ן   ק ש ה   מ ה   ב י ן   ד י נ ר   ל פ ר ו ט ו ת   ו ל מ ה   ל י ה   ל ו מ ר   ו מ ח ז י ר   ל ו   א ת   ה ש א ר .   ו ר ש \" י   ז \" ל   פ י ר ש   נ ו ת ן   ל ו   ז ה   ש נ ו ת ן   א ת   ה מ כ ס   נ ת ן   ל מ ו כ ס   ד י נ ר   כ ס ף   ו מ ק ב ל   מ ן   ה מ ו כ ר   פ ר ו ט ו ת   ב ש ו ה   ח צ י ו   מ פ נ י   ש ה ו א   כ מ צ י ל   מ י ד ן .   ו ז ה   ע י ק ר .",
    "< b > ב מ ו כ ס   א י נ ו   י ה ו ד י   ע ס ק י נ ן . < / b >   כ ל ו מ ר   ש ק נ ה   ה מ כ ס   מ ן   ה מ ל ך .   כ ת ב   ה ר א ב \" ד   ו ר ב   א ש י   ק א י   א ה נ ך   ת ר ת י   ד ה י י נ ו   ה ך   ד כ ל א י ם   ו ה ך   ד נ ו ד ר י ן   ל ה ר ג י ן   א ב ל   מ ת נ י ת י ן   ד ה כ א   ו ד א י   ב י ש ר א ל   מ י י ר י .   ו ק ש י א   ל י   ט ו ב א ,   ד א י   ב מ ו כ ס   ש ל   ב י ת   ה מ ל ך   ו ב מ ו כ ס   ש י ש   ל ו   ק צ ב ה   ה א י ך   ה ת י ר ו   ל י ד ו ר   ו ל ה ו צ י א   ב ש פ ת י ו   י א ס ר ו   פ י ר ו ת   ש ב ע ו ל ם   ע ל י ו   ו ל ב ט ל   ב ל ב ו   ו ל ו מ ר   ה י ו ם   ש ה ר י   א מ ר ו   ש ם   ( נ ד ר י ם   כ ח ,   א )   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   א ל א   ש ב מ ק ו ם   א ו נ ס   ה ת י ר ו   ל ו   ד ג מ ר   י פ ה   ב ל ב ו   ו מ ב ט ל   א ל מ א   ד ו ק א   ב מ ק ו ם   א ו נ ס   ו ל ה צ י ל   א ת   ש ל ו   ה ת י ר ו   ה א   ל ג נ ו ב   א ת   ה מ כ ס   ב ע ק י פ י ן   ו ל י ט ו ל   מ ה   ש א י נ ו   ש ל ו   ל א   ה ת י ר ו .   ו ת ד ע   ד ה ת ם   ג ב י   מ ת נ י ת י ן   ד נ ו ד ר י ן   ל ה ו ר ג י ן   ה ק ש ו   ו ל ה ב ר י ח   א ת   ה מ כ ס   ש ר י   ו ה א מ ר   ש מ ו א ל   ו כ ו '   ו פ ר ק ו   ב מ ו כ ס   ה ע ו מ ד   מ א ל י ו   ו ב מ ו כ ס   ש א י ן   ל ו   ק צ ב ה   ו ל א   ה ב י א ו   ה א י   פ י ר ו ק א   ד ר ב   א ש י ,   א ל א   נ ר א ה   ו ד א י   ד ה א   ד ר ב   א ש י   ל א   ק א י   א ל א   א ה ה י א   ד כ ל א י ם .   ו ס פ ר י ם   מ ו ג ה י ן   י ש   ש ה ב י א ו   ה ה י א   ד כ ל א י ם   ב א ח ר ו נ ה   ו ע ל ה   ק א י   ר ב   א ש י ,   ו ה ו א   ה נ כ ו ן ."
  ]
}