{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "10A",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "verse deals <b>with the creation of the world,</b> when all the water was contained in the deep.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Eretz Yisrael was created first and the rest of the entire world was created afterward, as it is stated: “While as yet He had not made the land, nor the fields”</b> (Proverbs 8:26). Here, and in the following statements, the term “land” is understood as a reference to the Land of Israel, while “the fields” means all the fields in other lands. Furthermore, <b>Eretz Yisrael is watered by the Holy One, Blessed be He, Himself, and the rest of the entire world</b> is watered <b>through an intermediary, as it is stated: “Who gives rain upon the land, and sends water upon the fields”</b> (Job 5:10).",
    "Additionally, <b>Eretz Yisrael drinks rainwater and</b> the rest of <b>the entire world</b> drinks <b>from</b> the remaining <b>residue</b> of rainwater left in the clouds, <b>as it is stated</b> that God is He <b>“who gives rain upon the land”</b> and only afterward takes what is left “and sends water upon the fields.” <b>Eretz Yisrael drinks first, and</b> the rest of <b>the entire world afterward, as it is stated: “Who gives rain upon the land</b> and sends water upon the fields.” There is <b>a parable</b> that illustrates this: <b>A person</b> who <b>kneads</b> his <b>cheese</b> after it has curdled <b>takes the food and leaves the refuse.</b>",
    "<b>The Master said</b> above: The ocean waters <b>are sweetened in the clouds.</b> The Gemara asks: <b>From where</b> does Rabbi Eliezer derive <b>this?</b> The Gemara answers <b>that Rav Yitzḥak bar Yosef said</b> that <b>Rabbi Yoḥanan said</b> that <b>it is written: “Darkness [<i>ḥeshkhat</i>] of waters, thick clouds of the skies”</b> (Psalms 18:12). <b>And it is written,</b> in a similar verse: <b>“Gathering of [<i>ḥashrat</i>] waters, thick clouds of the skies”</b> (II Samuel 22:12).",
    "The Gemara explains the significance of this minor variation. These two phrases vary in only one word, which themselves differ by only one letter, a <i>kaf</i> for a <i>reish</i>. If you join the two versions together, and <b>take</b> the letter <b><i>kaf</i></b> from the first version <b>and</b> place it <b>with</b> the second version of the word, which has <b>a <i>reish</i>,</b> you can <b>read into</b> the verse a new word meaning <b>rendering fit [<i>ḥakhsharat</i>].</b> Accordingly, the verse can be interpreted as: The rendering fit of water is performed in the clouds of the sky.",
    "The Gemara asks: <b>And Rabbi Yehoshua,</b> with regard <b>to these verses, what</b> does he learn from <b>them?</b> The Gemara answers that Rabbi Yehoshua <b>holds in accordance with</b> the opinion of <b>this</b> Sage, Rav Dimi. <b>As when Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>they say in the West,</b> Eretz Yisrael: When <b>clouds are bright, they have little water;</b> when <b>clouds are dark, they have much water.</b> Accordingly, Rabbi Yehoshua explains that when there is “a darkness of waters” in the clouds, there is also “a gathering of waters,” as rain will fall from them.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which is taught</b> in a <i>baraita</i>: <b>The upper waters</b> do not stand in any defined place; rather, they are <b>suspended by</b> the <b>word</b> of God, <b>and their fruit is rainwater, as it is stated:</b> “Who waters the mountains from His upper chambers; <b>the earth is full of the fruit of Your works”</b> (Psalms 104:13). <b>In accordance with whose</b> opinion is this statement? It is <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua. And Rabbi Eliezer,</b> how does he explain this verse? Rabbi Eliezer could say: <b>That</b> verse from Psalms <b>is written with regard to the handiwork of the Holy One, Blessed be He,</b> not the upper waters.",
    "<b>Rabbi Yehoshua ben Levi said: The entire world drinks from the runoff of the Garden of Eden, as it is stated: “And a river went out of Eden</b> to water the garden” (Genesis 2:10). It was <b>taught</b> in a <i>baraita</i>: <b>From the runoff of a <i>beit kor</i>,</b> a field in which a <i>kor</i> of seed can be planted, which is approximately seventy-five thousand square cubits, a field in which <b>a half-<i>se’a</i> [<i>tarkav</i>],</b> of seed can be sown, i.e. one-sixtieth the size of a <i>beit kor</i>, <b>can be watered.</b> If the runoff from a <i>beit kor</i> is sufficient for a field one-sixtieth its size, it can be inferred that the rest of the world is one-sixtieth the size of the Garden of Eden.",
    "<b>The Sages taught</b> in a <i>baraita</i>: The area of the <b>land of Egypt is four hundred parasangs [<i>parsa</i>] by four hundred parasangs. And</b> this <b>is one sixtieth</b> the size <b>of Cush, and Cush</b> itself <b>is one sixtieth</b> the size <b>of</b> the rest of <b>the world. And the world is one sixtieth of the Garden</b> of Eden, <b>and the Garden</b> of Eden <b>is one sixtieth of Eden</b> itself, <b>and Eden is one sixtieth of Gehenna.</b> You <b>find</b> that <b>the entire world is like a pot cover for Gehenna,</b> as Eden, which is far larger than the rest of the world, is only one sixtieth the size of Gehenna. <b>And some say: Gehenna has no measure. And some say</b> that <b>Eden has no measure.</b>",
    "<b>Rabbi Oshaya said: What is</b> the meaning of that <b>which is written</b> about Babylonia: <b>“You who dwells on many waters, abundant in storehouses”</b> (Jeremiah 51:13)? <b>What caused Babylonia to have storehouses full of grain? You must say</b> that it is <b>due to</b> the fact that <b>it resides on many waters,</b> the Tigris and the Euphrates Rivers, which render its land easy to irrigate. Similarly, <b>Rav said: Babylonia is wealthy since</b> it can <b>grow crops</b> for harvest <b>even without rain. Abaye said: We hold</b> that it is better for a land to be <b>swampy</b> like Babylonia, <b>and not dry,</b> as crops in Babylonia grow all year.",
    "<strong>MISHNA:</strong> <b>On the third of</b> the month of <b>Marḥeshvan</b> one starts to <b>request rain</b> by inserting the phrase: And give dew and rain, in the blessing of the years, the ninth blessing of the <i>Amida</i>. <b>Rabban Gamliel says:</b> One starts to request rain <b>on the seventh of</b> Marḥeshvan, which is <b>fifteen days after the festival</b> of <i>Sukkot</i>. Rabban Gamliel explains that one waits these extra four days <b>so that</b> the <b>last</b> pilgrim <b>of the Jewish people,</b> who traveled to Jerusalem on foot for the Festival, <b>can reach the Euphrates River</b> without being inconvenienced by rain on his journey home.",
    "<strong>GEMARA:</strong> <b>Rabbi Elazar said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel,</b> that one does not begin to request rain until the seventh of Marḥeshvan. It <b>is taught</b> in a <i>baraita</i> that <b>Ḥananya says: And in the Diaspora</b> one does not begin to request rain <b>until sixty</b> days <b>into the season,</b> i.e., sixty days after the autumnal equinox. <b>Rav Huna bar Ḥiyya said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Ḥananya.</b>",
    "The Gemara asks: <b>Is that so? But they raised a dilemma before Shmuel: From when does one mention: And give dew and rain? He said to them: From when they bring wood into the house of Tavut the bird hunter [<i>rishba</i>].</b> This is apparently a different date than that mentioned by Ḥananya. The Gemara suggests: <b>Perhaps this and that are one measure</b> of time, i.e., Shmuel merely provided a sign of sixty days after the autumnal equinox.",
    "<b>A dilemma was raised before</b> the Sages: Is the <b>sixtieth day</b> itself treated as part <b>of</b> the period <b>before</b> the <b>sixtieth</b> day <b>or</b> is it included <b>in</b> the period <b>after</b> the <b>sixtieth</b> day? The Gemara answers. <b>Come</b> and <b>hear</b> that there is a dispute in this regard. <b>Rav said:</b> The <b>sixtieth day</b> is part <b>of</b> the period <b>after</b> the <b>sixtieth</b> day, <b>and Shmuel said:</b> The <b>sixtieth day</b> is part <b>of</b> the period <b>before</b> the <b>sixtieth.</b>",
    "<b>Rav Naḥman bar Yitzḥak said: And your mnemonic</b> to remember the divergent opinions is: <b>Those above require water; those below do not require water.</b> Since water flows downward, those who live in low places receive their water from above and are generally in less need of additional water. Accordingly, Shmuel, who lived in the lowlands of Babylonia, ruled that one begins to request for rain later, whereas Rav, who studied in Eretz Yisrael, which is higher in elevation and has a greater need for rain, stated an earlier date. <b>Rav Pappa said: The <i>halakha</i> is</b> that the <b>sixtieth day</b> is part <b>of</b> the period <b>after</b> the <b>sixtieth</b> day, as stated by <b>Rav,</b> and therefore one begins to mention the request for rain on the sixtieth day after the autumnal equinox.",
    "<strong>MISHNA:</strong> If the <b>seventeenth of Marḥeshvan arrived and rain has not fallen, individuals,</b> but not the entire community, <b>begin to fast three fasts</b> for rain. How are these fasts conducted? As the fast begins in the morning, one <b>may eat and drink after dark, and one is permitted</b> during the days of the fasts themselves to engage <b>in</b> the performance of <b>work, in bathing, in smearing oil</b> on one’s body, <b>in wearing shoes, and in conjugal relations.</b> If the <b>New Moon of Kislev arrived and rain has</b> still <b>not fallen,</b> the <b>court decrees three fasts on the</b> entire <b>community.</b> Similar to the individual fasts, everyone <b>may eat and drink after dark, and they are permitted to</b> engage in the performance of <b>work, in bathing, in smearing</b> one’s body <b>with oil, in wearing shoes, and in conjugal relations.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Who are</b> these <b>individuals</b> mentioned in the mishna? <b>Rav Huna said:</b> This is referring to <b>the Sages,</b> who are held to a higher standard and are expected to undertake fasts even when ordinary people do not. <b>And Rav Huna</b> further said: The <b>individuals</b> who <b>fast</b> the <b>three fasts</b> do so <b>on a Monday, and</b> on the next <b>Thursday, and</b> again on the following <b>Monday.</b>",
    "The Gemara asks: <b>What is</b> Rav Huna <b>teaching us? We</b> already <b>learned</b> this (15b): The court <b>may not decree a fast on the community starting from a Thursday, so as not to cause an increase in prices. Rather,</b> the <b>first three fasts</b> are established on <b>Monday, and Thursday, and Monday.</b> What does Rav Huna’s statement add to this ruling?",
    "The Gemara answers: Rav Huna’s comment is necessary, <b>lest you say</b> that <b>this applies</b> only to <b>a community, but</b> that in the case of <b>an individual, no,</b> the series of three fasts does not have to start on a Monday. <b>This</b> opinion <b>is also taught</b> in a <i>baraita</i> with regard to those mentioned in the mishna: <b>When the individuals begin to fast, they fast on a Monday, a Thursday, and a Monday. And</b> if one of the fast days occurs on a day with special observances, <b>they interrupt</b> the sequence <b>for New Moons,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּבְרִיָּיתוֹ שֶׁל עוֹלָם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֶרֶץ יִשְׂרָאֵל נִבְרֵאת תְּחִילָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הָעוֹלָם כּוּלּוֹ נִבְרָא לְבַסּוֹף, שֶׁנֶּאֱמַר: ״עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא עָשָׂה אֶרֶץ וְחוּצוֹת״. אֶרֶץ יִשְׂרָאֵל מַשְׁקֶה אוֹתָהּ הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בְּעַצְמוֹ, וְכׇל הָעוֹלָם כּוּלּוֹ עַל יְדֵי שָׁלִיחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״הַנֹּתֵן מָטָר עַל פְּנֵי אָרֶץ וְשֹׁלֵחַ מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פְּנֵי חוּצוֹת״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶרֶץ יִשְׂרָאֵל שׁוֹתָה מֵי גְשָׁמִים, וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם כּוּלּוֹ מִתַּמְצִית, שֶׁנֶּאֱמַר: ״הַנֹּתֵן מָטָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל פְּנֵי אָרֶץ וְגוֹ׳״. אֶרֶץ יִשְׂרָאֵל שׁוֹתָה תְּחִילָּה, וְכׇל הָעוֹלָם כּוּלּוֹ לְבַסּוֹף, שֶׁנֶּאֱמַר: ״הַנֹּתֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָטָר עַל פְּנֵי אָרֶץ וְגוֹ׳״ — מָשָׁל לְאָדָם שֶׁמְּגַבֵּל אֶת הַגְּבִינָה, נוֹטֵל אֶת הָאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַנִּיחַ אֶת הַפְּסוֹלֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר: מִמַּתְּקִין הֵן בְּעָבִים. מְנָלֵיהּ? דְּאָמַר רַב יִצְחָק בַּר יוֹסֵף אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן, כְּתִיב: ״חֶשְׁכַת מַיִם עָבֵי שְׁחָקִים״, וּכְתִיב: ״חַשְׁרַת מַיִם עָבֵי שְׁחָקִים״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁקוֹל כָּף וּשְׁדִי אַרֵישׁ וּקְרִי בֵּיהּ ״חַכְשָׁרַת״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ, בְּהָנֵי קְרָאֵי מַאי דָּרֵישׁ בְּהוּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לַהּ כִּי הָא דְּכִי אֲתָא רַב דִּימִי אֲמַר, אָמְרִי בְּמַעְרְבָא: נְהוּר עֲנָנֵי — זְעֵירִין מוֹהִי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲשׁוּךְ עֲנָנֵי — סַגִּיִּין מוֹהִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּתַנְיָא: מַיִם הָעֶלְיוֹנִים בְּמַאֲמָר הֵם תְּלוּיִם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפֵירוֹתֵיהֶן מֵי גְשָׁמִים, שֶׁנֶּאֱמַר: ״מִפְּרִי מַעֲשֶׂיךָ תִּשְׂבַּע הָאָרֶץ״, כְּמַאן — כְּרַבִּי יְהוֹשֻׁעַ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרַבִּי אֱלִיעֶזֶר: הָהוּא, בְּמַעֲשֵׂה יָדָיו שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא הוּא דִּכְתִיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: כׇּל הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלּוֹ מִתַּמְצִית גַּן עֵדֶן הוּא שׁוֹתֶה, שֶׁנֶּאֱמַר: ״וְנָהָר יֹצֵא מֵעֵדֶן וְגוֹ׳״, תָּנָא: מִתַּמְצִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּית כּוֹר שׁוֹתֶה תַּרְקַב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֶרֶץ מִצְרַיִם הָוְיָא אַרְבַּע מֵאוֹת פַּרְסָה עַל אַרְבַּע מֵאוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּרְסָה, וְהוּא אֶחָד מִשִּׁשִּׁים בְּכוּשׁ, וְכוּשׁ — אֶחָד מִשִּׁשִּׁים בָּעוֹלָם, וְעוֹלָם — אֶחָד מִשִּׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּגָּן, וְגַן — אֶחָד מִשִּׁשִּׁים לְעֵדֶן, וְעֵדֶן — אֶחָד מִשִּׁשִּׁים לְגֵיהִנָּם, נִמְצָא כׇּל הָעוֹלָם כּוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּכִיסּוּי קְדֵרָה לְגֵיהִנָּם. וְיֵשׁ אוֹמְרִים: גֵּיהִנָּם אֵין לָהּ שִׁיעוּר, וְיֵשׁ אוֹמְרִים: עֵדֶן אֵין לָהּ שִׁיעוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹשַׁעְיָא, מַאי דִּכְתִיב: ״שֹׁכַנְתְּ עַל מַיִם רַבִּים רַבַּת אוֹצָרֹת״, מִי גָּרַם לְבָבֶל שֶׁיְּהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹצְרוֹתֶיהָ מְלֵאוֹת בָּר, הֱוֵי אוֹמֵר: מִפְּנֵי שֶׁשּׁוֹכֶנֶת עַל מַיִם רַבִּים. אָמַר רַב: עַתִּירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּבֶל דְּחָצְדָא בְּלָא מִיטְרָא. אָמַר אַבָּיֵי: נְקִיטִינַן, טוֹבְעָנִי וְלֹא יוֹבְשָׁנִי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בִּשְׁלֹשָׁה בִּמְרַחְשְׁוָן שׁוֹאֲלִין אֶת הַגְּשָׁמִים. רַבָּן גַּמְלִיאֵל אוֹמֵר: בְּשִׁבְעָה בּוֹ, חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂר יוֹם אַחַר הֶחָג. כְּדֵי שֶׁיַּגִּיעַ אַחֲרוֹן שֶׁבְּיִשְׂרָאֵל לִנְהַר פְּרָת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲלָכָה כְּרַבָּן גַּמְלִיאֵל. תַּנְיָא, חֲנַנְיָה אוֹמֵר: וּבַגּוֹלָה, עַד שִׁשִּׁים בַּתְּקוּפָה. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא בַּר חִיָּיא אָמַר שְׁמוּאֵל: הֲלָכָה כַּחֲנַנְיָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִינִי?! וְהָא בְּעוֹ מִינֵּיהּ מִשְּׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאֵימַת מַדְכְּרִינַן ״וְתֵן טַל וּמָטָר״? אֲמַר לְהוּ: מִכִּי מְעַיְּילִי צִיבֵי לְבֵי טָבוּת רִישְׁבָּא!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּילְמָא אִידֵּי וְאִידֵּי חַד שִׁיעוּרָא הוּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: יוֹם שִׁשִּׁים, כְּלִפְנֵי שִׁשִּׁים אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּלְאַחַר שִׁשִּׁים? תָּא שְׁמַע, רַב אָמַר: יוֹם שִׁשִּׁים כִּלְאַחַר שִׁשִּׁים, וּשְׁמוּאֵל אָמַר: יוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁשִּׁים כְּלִפְנֵי שִׁשִּׁים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: וְסִימָנָךְ עִלָּאֵי בָּעוּ מַיָּא, תַּתָּאֵי לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעוּ מַיָּא. אָמַר רַב פָּפָּא, הִלְכְתָא: יוֹם שִׁשִּׁים כִּלְאַחַר שִׁשִּׁים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הִגִּיעַ שִׁבְעָה עָשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַרְחֶשְׁוָן וְלֹא יָרְדוּ גְּשָׁמִים — הִתְחִילוּ הַיְּחִידִים מִתְעַנִּין שָׁלֹשׁ תַּעֲנִיּוֹת. אוֹכְלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשׁוֹתִין מִשֶּׁחָשֵׁיכָה, וּמוּתָּרִין בִּמְלָאכָה וּבִרְחִיצָה וּבְסִיכָה וּבִנְעִילַת הַסַּנְדָּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְתַשְׁמִישׁ הַמִּטָּה. הִגִּיעַ רֹאשׁ חֹדֶשׁ כִּסְלֵיו וְלֹא יָרְדוּ גְּשָׁמִים — בֵּית דִּין גּוֹזְרִין שָׁלֹשׁ תַּעֲנִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הַצִּבּוּר. אוֹכְלִין וְשׁוֹתִין מִשֶּׁחָשֵׁיכָה, וּמוּתָּרִין בִּמְלָאכָה וּבִרְחִיצָה וּבְסִיכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבִנְעִילַת הַסַּנְדָּל וּבְתַשְׁמִישׁ הַמִּטָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאן ״יְחִידִים״? אָמַר רַב הוּנָא: רַבָּנַן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲמַר רַב הוּנָא: יְחִידִים מִתְעַנִּין שָׁלֹשׁ תַּעֲנִיּוֹת, שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי קָמַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן? תְּנֵינָא: אֵין גּוֹזְרִין תַּעֲנִית עַל הַצִּבּוּר בַּתְּחִילָּה בַּחֲמִישִׁי, שֶׁלֹּא לְהַפְקִיעַ אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְּׁעָרִים, אֶלָּא שָׁלֹשׁ תַּעֲנִיּוֹת הָרִאשׁוֹנוֹת שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילֵּי צִבּוּר, אֲבָל יָחִיד לָא, קָמַשְׁמַע לַן. תַּנְיָא נָמֵי הָכִי: כְּשֶׁהִתְחִילוּ הַיְּחִידִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִתְעַנּוֹת, מִתְעַנִּין שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי, וּמַפְסִיקִין בְּרָאשֵׁי חֳדָשִׁים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בברייתו</b> <b>של</b> <b>עולם.</b> כתיב שהיה כל העולם שטוף במים והקב\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כונסן במקום אחד כמכניס מים בנאד שנתנם באוצרות דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נותן באוצרות תהומות שם חול גבולו ואוצר לים: <b>על</b> <b>פני</b> <b>ארץ.</b> א\"י: <b>משיורי</b> <b>תמצית.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מה שנשאר בעבים אחר שתיית': <b>בתחילה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שותה.</b> שם יורדין הגשמים תחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך שמעתי: <b>חשרת</b> <b>מים</b> <b>וחשכת</b> <b>מים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני מקראות הן חד בתהלים וחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמואל בוידבר דוד: <b>ה\"ג</b> <b>שקול</b> <b>כף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושדי</b> <b>אריש.</b> כלומר קח כף שבמלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשכת וצרפו עם מלת חשרת וקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה חכשרת שממתקין ומכשירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעבים: <b>חשוך</b> <b>ענני</b> <b>סגיאין</b> <b>מימוהי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו דכתיב חשכת מים: <b>נהור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ענני.</b> כשהענן קליש זעירן מימוהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכלל חשוך סגיאין אתה למד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהור זעירין וחשרת לשון השרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו אין שורין דיו (שבת דף יז:) כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדדריש ליה רבי יהושע לעיל אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשכת מיבעי ליה להכי ולהכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במאמר</b> <b>הן</b> <b>תלוין.</b> אינן נחות על שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר אלא מכונסות ועומדות כמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריכה ותלויות במאמרו של הקב\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופירותיהן</b> <b>מי</b> <b>גשמים.</b> משום לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא נקט הכי משום דכתיב מפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשיך תשבע הארץ ופירותיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מזיעת המים שאין נחסרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום כדכתיב (תהילים ס״ה:י׳) פלג אלהים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלא מים כל שעה והקרן קיימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירותיהן מי גשמים וכן מפורש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבראשית רבה: <b>ונהר</b> <b>יוצא</b> <b>מעדן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן לדבר שגן עדן שותה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשמים תחילה דכתיב ונהר יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעדן להשקות את הגן וגו': <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתמצית</b> <b>בית</b> <b>כור.</b> כלי שמשקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במימיו בית כור יכולין להשקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמציתו שיעור זריעת תרקב שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מששים בבית כור והכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולם אחד מששים בגן עדן ודי לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמצית העננים המשקין את הגן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גן לפני כל העולם כולו כעדן לגן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמצא</b> <b>כל</b> <b>העולם</b> <b>ככיסוי</b> <b>קדרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטן כנגד הקדרה: <b>שוכנת</b> <b>על</b> <b>מים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבים.</b> רבת אוצרות בא קצך אמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצעך: <b>שרבו</b> <b>אוצרותיה.</b> שקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושר: <b>מים</b> <b>רבים.</b> שמשקין שדותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבבל עמוקים מכל הארצות וגשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטפטפין ויורדין שם: <b>עתירה</b> <b>בבל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשירה היא בבל שקוצרין בה תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא מטר שאינן צריכים לגשמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקטינן.</b> דהכי חצדא בבל בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטרא: <b>דטובעני.</b> היא מקום מצולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורקק: <b>ולא</b> <b>יובשני.</b> שאינה יבשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>בשלשה</b> <b>במרחשון</b> <b>שואלין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הגשמים</b> <b>וכו'</b> <b>רבן</b> <b>גמליאל</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבעה</b> <b>בו</b> <b>בט\"ו</b> <b>יום</b> <b>אחר</b> <b>החג.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלומר בשבעה במרחשון הוא ט\"ו אחר החג: <b>כדי</b> <b>שיגיע</b> <b>האחרון.</b> כלומר קודם ביאת מים לנהר פרת שהוא רחוק יותר: <b>גמ'</b> <b>ובגולה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ששים.</b> ובגולה אין שואלין עד ששים בתקופה לפי שהוא מקום נמוך ואין צריכים מטר כל כך: <b>מכי</b> <b>מעיילי</b> <b>ציבי</b> <b>לבי</b> <b>טבות</b> <b>רישבא.</b> משעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמכניסין עצים לאוצר לצורך ימות הגשמים שכן היו נוהגין לפי שהיו יודעין שזמן גשמים הוא משם ואילך ולא היו יכולין לחטוב עצים ביער:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רישבא.</b> צייד עופות כמו אין פורשין רשבים ליונים (ב\"ק דף עט:) טבות שם אדם: <b>כלפני</b> <b>ס'.</b> ולא מדכרינן: <b>כלאחר</b> <b>ס'.</b> ומדכרינן: <b>עילאי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בעו</b> <b>מים.</b> העומדים בהרים צריכין יותר מים מפני שהגשמים מתגלגלים ויורדין למטה: <b>תתאי</b> <b>לא</b> <b>בעו</b> <b>מים.</b> שמתכנסין כל מימי ההרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבקעה ה\"נ רב שהיה מארץ ישראל כדאמרינן בעלמא (גיטין דף ו.) מכי אתא רב לבבל וארץ ישראל גבוהה מכל הארצות משום הכי אמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלאחר ששים ובבבל בגולה מתוך שאינן צריכין לגשמים אין שואלין עד ס' לתקופת תשרי וכן אנו נוהגים שכל מנהגינו אחר בני בבל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הגיע</b> <b>שבעה</b> <b>עשר</b> <b>וכו'.</b> אוכלין ושותין משחשיכה שאין אוכלין מבעוד יום כיום הכפורים ותשעה באב: <b>גמ'</b> <b>מאי</b> <b>קמ\"ל.</b> האי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקאמר שני וחמישי ושני: <b>תנינא.</b> בפירקין דלקמן (תענית דף טו:) אין גוזרין תענית כו' שלא להפקיע את השערים שאם היו מתחילין להתענות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחמישי היו קונין למוצאי התענית שתי סעודות גדולות אחד לתענית ואחד לשבת וכסבור המוכר שרעב בא לעולם ואתי לאפקועי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שערים: <b>אפקועי.</b> מבטל שיעור מדה הראשונה וממעטה: <b>אבל</b> <b>יחידים</b> <b>לא.</b> שלש תעניות שהיחידין עושין קודם לצבור אינן זקוקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להתחיל בשני דליכא אפקיעת שערים משום יחידים לחודייהו והללו ג' תעניות דיחידים אינן בכלל י\"ג תעניות דצבור תדע דקא חשיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במתני' שלש ושלש ושבע: <b>ומפסיקין</b> <b>בראשי</b> <b>חדשים.</b> שאם חל ר\"ח בשני ובחמישי לאחר שהתחילו להתענות פוסקין תעניתם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קרי ביה חכשרת</b></big>. פי' הטל הכ\"ף מן חשכת ושדי עם חשרת"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "ויהיה חכשרת כלומר שהמים בעננים מתכשרים שהעננים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שותים לבסוף הם ממתקים בעבים <big><b>טובעני ולא יובשני</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פי' מוטב להיות בארץ שהיא לחה מכשהיא יבשה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הלכתא יום ס' כלאחר ס</b></big>. '"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "וכן עמא דבר ויום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקופה מתחיל <big><b>אין גוזרין תענית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הצבור בתחילה בחמישי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפקיע השערים -</b></big>. פי' שע\"י שעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הצבור תענית יקנו מזון של חמישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושל שבת וכסבורים העם יוקר היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויפקיעו השערים."
    }
  ]
}