{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "104B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>One of</b> the captives <b>said to the other:</b> The <b>camel that is walking ahead of us is blind in one of its eyes and laden</b> with <b>two wineskins, one</b> filled <b>with wine and one</b> filled <b>with oil. And two people are driving</b> the camel, <b>one a Jew and one a gentile. The captor said to them: Stiff-necked people, from where do you know</b> these matters that you cannot see?",
    "<b>They said to him:</b> We know that the <b>camel</b> is blind <b>from the grass that is before it,</b> as <b>from</b> the grass on <b>the side that it sees, it eats,</b> and <b>from</b> the grass on <b>the side that it does not see, it does not eat,</b> i.e., it eats grass from only one side. <b>And</b> we know that <b>it is laden</b> with <b>two wineskins, one</b> filled <b>with wine and one</b> filled <b>with oil,</b> as <b>wine drips and sinks into</b> the ground <b>and oil drips and floats</b> on the surface, and we see the difference on the ground. <b>And</b> we know that <b>two people are driving</b> the camel, <b>one a Jew and one a gentile,</b> as <b>the gentile defecates on the road and the Jew,</b> in the interests of modesty, goes <b>to the sides</b> of the road to <b>defecate.</b>",
    "The captor <b>pursued</b> the camel and its drivers to determine whether the statements of the captives were accurate, <b>and found</b> that the reality was <b>in accordance with their statements. He came and</b> respectfully <b>kissed them on their head, and brought them to their house and prepared a great feast for them. And he was dancing before them and said: Blessed</b> is He <b>who chose the descendants of Abraham and granted of His wisdom to them, and in every place that they go they become princes to their lords. And he released them and they went to their houses in peace.</b>",
    "§ The Gemara returns to its interpretation of verses in Lamentations: <b>“She cries [<i>bakho tivke</i>] at night”</b> (Lamentations 1:2). <b>These two cries,</b> indicated by the use of a compound verb, <b>why</b> are they written? <b>Rabba says</b> that <b>Rabbi Yoḥanan says: One</b> is a cry <b>over</b> the destruction of <b>the First Temple, and one</b> is a cry <b>over</b> the destruction of <b>the Second Temple,</b> which was destined to be destroyed. The term <b>“at night”</b> indicates that the crying is <b>over matters of night, as it is stated</b> with regard to the response of the Jewish people to the report of the spies after their return from the land of Canaan: <b>“And all the congregation lifted up their voice, and the people cried that night”</b> (Numbers 14:1).",
    "<b>Rabba says</b> that <b>Rabbi Yoḥanan says: That day</b> that they heard the spies’ report <b>was the evening of the Ninth of Av. The Holy One, Blessed be He, said to the Jewish people: You cried an unwarranted cry, and</b> so <b>I will establish for you</b> a reason to <b>cry for generations.</b>",
    "<b>Alternatively,</b> the term <b>“at night”</b> indicates <b>that</b> with regard to <b>anyone who cries at night, his voice is heard</b> due to the ambient silence. <b>Alternatively,</b> the term <b>“at night”</b> indicates <b>that</b> in the case of <b>anyone who cries at night, the stars and the constellations cry with him. Alternatively,</b> the term <b>“at night”</b> indicates <b>that</b> in the case of <b>anyone who cries at night, one who hears his voice</b> is touched by his suffering and <b>cries with him.</b> There was <b>an incident involving one woman, the neighbor of Rabban Gamliel, whose son died, and she would cry over his</b> death <b>at night. Rabban Gamliel heard her voice and cried with her until his eyelashes fell</b> out. <b>The next day his students noticed that he</b> had been crying, <b>and they removed</b> the woman <b>from his neighborhood</b> so that Rabban Gamliel could sleep.",
    "With regard to the verse: <b>“And her tears are on her cheeks”</b> (Lamentations 1:2), <b>Rava says</b> that <b>Rabbi Yoḥanan says:</b> This is <b>like a woman who cries over the husband of her youth, as it is stated: “Lament like a virgin girded with sackcloth for the husband of her youth”</b> (Joel 1:8). With regard to the verse: <b>“Her adversaries have become the head”</b> (Lamentations 1:5), <b>Rava says</b> that <b>Rabbi Yoḥanan says:</b> This indicates that <b>anyone who torments the Jewish people becomes a leader, as it is stated: “For there is no weariness to him that is set against her; at the first He lightly afflicted the land of Zebulun, and the land of Naphtali and afterward He afflicted her more grievously by the way of the sea, beyond the Jordan and the Galilee of the nations”</b> (Isaiah 8:23). <b>Rava says</b> that <b>Rabbi Yoḥanan says:</b> From this verse one derives that <b>anyone who harasses Israel does not</b> grow <b>weary.</b>",
    "With regard to the verse: <b>“It is nothing to you, all you who pass by”</b> (Lamentations 1:12), <b>Rava says</b> that <b>Rabbi Yoḥanan says: From here</b> there is a source <b>from the Torah for complaint,</b> i.e., it is appropriate for one to make his suffering public so that others will have compassion for him. With regard to the phrase <b>“all you who pass by,” Rav Amram says</b> that <b>Rav says</b> that it is as though Jerusalem said: <b>They have rendered me like</b> a city of <b>those who violate the</b> most fundamental <b>precepts</b> of law and morality, <b>as, with regard to Sodom, it is written: “Then the Lord rained upon Sodom</b> brimstone and fire from the Lord out of Heaven” (Genesis 19:24), <b>while with regard to Jerusalem, it is written: “From above He has sent fire into my bones, and it prevails</b> against them” (Lamentations 1:13). In both cities, fire rained down from Heaven. <b>And it is written: “For the iniquity of the daughter of my people is greater than the sin of Sodom”</b> (Lamentations 4:6).",
    "The Gemara asks: <b>And is there partiality in the matter?</b> Why was Jerusalem not overturned like Sodom? <b>Rava says</b> that <b>Rabbi Yoḥanan says:</b> It is because there <b>was an additional measure</b> of suffering <b>in Jerusalem that was not in Sodom, as with regard to Sodom it is written: “Behold this was the iniquity of your sister Sodom; pride, surfeit of bread</b> and careless ease was in her and in her daughters; <b>and yet she did not strengthen the hand of the poor and needy”</b> (Ezekiel 16:49). The people of Sodom were not subject to the afflictions of hunger and famine. <b>Whereas, with regard to Jerusalem it is written: “The hands of compassionate women cooked their own children”</b> (Lamentations 4:10). The residents of Jerusalem were punished with great severity.",
    "The verse: <b>“The Lord has spurned all my mighty men in the midst of me”</b> (Lamentations 1:15), means <b>that</b> this is <b>like a person who says to another: This coin was invalidated.</b> The prominent residents of Jerusalem were crushed and discredited, and their reputations were irreversibly tainted.",
    "With regard to the verse: <b>“They have opened their mouths against you”</b> (Lamentations 2:16), <b>Rava says</b> that <b>Rabbi Yoḥanan says: For what</b> reason did the prophet <b>precede</b> the verse beginning with the letter <b><i>peh</i> to</b> the verse beginning with the letter <b><i>ayin</i></b> in several chapters of Lamentations? Since <i>peh</i> means mouth and <i>ayin</i> means eye, it is <b>for</b> the <b>spies who said with their mouths [<i>befihem</i>] what they did not see with their eyes [<i>be’eineihem</i>].</b>",
    "With regard to the verse: <b>“The eaters of My people ate bread, and they call not upon the Lord”</b> (Psalms 14:4), <b>Rava says</b> that <b>Rabbi Yoḥanan says: Any</b> gentile thief <b>who eats the bread of the Jewish people tastes the flavor of bread, and one who does not eat from the bread of the Jewish people does not taste the flavor of bread.</b> Apparently they enjoy only what they steal from the Jewish people. With regard to the people referred to in the phrase <b>“And they call not upon the Lord,” Rav says: These are the judges</b> who are not God-fearing, <b>and Shmuel says: These are schoolteachers</b> who do not perform their job in the name of God.",
    "§ The Gemara resumes its discussion of the kings and commoners enumerated in the mishna who have no share in the World-to-Come. The Gemara asks: <b>Who enumerated them? Rav Ashi says: The members of the Great Assembly enumerated them. Rav Yehuda says</b> that <b>Rav says: They sought to enumerate one more,</b> King Solomon, in the list of kings with no share in the World-to-Come. <b>The image of the face of his father,</b> King David, <b>came and prostrated itself before them,</b> pleading to omit Solomon from the list, <b>and they paid it no heed. A fire came from Heaven and the fire scorched their benches [<i>safseleihem</i>], and they paid it no heed.</b>",
    "<b>A Divine Voice emerged and said to</b> the members of the Great Assembly: <b>“Do you see a man diligent in his business? He shall stand before kings; he shall stand not before obscure men”</b> (Proverbs 22:29). See the greatness of Solomon, <b>who preceded</b> construction of <b>My House,</b> the Temple, <b>to</b> the construction of <b>his house. Moreover, My House he built</b> quickly, <b>in</b> just <b>seven years, and his house he constructed in thirteen years.</b> Therefore, <b>“he shall stand before kings; he shall stand not before obscure men,”</b> and it is inappropriate to enumerate him among the wicked. <b>And they paid it no heed. A Divine Voice emerged and said: “Shall His recompense be as you will it? For you loathe it, so that you must choose, and not I?</b> Therefore, speak what you know” (Job 34:33). Only God, and not the people, determines who has a share in the World-to-Come.",
    "The Gemara adds: <b>Those who interpret the Torah metaphorically would say: All of</b> those enumerated who have no share ultimately <b>enter the World-to-Come, as it is stated: “Gilead is Mine, and Manasseh is Mine, and Ephraim also is the strength of My head; Judah is My scepter; Moab is My washing pot; over Edom I will cast My shoe; Philistia, cry aloud because of Me”</b> (Psalms 60:9–10, and see 108:9–10). <b>“Gilead is Mine and Manasseh is Mine”; this</b> is referring to <b>Ahab, who fell in Ramoth Gilead. “Manasseh”, in its plain meaning,</b> is referring to King Manasseh. <b>“Ephraim also is the strength of My head”; this</b> is referring to <b>Jeroboam, who comes</b> from the tribe of <b>Ephraim. “Judah is My scepter”; this</b> is referring to <b>Ahithophel,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר לוֹ אֶחָד מֵהֶם לַחֲבֵירוֹ: גָּמָל שֶׁמְהַלֶּכֶת לְפָנֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹמָא בְּאַחַת מֵעֵינֶיהָ, וּטְעוּנָה שְׁתֵּי נוֹדוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת שֶׁל יַיִן וְאַחַת שֶׁל שֶׁמֶן, וּשְׁנֵי בְּנֵי אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּנְהִיגִים אוֹתָהּ, אֶחָד יִשְׂרָאֵל וְאֶחָד גּוֹי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן [שַׁבַּאי]: עַם קְשֵׁה עוֹרֶף! מֵאֵין אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדְעִין? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ לוֹ: גָּמָל מֵעֲשָׂבִים שֶׁלְּפָנֶיהָ, מִצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרוֹאָה אוֹכֶלֶת, מִצַּד שֶׁאֵינָהּ רוֹאָה אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת. וּטְעוּנָה שְׁתֵּי נוֹדוֹת, אַחַת שֶׁל יַיִן וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שֶׁמֶן; שֶׁל יַיִן מְטַפְטֵף וְשׁוֹקֵעַ, וְשֶׁל שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַפְטֵף וְצָף. וּשְׁנֵי בְּנֵי אָדָם הַמַּנְהִיגִים אוֹתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד גּוֹי וְאֶחָד יִשְׂרָאֵל; גּוֹי נִפְנֶה לַדֶּרֶךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִשְׂרָאֵל נִפְנֶה לִצְדָדִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָדַף אַחֲרֵיהֶם וּמָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִבְרֵיהֶם. בָּא וּנְשָׁקָן עַל רֹאשָׁן, וֶהֱבִיאָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵיתוֹ וְעָשָׂה לָהֶן סְעוּדָה גְּדוֹלָה. וְהָיָה מְרַקֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵיהֶם וְאָמַר: בָּרוּךְ שֶׁבָּחַר בְּזַרְעוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם וְנָתַן לָהֶם מֵחׇכְמָתוֹ, וּבְכׇל מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן הוֹלְכִין נַעֲשִׂין שָׂרִים לַאֲדוֹנֵיהֶם. וּפְטָרָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[וְהָלְכוּ] לְבָתֵּיהֶם לְשָׁלוֹם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״בָּכֹה תִבְכֶּה בַּלַּיְלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי בְּכִיּוֹת הַלָּלוּ לָמָּה? אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: אֶחָד עַל מִקְדָּשׁ רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד עַל מִקְדָּשׁ שֵׁנִי. ״בַּלַּיְלָה״ – עַל עִסְקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיְלָה, שֶׁנֶּאֱמַר: ״וַתִּשָּׂא כׇּל הָעֵדָה וַיִּתְּנוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹלָם וַיִּבְכּוּ הָעָם בַּלַּיְלָה הַהוּא״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבָּה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: אוֹתוֹ הַיּוֹם לֵיל תִּשְׁעָה בְּאָב הָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל: אַתֶּם בְּכִיתֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִיָּה שֶׁל חִנָּם, וַאֲנִי אֶקְבַּע לָכֶם בְּכִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוֹרוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״בַּלַּיְלָה״ – שֶׁכׇּל הַבּוֹכֶה בַּלַּיְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹלוֹ נִשְׁמָע. דָּבָר אַחֵר: ״בַּלַּיְלָה״ – שֶׁכׇּל הַבּוֹכֶה בַּלַּיְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹכָבִים וּמַזָּלוֹת בּוֹכִין עִמּוֹ. דָּבָר אַחֵר: ״בַּלַּיְלָה״ – שֶׁכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבּוֹכֶה בַּלַּיְלָה, הַשּׁוֹמֵעַ קוֹלוֹ בּוֹכֶה כְּנֶגְדּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה בְּאִשָּׁה אַחַת, שְׁכֶנְתּוֹ שֶׁל רַבָּן גַּמְלִיאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּת בְּנָהּ וְהָיְתָה בּוֹכָה עָלָיו בַּלַּיְלָה. שָׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּן גַּמְלִיאֵל קוֹלָהּ וּבָכָה כְּנֶגְדָּהּ, עַד שֶׁנָּשְׁרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיסֵי עֵינָיו. לְמָחָר הִכִּירוּ בּוֹ תַּלְמִידָיו וְהוֹצִיאוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁכוּנָתוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְדִמְעָתָהּ עַל לֶחֱיָהּ״, אָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: כְּאִשָּׁה שֶׁבּוֹכָה עַל בַּעַל נְעוּרֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר ״אֱלִי כִּבְתוּלָה חֲגֻרַת שַׂק עַל בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְעוּרֶיהָ״. ״הָיוּ צָרֶיהָ לְרֹאשׁ״, אָמַר רָבָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: כׇּל הַמֵּיצֵר לְיִשְׂרָאֵל נַעֲשָׂה רֹאשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר ״כִּי לֹא מוּעָף לַאֲשֶׁר מוּצָק לָהּ כָּעֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרִאשׁוֹן הֵקַל אַרְצָה זְבֻלוּן וְאַרְצָה נַפְתָּלִי וְהָאַחֲרוֹן הִכְבִּיד דֶּרֶךְ הַיָּם עֵבֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיַּרְדֵּן גְּלִיל הַגּוֹיִם״. אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן: כׇּל הַמֵּצִיק לְיִשְׂרָאֵל אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָיֵף. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״לֹא אֲלֵיכֶם כׇּל עֹבְרֵי דֶרֶךְ״, אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן: מִכָּאן לְקוּבְלָנָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִן הַתּוֹרָה. ״כׇּל עֹבְרֵי דֶרֶךְ״, אָמַר רַב עַמְרָם אָמַר רַב: עֲשָׂאוּנִי כְּעוֹבְרֵי עַל דָּת. דְּאִילּוּ בִּסְדוֹם כְּתִיב: ״וַה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִמְטִיר עַל סְדֹם״, וְאִילּוּ בִּירוּשָׁלַיִם כְּתִיב: ״מִמָּרוֹם שָׁלַח אֵשׁ בְּעַצְמֹתַי וַיִּרְדֶּנָּה וְגוֹ׳״. וּכְתִיב: ״וַיִּגְדַּל עֲוֹן בַּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַמִּי מֵחַטַּאת סְדֹם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי מַשּׂוֹא פָּנִים יֵשׁ בַּדָּבָר? אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן: מִדָּה יְתֵירָה הָיְתָה בִּירוּשָׁלַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא הָיְתָה בִּסְדוֹם, דְּאִילּוּ בִּסְדוֹם כְּתִיב: ״הִנֵּה זֶה הָיָה עֲוֹן סְדֹם אֲחוֹתֵךְ גָּאוֹן שִׂבְעַת לֶחֶם וְיַד עָנִי וְאֶבְיוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא הֶחֱזִיקָה וְגוֹ׳״, וְאִילּוּ בִּירוּשָׁלַיִם כְּתִיב: ״יְדֵי נָשִׁים רַחֲמָנִיּוֹת בִּשְּׁלוּ יַלְדֵיהֶן״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״סִלָּה כׇל אַבִּירַי ה׳ בְּקִרְבִּי״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּאָדָם שֶׁאוֹמֵר לַחֲבֵרוֹ: נִפְסְלָה מַטְבֵּעַ זוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״פָּצוּ עָלַיִךְ פִּיהֶם״ – אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן: בִּשְׁבִיל מָה הִקְדִּים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פֵּא לְעַיִן? בִּשְׁבִיל מְרַגְּלִים שֶׁאָמְרוּ בְּפִיהֶם מַה שֶּׁלֹּא רָאוּ בְּעֵינֵיהֶם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם ה׳ לֹא קָרָאוּ״. אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָבָא אָמַר רַבִּי יוֹחָנָן: כׇּל הָאוֹכֵל מִלַּחְמָן שֶׁל יִשְׂרָאֵל טוֹעֵם טַעַם לֶחֶם, וְשֶׁאֵינוֹ אוֹכֵל מִלַּחְמָן שֶׁל יִשְׂרָאֵל אֵינוֹ טוֹעֵם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טַעַם לֶחֶם. ״ה׳ לֹא קָרָאוּ״ – רַב אָמַר: אֵלּוּ הַדַּיָּינִין, וּשְׁמוּאֵל אָמַר: אֵלּוּ מְלַמְּדֵי תִינוֹקוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִי מְנָאָן? אָמַר רַב אָשֵׁי: אַנְשֵׁי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּנֶסֶת הַגְּדוֹלָה מְנָאוּם. אָמַר רַב יְהוּדָה אָמַר רַב: בִּקְּשׁוּ עוֹד לִמְנוֹת אֶחָד. בָּאָה דְּמוּת דְּיוֹקְנוֹ שֶׁל אָבִיו וְנִשְׁתַּטְּחָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִפְנֵיהֶם, וְלֹא הִשְׁגִּיחוּ עָלֶיהָ. בָּאָה אֵשׁ מִן הַשָּׁמַיִם וְלִחֲכָה (אֵשׁ) בְּסַפְסְלֵיהֶם, וְלֹא הִשְׁגִּיחוּ עָלֶיהָ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָצְאָה בַּת קוֹל וְאָמְרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהֶם: ״חָזִיתָ אִישׁ מָהִיר בִּמְלַאכְתּוֹ לִפְנֵי מְלָכִים יִתְיַצָּב בַּל יִתְיַצֵּב לִפְנֵי חֲשֻׁכִּים״. מִי שֶׁהִקְדִּים בֵּיתִי לְבֵיתוֹ, וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עוֹד אֶלָּא שֶׁבֵּיתִי בָּנָה בְּשֶׁבַע שָׁנִים וּבֵיתוֹ בָּנָה בִּשְׁלֹשׁ עֶשְׂרֵה שָׁנָה. ״לִפְנֵי מְלָכִים יִתְיַצָּב [בַּל יִתְיַצֵּב] לִפְנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲשֻׁכִּים״. וְלֹא הִשְׁגִּיחַ עָלֶיהָ. יָצְאָה בַּת קוֹל וְאָמְרָה: ״הַמֵעִמְּךָ יְשַׁלְמֶנָּה כִּי מָאַסְתָּ כִּי אַתָּה תִבְחַר וְלֹא אֲנִי וְגוֹ׳״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דּוֹרְשֵׁי רְשׁוּמוֹת הָיוּ אוֹמְרִים: כּוּלָּן בָּאִין לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״לִי גִלְעָד וְלִי מְנַשֶּׁה וְאֶפְרַיִם מָעוֹז רֹאשִׁי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְחֹקְקִי. מוֹאָב סִיר רַחְצִי עַל אֱדוֹם אַשְׁלִיךְ נַעֲלִי עָלַי פְּלֶשֶׁת הִתְרוֹעָעִי״. ״לִי גִלְעָד (וְלִי מְנַשֶּׁה)״ – זֶה אַחְאָב שֶׁנָּפַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרָמוֹת גִּלְעָד. ״מְנַשֶּׁה״ – כְּמַשְׁמָעוֹ. ״אֶפְרַיִם מָעוֹז רֹאשִׁי״ – זֶה יָרׇבְעָם דְּקָאָתֵי מֵאֶפְרַיִם. ״יְהוּדָה מְחֹקְקִי״ – זֶה אֲחִיתוֹפֶל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[לעוה\"ב]: <b>משום</b> <b>דר'</b> <b>חייא</b> <b>בר</b> <b>אבויה.</b> שנתכפר על שלא ניתן לקבורה וכל הני מפני מה לא מנו לא בעי אלא מהנך דהוו רשעים גמורים כדחשיבנא להו לעיל אחז חתם את התורה וכו': <b>[זאת</b> <b>ועוד</b> <b>כו'.</b> נקמה נעשית בה כבר ועוד אחרת תעשה בה]: <b>פרידא.</b> כך שמו: <b>סיפתא.</b> ארגז: <b>בשביל</b> <b>הטוב</b> <b>מה</b> <b>אות.</b> בשביל חזקיה [ששיבח את] עצמו דאמר הטוב בעיניך עשיתי גרם לו שאמר מה אות כי אעלה בית ה' ששאל אות מהקב\"ה שעבירה גוררת עבירה: <b>אכלו</b> <b>נכרים</b> <b>על</b> <b>שולחנו.</b> אותם ששלח לו מרודך בלאדן ספרים ומנחה על ידם: <b>ומשמש</b> <b>עליו.</b> כגון חזקיה דאמרינן לקמן אשתו השקתה עליהם: <b>גורם</b> <b>גלות.</b> דכתיב וישמח עליהם חזקיהו ויראם את (כל) בית נכתה וכתיב בתריה ומבניך אשר יצאו ממך יקחו והיו סריסים בהיכל מלך בבל: <b>אשתו</b> <b>השקתה</b> <b>עליהם.</b> היא עצמה מוזגת להם והיינו בית נכתה לשון מנכה על שם צלע שנפחתה מן האדם וממנה נברא אשה: <b>בית</b> <b>גנזיו.</b> והכי מתרגמינן בית גניזוהי ומנחם פתר במחברתו לשון סממנים כמו (בראשית לא) נכאת וצרי ולוט: <b>זין</b> <b>אוכל</b> <b>זין.</b> כגון פרזלא דשליט בפרזלא: <b>איכה.</b> ל\"ו בגימטריא: <b>ל\"ו</b> <b>כריתות.</b> בכריתות (דף ב.) חשיב להו: <b>לקו</b> <b>בא\"ב.</b> שכל מגילת איכה סדורא באלפא ביתא: <b>בטח</b> <b>בדד.</b> שיושבין יחידים ואינן מתיראין לא מן הנכרים ולא מן חיות רעות: <b>רבתי</b> <b>עם.</b> עם שמתרבה והולך יותר משאר עם: <b>קטנה</b> <b>לגדול.</b> ש\"ז של קטן אינו מבושל ואינו מזריע מהר כשל גדול וכן רחם של קטנה אינה קולטת מהר כשל גדולה לפיכך משיאין גדולה לקטן כדי לכשתהא זרעו [מבושל] קולט מהר וקטנה לגדול כדי שיהא שכבת זרעו קולט מהר ולא קטנה לקטן ששוהין להוליד ולא קטן וקטנה ממש אלא שעומדין על פרקן וראויין הם להוליד ומיהו אין זרע שלהם מבושל כל כך: <b>אחד.</b> מן הנשבים לחברו: <b>גמל.</b> זו שמהלכת לפנינו סומא וכו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>[מצד</b> <b>שרואה.</b> שאינה אוכלת פעמים מצד ימין ופעמים מצד שמאל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבהמה הרואה שאוכלת מכאן ומכאן אלא מצד שרואה אוכלת]: <b>יין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מטפטף</b> <b>ושוקע.</b> בקרקע ורואין אנו בין רגלינו הטיפין שנפלו כשעברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגמל במקום זה מצד אחד שקועין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצד אחר הטיפין של שמן שצפים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפנה</b> <b>לצדדין.</b> שכן דרך ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיותו צנוע: <b>רדף.</b> השבאי דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגמל והמנהיג ומצא כדבריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרו אותם יהודים על אותו שבאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדוניהם שהוא בן קלסתר מלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשקנ\"ק בלע\"ז שהיה דיוקנו דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגמת פניו של אותו קלסתר של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלך שבזנות הולידו: <b>על</b> <b>עסקי</b> <b>לילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שבכו אותו לילה בכיית חנם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קולו</b> <b>נשמע</b> <b>יותר</b> <b>מביום.</b> כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא (יומא דף כ.) מפני מה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקול נשמע ביום כבליל\"ה מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלגל חמה המנסר ברקיע והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בכה תבכה בלילה כדי שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולה נשמע וירחמו עליה ואף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי כן אין מנחם לה: <b>כוכבים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומזלות</b> <b>בוכים.</b> שנכמרו רחמים עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בוכה</b> <b>כנגדו.</b> מתוך שנשמע בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרכך לבו של אדם השומע קולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבכות עמו: <b>ריסי</b> <b>עיניו.</b> שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבבבת העין היה נופל ונכפל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העין מרוב דמעות: <b>על</b> <b>לחיה.</b> לשון לחות ונערות כגון לח ויבש: <b>אלי.</b> קוננו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קינה מתרגמינן איליא: <b>על</b> <b>בעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעוריה.</b> שבוכה תמיד ומצויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעות: <b>לא</b> <b>אליכם.</b> נביא היה מתנודד על החורבן כאילו באה עליו צרה ומהפכה לאחרים ואומר להם לישראל לא תהא לכם צרה כזו כמדומה לי נביא היה מדבר כנגד בני משה או כנגד י'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבטים שלא הגלה נבוכדנצר: <b>מכאן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקובלנא</b> <b>מן</b> <b>התורה.</b> כשאדם מודיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צערו לאחר צריך שיאמר לו לא תבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זאת לך כמו שבאה אלי כי קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לשמוע שפעמים חוזרת עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמקפיד על כך אין בו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחוש. ל\"א לקובלנא כשיש לו צרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודיענה לרבים קובלנא צעקה ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגד דמתרגמינן קבל כאדם שאומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחברו לא כנגדך אני אומר: <b>וירדנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושרף אותה והיינו עשאוני כעוברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דת שדנני באש כסדום: <b>וירדנה.</b> לשון שבירה כמו (במדבר כ״ד:י״ט) וירד מיעקב כאדם המושל בחברו להלקותו ולשברו: הכי גרסינן ויגדל עון בת עמי מחטאת סדום וכי משוא פנים יש בדבר והואיל וישראל רעים יותר מסדום למה לא נהפכו כסדום לשון אחר וכי משוא פנים יש בדבר דהתם כתיב וה' המטיר הוא בעצמו והכא כתיב שלח על ידי שליח: <b>מדה</b> <b>יתירה</b> <b>לטובה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבירושלים כתיב ידי נשים רחמניות בשלו ילדיהן היו לברות למו שהיתה מזמנת חברתה ואוכלת בנה אלמא רחמניות היו ואילו בסדום כתיב יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עני ואביון לא החזיקה ומדה זו כפרה עליהם שלא נהפכו לשון אחר מדה יתירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורענות גדולה היתה בירושלים שילדיהם היו אוכלות זו עם זו דכתיב היו לברות למו ואילו בסדום כתיב גאון שבעת לחם שלא טעמו טעם עוני הא למדת גדול פורענות ירושלים מפורענות סדום ולא היה משוא פנים בדבר: <b>סלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון מסלה כלומר כל האבירים פסלם הקב\"ה ועשאם פסולים וכבושים כמסלה זו והיינו דמיא למטבע שנפסל ואין לו תקנה: <b>מפני</b> <b>מה</b> <b>הקדים</b> <b>פ\"א</b> <b>לעי\"ן.</b> ברוב האלפא ביתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאיכה: <b>מפני</b> <b>מרגלים.</b> שהקדימו מאמר פיהם עד שלא ראו בעין: <b>טועם</b> <b>טעם</b> <b>לחם.</b> שהכותים מוצאים טעמם בלחמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ישראל שהנאה הוא להם כשגוזלין אותן: <b>אלו</b> <b>הדיינין.</b> מטה משפט בשביל עונותיהם היו לחם עמי למאכל אויביו: <b>מלמדי</b> <b>תינוקות.</b> שעושין מלאכתן רמיה: <b>מי</b> <b>מנאן.</b> להנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלכים והדיוטות דקתני במתני' אין להם חלק: <b>עוד</b> <b>אחד.</b> שלמה: <b>דיוקנו.</b> של דוד אביו נשתטח לפניהם שלא למנותו עמהם: <b>בל</b> <b>יתיצב</b> <b>לפני</b> <b>חשוכים.</b> בגיהנם: <b>לפני</b> <b>מלכים</b> <b>יתיצב.</b> בגן עדן ולא לפני חשוכים: <b>המעמך</b> <b>ישלמנה.</b> וכי עליכם לשלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשלומי עונשו לאדם שאתם נמאסים בו בשלמה לומר שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלק לעולם הבא: <b>כי</b> <b>אתה</b> <b>תבחר</b> <b>ולא</b> <b>אני.</b> וכי הבחירה בכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה"
    }
  ],
  "tosafot": []
}