{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "72A",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "The Gemara explains that both the mishna here and the mishna in <i>Avoda Zara</i> <b>are necessary, as, if</b> this <i>halakha</i> had been learned only <b>from there,</b> the mishna in <i>Avoda Zara</i>, <b>I would say</b> that this applies only if the prohibited animal is intermingled with a non-sacred animal and thereby becomes prohibited <b>to an ordinary</b> person. <b>But</b> if it is intermingled with offerings that are designated <b>to the Most High</b> so a loss to the Temple would ensue, one might <b>say</b> that <b>we</b> should <b>not lose all</b> the valid offerings, and therefore the prohibited animal should be nullified in a simple majority. Accordingly, the ruling of the mishna here was necessary, to teach that the same applies to a mixture involving offerings.",
    "The Gemara continues: <b>And</b> conversely, <b>if</b> this <i>halakha</i> were learned only <b>from here I would say</b> that <b>this statement,</b> that the entire mixture is prohibited, applies specifically to <b>sacrificial</b> animals, <b>as</b> it is <b>repulsive</b> to sacrifice to God an animal from a mixture that includes a prohibited animal. <b>But</b> with regard to deriving benefit from <b>a non-sacred</b> animal from this mixture, <b>which is not a repulsive</b> act, one might <b>say: Let</b> the <b>items from which</b> deriving <b>benefit is prohibited be nullified in a majority.</b> Therefore, the mishna in <i>Avoda Zara</i> is also <b>necessary.</b>",
    "The Gemara questions the ruling of the mishna: <b>But let</b> the prohibited animals <b>be nullified in a majority,</b> as is the <i>halakha</i> concerning other matters, in which the minority items assume the status of the majority. <b>And if you would say</b> in response that animals <b>are significant,</b> as they are counted individually <b>and</b> therefore <b>they are not nullified</b> in a majority, this answer is unsatisfactory. The Gemara elaborates: <b>This</b> suggested answer <b>works out well according to the one who says</b> that <b>we learned</b> in the mishna discussing nullification in a majority (see <i>Orla</i> 3:6–7): <b>Any</b> item <b>whose manner is</b> also <b>to be counted,</b> i.e., that are sometimes sold by unit rather than weight or volume, is considered significant. This definition includes animals, as they are sometimes sold as individual animals, and therefore they would be considered significant.",
    "<b>But according to the one who says</b> that <b>we learned</b> in that mishna: An item <b>whose manner is</b> exclusively <b>to be counted,</b> i.e., one that is always sold by unit, is considered significant, <b>what can be said?</b> Although animals are often sold by unit, they are occasionally sold as part of a herd, and would therefore not be considered significant. The Gemara cites the mishna in which this dispute appears. <b>As we learned</b> (<i>Orla</i> 3:6–7): With regard to <b>one who had bundles of fenugreek,</b> a type of legume, that were <b>diverse kinds</b> planted <b>in a vineyard,</b> from which it is prohibited to derive benefit,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>צְרִיכִי; דְּאִי מֵהָתָם, הֲוָה אָמֵינָא: לְהֶדְיוֹט, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגָבוֹהַּ אֵימָא לָא נַפְסְדִינְהוּ לְכוּלְּהוּ; <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא, הֲוָה אָמֵינָא: הָנֵי מִילֵּי קָדָשִׁים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְאִיס, אֲבָל חוּלִּין דְּלָא מְאִיס – אֵימָא: אִיסּוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאָה (לִיבְטְלֵי) [לִיבְטְלוּ] בְּרוּבָּא; צְרִיכָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנִיבְטְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּבָּא! וְכִי תֵּימָא חֲשִׁיבִי וְלָא בָּטְלִי – הָנִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר: ״כׇּל שֶׁדַּרְכּוֹ לִימָּנוֹת״ שָׁנִינוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר: ״אֶת שֶׁדַּרְכּוֹ לִימָּנוֹת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִינוּ, מַאי אִיכָּא לְמֵימַר? דִּתְנַן: מִי שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ חֲבִילֵי תִּילְתָּן שֶׁל כִּלְאֵי הַכֶּרֶם –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכי</b> <b>דאי</b> <b>מהתם</b> <b>הוה</b> <b>אמינא</b> <b>הני</b> <b>מילי</b> <b>חולין.</b> אבל קדשים אימא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליעביד להו תקנתא דליבטיל איסורי הנאה ברובא ונימא יקרבו כי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי דלא נפסדינהו לגמרי לכולהו: <b>ופרכינן</b> <b>וניבטיל</b> <b>ברובא.</b> דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיב אחרי רבים להטות: <b>וכי</b> <b>תימא</b> <b>חשיבי.</b> הואיל ודרכן למנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>שדרכו</b> <b>לימנות.</b> שיש בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקפידין במניינם ומוכרין במניינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנינו דלא בטלי בסמוך בהך משנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחבילי תילתן שפיר דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[בהמות] נמי הרבה בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקפידין עליהן ומוכרין אותן במנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שיש בני אדם שאין מקפידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך ומוסיפין יתירה או מוכרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העדר יחד: <b>אלא</b> <b>למ\"ד</b> <b>את</b> <b>שדרכו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לימנות.</b> שדרכו מיוחד לכך שאין לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם דמוסיף עליהן יתירה ללוקח ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכר בלא מנין הני אין דרכן מיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למנין שיש המוסיפין יתירה או מוכרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העדר בלא מנין: <b>תילתן.</b> מין תבלין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחבילין חשוב מאד שאף טעם העץ שוה לפרי ובלע\"ז פינוגר\"י:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>וליבטלו</b></big> <b>ברובא.</b> דמטעם בריה אין לומר דלא בטיל דאע\"ג"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "דאבר מן החי חשיב בריה (חולין קב:) איסור תערובת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהכא לאו משום אבר מן החי אלא שלא ישחוט ויאכל משום חטאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המתה ושור הנסקל וכי שחיט ליה אזיל ליה איסור אבר מן החי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיסור חטאת המתה ושור הנסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' שלם לא חשיב בריה כמו נבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחלב ודם דלא הוי בריה ועוף טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטן שלם אם אין בו כזית בשר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לוקה עליו משום נבילה דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריה דעוף טמא ודאי חשיב בריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכשאסרו הכתוב אסרו בין גדול בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטן אע\"ג דלית ביה כזית אלא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא בעלמא וכן גיד הנשה חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה בריה בפ' גיד הנשה (חולין ק.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכי אמר רחמנא לא תאכל גיד אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל שהוא וכן אבר מן החי חשיב בריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטעמא דבריה משום דהוי כאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש בין גדול ובין קטן כדמוכח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פ\"ג דשבועות (דף כא:) דאמר וכי היכן מצינו באוכל כל שהוא שהוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חייב כו' ופריך והרי מפרש ומשני מפרש נמי כבריה דמי והא דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בפ' אלו הן הלוקין (מכות יז.) דקאמר ר\"ש אף חטה כברייתה ורבנן בריית נשמה חשיבא חטה לא חשיבא דמשמע שהדבר תלוי בנשמה והאיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גיד הנשה רבנן לדבריו דרבי שמעון קאמרי ליה לדידן טבל לאו בריה הוא דלא דמי למפרש אלא לדידך דמדמית חטה לנמלה לא דמי דנמלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בריית נשמה וחשיבא ואע\"ג דרבנן גופייהו לא חיישי בהאי טעמא קאמרי ליה הכי וכהאי גוונא אשכחן לקמן בפירקין (זבחים דף עז.) דאברין באברי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעלי מומין רבי אליעזר אומר יעלו וחכ\"א לא יעלו ומפרש טעמא דרבי אליעזר משום דכתיב מום בם הוא דלא ירצו הא ע\"י תערובות ירצו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והא דקתני רואה אני את בשר בעל מום כאילו הוא עצים לדבריהם דרבנן קאמר להו אע\"ג דרבי אליעזר גופיה לא חייש להאי טעמא דעצים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>למאן</b> <b>דאמר</b> <b>את</b> <b>שדרכו</b> <b>לימנות</b> <b>שנינו</b> <b>מאי</b> <b>איכא</b> <b>למימר.</b> תימה מי גרע שור גדול מאת שדרכו למנות הא אפילו חתיכה בעלמא חשיבא"
    },
    {
      "width": "860px",
      "right": "",
      "left": "",
      "text": "את שדרכו למנות משום דחשובה להתכבד בפני האורחים [כדאמרינן] בפ' גיד הנשה (חולין ק.) וכל הנך י' דברים דחשיבי את שדרכו לכאורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכולהו לא חשיב כשור הגדול ועוד דבפ' בתרא דע\"ז (דף עד.) חשיב שור הנסקל ואמרי' התם האי תנא תרתי אית ליה דבר שבמנין ואיסור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הנאה ולא פריך הניחא למאן דאמר כל שדרכו כו' כדפריך הכא ובביצה פ' קמא (דף ג:) ובפ' גיד הנשה (חולין ק.) שמע מינה דלכל הפחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חשיב את שדרכו ועוד מדפריך התם דניתני אגוזי פרך ורימוני באדן ולא פריך מחבילי תלתן משמע דחשיב כששה דברים ונראה לפרש דמשום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חטאות המתות פריך הכא למאן דאמר את שדרכו דמשמע אפי' חטאת העוף כדתניא במס' קינים (פ\"ב מ\"ג) או שפרח מבין המתות ימותו כולן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דקתני במתני' זבחים ועוף לאו בכלל זבח הוא מכל מקום מדקתני כל הזבחים משמע אפי' עוף בכלל וא\"ת כיון דהני דע\"ז כששה דברים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חשיבי אם כן יין נסך דקתני התם היינו חביות סתומות והא תנא ליה גבי ששה דברים ולא הוה ליה למיתנייה כי היכי דלא חשיב ככרות של בעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הבית משום דתנא ליה גבי ששה דברים כדמפרש התם ושמא החמירו ביין נסך לאסור אפי' חביות פתוחות משום דחמירא עבודת כוכבים משאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איסורין דמטמאה ותופסת דמיה ועוד נראה דאיצטריך למיתני חביות סתומות משום דיין נסך נפקא לן מדברי קבלה ולא כתיבא איסורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "באורייתא ומשמע דהוי כסתם יינם דרבנן וס\"ד דבטל ועוד אשכחן איסור עבודת כוכבים דקיל לרבי אליעזר דאמר יש פדיון לעבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מה שאין כן בשאר איסורים והשתא אפרש כל הנהו דע\"ז היכי חשיבי כששה דברים יין נסך משכחת לה בחביות סתומות עבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בטבעות וכוסות דחשיבי ועורות לבובין כשעשה ממנו כלי נאה אי נמי עבודת כוכבים משום דחשיבא לעובדיה וכן עורות לבובין ואי נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדמפרש בירושלמי יין נסך ועבודת כוכבים ועורות לבובים על שם לא ידבק בידך מאומה מן החרם ואיירי אפילו בחביות פתוחות ושמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא הביא פסוק זה בירושלמי אלא למימרא דמיניה ילפינן איסורי הנאה בהני תלת וציפורי מצורע מיירי בציפור דרור גדולים וחשיבי שער"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נזיר בציפרתא כדאי' בסוף תמורה (דף לד.) שעשה צורת ציפור כבגד מעשה רוקם משער נזיר ויש עוד אחרים משער היתר ופטר חמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ובשר בחלב ועגלה ערופה וחולין שנשחטו בעזרה בחתיכות הראויות להתכבד דעדיפי מאת שדרכו וחשיבי כאגוזי פרך ואע\"ג דאיסורי הנאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נינהו חשיב ראוי להתכבד כיון דאי היתה בטילה היתה ראויה להתכבד הלכך לא בטלה והא דאמרי' בסוף הערל (יבמות פא:) דחתיכה של חטאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טמאה במאה של חטאת טהורה תעלה התם אפי' תתבטל לא חשיב ראוי להתכבד בפני אורחים כהנים דאין מחזיקין טובה זה לזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שכולן שוין כדכתיב (ויקרא ז׳:י׳) לכל בני אהרן תהיה איש כאחיו אבל של חטאת בשל חולין. קאמר התם דלא תעלה דלאו דוקא טהורה בשל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חולין דהוא הדין טמאה בשל חולין ובקונטרס פירש ביבמות דטמאה בטהורות תעלה משום דלהפסד מרובה חששו אבל טהורה בשל חולין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הפסד מועט דחזיא לכהנים וזו תימה דכמה איסורי הנאה לא בטלי ולא חיישינן וא\"ת אמאי לא חשיב במסכת ע\"ז פרוסה של לחם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הפנים וחתיכה של חטאת טמאה וחתיכה של קדשים שמתו וי\"ל דבקדשים לא קמיירי ומיהו הוה מצי למתני אברי שעיר המשתלח למאן דאסר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ביומא (דף סז.) וחתיכה של עיר הנדחת ושער של מת דאסרינן בפ\"ק דערכין (דף ז:) וקצת קשה מירושלמי לפי מה שפירשתי דהנהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דע\"ז עדיפי מאת שדרכו דמשמע התם דלא הוו אלא י' דברים את שדרכו והכי איתא התם בפ\"ב דמסכת ערלה דר' יוחנן ור\"ל איתפלגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חד אמר י' דברים מקדשין דברי רבי מאיר פי' י' דברים השנויים במשנה שכולם את שדרכו ואחרים אמרו כל הדברים מקדשין דברי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רבי מאיר פי' דכל שדרכו למנות שנינו (ובר) דאותם י' דברים דקאמר רבי יוחנן היינו אותם ששה דברים דקאמרי רבנן וחבילי תלתן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הרי ז' ובגד שצבעו בקליפי ערלה ונתערב באחרים וצובע מלא הסיט בקליפי ערלה וארגו בבגד ואינו יודע איזהו דבתרווייהו תנן התם כולן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ידלקו דברי ר' מאיר ובגד וסיט תרי מילי חשיבי וסיט חשיב את שדרכו כדאמר התם בירושלמי ואורג מלא הסיט מצמר הבכור בבגד דקתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "התם ידלק הבגד קאמר עלה בגמ' דאית תנא דתני במשנה דברי ר\"מ ואית דלא תני דברי ר\"מ מאן דתני דברי רבי מאיר אית ליה י'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דברים מקדשים פי' שזו היא העשירית ומאן דלא תני דברי ר\"מ מנא ליה י' דברים מקדשין פי' אותן עשרה דברים שאמר ר' יוחנן דמקדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לר\"מ דהוו את שדרכו היכן הם ומשני ר\"מ כר\"ע שמוסיף אף ככרות של בעל הבית והשתא מאי קא קשיא ליה הא איכא כל הנהו דע\"ז דמיקדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אפי' לרבנן וכ\"ש לר\"מ ועוד דאמר בפ\"ג דבכורות (דף כה:) דגיזי בכור בעל מום שנתערבו בגיזי חולין אוסרין בכל שהן א\"כ הוו את שדרכו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לר' יוחנן ושמא לא מיירי בירושלמי אלא באותם דברים השנויים במסכת ערלה באותה משנה אבל אכתי איכא טובא וביבמות הארכתי יותר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "810px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}