{
  "text": [
    "מתני':<b> אלו הן הוסתות מפהקת ומעטשת וכו' כל שתקבענה שלשה פעמים הרי זה וסת.</b> פירש אם ראתה ג' פעמים על ידי פיהוק או על ידי עטוש באיזה יום שתפהק או באיזה יום שתתעטש קבעה לה וסת לפיהוק או לעיטוש כלומר שכל זמן שתפהק או שתתעטש חוששת לוסתה, ואע\"פ ששנינו כל שתקבענה מחמת אונס אפילו כמה פעמים לא קבעה וסת התם הוא שאינה רואה אלא מחמת האונס שהיא מסבבת מרצונה כגון שקפצה וראתה או שכסכסה פלפלי' וראתה שלא בא האורח אלא מחמת מעשה זה שעשתה היא שהמעשה גורם לוסת שיבא אבל כאן אדרבה מקרי' אלו אינן באין אלא מחמת הוסת והוסת הוא שגורם להן שיבאו כדרך המקרים הבאים מצד החליים. ואם באו אלו לימים ידועים כגון שפיהקה באחד בשבת וראתה ופהקה באחד בשבת וראתה ופהקה באחד בשבת וראתה הרי זו קבעה וסת לימים ולפיהוק כדרך שאמרו בפרק קמא (יא, א) בימים וקפיצות וכל שתפהק שלא באותן הימים אינה חוששת לפי שלא קבעה לה וסת לפיהוק לבד אלא בהרכבת הימים. והפרש יש בין וסת הקבוע לפהוק לבד לוסת הקבוע לפהוק וימים שהוסת הפשוט לפהוק לבד נקבע בג' פעמים אבל וסת המורכב מימים ופיהוק אינו נקבע עד שתפהק שלשה פעמים באותן הימים הידועים, וכן בעקירתו כל שהוא וסת פשוט לפיהוק אם פהקה ג' פעמים ולא ראתה נעקר ממנה, אבל וסת המורכב אינו נעקר ממנה עד שתפהק ג' פעמים באותן הימים ולא תראה. ועוד יש הפרש אחר ביניהם שהוסת הפשוט לפהוק כיון שאין לו יום קבוע אינה חוששת לעולם עד שתפהק וכן אינה חוששת אלא לשעת הפיהוק וכדתנן היתה למודה להיות רואה בתחלת הוסת כל הטהרות שעשתה בתוך הוסת טמאות, בסוף הוסת כל הטהרות שעשתה בתוך הוסת טהורות. ועוד תדע לך מדלא נחלקו ר' יוסי ור' יהודה בימים ושעות וסתות אלא בוסת הימים. ושבקי וסתות בגופה דסלקי מיניהו אלמא בוסתות הפשוטים דגופה לכולי עלמא שעות הוסת בלבד וסת, אבל לאחר עבור הוסת אינה חוששת, ודוקא בשהראיה כולה נבלעת בתוך הוסת, ואם אין הראייה כולה נבלעת בתוך הוסת הרי זו חוששת מתחלת הוסת עד סוף העונה כלה, והרז' הלוי ז\"ל מתיר גם בזה לאחר הוסת שאין הולכין אלא אחר תחלת הוסת, אבל אם קבעה וסת מורכב לפיהוק וימים כל שהגיע ליום הוסת חוששת לכל עונת הוסת מתחלת העונה עד סופה כדרך שהיא חוששת לוסת הימים הפשוטין, ובתחלת קביעות הוסת אם פיהקה וראתה ואפילו פיהקה בראש חדש כל שתפהק פעם שנית באי זה יום שתפהק חוששת לו שמא לפיהוקין לבד תקבענו ואם פהקה ולא ראתה שוב אינה חוששת לפהוק לבד אבל עדיין היא חוששת לאותו יום שמא לא לפהוק תקבענו אלא לראשי חדשים והילכך חוששת ליום החדש השני, וכן אם פיהקה וראתה באיזה יום שיהיה וחזרה ופהקה וראתה ולא ליום ידוע הרי זו חוששת לפהוק דשמא לפיהוקין תקבענו, ואף פהקה פעם שלישית ולא ראתה שוב אינה חוששת לפיהוק אבל עדין חוששת להפלגת הוסת כיצד הרי שהפליגה בין פיהוק ראשון לפיהוק שני עשרין יום כשתגיע לכ' יום הרי זו חוששת לו דשמא לא לפהוק תקבענה אלא להפלגת עשרים יום וכל שהוא להפלגות אינו נקבע אלא בד' ראיות לפי שהראיה הראשונה לא בהפלגה ראתה אותה לפי שאין הפלגה בהויה כי אם בשתי ראיות.",
    "הא דקתני:<b> אלו הן הוסתות מפהקת ומעטשת.</b> לאו למימ' שאם פיהקה פעם אחת וראתה ונתעטשה פעם שניה וראתה וחששה בפי כריסה פעם שלישית וראתה שיהיה זה וסת קבוע שאין מקרים אלו קובעים וסת כל אחד לחברו אלא עד שתקבענו לפיהוקין לבדן או לעיטושין לבדן ג' פעמים וזה מבואר."
  ]
}