{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "52B",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "The Gemara questions this analysis: <b>But</b> doesn’t <b>the mishna</b> deal <b>with</b> a case where the <b>stolen item</b> is <b>hers, and</b> yet <b>Rav says she is not betrothed.</b> The Gemara answers: This is <b>not difficult; this</b> case, in the <i>baraita</i>, is referring to a situation <b>where he had arranged</b> to betroth her beforehand, which indicates that she has released him from his obligation to return it, but <b>that</b> case, in the mishna, is referring to a situation <b>where he had not arranged</b> his marriage with her, so it is stolen property and she is not betrothed.",
    "The Gemara relates: There was <b>a certain woman who was washing her feet in a vessel of water. A certain man came</b> along, <b>grabbed</b> a few <b>dinars from another</b> person, <b>and threw</b> them <b>to her,</b> and <b>said to her: You are betrothed to me. That man</b> subsequently <b>came before Rava,</b> to inquire as to the status of the woman. Rava <b>said: There is not</b> anyone <b>who is concerned for this</b> opinion <b>of Rabbi Shimon, who said:</b> In <b>an ordinary</b> case of <b>robbery</b> the <b>owner has despaired</b> of recovering the stolen item, and it belongs to the robber. Rather, the assumption is that the owner has not despaired of recovering the stolen item. In this case, since the stolen dinars do not belong to the man, his betrothal is of no effect.",
    "The Gemara relates another incident: The was <b>a certain sharecropper who betrothed</b> a woman <b>with a handful [<i>bemoza</i>] of onions [<i>deshamkhei</i>]</b> taken from the field where he worked. <b>He came before Rava</b> to ask about the status of the woman. Rava <b>said to him: Who relinquished</b> these onions <b>to you?</b> Since the owner did not allow you to take them, they are stolen property, and the woman is not betrothed. The Gemara comments: <b>And this matter applies</b> only <b>to a handful, but</b> if he took <b>a bundle</b> of onions and betrothed a woman with them, the sharecropper <b>can say to</b> the owner: <b>I took a bundle, you take a bundle; one bundle for</b> another <b>bundle.</b> Since in any case they divide the crop between them, it is not considered theft.",
    "The Gemara relates another incident: There was <b>a certain brewer [<i>sarseya</i>]</b> who was making date beer for someone, <b>who betrothed</b> a woman <b>with sediment [<i>bifruma</i>] from the beer. The owner of the beer came</b> and <b>found him.</b> The owner <b>said to him: Why don’t you give</b> her the betrothal <b>from this,</b> the <b>sharp</b> sediments that are of better quality than the kind you chose? The brewer <b>came before Rava</b> to ask whether the owner’s comment indicated that he had relinquished his rights to the sediment, which would mean the woman is betrothed. Rava <b>said</b> to him: The Sages <b>said</b> that if the owner discovers that someone has taken something of his without permission and says: <b>Go to</b> and take <b>the</b> item of <b>better</b> quality, that it is a sign he agrees with the man’s action <b>only with regard to <i>teruma</i> alone,</b> and you did not have the right to use the sediment.",
    "The Gemara explains the previous statement: <b>As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Terumot</i> 1:5): <b>When did they say</b> that in the case where <b>one separates <i>teruma</i> without</b> the owner’s <b>consent, his <i>teruma</i> is</b> considered <b><i>teruma</i>?</b> The <i>baraita</i> clarifies: In a case where <b>there was</b> someone <b>who entered another’s field and gathered</b> produce from it, <b>and separated <i>teruma</i> without</b> the owner’s <b>permission, if</b> the owner is <b>concerned about</b> his actions and view it <b>as robbery, his <i>teruma</i> is not <i>teruma</i>, but if</b> he is <b>not</b> concerned, <b>his <i>teruma</i> is <i>teruma</i>.</b>",
    "The <i>baraita</i> continues: <b>And from where would</b> the gatherer <b>know whether</b> he should be <b>concerned</b> that the owner objects and views it <b>as robbery or not?</b> If <b>the owner came and found him</b> separating <i>teruma</i> <b>and said to him: Go to</b> take <b>the</b> produce of <b>better</b> quality and separate <i>teruma</i> from that, then <b>if</b> produce of <b>better</b> quality <b>than</b> the produce he had separated <b>is found, his <i>teruma</i> is</b> considered <b><i>teruma</i>,</b> since the owner is assumed to have been sincere and pleased that the other has separated <i>teruma</i> from his produce. <b>But if not, his <i>teruma</i> is not <i>teruma</i>,</b> as it may be assumed that the owner was angry at him and was speaking sarcastically. The <i>baraita</i> adds: If <b>the owners were gathering and adding</b> to the <i>teruma</i> he had separated, indicating that they agree to his act of separation, <b>either way,</b> whether or not better-quality produce was found, <b>his <i>teruma</i> is</b> considered <b><i>teruma</i>.</b>",
    "Rava concludes the explanation of his ruling: This <i>halakha</i> applies only to <i>teruma</i>, which is a mitzva that the owner must in any case perform. <b>But here,</b> in the case of the brewer who betrothed a woman with sediment from the beer, the owner <b>acts because of embarrassment,</b> and while he does not feel comfortable protesting, he did not in fact relinquish his rights to the sediment, <b>and she is not betrothed.</b>",
    "<strong>MISHNA:</strong> With regard to a priest <b>who betroths</b> a woman <b>with his portion</b> of offerings, <b>whether</b> he did so with <b>offerings of the most sacred order</b> or <b>whether</b> he did so with <b>offerings of lesser sanctity, she is not betrothed.</b> One who betroths a woman <b>with second tithe, whether unwittingly</b> or <b>intentionally, has not betrothed</b> her; this is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> If he did so <b>unwittingly he has not betrothed</b> her, but if he did so <b>intentionally he has betrothed</b> her.",
    "<b>And</b> with regard to one who betroths a woman <b>with consecrated</b> property belonging to the Temple treasury, if he does so <b>intentionally he has betrothed</b> her, <b>and</b> if he does so <b>unwittingly he has not betrothed</b> her; this is <b>the statement of Rabbi Meir. Rabbi Yehuda says</b> the opposite: If he does so <b>unwittingly he has betrothed</b> her, but if he does so <b>intentionally he has not betrothed</b> her.",
    "<strong>GEMARA:</strong> The Gemara suggests: <b>Shall we say</b> that <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili? As it is taught</b> in a <i>baraita</i> that the verse states with regard to the obligation to bring an offering for taking a false oath concerning unlawful possession of the property of another: “If any one sin, <b>and he commits a trespass against the Lord,</b> and deal falsely with his neighbor in a matter of deposit, or of pledge, or of robbery, or have oppressed his neighbor” (Leviticus 5:21). As the verse is discussing property belonging to another, the phrase “a trespass against the Lord” serves <b>to include</b> in the obligation of an offering a false oath with regard to possession of <b>offerings of lesser sanctity</b> of another person, <b>which are the property</b> of the owner; this is <b>the statement of Rabbi Yosei HaGelili.</b> According to Rabbi Yosei HaGelili, the portion of an offering of lesser sanctity that the priest receives belongs to him, so he should be able to betroth a woman with it.",
    "The Gemara rejects this: <b>You</b> can <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Yosei HaGelili, as Rabbi Yosei HaGelili says</b> that an offering of lesser sanctity belongs to its owner only <b>while</b> the animal is still <b>alive, but after</b> its <b>slaughter</b> it does <b>not</b> belong to the priest who receives portions from it. <b>What is the reason</b> for this? <b>When</b> the priests <b>receive</b> their portion after the animal has been slaughtered <b>they receive</b> their portion <b>from the table of the Most High,</b> and do not own the portion itself.",
    "The Gemara adds: The language of the mishna <b>is also precise, as it teaches:</b> With regard to a priest <b>who betroths</b> a woman <b>with his portion</b> of offerings, <b>whether</b> he did so with <b>offerings of the most sacred order or whether</b> he used <b>offerings of lesser sanctity, has not betrothed</b> her. The mishna does not speak of a priest who betroths a woman with a living offering of lesser sanctity but of one who betroths with the portion of the slaughtered animal he has received. The Gemara concludes: <b>Learn from it</b> that it is only in this case that she is not betrothed.",
    "<b>The Sages taught: After the death of Rabbi Meir, Rabbi Yehuda said to his students: Do not let the students of Rabbi Meir enter here</b> into our house of study, <b>because they are vexatious [<i>kanteranim</i>]. And they do not come to study Torah,</b> but <b>rather they come to overwhelm me with <i>halakhot</i>. Sumakhos,</b> a student of Rabbi Meir, <b>pushed and entered</b> anyway. <b>He said to them: This</b> is what <b>Rabbi Meir taught me:</b> With regard to a priest <b>who betroths</b> a woman <b>with his portion</b> of the offerings, <b>whether</b> he did so with <b>offerings of the most sacred order or whether</b> he used <b>offerings of lesser sanctity, he has not betrothed</b> her.",
    "Upon hearing this, <b>Rabbi Yehuda became angry with</b> his students. <b>He said to them: Didn’t I say this to you: Do not let the students of Rabbi Meir enter here</b> into our house of study, <b>because they are vexatious? And they do not come to study Torah,</b> but <b>rather they come to overwhelm me with <i>halakhot</i>.</b> Rabbi Yehuda explained his objection to the statement of Rabbi Meir: This <i>halakha</i> is not relevant, <b>as from where</b> would <b>a woman</b> appear <b>in the</b> Temple <b>courtyard?</b> Women may not enter the area of the Temple courtyard where the priests eat the offerings of the most sacred order, so there is no reason to address an impossible scenario.",
    "<b>Rabbi Yosei,</b> who was present, <b>said: They will say: Meir died, Yehuda grew angry,</b> and <b>Yosei remained silent; what will become of the words of Torah?</b> He said: In fact, this <i>halakha</i> is relevant; <b>but isn’t it common</b> for <b>a man to accept betrothal for his daughter in the</b> Temple <b>courtyard?</b> There is no need to give the betrothal item directly to the woman; it can be given to her father. <b>And</b> additionally, <b>isn’t it common</b> for <b>a woman to designate an agent for herself to accept her betrothal in the courtyard? And furthermore: What</b> would be the <i>halakha</i> if the woman <b>pushed and entered?</b> Since it is possible for her to do so, the <i>halakha</i> in such a case must be determined.",
    "<b>It is taught</b> in a <i>baraita</i> that the Sages discussed the issue of a priest who betroths a woman with his portion of offerings of the most sacred order: <b>Rabbi Yehuda says she is betrothed,</b> and <b>Rabbi Yosei says she is not betrothed. Rabbi Yoḥanan says: Both of them derived</b> their opinions from <b>one verse,</b> which states that the priests have a right to a portion of offerings of the most sacred order, but they explained it in different ways. The verse states: <b>“This shall be yours of the most holy things, reserved from the fire”</b> (Numbers 18:9). <b>Rabbi Yehuda holds</b> that the term <b>“yours”</b> indicates that the portion the priest receives is intended for you, i.e., a priest, <b>and for all your needs,</b> including betrothing a woman. <b>And Rabbi Yosei holds</b> that the verse compares the priest’s portion <b>to the fire</b> on the altar: <b>Just as</b> the portion burned on the <b>fire</b> is <b>for</b> the fire’s <b>consumption, so too,</b> the priest’s portion <b>is also for consumption</b> alone, and not for any other purpose.",
    "<b>Rabbi Yoḥanan says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא מַתְנִיתִין, דְּגָזֵל דִּידַהּ, וְקָאָמַר רַב: אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת! לָא קַשְׁיָא: הָא – דְּשַׁדֵּיךְ, הָא – דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁדֵּיךְ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָהִיא אִיתְּתָא דַּהֲוָה קָא מָשְׁיָא כַּרְעַאּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְשִׁיכְלָא דְמַיָּא, אֲתָא הָהוּא גַּבְרָא, חֲטַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּזֵי מֵחַבְרֵיהּ וּשְׁדָא לַהּ. אֲמַר לַהּ: מִיקַּדְּשַׁתְּ לִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא הָהוּא גַּבְרָא לְקַמֵּיהּ דְּרָבָא. אֲמַר: לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָשׁ לְהָא דְּרַבִּי שִׁמְעוֹן, דְּאָמַר: סְתַם גְּזֵילָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאוּשׁ בְּעָלִים הָוֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָהוּא אֲרִיסָא דְּקַדֵּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוֹזָא דְשַׁמְכֵי, אֲתָא לְקַמֵּיהּ דְּרָבָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מַאן אַחֲלָךְ? וְהָנֵי מִילֵּי בְּמוֹזָא, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּישָׁא, מָצֵי אֲמַר לֵיהּ: אֲנָא שְׁקַלִי כִּישָׁא, שְׁקֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְּ כִּישָׁא, כִּישָׁא כִּי כִישָׁא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא סְרָסְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקַדֵּישׁ בִּפְרוּמָא דְשִׁיכְרָא. אֲתָא מָרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשִׁיכְרָא אַשְׁכְּחֵיהּ. אֲמַר לֵיהּ: אַמַּאי לָא תִּיתֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהַאי חָרִיפָא? אֲתָא לְקַמֵּיהּ דְּרָבָא. אֲמַר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ ״כְּלָךְ אֵצֶל יָפוֹת״, אֶלָּא לְעִנְיַן תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּתַנְיָא: כֵּיצַד אָמְרוּ: תּוֹרֵם שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּעַת תְּרוּמָתוֹ תְּרוּמָה? הֲרֵי שֶׁיָּרַד לְתוֹךְ שְׂדֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ וְלִיקֵּט וְתָרַם שֶׁלֹּא בִּרְשׁוּת, אִם חוֹשֵׁשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם גָּזֵל – אֵין תְּרוּמָתוֹ תְּרוּמָה, וְאִם לָאו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָתוֹ תְּרוּמָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִנַּיִן הָיָה יוֹדֵעַ אִם חוֹשֵׁשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם גָּזֵל אִם לָאו? הֲרֵי שֶׁבָּא בַּעַל הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְצָאוֹ וְאָמַר לוֹ: ״כְּלָךְ אֵצֶל יָפוֹת״ אִם נִמְצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפוֹת מֵהֶם – תְּרוּמָתוֹ תְּרוּמָה, וְאִם לָאו – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָתוֹ תְּרוּמָה. הָיוּ הַבְּעָלִים מְלַקְּטִים וּמוֹסִיפִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ – תְּרוּמָתוֹ תְּרוּמָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲבָל הָכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם כִּיסּוּפָא הוּא דַּעֲבַד, וְאֵינָהּ מְקוּדֶּשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְקַדֵּשׁ בְּחֶלְקוֹ, בֵּין קׇדְשֵׁי קֳדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין קֳדָשִׁים קַלִּים – אֵינָהּ מְקוּדֶּשֶׁת. בְּמַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי, בֵּין שׁוֹגֵג בֵּין מֵזִיד – לֹא קִידֵּשׁ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: בְּשׁוֹגֵג – לֹא קִידֵּשׁ, בְּמֵזִיד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידֵּשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּבַהֶקְדֵּשׁ, בְּמֵזִיד – קִידֵּשׁ, וּבְשׁוֹגֵג –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קִידֵּשׁ, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: בְּשׁוֹגֵג –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידֵּשׁ, בְּמֵזִיד – לֹא קִידֵּשׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> נֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין דְּלָא כְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמָעֲלָה מַעַל בַּה׳״ – לְרַבּוֹת קֳדָשִׁים קַלִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן מָמוֹנוֹ, דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי הַגְּלִילִי, כִּי קָאָמַר רַבִּי יוֹסֵי הַגְּלִילִי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵחַיִּים, אֲבָל לְאַחַר שְׁחִיטָה – לָא. מַאי טַעְמָא? כִּי קָא זָכוּ – מִשֻּׁלְחַן גָּבוֹהַּ קָא זָכוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דַּיְקָא נָמֵי, דְּקָתָנֵי: הַמְקַדֵּשׁ בְּחֶלְקוֹ, בֵּין קׇדְשֵׁי קֳדָשִׁים וּבֵין קֳדָשִׁים קַלִּים – לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קִידֵּשׁ. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לְאַחַר פְּטִירָתוֹ שֶׁל רַבִּי מֵאִיר אָמַר לָהֶם רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְתַלְמִידָיו: אַל יִכָּנְסוּ תַּלְמִידֵי רַבִּי מֵאִיר לְכָאן, מִפְּנֵי שֶׁקַּנְתְּרָנִים הֵם, וְלֹא לִלְמוֹד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה הֵם בָּאִים אֶלָּא לְקַפְּחֵנִי בַּהֲלָכוֹת הֵם בָּאִים. דָּחַק סוֹמְכוֹס וְנִכְנַס. אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם: כָּךְ שָׁנָה לִי רַבִּי מֵאִיר: הַמְקַדֵּשׁ בְּחֶלְקוֹ, בֵּין קׇדְשֵׁי קֳדָשִׁים וּבֵין קֳדָשִׁים קַלִּים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא קִידֵּשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כָּעַס רַבִּי יְהוּדָה (עֲלֵיהֶם). אָמַר לָהֶם: לֹא כָּךְ אָמַרְתִּי לָכֶם: אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִכָּנְסוּ מִתַּלְמִידֵי רַבִּי מֵאִיר לְכָאן מִפְּנֵי שֶׁקַּנְתְּרָנִים הֵם, וְלֹא לִלְמוֹד תּוֹרָה הֵם בָּאִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא לְקַפְּחֵנִי בַּהֲלָכוֹת הֵם בָּאִים. וְכִי אִשָּׁה בַּעֲזָרָה מִנַּיִן?! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי: יֹאמְרוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיר שָׁכַב, יְהוּדָה כָּעַס, יוֹסֵי שָׁתַק – (דִּבְרֵי) תוֹרָה מָה תְּהֵא עָלֶיהָ? וְכִי אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם עָשׂוּי לְקַבֵּל קִידּוּשִׁין לְבִתּוֹ בַּעֲזָרָה? וְאֵין אִשָּׁה עֲשׂוּיָה לַעֲשׂוֹת לָהּ שָׁלִיחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַבֵּל קִידּוּשֶׁיהָ בַּעֲזָרָה? וְעוֹד: דָּחֲקָה וְנִכְנְסָה מַאי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקוּדֶּשֶׁת, רַבִּי יוֹסֵי אוֹמֵר: אֵינָהּ מְקוּדֶּשֶׁת. אָמַר רַבִּי יוֹחָנָן: שְׁנֵיהֶם מִקְרָא אֶחָד דָּרְשׁוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״זֶה יִהְיֶה לְךָ מִקֹּדֶשׁ הַקֳּדָשִׁים מִן הָאֵשׁ״. רַבִּי יְהוּדָה סָבַר: ״לְךָ״ – וּלְכׇל צְרָכֶיךָ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבִּי יוֹסֵי סָבַר: כְּאֵשׁ. מָה אֵשׁ לַאֲכִילָה, אַף הוּא נָמֵי לַאֲכִילָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>מתני'</b> <b>בגזל</b> <b>דידה.</b> דקתני שלהן היתה ודייק רב מינה דאינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקודשת אי לאו דשביעית הואי: <b>בדשדיך.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקמי הכי (ונתרצה) להתקדש לו דכי קבילתיה לגזל דידה בשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קידושין אחילתיה: <b>משיכלא.</b> ספל: <b>דרבי</b> <b>שמעון.</b> בסדר טהרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כלים פרק כו משנה ח) ומייתינן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' דהגוזל (ב\"ק דף קיד.) עורות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גנב אין מחשבה מטמאתן ושל גזלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבה מטמאתן דקסבר כיון דידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאן גזליה ולא מצי לאגבויי מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אייאושי מייאש: <b>ה\"ג</b> <b>ההוא</b> <b>אריסא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דקדיש</b> <b>במוזא</b> <b>דשמכי.</b> מלא יד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצלים: <b>מאן</b> <b>אחלך.</b> מי מחל לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלקו של בעל הבית: <b>אבל</b> <b>כישא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגודה שדרך הירק להיות מתחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באגודות וכל האגודות הן שוות אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטלתי אחת טול אתה אחת: <b>ההוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סרסיא.</b> עושה שכר מתמרים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל הבית למחצית שכר וחבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בב\"מ בפרק המפקיד (בבא מציעא דף מב:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפרוזמא</b> <b>דשכרא.</b> לאחר שהוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו המשקה: <b>מהאי</b> <b>חריפא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש שהוא טוב מחבירו שלא נתנו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים פעמים הרבה ויש לו לחלוחית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתת עוד טעם במים אחרים: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרו</b> <b>כלך</b> <b>אצל</b> <b>יפות.</b> שיועיל למי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטל את של בעל הבית שלא ברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנימא גלי דעתיה דניחא ליה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין תרומה בלבד דהא לתרום הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומדות אבל לענין מי שנטל לעצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום כיסופא הוא דקאמר ליה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסוף אבל למפרע לא ניחא ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>חושש</b> <b>משום</b> <b>גזל.</b> אם מקפיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל הבית על מה שעשה ודומה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגזלה: <b>אין</b> <b>תרומתו</b> <b>תרומה.</b> דהשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי הכי קאמר ליה אם מצאת עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפות מאלו היית גוזלן: <b>בין</b> <b>כך</b> <b>ובין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כך.</b> בין שיש יפות בין שאין יפות מהן: <b>והא</b> <b>מתני'</b> <b>בגזל</b> <b>דידה.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהן היתה ודייק רב מינה דאינה מקודשת אי לאו דשביעית הואי: <b>מתני'</b> <b>בחלקו.</b> שחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם אחיו הכהנים: <b>במעשר</b> <b>שני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> דקסבר ר' מאיר מעשר ממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוה הוא: <b>ר'</b> <b>יהודה</b> <b>אומר</b> <b>במזיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קידש.</b> דמעשר ממון הדיוט הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשוגג</b> <b>לא</b> <b>קידש.</b> בגמ' מפרש לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובהקדש</b> <b>כו'.</b> וטעמייהו מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>בה'</b> <b>לרבות</b> <b>קדשים</b> <b>קלים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתחייב עליהם קרבן שבועה אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין נשבעין על ההקדשות והנשבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם והודה אינו מביא אשם של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועת הפקדון דוכחש בעמיתו כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני איתרבו להו מבה' וכחש בעמיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי קרינא בהו לפי שהן ממונו: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קא</b> <b>זכו.</b> בין כהנים בחזה ושוק בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים בבשר: <b>משלחן</b> <b>גבוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרבת אימורים וזריקת הדם מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבשר: <b>המקדש</b> <b>בחלקו.</b> לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחלקום ולא קתני המקדש בקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלים: <b>קנטרנים.</b> מקניטים: <b>לקפחני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו לקפח את שוקיו (סוטה דף מד.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקצץ רגלינו בהלכות להודיע שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חריפים ואין עומד כנגדם: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשה</b> <b>בעזרה</b> <b>מנין.</b> דקתני קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים והרי אם יוציאום חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעזרה אפילו לעזרת נשים הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפסלים ביוצא ונשים אין נכנסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כדתנן באבות הטומאות בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסכת כלים: <b>לבתו.</b> קטנה או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נערה: <b>דחקה</b> <b>ונכנסה</b> <b>מהו.</b> וכי לא הוצרכנו לשאול בבית המדרש מה יאמרו אם קדשה אם קידושין הם אם לאו: <b>לכל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>צרכיך.</b> ואפילו לקדש בו אשה: <b>כאש.</b> חלקו של אהרן הושווה לחלקו של מזבח מה מזבח לאכילה אף כהן לאכילה ולא לדבר אחר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוחנן והוא לא אמר כלומר וכי ר' יוחנן לא אמר כך והא איהו דאמר אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יכול להקדיש לפי שאינו שלו ואפילו איסורא דרבנן לית בה וכמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן בקידושין נמי לא נחמיר להצריכה גט והשתא מייתי שפיר גמרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מר' יוחנן: <big><b>אם</b></big> <big><b>נמצאו</b></big> <b>יפות</b> <b>מהן</b> <b>תרומתו</b> <b>תרומה.</b> התם (בב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כב.) מוקי לה דשויה שליח וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן מאי קאמר שלא ברשות וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ק מה שתורם מן היפה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות היה וא\"כ צריך לומר גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרזומא דשויה שליח דאי לאו הכי מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי: המקדש בחלקו אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת. ואם תאמר מי גרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהמקדש על מנת שאדבר עליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלטון (לקמן קידושין דף סג.) דמקודשת אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי שלא נתן לה כלום אלא שעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה הנאה ויש לומר דלא דמי דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ליטול שכר מדיבורו והוי כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתן לה פרוטה אבל הכא הטובת הנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה משלו דהא ממון גבוה הוא ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ליקח ממון מהנאה שעשה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[אע\"ג דאית ביה שוה פרוטה שיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוכרה לכהן מ\"מ כיון שהוא ממון גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה מקודשת ולא דמי לע\"מ שאדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליך לשלטון. ת\"י]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכי</b></big> <b>אשה</b> <b>בעזרה</b> <b>מנין.</b> פי'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "הקונטרס דאין אשה נכנסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה כדתנן פ\"ק דכלים ולא דק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אשכחן בשום דוכתא דנשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורות ליכנס בעזרה שהרי בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דכלים תנן החיל מקודש הימנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין טמא מת נכנס לשם למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימנו עזרת ישראל שאין מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפורים נכנס לשם וחייבים עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת למעלה הימנו עזרת כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין ישראלים נכנסים לשם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת צרכיהם לסמיכה שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופה ולא קתני נשים שאין נכנסות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם ועוד תנן בפרק כל הפסולין (זבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לא:) שהשחיטה כשרה בנשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ יכולה ליכנס בעזרה ועוד הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה ונזירה נכנסות בעזרה להניף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך נראה לי וכי אשה בעזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתקדש מנין הרי אין רגילות שתכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם כדי להתקדש שהרי בזיון הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומילתא דלא שכיחא היא ולא איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא מזה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>[וזה</b></big> <b>יהיה</b> <b>לך</b> <b>מקדש</b> <b>כו'.</b> קשה דלשתוק"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "מלך דמשמע כל צרכיך ולא אצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב אש. ת\"י]:"
    }
  ]
}