{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ל א   ק ש י א   ה א   ד ש ד י ך   ה א   ד ל א   ש ד י ך .   < / b > פ י ר ש   ר ש \" י   ב ד ש ד י ך   כ י   ק ב ל ת י ה   ל ג ז ל   ד י ד ה   ל ש ם   ק י ד ו ש י ן   א ח ו ל י   א ח י ל ת י ה .   נ ר א ה   ל פ י   פ י ר ו ש ו   ד נ ת ק ב ל ה   ג ז י ל ת ה   ו נ ת ק ב ל ה   ק ד ו ש י ה ,   ו ש ו ב   א י ן   ל ה   ע ל י ו   כ ל ו ם .   ו א י נ ו   מ ח ו ו ר ,   ד נ ה י   ד י ש   ל ו מ ר   ד כ י ו ן   ד ש ד י ך   נ י ח א   ל ה   ש ת ת ק ד ש   ב ו   ו ה ו א   ש י ש ל ם   ל ה   מ צ ד   א ח ר ,   א ב ל   מ ח י ל ת   ג ז י ל ה   א י ן   כ א ן .   ו ה כ י   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   ח ט ף   ה ס ל ע   מ י ד ה   ו ב ש ע ת   מ ת נ ה   א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ה ר י   ז ו   מ ק ו ד ש ת ,   ב מ ה   ק ד ש ה   ר '   ח ג י   ב ש ם   ר '   פ ד ת   ר ו צ ה   ה י א   מ ק ו ד ש ת   ל ו   ו י ה א   ח י י ב   ל ה   ס ל ע ,   ו כ ב ר   ה א ר כ ת י   כ ב ה   ב פ \" ק   ( י ג ,   א   ס ו ד \" ה   י כ ו ל ה )   ב ס \" ד .",
    "< b > ל י ת   ד ח ש   ל ה א   ד ר '   ש מ ע ו ן   ד א מ ר   ס ת ם   ג ז י ל ה   י א ו ש   ב ע ל י ם   ה י א .   < / b > ד א י ל ו   נ ת י א ש ו   ה ב ע ל י ם   ה ו ה   ל י ה   י א ו ש   ב י ד י ה   ד י ד י ה   ו ש י נ ו י   ר ש ו ת   ב י ד ה   ד י ד ה   ו ק נ א ת ו   ה י א .   ו כ י ו ן   ש ק נ א ת ו   ה י א ,   א ף   ה ו א   ק ו נ ה   א ו ת ה .",
    "< b > א מ ר   ל י ה   מ א ן   פ ל י ג   ל ך .   < / b > ו א פ י ל ו   נ ת ן   ל ה   ש ו ה   ב '   פ ר ו ט ו ת   א י נ ה   מ ק ו ד ש ת ,   ל פ י   ש ב כ ו ל ו   ה ו א   מ ת ק ד ש ת   ל ו   ו ל א   ב ח צ י ו ,   א ל א   א ם   כ ן   פ י ר ש   ל ה   ב מ ה   ש י ש   ל י   ב ו .",
    "< b > כ י   א מ ר   ר '   י ו ס י   ה ג ל י ל י   מ ח י י ם   א ב ל   ל א ח ר   ש ח י ט ה   ל א ,   מ א י   ט ע מ א   כ י   ק א   ז כ ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו .   < / b > פ י ר ש   ר ש \" י   ד ב י ן   כ ה נ י ם   ב ח ז ה   ו ש ו ק   ב י ן   ב ע ל י ם   ב ב ש ר   כ ו ל ה ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו .",
    "< b > ד י ק א   נ מ י   ד ק ת נ י   ה מ ק ד ש   ב ח ל ק ו .   < / b > פ י ר ו ש   ד ח ל ק ו   מ ש מ ע   ל א ח ר   ש ח י ט ה ,   ו כ ת ב ו   ב ת ו ס '   ד נ ר א ה   ד ה א י   ד י ק א   נ מ י   ל א   ק א י   ל פ ו ם   מ א י   ד א ס י ק נ א   ב פ ר ק   ק מ א   ד ב ב א   ק מ א   ( י ב ,   ב )   נ כ ס י ם   ש א י ן   ב ה ם   מ ע י ל ה ,   ד ג ר ס י נ ן   ה ת ם   מ ע י ל ה   ה ו א   ד ל י ת   ב ה ו ,   ה א   מ י ק ד ש   ק ד ו ש ,   מ א ן   ת נ א   א מ ר   ר '   י ו ח נ ן   ב ק ד ש י ם   ק ל י ם ,   א ל י ב א   ד ר '   י ו ס י   ה ג ל י ל י ,   ו פ ר ק י נ ן   א פ י ל ו   ת י מ א   ר '   י ו ס י   ה ג ל י ל י   כ י   א מ ר   ר '   י ו ס י   מ ח י י ם   א ב ל   ל א ח ר   ש ח י ט ה   ל א ,   ד כ ה נ י ם   כ י   ק א   ז כ ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו   ל ה ו ,   ו פ ר י נ ן   ו מ ח י י ם   מ י   א מ ר ,   ו ה ת נ ן   ב כ ו ר   מ ו כ ר י ן   א ו ת ו   ת ם   ו ב ע ל   מ ו ם   ח י   ו ש ח ו ט   ו מ ק ד ש י ן   ב ו   א ת   ה א ש ה ,   ו א מ ר   ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   ל א   ש נ ו   א ל א   ב כ ו ר   ב ז מ ן   ה ז ה   ד ל א   ח ז י   ל ה ק ר ב ה   ד א י ת   ל ה ו   ל כ ה נ י ם   ז כ י ה   ב ג ו י ה ,   א ב ל   ב ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם   ד ל י ת   ב ה ו   ז כ י ה   ל כ ה נ י ם   ב ג ו י ה   ל א ,   ד א י נ ו   מ מ ו נ ו ,   ו א ת ב י ה   ר ב א   ל ר ב   נ ח מ ן   ו מ ע ל ה   מ ע ל ה   ב ה '   ל ר ב ו ת   ק ד ש י ם   ק ל י ם   ש ה ם   מ מ ו נ ו   ד ב ר י   ר '   י ו ס י   ה ג ל י ל י ,   ו ב ב כ ו ר   א י י ר י   כ ד מ פ ר ש י   ה ת ם   ב ן   ע ז א י   ו א ב א   י ו ס י   ב ן   ד ו ס ת א י ,   ו מ ש נ י   ר ב י נ א   ב ב כ ו ר   ח \" ל   ע ס ק י נ ן ,   ו א ל י ב א   ד ר '   ש מ ע ו ן   כ ו ' ,   ו א י   א י ת א   ל י ש נ י   ה א   ר '   י ו ס י   ה ג ל י ל י   ו ה א   ר ב נ ן ,   א ל א   מ ת נ ו ת   כ ה ו נ ה   ש א נ י   ד כ ה נ י ם   כ י   ק א   ז כ ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו   ה כ י   ג ר ס   ר \" ח   ו ה \" פ   א ל א   ל י כ א   ל א פ ל ו ג י   ב י ן   מ ח י י ם   ב י ן   ל א ח ר   ש ח י ט ה ,   ד א פ י ל ו   מ ח י י ם   נ מ י   כ ה נ י ם   כ י   ק א   ז כ ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו ,   ו כ י   ת נ ן   מ ת נ י ת י ן   א י נ ה   מ ק ו ד ש ת ,   ב ח ל ק   כ ה נ י ם   ת נ ן ,   א ל מ א   ס ו ג י א   ד ש מ ע ת י ן   ל א   ק י י מ א   ל פ ו ם   מ ס ק נ א   ד ה ת ם ,   א ל א   ל פ ו ם   מ א י   ד ק א   ס ל ק א   ד ע ת ך   מ ע י ק ר א   ה ת ם ,   ו א ף   ע ל   ג ב   ד א מ ר י   ה כ א   ד י ק א   נ מ י   א ש כ ח ן   ב ת ל מ ו ד א   ד כ ו ת ה ,   ו ל ע י ל   נ מ י   ב פ ר ק   ק מ א   ( כ ח ,   א )   ד א מ ר י נ ן   ד י י ק א   נ מ י   ד ק ת נ י   ה ח ל י ף   ש ו ר   ב פ ר ה   ו ל א   ק א י   ל פ י   ה מ ס ק נ א   ל ד ע ת   ק צ ת   ה מ פ ר ש י ם .   ו מ ת נ י ת י ן   ד ק ת נ י   ב ח ל ק ו   ד מ ש מ ע   ל א ח ר   ש ח י ט ה ,   מ ש ו ם   ב ע ל י ם   נ ק ט   ל י ה ,   ד ב ע ל י ם   ו ד א י   מ ח י י ם   ל א ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו ,   ו כ ד מ ש מ ע   נ מ י   ה ה י א   ד ב ב א   ק מ א   ד א מ ר   א ל א   ש א נ י   מ ת נ ו ת   כ ה ו נ ה   ד כ ה נ י ם   כ י   ק א   ז כ ו   מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו ,   ד א ל מ א   ב ע ל י ם   מ נ פ ש י י ה ו   ק א   ז כ ו   מ ח י י ם   מ י ה א ,   א ב ל   ל א ח ר   ה ק ר ב ה   א פ י ל ו   ב ע ל י ם   ל א   ז כ ו   א ל א   מ ש ל ח נ ו   ש ל   ג ב ו ה ,   ו מ ש ו ם   ה כ י   ק ת נ י   ב מ ת נ י ת י ן   ב ח ל ק ו   ד מ ל ת א   פ ס י ק ת א   נ י ח א   ל י ה   ל מ י ת נ י   ד ה י י נ ו   ל א ח ר   ש ח י ט ה ,   ד ב י ן   כ ה נ י ם   ב י ן   ב ע ל י ם   ש ו י ן   ב ו ,   מ ה   ש א י ן   כ ן   מ ח י י ם   ד ב ע ל י ם   מ ק ד ש י ן   ב ו   ד מ מ ו נ ן   ה ו א .   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ב פ ר ק   ב   ד ב י צ ה   ( כ א ,   ב )   ד ב ה מ ה   ח צ י ה   ש ל   ג ו י   ו ח צ י ה   ש ל   י ש ר א ל   מ ו ת ר   ל ש ח ט ה   ב י ו ם   ט ו ב ,   מ ש ו ם   ד א י   א פ ש ר   ל כ ז י ת   ב ש ר   ב ל א   ש ח י ט ה ,   ו נ ד ר י ם   ו נ ד ב ו ת   א י ן   ק ר ב י ם   ב י ו ם   ט ו ב ,   ד מ ש ל ח ן   ג ב ו ה   ק א   ז כ ו ,   ת י ר צ ו   ב ת ו ס '   ד א ף   ע ל   ג ב   ד ח ל ק   ב ע ל י ם   ח ש ו ב   מ מ ו נ ן ,   מ כ ל   מ ק ו ם   ע י ק ר ן   ל צ ו ר ך   ג ב ו ה   ק א ת ו ,   ו ל כ ך   א י נ ן   ק ר ב י ן   ב י ו ם   ט ו ב ."
  ]
}