{
  "text": [
    "ג מ ר א   א \" ל   מ א ן   א ח ל ך .   ד כ י ו ן   ד ש ק י ל   ב ל א   מ י ד ה   ל א   ה י ה   ד ע ת ו   ל י ת ן   ל ב ע \" ה   כ נ ג ד ה   ו א פ י ל ו   מ ח ז י ר   א ח \" כ   ל א   ע ש ה   כ ל ו ם   ד ב \" ה   מ ק פ י ד   כ ש ה ו א   נ ו ט ל   ב ל א   מ י ד ה :",
    "כ י צ ד   א מ ר ו   ( נ ו ט ל )   ת ו ר ם   ש ל א   מ ד ע ת .   א ע \" ג   ד ב פ \" ק   ד ב ב \" מ   מ ו ק י   ל ה   כ ג ו ן   ד ש ו י י ה   ש ל י ח   כ י ו ן   ד ת ר ם   מ ן   ה י פ ו ת   ק ר י   ל י ה   ש ל א   מ ד ע ת :",
    "ב מ ש נ ה   ה מ ק ד ש   ב ח ל ק ו   ב י ן   ב ק ד ש י   ק ד ש י ם   ב י ן   ב ק ד ש י ם   ק ל י ם   א י נ ה   מ ק ו '   מ ש ו ם   ד מ מ ו ן   ג ב ו ה   ה ו א   ו ל א   מ י ד י   ק א   י ה י ב   ל ה .   ת י '   כ י ו ן   ד א י נ ה   י כ ו ל ה   ל א כ ו ל   נ ו ת ן   ל ה   א \" כ   י ש   ב ה נ א ה   ז ו   ש ו ה   פ ר ו ט ה   ו ת ה י '   מ ק ו ד ש ת   א פ י '   ל א   י ה י ב   ל ה   מ י ד י   כ מ ו   ע \" מ   ש א ד ב ר   ע ל י ך   ל ש י ל ט ו ן   ד ל א   י ה י ב   ל ה   מ י ד י   י \" ל   ד ל א   ד מ י   ד ה ת ם   ר א ו י   ל י ט ו ל   ש כ ר   ע ל   פ ע ו ל ה   ז ו   ה י ל כ ך   ה ו י   כ א ל ו   י ה ב   ל ה   ש כ ר   ה פ ע ו ל ה   א ב ל   ה כ א   כ י ו ן   ד א י ן   מ כ ר   ח ל   ע ל י ו   ו ל א   מ ח י י ב א   ל י ת ן   ל ו   כ ל ו ם   א ע \" ג   ד נ ה נ י ת   ש ו \" פ   ל א   מ י ק ר י   מ מ ו ן   ו ל א   י ה י ב   ל ה   ו ל א   מ י ד י :",
    "ו כ י   א ש ה   ב ע ז ר ה   מ נ י ן   פ ר \" ת   ל ה ת ק ד ש   א ב ל   ל פ ע מ י ם   ש נ כ נ ס ת   כ ג ו ן   ס ו ט ה   ו נ ז י ר ה   ל ע נ י ן   ת נ ו פ ה   כ ד ת נ ן   ל ע י ל   ב פ \" ק   ו ת נ ן   ב פ '   כ ל   ה פ ס ו ל י ן   ש ה ש ח י ט ה   כ ש י ר ה   ב נ ש י ם   ו א פ י ל ו   ש ל א   ל צ ו ר ך   א י ן   א י ס ו ר   א ם   נ כ נ ס ת   ד ת נ ן   ב מ ס '   כ ל י ם   ע ז ר ת   כ ה נ י ם   מ ק ו ד ש ת   ש א י ן   י ש ר א ל   נ כ נ ס י ם   ש ם   א ל א   ב ש ע ת   צ ר כ י ה ן   ל ס מ י כ ה   ו ש ח י ט ה   ו ל א   ק ת נ י   ע ז ר ת   י ש ר א ל   מ ק ו ד ש ת   מ ע ז ר ת   נ ש י ם   ש א י ן   נ ש י ם   נ כ נ ס ו ת   ש ם   א ל א   ל צ ו ר ך   א ל מ א   ד ל י כ א   א י ס ו ר א   ו מ \" מ   ש פ י ר   ק א מ ר   א ש ה   ב ע ז ר ה   מ נ י ן   מ ש ו ם   ד ל א   ש כ י ח   מ י ל ת א   ש ת כ נ ס   כ מ ו   ב ב ת י   כ נ ס י ו ת   ו ב ב ת י   מ ד ר ש ו ת   ש מ ו ת ר   ל ז ר ו ק   ש ם   צ פ ר נ י ם   כ ד א י ת א   ב מ ו ע ד   ק ט ן   ו ר ש \" י   פ י '   ד ב מ ס כ ת   כ ל י ם   ת נ ן   ד א י ן   א ש ה   נ כ נ ס ת   ב ע ז ר ת   י ש ר א ל   ס ב ר ת ו   ה י א   כ ך   כ י ו ן   ד ח ש י ב   ה ת ם   ו ע ז ר ת   כ ה נ י ם   כ מ ו   ש א י ן   י ש ר א ל   נ כ נ ס   ב ע ז ר ת   כ ה נ י ם   א ל א   ל צ ו ר ך   ה \" ה   א ש ה   נ מ י   ל ע ז ר ת   י ש ר א ל   ו ה א   ד ל א   ח ש י ב   א ו ת ה   מ ע ל ה   ג ב י   ע ז ר ת   י ש ר א ל   מ ש ו ם   ד א י כ א   מ ע ל ה   ש ה י א   מ ן   ה ת ו ר ה   ד ע ז ר ת   י ש ר א ל   מ ק ו ד ש ת   מ ע ז ר ת   נ ש י ם   ד א י ן   מ ח ו ס ר   כ פ ו ר י ם   נ כ נ ס   ש ם   ו ח י י ב י ם   ע ל י ה   ח ט א ת :",
    "ד ר '   י ו ס י   ס ב ר   ב א ש   ו ל א   א י צ ט ר ך   כ א ש   א ל א   ל א פ ו ק י   מ ן   ל ך   ש ל א   ת ד ר ו ש   ל ך   ל כ ל   צ ר כ י ך .   ת י מ א   ל ש ת ו ק   ק ר א   מ ל ך   ו מ א ש   ו י \" ס   ל ו מ ר   ד א י צ ט ר ך   ל ך   ל ש ו ם   ד ר ש א :"
  ]
}