{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "67B",
    "perek_title": "תינוקת",
    "perek_number": 10
  },
  "english": [
    "<b>Three</b> hairs tied together in a knot <b>do not interpose,</b> as three hairs cannot be tied so tightly that water cannot penetrate them. With regard to <b>two</b> hairs tied together in a knot, <b>I do not know</b> the <i>halakha</i>. <b>And Rabbi Yoḥanan says: We have</b> a tradition that <b>only one</b> hair interposes, but two or more do not prevent the water from reaching the body.",
    "§ <b>Rabbi Yitzḥak says: By Torah law,</b> if there is an interposition between a person and the water, and it covers <b>the majority of his</b> body, and <b>he is particular</b> and wants the interposing substance removed, <b>it interposes</b> and invalidates an immersion in a ritual bath. But if it covers the <b>majority of his</b> body <b>but he is not particular about</b> that substance, <b>it does not interpose. But</b> the Sages <b>issued a decree</b> prohibiting substances covering <b>the majority</b> of <b>his</b> body with regard to <b>which he is not particular, due to</b> substances covering <b>the majority</b> of <b>his</b> body about <b>which he is particular. And</b> likewise, they issued a decree against substances covering <b>the minority</b> of <b>his</b> body with regard to which he is <b>particular, due to</b> substances covering <b>the majority</b> of <b>his</b> body about which he is <b>particular.</b>",
    "The Gemara raises a difficulty: <b>But let them also issue a decree</b> prohibiting substances covering <b>the minority</b> of <b>his</b> body with regard to <b>which he is not particular, due to</b> substances covering <b>the minority</b> of <b>his</b> body about which he is <b>particular.</b> The Gemara answers: The Sages did not issue such a decree, as that prohibition <b>is itself</b> a rabbinic <b>decree, and will we arise and issue a decree to</b> prevent the violation of another <b>decree?</b>",
    "§ The Gemara returns to discuss the issue of the correct time for immersion. <b>Rav says: A menstruating woman</b> who wishes to immerse to complete her purification process <b>at her time,</b> i.e., at the end of seven days, <b>may immerse only at night,</b> i.e., on the night after the seventh day, the night of the eighth day. <b>But</b> a woman who wishes to immerse <b>not at her time,</b> i.e., on the eighth day or afterward, <b>may immerse either during the day or at night. Rabbi Yoḥanan says: Whether</b> she is immersing <b>at her time or not at her time,</b> she <b>may immerse only at night.</b> This is <b>because her daughter</b> might <b>follow</b> her example when she is old enough, and also immerse in the daytime, but she may do so on the seventh day, when immersion is not valid.",
    "<b>And even Rav retracted</b> his opinion and ruled that a woman who is immersing after menstruation may never do so during the day. <b>As Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said: A menstruating woman</b> who wishes to immerse to complete her purification process, <b>whether at her time</b> or <b>whether not at her time, may immerse only at night, because her daughter</b> might <b>follow</b> her example and immerse during the daytime of the seventh day.",
    "The Gemara cites examples of Sages who permitted immersion on the eighth day due to exceptional circumstances. <b>Rav Idi decreed in Neresh that</b> the women <b>may immerse</b> during the daytime <b>on the eighth day due to the lions</b> that roamed the area at night and posed a threat to women who immersed at that time. <b>Rav Aḥa bar Yaakov</b> decreed <b>in Pappunya</b> that the women should immerse during the daytime on the eighth day <b>due to thieves</b> who posed a threat to women who immersed at that night.",
    "Similarly, <b>Rav Yehuda</b> decreed <b>in Pumbedita</b> that the women should immerse in the daytime on the eighth day <b>due to</b> the <b>cold</b> of the night. <b>Rava</b> decreed <b>in Meḥoza</b> that the women should immerse in the daytime on the eighth day <b>due to</b> the <b>gatekeepers [<i>abula’ei</i>],</b> who were untrustworthy and might hurt the women on their way to and from immersion.",
    "§ <b>Rav Pappa said to Rava and to Abaye: Since nowadays the Sages have given</b> all women who menstruate the status of <b>an uncertain</b> greater <b><i>zava</i>, may they immerse on the seventh day</b> during the daytime? A greater <i>zava</i>, after counting seven clean days, may immerse on the seventh day. Since all women who menstruate now count seven clean days after the bleeding ceases, more than seven days from the onset of her menstruating have passed by the seventh clean day.",
    "Rava and Abaye replied that they may nevertheless not immerse on the seventh day, <b>due to</b> the statement <b>of Rabbi Shimon. As it is taught</b> in a <i>baraita</i>: The verse states: “But if she be purified of her <i>ziva</i>, then she shall count to herself seven days, <b>and after that she shall be pure”</b> (Leviticus 15:28). The purification of a <i>zava</i> must be <b>after</b> the seven days, i.e., <b>after all of the</b> days, which must be consecutive so <b>that there are no</b> days of <b>impurity separating between</b> the seven clean days. <b>Rabbi Shimon says</b> that the phrase <b>“And after that she shall be pure”</b> teaches that <b>after the action</b> of counting seven clean days <b>she shall be pure.</b> In other words, once she has examined herself at the beginning of the seventh day she may immerse on that day.",
    "Rabbi Shimon continues: <b>But the Sages said: It is prohibited to do so,</b> i.e., to immerse on the seventh day, <b>lest she come to</b> a case of <b>uncertainty.</b> If she were to engage in intercourse with her husband on that seventh day after immersion, and afterward on the same day she experiences bleeding, it would retroactively nullify her entire seven clean days, which would mean that she engaged in intercourse with her husband while she was impure, rendering them both liable to receive the punishment of <i>karet</i>.",
    "§ <b>Rav Huna says: A woman may wash</b> her hair <b>on the first</b> day <b>of the week,</b> Sunday, <b>and immerse on the third</b> day <b>of the week,</b> i.e., Monday night. The proof of this is <b>that</b> sometimes <b>a woman washes</b> her hair <b>on the eve of Shabbat, but</b> she does not <b>immerse</b> until <b>the conclusion of Shabbat,</b> which is the same interval as from Sunday to Monday night.",
    "Similarly, <b>a woman may wash</b> her hair <b>on the first</b> day <b>of the week,</b> Sunday, <b>and immerse on the fourth</b> day <b>of the week,</b> Tuesday night. The proof of this is <b>that</b> sometimes <b>a woman washes</b> her hair <b>on the eve of Shabbat, but</b> she does not <b>immerse</b> until <b>the conclusion of the Festival that occurs after Shabbat,</b> which is the same interval as from Sunday to Tuesday night.",
    "Furthermore, <b>a woman may wash</b> her hair <b>on the first</b> day <b>of the week,</b> Sunday, <b>and immerse on the fifth</b> day <b>of the week,</b> Wednesday night. The proof of this is <b>that</b> sometimes <b>a woman washes</b> her hair <b>on the eve of Shabbat, but</b> she does not <b>immerse</b> until <b>the conclusion of two days of Rosh HaShana that occurs after Shabbat,</b> which is the same interval as from Sunday to Wednesday night.",
    "<b>But Rav Ḥisda said: We say</b> that <b>all of these</b> long gaps between a woman washing her hair and immersing are permitted. But <b>we do not say</b> as proof <b>that</b> since a woman washes her hair before Shabbat and immerses only several days later, she may do so during a regular week as well. One cannot learn this <i>halakha</i> from those situations involving Shabbat, as one cannot derive cases where alternatives are possible from those cases where alternatives are not possible. <b>Where it is possible</b> for a woman to wash her hair and immerse immediately, <b>it is possible,</b> and she is not allowed to do so any earlier. But <b>where it is not possible</b> for a woman to wash her hair immediately before immersion, e.g., when she must immerse after the conclusion of Shabbat or a festival, <b>it is impossible,</b> and for this reason she is permitted to wash her hair in advance.",
    "<b>And Rav Yeimar said: We even say</b> the proof <b>that</b> since a woman washes her hair before Shabbat and immerses only several days later, she may do so during a regular week as well. Rav Yeimar agrees with Rav Huna in all cases <b>apart from</b> that of <b>a woman who washes</b> her hair <b>on the first</b> day <b>of the week,</b> Sunday, <b>and immerses on the fifth</b> day <b>of the week,</b> Wednesday night. He maintains that Rav Huna’s proof <b>from the conclusion of two days of Rosh HaShana that is after Shabbat is not</b> a sufficient proof, <b>as</b> even in such a case a woman may not wait so long. Rather, <b>it is possible</b> for her <b>to wash</b> her hair <b>at night</b> after the conclusion of Rosh HaShana <b>and immerse</b> on <b>that</b> same <b>night,</b> so that she should not have such a long gap between washing her hair and immersing.",
    "<b>Mareimar taught: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rav Ḥisda,</b> that a woman should not wash her hair many days before immersing except when there is no other possibility. <b>And</b> the <i>halakha</i> is also <b>in accordance with</b> the manner in <b>which Rav Yeimar explains</b> that if Rosh HaShana occurs after Shabbat a woman should wash her hair on the night of her immersion.",
    "§ <b>A dilemma was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> with regard to whether <b>a woman may wash</b> her hair <b>at night and immerse on</b> that same <b>night? Mar Zutra deems it prohibited</b> for her to do so. Since she will be in a hurry to immerse and return to her husband, there is a concern that she will not wash and examine her hair thoroughly. <b>And Rav Ḥinnana from Sura deems it permitted</b> for a woman to wash her hair on the night of her immersion.",
    "<b>Rav Adda said to Rav Ḥinnana from Sura: Was</b> there <b>not an incident</b> like <b>this involving the wife of Abba Mari, the Exilarch, who quarreled</b> with her husband, and as a result she did not want to immerse in a ritual bath to become permitted to him; and <b>Rav Naḥman bar Yitzḥak went to appease her</b> and to persuade her to immerse, <b>and she said to him: What is there</b> that can be done <b>now?</b> There is no reason for me to hurry and immerse now."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁלֹשׁ אֵינָן חוֹצְצוֹת שְׁתַּיִם אֵינִי יוֹדֵעַ וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אָנוּ אֵין לָנוּ אֶלָּא אַחַת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר תּוֹרָה רוּבּוֹ הַמַּקְפִּיד עָלָיו חוֹצֵץ רוּבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ מַקְפִּיד עָלָיו אֵינוֹ חוֹצֵץ וְגָזְרוּ עַל רוּבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ מַקְפִּיד מִשּׁוּם רוּבּוֹ הַמַּקְפִּיד וְגָזְרוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעוּטוֹ הַמַּקְפִּיד מִשּׁוּם רוּבּוֹ הַמַּקְפִּיד <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלִגְזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי עַל מִיעוּטוֹ שֶׁאֵינוֹ מַקְפִּיד מִשּׁוּם מִיעוּטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּקְפִּיד הִיא גּוּפַהּ גְּזֵרָה וַאֲנַן נֵיקוּם וְנִגְזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵרָה לִגְזֵרָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב נִדָּה בִּזְמַנָּהּ אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבֶלֶת אֶלָּא בַּלַּיְלָה וְשֶׁלֹּא בִּזְמַנָּהּ טוֹבֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בַּיּוֹם בֵּין בַּלַּיְלָה רַבִּי יוֹחָנָן אָמַר בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַנָּהּ בֵּין שֶׁלֹּא בִּזְמַנָּהּ אֵינָהּ טוֹבֶלֶת אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה מִשּׁוּם סֶרֶךְ בִּתָּהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאַף רַב הֲדַר בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי חִיָּיא בַּר אָשֵׁי אָמַר רַב נִדָּה בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַנָּהּ בֵּין שֶׁלֹּא בִּזְמַנָּהּ אֵינָהּ טוֹבֶלֶת אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה מִשּׁוּם סֶרֶךְ בִּתָּהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַתְקֵין רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַרֶשׁ לְמִטְבָּל בְּיוֹמָא דִּתְמָנְיָא מִשּׁוּם אַרְיָוָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בַּר יַעֲקֹב בְּפַפּוֹנְיָא מִשּׁוּם גַּנָּבֵי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בְּפוּמְבְּדִיתָא מִשּׁוּם צִנָּה רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָחוֹזָא מִשּׁוּם אֲבוּלָּאֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא וּלְאַבָּיֵי מִכְּדֵי הָאִידָּנָא כּוּלְּהוּ סָפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָבוֹת שַׁוִּינְהוּ רַבָּנַן לַיטְבְּלִינְהוּ בִּימָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשִׁבְיעָאה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִשּׁוּם דְּרַבִּי שִׁמְעוֹן דְּתַנְיָא אַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּטְהָר אַחַר אַחַר לְכוּלָּן שֶׁלֹּא תְּהֵא טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְסֶקֶת בֵּינֵיהֶן רַבִּי שִׁמְעוֹן אוֹמֵר אַחַר תִּטְהָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר מַעֲשֶׂה תִּטְהָר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲבָל אָמְרוּ חֲכָמִים אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹת כֵּן שֶׁמָּא תָּבֹא לִידֵי סָפֵק <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אִשָּׁה חוֹפֶפֶת בְּאֶחָד בַּשַּׁבָּת וְטוֹבֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלִישִׁי בַּשַּׁבָּת שֶׁכֵּן אִשָּׁה חוֹפֶפֶת בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְטוֹבֶלֶת בְּמוֹצָאֵי שַׁבָּת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִשָּׁה חוֹפֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד בַּשַּׁבָּת וְטוֹבֶלֶת בִּרְבִיעִי בַּשַּׁבָּת שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה חוֹפֶפֶת בְּעֶרֶב שַׁבָּת וְטוֹבֶלֶת בְּמוֹצָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם טוֹב שֶׁחָל לִהְיוֹת אַחַר הַשַּׁבָּת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִשָּׁה חוֹפֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד בַּשַּׁבָּת וְטוֹבֶלֶת בַּחֲמִישִׁי בַּשַּׁבָּת שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה חוֹפֶפֶת בְּעֶרֶב שַׁבָּת וְטוֹבֶלֶת בְּמוֹצָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי יָמִים טוֹבִים שֶׁל רֹאשׁ הַשָּׁנָה שֶׁחָל לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר הַשַּׁבָּת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַב חִסְדָּא אָמַר כּוּלְּהוּ אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן לָא אָמְרִינַן הֵיכָא דְּאֶפְשָׁר אֶפְשָׁר הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אֶפְשָׁר לָא אֶפְשָׁר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַב יֵימַר אָמַר אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נָמֵי אָמְרִינַן לְבַר מֵאִשָּׁה חוֹפֶפֶת בְּאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת וְטוֹבֶלֶת בַּחֲמִישִׁי בַּשַּׁבָּת דִּלְמוֹצָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי יָמִים טוֹבִים שֶׁל רֹאשׁ הַשָּׁנָה שֶׁלְּאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת לֵיתַהּ דְּאֶפְשָׁר דְּחוֹפֶפֶת בַּלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוֹבֶלֶת בַּלַּיְלָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דְּרַשׁ מָרִימָר הִלְכְתָא כְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא וּכְדִמְתָרֵץ רַב יֵימַר <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ שֶׁתָּחוֹף בַּלַּיְלָה וְתִטְבּוֹל בַּלַּיְלָה מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּטְרָא אוֹסַר וְרַב חִינָּנָא מִסּוּרָא שָׁרֵי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אַדָּא לְרַב חִינָּנָא מִסּוּרָא לָאו הָכִי הֲוָה עוֹבָדָא בִּדְבֵיתְהוּ דְּאַבָּא מָרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵישׁ גָּלוּתָא דְּאִיקּוּט אֲזַל רַב נַחְמָן בַּר יִצְחָק לְפַיּוֹסַהּ וַאֲמַרָה לֵיהּ מַאי אִיתֵיהּ הַשְׁתָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שלש.</b> לא מיהדקי: <b>דבר</b> <b>תורה.</b> הלכה למשה מסיני דאמר מר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(סוכה דף ה:) שיעורין חציצין ומחיצין הלכה למשה מסיני: <b>רובו.</b> רוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שערו קשור אחת אחת: <b>בזמנה.</b> בשביעי. ובנדה דאורייתא קמיירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא ספרה ז' נקיים: <b>בלילה.</b> דכתיב בה (ויקרא ט״ו:י״ט) תהיה בנדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תהא בנדתה כל ז': <b>שלא</b> <b>בזמנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמיני: <b>משום</b> <b>סרך</b> <b>בתה.</b> שנוהגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריה לטבול ביום ואפילו בזמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתיא לידי כרת ולא ידעה דאמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמיני הוא דטבלה ביום: <b>אבולאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוערי העיר ועובדי כוכבים הן. ל\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנינים של מערות היו בדרך בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטבילה ואם תפול שם תסתכן: <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זבות</b> <b>שוינהו.</b> שאפילו נדה סופרת ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקיים דהחמירו על עצמן כדר' זירא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליטבלה</b> <b>ביממא</b> <b>דשבעה.</b> ממה נפשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נדה היא הרי יום טבילתה יותר מז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראייתה ואם זבה היא טובלת זבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום: <b>אחר</b> <b>מעשה.</b> כיון שספרה מקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום של ז' תטהר ע\"י טבילה: <b>לידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ספק.</b> שמא תשמש בו ביום ותראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד לאחר תשמיש ונמצא סותרת כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלפניה וטבילתה פסולה: <b>שכן</b> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חופפת</b> <b>בע\"ש</b> <b>וטובלת</b> <b>למוצ\"ש.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה יכולה לחוף בשבת ודנין אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאי ואפשר: <b>כולהו</b> <b>אמרי'.</b> היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהגיע טבילתה במוצ\"ש חופפת בע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם הגיע טבילתה במוצאי י\"ט אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת או למוצאי ב' ימים טובים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ה אחר השבת חופפת נמי מבע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא לא אפשר לחוף ביו\"ט: <b>שכן</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרי'.</b> היכא דטובלת בליל יום חול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכולה לחוף היום אסורה לחוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתמול כדקאמרן משום טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשכן אשה חופפת בע\"ש וטובלת למוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת דהתם לא אפשר אבל מוצאי יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול אפשר לחוף היום: <b>אפילו</b> <b>שכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרינן.</b> דאפילו טבלה מוצאי יום חול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולה לחוף מאתמול: <b>לבד</b> <b>מאשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חופפת</b> <b>באחד</b> <b>בשבת</b> <b>וטובלת</b> <b>בחמישי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבת.</b> דרחוק יותר מדאי ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דשכן ליכא למימר דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוצאי שני ימים טובים של ר\"ה שאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת אסורה לחוף בע\"ש ומוטב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתחוף בליל טבילתה: <b>והלכתא</b> <b>כרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסדא.</b> לחומרא דאמר שכן לא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיכא דטבלה מוצאי יום חול לא תחוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתמול ובמאי דאמר רב חסדא כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דהיכא דטבלה במוצאי ב' ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובים [של ראש השנה] אחר השבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חופפת בע\"ש לית הלכתא כוותיה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמתרץ רב יימר חייפא בליליא וטבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בליליא. מרימר חומרי חומרי נקט מדרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדא ומדרב יימר: <b>מהו</b> <b>שתחוף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלילה.</b> בליל טבילתה מי אמרינן מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שממהרת לטבילתה לא חייפא שפיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיקוט.</b> לשון קטטה ולא רצתה לטבול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>איתיה</b> <b>השתא.</b> מה לך למהר הלילה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משום סרך בתה</b></big>. ליכא לפרושי דדוקא בנדה אסור משום סרך"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בתה שתהא סבורה שהוא שביעי ותטבול בשביעי ותשמש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואיכא כרת אבל זבה אפילו אם בתה סבורה שהוא שביעי ליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איסורא דאורייתא אלא חששא בעלמא שמא תראה אחר שתטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום שביעי כדר''ש הא ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אתקין רבא למטבל ביממא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתמינאה במחוזא משום אבולאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע הא לאו אבולאי אסור אע''ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחומרא דרבי זירא היתה נוהגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימיו וטובלת בשמיני כדא''ל רב פפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביי ולרבא מכדי האידנא כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק זבות שוינהו רבנן ואביי ורבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדור אחד היו הילכך אפי' בזמן הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור לטבול בין בח' בין בט' ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו אומר ר''ת שאין קפידא רק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתשוב לביתה שיהיה לילה וא''צ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתצא בלילה מביתה דשוב לא יבוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי ספק וליכא (כן הוא בדפוס ויניציה) למיחש אם תטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ביום סמוך לחשיכה תטבול בתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוד היום גדול דמרגשת הבת בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתטבול סמוך לחשיכה כאמה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שיש לירא מפריצי העיר או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגנבים שרי כדאיתא בשמעתין ורבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משולם התיר לאשה בעיר שהיה לחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגנבים לחוף בע''ש בז' שלה ולטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום שבת שהוא שמיני מבעוד יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום גנבים ור''ת אוסר דתרי קולי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחן דשרי הש''ס הרחקת חפיפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבילה וסרך בתה <big><b>אבל אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים אסור לעשות כן שלא תבוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי ספק</b></big>. צ''ל אסור לעשות כן לטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי אתשמיש מהו שלא תבוא לידי ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא כבר באה בשעת תשמיש שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תראה והוה ליה למימר שלא תבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי ודאי ועוד היכי שרו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמש הא ודאי אמרי' לקמן במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף עב.) הרי זה תרבות רעה גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומרת יום כנגד יום שטבלה בשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראייתה וקאמר מגעה ובעילתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויה וכן משמע בשמעתין מדפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונטבלינהו ביממא דז' ומשני משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר''ש אלמא אטבילה קאמר ר''ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור ומיהו זה יש לדחות דלעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי אתשמיש אבל טבילה שריא לר''ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אח''כ החמירו לאסור בה הטבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרה שמא תשמש אבל קשה דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ' המפלת (דף כט:) בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטועה פריך בכ''א תשמש ומשני ר''ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דאמר אבל אסור לעשות כן אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן אתשמיש קאי דהא ודאי ביממא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבלינן לה משום טבילה בזמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה וי''ל דה''פ ר''ש היא דאמר גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי זבה דאסור לעשות כן לטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום שמא תבא לידי ספק לשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעילתה תהא תלויה הילכך בהך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טועה אע''ג דאיכא בה כמה ספקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא לא היתה זבה כלל ואם היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבה אימר הרחיקה לידתה ושמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תראה אסורה לשמש לר' שמעון אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילה תהא מותרת אפילו לר''ש דשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לטבול משום טבילה בזמנה מצוה:"
    }
  ]
}