{
  "text": [
    "< b > א \" ל   ר ב   פ פ י   ל ר ב א   מ כ ד י   ה א י ד נ א   כ ו ל ה ו   ס פ ק   ז ב ו ת   נ י נ ה ו   ל י ט ב ל ן   ב י מ מ א   ד ז ' . < / b >   י \" מ   ד ט ב י ל ה   ב ל ח ו ד   ה ו א   ד ק ש י א   ל י ה   ו ל ו מ ר   ד מ מ ה   נ פ ש ך   ה ש ת א   ש ר י א   ל מ ט ב ל   ב י מ מ א   ד ז '   ד ה א   ל י כ א   מ ש ו ם   ס ר ך   ב ת ה   ד א ם   נ ד ה   ה י א   ה א   ת מ נ י א   ל נ ד ת ה   ה י א   ו א י   ז ב ה   ה י א   ט ב י ל ת   ז ב ה   ב י ו ם   ז '   ל ט ה ר ת ה   ה י א ,   ו מ ת ר צ י   מ ש ו ם   ד ר '   ש מ ע ו ן   ד א מ ר   א ח ר   מ ע ש ה   ש ל   ס פ י ר ה   ת ט ה ר   מ י ד   ד מ ק צ ת   ה י ו ם   כ כ ל ו ,   א ב ל   א מ ר ו   ח כ מ י ם   א ס ו ר   ל ע ש ו ת   כ ן   כ ל ו מ ר   ל ט ב ו ל   ב י ו ם   ש מ א   ת ב ו א   ל י ד י   ה ס פ ק ,   ד ש מ א   א ח ר   ש ט ב ל ה   ו מ ח ז ק ת   ע צ מ ה   כ ט ה ו ר ה   ת ש מ ש   ו ה ר י   ה י א   ע ו מ ד ת   ב ס פ ק   א ו ל י   ת ר א ה   ו ת ס ת ו ר ,   ו ל פ י   פ י '   ז ה   פ ש י ט א   ל י ה   ל ר '   פ פ י   ד א ס ו ר ה   ל ש מ ש   ב י ו ם   ז '   ד ה ר י   מ כ נ ס ת   ע צ מ ה   ב ס פ ק   ו כ ן   ד ר ך   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ו ב ע ל י   ה ת ו ס פ ו ת   ז \" ל ,   ו ל פ י   פ י '   ז ה   ל ע ו ל ם   ל א   ת ט ב ו ל   א ל א   ב ל י ל ה   א ב ל   ב ש ב י ע י   ל א   ת ט ב ו ל   ש מ א   ת ב ו א   ל י ד י   ה ס פ ק   כ ד א מ ר ן   ו כ י ו ן   ש כ ן   א ף   ב ח '   ל א   ת ט ב ו ל   מ ש ו ם   ס ר ך   ב ת ה ,   ג ם   ר א י ת י   ב ש מ ן   ש ל   ג א ו נ י ם   ש א י ן   ה א ש ה   ט ו ב ל ת   ב ז מ ן   ה ז ה   א ל א   ב ל י ל ה   מ ש ו ם   ס ר ך   ב ת ה . < b r > < b > < / b > ו י ש   מ י   ש פ י ר '   ד ר ב   פ פ י   ל א ו   ט ב י ל ה   ב ל ח ו ד   ק א   ק ש י א   ל י ה   א ל א   א ם   ל ה ת י ר ה   ל ב ע ל   ק א   ק ש י א   ל י ה   ו ה כ י   ק א מ ר   ל י ט ב ל ן   ב י מ מ א   ד ז '   ו ל י ש ת ר י י ן   ל ב ע ל   ש ה ר י   מ ק צ ת   ה י ו ם   כ כ ל ו   ב ס פ י ר ת   ז ב ה ,   ו מ ת ר ץ   א ס ו ר ה   ל ש מ ש   מ ד ר '   ש מ ע ו ן   ד ש מ א   ת ר א ה   ב י ו ם   ל א ח ר   ת ש מ י ש   ו ת ס ת ו ר ,   ו ה ב י א ו   ר א י ה   ל פ י '   ז ה   מ מ \" ש   ב ש י ל ה י   ה מ פ ל ת   ( נ ד ה   כ ט ,   ב )   ב ש מ ע ת י ן   ד ט ו ע ה   ב כ \" א   ת ש מ ש   ו פ ר י ק   ה א   מ נ י   ר \" ש   ה י א   ד א מ ר   א ס ו ר   ל ע ש ו ת   כ ן   ש מ א   ת ב א   ל י ד י   ה ס פ ק   א ל מ א   מ ו ת ר ת   ל ט ב ו ל   א פ י ל ו   ל ר '   ש מ ע ו ן   ו ל א   א ס ר ו ה   א ל א   ל ש מ ש   מ פ נ י   ה ס פ ק   ו ל ר ב נ ן   מ ו ת ר ת   א פ י ל ו   ל ש מ ש   ו ר ש \" י   ז \" ל   ב ע צ מ ו   כ ך   כ ת ב   ש ם   ר \" ש   ה י א   ד א מ ר   ב ת ו ר ת   כ ה נ י ם   א ס ו ר   ל ע ש ו ת   כ ן   ל ש מ ש   ז ב ה   ב י ו ם   ט ב י ל ת ה .   ו ה כ י   ת נ י א   ב ת \" כ   כ י ו ן   ש ט ב ל ה   ט ה ו ר ה   ל ה ת ע ס ק   ב ט ה ר ו ת   א ב ל   א מ ר ו   ח כ מ י ם   ל א   ת ע ש ה   כ ן   מ פ נ י   ש ל א   ת ב א   ל י ד י   ה ס פ ק ,   א ל מ א   א ס ו ר   ל ע ש ו ת   כ ן   א ע ס ק   ט ה ר ו ת   ק א י   ו כ נ ג ד ו   ת ש מ ש   ל ב ע ל ,   ו ל פ י   פ י '   ז ה   מ ק י ל י ן   ו מ ת י ר י ן   ה א י ד נ א   ל י ט ב ל   ב י מ מ א   ד ז '   ו ל י כ א   ס ר ך   ב ת ה   כ ל ל .   ו ב נ מ ק י   ה ר מ ב \" ן   ז \" ל   כ ת ב   א פ י ל ו   נ י מ א   ש ה פ י '   ה ז ה   ה ו א   ה נ כ ו ן   ו מ ו כ ר ע   מ מ ק ו מ ו ,   א י ן   נ ר א ה   ל ו מ ר   ש נ ק ל   ל ט ב ו ל   ב י ו ם   ד ה א   ר ב א   ד ש ר א   ב מ ח ו ז א   מ ש ו ם   א ב ו ל א י   ה א   ל א ו   ה כ י   א ס ו ר ,   ב ת ר   ח ו מ ר א   ד ר '   ז י ר א   ה ו ה   ו ע ל ה   ק א מ ר   ל י ה   ר ב   פ פ י   מ כ ד י   ה א י ד נ א   כ ו ל ה י   ס פ ק   ז ב ו ת   נ י נ ה ו   כ ל ו מ ר   ו ל מ ה   ל י   מ ש ו ם   א ב ל ו א י   א פ י ל ו   כ ו ל ה ו   נ מ י   א ל מ א   ל ר ב א   א י ת   ל י ה   מ ש ו ם   ס ר ך   ב ת ה   ו א פ י ל ו   ל ב ת ר   ח ו מ ר א .   ו ה כ י   פ ר כ י ה   א פ י ל ו   ל ט ב ו ל   ו ל ה ת י ר   ל ב ע ל   ת ש ת ר י ,   ו ת ר צ י נ ן   ל ה ת י ר ן   ל ב ע ל   א י   א י פ ש ר   מ ש ו ם   ד ר \" ש   ו כ י ו ן   ש כ ן   א ף   ל ט ב ו ל   א ס ו ר   ד א י   ט ב ל ה   מ ח ז ק ה   נ פ ש ה   ב ט ה ו ר ה   מ ה ש ת א   ו א ת י א   ל י ד י   ה ס פ ק   ו ה י ל כ ך   א ף   ב ח '   ל א   ת ט ב ו ל   מ ש ו ם   ס ר ך   ב ת ה   ד כ א ש ר   ה י א   נ ס ר כ ת   א ח ר   א מ ה   ב ט ב י ל ה   ת ס ת ר ך   א ח ר י ה   ב ת ש מ י ש   ג ו פ י ה   כ ש ם   ש ה א ם   ט ו ב ל ת   ב ח '   ו מ ש מ ש ת   ב ו   ב י ו ם ,   ו א \" ת   ת ש מ י ש   ג ו פ י ה   ד ז '   ג ז י ר ה   ד ר ב נ ן   ה י א   ו א נ ן   נ י ק ו ם   ו נ י ג ז ו ר   ב ח ' ,   ג ז י ר ה   ל ג ז י ר ה   ה י א   י \" ל   כ י ו ן   ש ב א   ל י ד י   א י ס ו ר   כ ר ת   ג ז ר י נ ן ,   ו א כ ת י   ק \" ל   מ \" מ   ה א   א ש כ ח ן   ד א פ י ל ו   ל ר \" ש   ש ר י   ל מ ט ב ל   ב י מ מ א   ד ז '   ו ל א   ג ז ר   ט ב י ל ה   א ט ו   ת ש מ י ש   ו כ ד א י ת א   ב ש מ ע ת י ן   ד ט ו ע ה   ד א מ ר   ו ק י \" ל   כ ר \" ש   ו א ס ו ר ה   ל ש מ ש   ב כ \" א   ו א פ \" ה   ט ו ב ל ת   ב ו ,   ו נ י ח א   ל י   ד ש א נ י   ה ת ם   ד ה א   א י כ א   כ מ ה   ט ב י ל ו ת   ב ש ב ו ע י ן   ט ו ב א   ד א ס ו ר ה   ל א ח ר   ט ב י ל ה   ו ה י ל כ ך   מ ח מ ת   ט ב י ל ה   ד כ \" א   ל א   א ת י א   ל ש מ ש   ד ה א   ק א   ח ז י נ א   ד ט ב ל ו   ט ו ב א   ו ל א   מ ש ת ר י א   ד ט ב י ל ו ת י '   ל א ו   ל ה י ת ר   א ל א   מ ש ו ם   ד ט ב י ל ה   ב ז מ נ ה   מ צ ו ה ,   א ב ל   כ א ן   ש ט ב י ל ת ה   ל ט ה ר ה   ל ב ע ל ה   ל ע ר ב   א י כ א   ל מ י ג ז ר   כ י ו ן   ד מ ח ז ק ה   ע צ מ ה   ב ט ה ו ר ה   ל ב ע ל ה   ב ט ב י ל ה   ז ו   ת ש מ ש   מ ה ש ת א   ו א י   ק ש י א   ל ך   ר ב נ ן   ד ר \" ש   ה י כ י   ש ר ו   ל ש מ ש   ו ר ב   פ פ י   נ מ י   ה י כ י   ס ל ק א   ד ע ת י ה   ד מ י ש ת ר י א   ו ל א   ח י י ש   ד י ל מ א   ח ז י א   ו ס ת ר ה   ו ה ת נ ן   ל ק מ ן   ב פ ר ק י ן   ( נ ד ה   ע ב . )   ט ב ל ה   ב י ו ם   ש ל א ח ר י ו   ו ש מ ש ה   ה ר י   ז ו   ת ר ב ו ת   ר ע ה .   י \" ל   ד ה ת ם   ה ו א   ד ו ק א   ב ש ו מ ר ת   י ו ם   ד ר ג י ל ה   ה י א   ל ב א   ל י ד י   ז י ב ה   ג ד ו ל ה   ו ר ו ב ן   ש ל   נ ש י ם   כ ן   ה י ל כ ת א   ח י י ש י נ ן   א ב ל   ה כ א   ד ל א ח ר   ז '   נ ק י י ם   מ ע י י נ ה   ס ת ו ם   ו ל א   ח י י ש י נ ן   ו ה י י נ ו   ד ת ל ו   ל ה   ב כ ל   מ ק ו ם   ב ד ר \" ש   ו ל א   ת ל י נ ן   ל ה   ב כ ו ל י   ע ל מ א   ד א מ ר ו ה   ל ה ה י א   ד ט ב ל ה   ב י ו ם   ש ל א ח ר י ו   ב פ י ר ק י ן   ד ה כ א ,   ו א \" ת   ע ו ד   א י   ר \" ש   א ת ש מ י ש   ק א י   ה י כ י   ק א מ ר   ש מ א   ת ב א   ל י ד י   ה ס פ ק   ב ו ד א י   ל י ד י   ה ס פ ק   ה י א   ב א ה   מ ש ע ה   ש ש מ ש ה ,   ל \" ק   ד נ ו ס ח א י   ד ו ק נ י   ל א   ג ר ס י   ש מ א   א ל א   ש ל א   ת ב ו א   ל י ד י   ה ס פ ק .   ו כ ן   ה ו א   ב ה ל כ ו ת   ה ר י א \" פ   ז \" ל   ו כ ן   ה ו א   ב א ו ת ה   ת \" כ   ש כ ת ב ת י   ו מ \" מ   כ ב ר   כ ת ב נ ו   ש כ י ו ן   ש א ס ו ר ה   ל ש מ ש   א ס ו ר ה   א ף   ל ט ב ו ל   ו א פ י ל ו   ב ח '   א י   ל א ו   מ ש ו ם   א ו נ ס   ד א ב ו ל א י   ו א ר י ו ת א   ו כ י ו צ א   ב ה ן .   ו ג ד ו ל ה   מ ז ו   כ ת ב   ה ר א ב \" ד   ז \" ל   ב ש ם   ר ב   א ח א   מ ש ב ח א   ז \" ל   ד א י   ט ב ל א   ב ז '   ל א   ע ל ת ה   ל ה   ט ב י ל ה .   ו א י נ ו   מ ח ו ו ר   ד כ ו ל י   ה א י   ל א   א ח מ י ר י ,   ו ה ר ב   ר \" ז   ה ל ו י   ז \" ל   מ ן   ה מ ת י ר י ן   ל ט ב ו ל   ב י ו ם   ו א פ י ל ו   ל כ ת ח ל ה   ו כ ת ב   ד מ ד ב ר י   ר ב   א ח א   מ ש ב ח א   ג א ו ן   ז \" ל   א י ן   ר א י ה   ש ה ו א   ז \" ל   מ ד א ו ר י י ת א   ק א מ ר   ו נ ר א י ן   ד ב ר י ו   ל פ י   ה ל ש ו ן   ש כ ת ב   ה ג א ו ן   ז \" ל ,   ו ב ט ו ב ל ת   ב ח '   ב ד י ע ב ד   ל כ ו ל י   ע ל מ א   ע ל ת ה   ל ה   ט ב י ל ה   ד ה א   ש ר י נ ן   א פ י ל ו   ל כ ת ח י ל ה   מ ש ו ם   צ י נ ה .",
    "< b > ר \" ש   א מ ר   א ח ר   ת ט ה ר   א ח ר   מ ע ש ה   ת ט ה ר . < / b >   ו ל א ו   ל מ י מ ר א   ד פ ל י ג   א ד ר ש א   ד ר ב נ ן   א ח ר   ת ט ה ר   א ח ר   א ח ר   ל כ ו ל ן   ד ה א   ל י כ א   מ א ן   ד פ ל י ג   א ל א   מ מ י ל א   ש מ ע י נ ן   ל ה ו ,   ו ר ב נ ן   נ מ י   כ \" ש   ד א י ת   ל ה ו   ד ר ש א   ד ר \" ש   ד ל ר ב נ ן   מ י ש ר א   ש ר י א   ו ל א   ג ז ר י   ו א א ס ו ר   ל ע ש ו ת   כ ן   פ ל י ג י .",
    "< b > ר ב   ח ס ד א   א מ ר   כ ו ל ה ו   א מ ר י נ ן . < / b >   ש כ ן ,   ל א   א מ ר י נ ן   ו ד ו ק א   כ ש ח ז ר ה   ו ב ד ק ה   ע צ מ ה   ב ש ע ת   ט ב י ל ה   ד ע י ו נ י   ד א ו ר י ת א   ה ו א   ו ב ד א ו ר י ת א   ל א   ה ק ל ו ,   א ל א   ב ח פ י פ ה   ד ר ב נ ן   ו כ ב ר   ה א ר כ ת י   ב ה   ל מ ע ל ה   ב ס \" ד ."
  ]
}