{
  "text": [
    "<b>א\"ל רב פפי לרבא מכדי האידנא כולהו ספק זבות נינהו ליטבלן ביממא דז'.</b> י\"מ דטבילה בלחוד הוא דקשיא ליה ולומר דממה נפשך השתא שריא למטבל ביממא דז' דהא ליכא משום סרך בתה דאם נדה היא הא תמניא לנדתה היא ואי זבה היא טבילת זבה ביום ז' לטהרתה היא, ומתרצי משום דר' שמעון דאמר אחר מעשה של ספירה תטהר מיד דמקצת היום ככלו, אבל אמרו חכמים אסור לעשות כן כלומר לטבול ביום שמא תבוא לידי הספק, דשמא אחר שטבלה ומחזקת עצמה כטהורה תשמש והרי היא עומדת בספק אולי תראה ותסתור, ולפי פי' זה פשיטא ליה לר' פפי דאסורה לשמש ביום ז' דהרי מכנסת עצמה בספק וכן דרך פירושו של רש\"י ז\"ל ובעלי התוספות ז\"ל, ולפי פי' זה לעולם לא תטבול אלא בלילה אבל בשביעי לא תטבול שמא תבוא לידי הספק כדאמרן וכיון שכן אף בח' לא תטבול משום סרך בתה, גם ראיתי בשמן של גאונים שאין האשה טובלת בזמן הזה אלא בלילה משום סרך בתה.<br><b></b>ויש מי שפיר' דרב פפי לאו טבילה בלחוד קא קשיא ליה אלא אם להתירה לבעל קא קשיא ליה והכי קאמר ליטבלן ביממא דז' ולישתריין לבעל שהרי מקצת היום ככלו בספירת זבה, ומתרץ אסורה לשמש מדר' שמעון דשמא תראה ביום לאחר תשמיש ותסתור, והביאו ראיה לפי' זה ממ\"ש בשילהי המפלת (נדה כט, ב) בשמעתין דטועה בכ\"א תשמש ופריק הא מני ר\"ש היא דאמר אסור לעשות כן שמא תבא לידי הספק אלמא מותרת לטבול אפילו לר' שמעון ולא אסרוה אלא לשמש מפני הספק ולרבנן מותרת אפילו לשמש ורש\"י ז\"ל בעצמו כך כתב שם ר\"ש היא דאמר בתורת כהנים אסור לעשות כן לשמש זבה ביום טבילתה. והכי תניא בת\"כ כיון שטבלה טהורה להתעסק בטהרות אבל אמרו חכמים לא תעשה כן מפני שלא תבא לידי הספק, אלמא אסור לעשות כן אעסק טהרות קאי וכנגדו תשמש לבעל, ולפי פי' זה מקילין ומתירין האידנא ליטבל ביממא דז' וליכא סרך בתה כלל. ובנמקי הרמב\"ן ז\"ל כתב אפילו נימא שהפי' הזה הוא הנכון ומוכרע ממקומו, אין נראה לומר שנקל לטבול ביום דהא רבא דשרא במחוזא משום אבולאי הא לאו הכי אסור, בתר חומרא דר' זירא הוה ועלה קאמר ליה רב פפי מכדי האידנא כולהי ספק זבות נינהו כלומר ולמה לי משום אבלואי אפילו כולהו נמי אלמא לרבא אית ליה משום סרך בתה ואפילו לבתר חומרא. והכי פרכיה אפילו לטבול ולהתיר לבעל תשתרי, ותרצינן להתירן לבעל אי איפשר משום דר\"ש וכיון שכן אף לטבול אסור דאי טבלה מחזקה נפשה בטהורה מהשתא ואתיא לידי הספק והילכך אף בח' לא תטבול משום סרך בתה דכאשר היא נסרכת אחר אמה בטבילה תסתרך אחריה בתשמיש גופיה כשם שהאם טובלת בח' ומשמשת בו ביום, וא\"ת תשמיש גופיה דז' גזירה דרבנן היא ואנן ניקום וניגזור בח', גזירה לגזירה היא י\"ל כיון שבא לידי איסור כרת גזרינן, ואכתי ק\"ל מ\"מ הא אשכחן דאפילו לר\"ש שרי למטבל ביממא דז' ולא גזר טבילה אטו תשמיש וכדאיתא בשמעתין דטועה דאמר וקי\"ל כר\"ש ואסורה לשמש בכ\"א ואפ\"ה טובלת בו, וניחא לי דשאני התם דהא איכא כמה טבילות בשבועין טובא דאסורה לאחר טבילה והילכך מחמת טבילה דכ\"א לא אתיא לשמש דהא קא חזינא דטבלו טובא ולא משתריא דטבילותי' לאו להיתר אלא משום דטבילה בזמנה מצוה, אבל כאן שטבילתה לטהרה לבעלה לערב איכא למיגזר כיון דמחזקה עצמה בטהורה לבעלה בטבילה זו תשמש מהשתא ואי קשיא לך רבנן דר\"ש היכי שרו לשמש ורב פפי נמי היכי סלקא דעתיה דמישתריא ולא חייש דילמא חזיא וסתרה והתנן לקמן בפרקין (נדה עב.) טבלה ביום שלאחריו ושמשה הרי זו תרבות רעה. י\"ל דהתם הוא דוקא בשומרת יום דרגילה היא לבא לידי זיבה גדולה ורובן של נשים כן הילכתא חיישינן אבל הכא דלאחר ז' נקיים מעיינה סתום ולא חיישינן והיינו דתלו לה בכל מקום בדר\"ש ולא תלינן לה בכולי עלמא דאמרוה לההיא דטבלה ביום שלאחריו בפירקין דהכא, וא\"ת עוד אי ר\"ש אתשמיש קאי היכי קאמר שמא תבא לידי הספק בודאי לידי הספק היא באה משעה ששמשה, ל\"ק דנוסחאי דוקני לא גרסי שמא אלא שלא תבוא לידי הספק. וכן הוא בהלכות הריא\"פ ז\"ל וכן הוא באותה ת\"כ שכתבתי ומ\"מ כבר כתבנו שכיון שאסורה לשמש אסורה אף לטבול ואפילו בח' אי לאו משום אונס דאבולאי ואריותא וכיוצא בהן. וגדולה מזו כתב הראב\"ד ז\"ל בשם רב אחא משבחא ז\"ל דאי טבלא בז' לא עלתה לה טבילה. ואינו מחוור דכולי האי לא אחמירי, והרב ר\"ז הלוי ז\"ל מן המתירין לטבול ביום ואפילו לכתחלה וכתב דמדברי רב אחא משבחא גאון ז\"ל אין ראיה שהוא ז\"ל מדאורייתא קאמר ונראין דבריו לפי הלשון שכתב הגאון ז\"ל, ובטובלת בח' בדיעבד לכולי עלמא עלתה לה טבילה דהא שרינן אפילו לכתחילה משום צינה.",
    "<b>ר\"ש אמר אחר תטהר אחר מעשה תטהר.</b> ולאו למימרא דפליג אדרשא דרבנן אחר תטהר אחר אחר לכולן דהא ליכא מאן דפליג אלא ממילא שמעינן להו, ורבנן נמי כ\"ש דאית להו דרשא דר\"ש דלרבנן מישרא שריא ולא גזרי ואאסור לעשות כן פליגי.",
    "<b>רב חסדא אמר כולהו אמרינן.</b> שכן, לא אמרינן ודוקא כשחזרה ובדקה עצמה בשעת טבילה דעיוני דאוריתא הוא ובדאוריתא לא הקלו, אלא בחפיפה דרבנן וכבר הארכתי בה למעלה בס\"ד."
  ]
}