{
  "text": [
    "<b>אמר ר' תנחום הנקי כתיב. </b>ואם תאמר אם כן שבועה שיש בה אלה היא, ובמסכת סוטה (יח, א) אמרינן דשתי שבועות הללו למה חד לשבועה שיש בה אלה וחד לשבועה שאין בה אלה. איכא למימר דאלה דהנקי לא מיפרשא בהדיא, אלא מכיון דקרי הנקי שמע מינה דשבועה שאין עמה אלה הרי היא כשבועה שיש עמה אלה, ולאגמורי אשבועות דעלמא אצטריך.",
    "<b>הנקי כתיב. </b>פירש רש\"י דלשון הנקי הוא לשון כללה, ומשמע חנקי, ואקרא דבתריה סמיך, דכתיב (במדבר ה, כ) ואת כי שטית, והכי מפרשינן להו לקראי והשביע אותה הכהן ואמר אל האשה אם לא שכב איש אותך ואם לא שטית טומאה תחת אישך הנקי וחנקי ממי המרים המאררים האלה ואת כי שטית תחת אישך. ור\"ח ז\"ל הקשה והא לאו קודם להן הוא, דאם לא שכב לאו ואת כי שטית הן, ור' מאיר הן קודם ללאו בעי כתנאי בני גד. ותירץ הוא ז\"ל דהכי פירושו דקראי אם לא שכב איש אותך תחת אישך, כלומר תשארי תחת אישך, ואם לא שכב איש אותך מבלעדי אישך הנקי, והרי זה כתנאי בני גד דאם יעברו ישארו באחוזתם ואם לא יעברו יטלוה מהם, ואף על גב דגבי כי שטית נמי כתיב תחת אישך, התם הכי קאמר אם שטית אחר שהיית תחת אישך מים בודקין ואם לאו אין המים בודקין, ופירש הוא ז\"ל הנקי מלשון ונקתה לארץ תשב, כלומר ישאר גופך נקי מנשמתך, וכדאמרינן (לעיל קידושין נו, ב) אנשי יצא פלוני נקי מנכסיו.<br><b></b>ויש אומרים שאין זה תנאי שיהא צריך לכל דיני התנאין, אלא דלר' מאיר דלית ליה מכלל לאו אתה שומע הן, אם כן בכל מקום שצריך ללאו והן צריך לאומרו בפירוש, ועל זה דקדקו עליו כאן בשלמא לר' חנינא מכלל שאמר אם לא שכב שמענו אם שכב אלא לר' מאיר אם שכב מיבעי ליה למיכתב בהדיא, הרמב\"ן נר\"ו, וזה נכון.",
    "<b>בשלמא לר' מאיר היינו דכתיב הוא יתחטא בו ואם לא יתחטא. </b>תימה דהא באיסורא גרידא דלית ביה ממונא אית ליה לר' מאיר מכלל לאו אתה שומע הן כדאסיקנא בשלהי שבועת העדות (שבועות לו, ב) ויליף לה משתויי יין ופרועי ראש, וסוטה איסורא דאית ביה ממונא הוא, דמפסדה כתובה כדאיתא התם והכא איסורא גרידא הוא, ויש לומר דהוא הדין דהוה מצי למימר ליה ולטעמיך לר' מאיר גופיה מי ניחא, והרבה כיוצא בה בתלמוד דמצי פריך ולטעמיך ולא פריך, הרמב\"ן נר\"ו.",
    "מתני': <b>לאחר שיחלוץ לך יבמיך אינה מקודשת. </b>ולרב דאמר ביבמות פרק האשה רבה (יבמות צב, ב) דאין קדושין תופסין ביבמה, דכתיב (דברים כה, ה) לא תהיה אשת אמת החוצה לאיש זר לא תהא בה הויה לאיש זר, הא מתניתין מיתוקמא אפילו לרבנן דאמרי קדושין תופסין בחייבי לאוין, והכא רחמנא אפקה, אבל לשמואל דאמר (שם) בעניותנו צריכה גט, הא מתניתין מוקמיה לה כר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין, וכדמוקי לה ריש לקיש התם ביבמות, ור' עקיבא לית ליה אדם מקנה דבר שלא בא לעולם וכדאמרינן לקמן בשלהי שמעתין, ואיתא נמי התם ביבמות, ולמאי דאיפסיקא הלכתא התם כשמואל הכי נמי צריכה גט דהוה ליה כהרי את מקודשת לי לאחר שלשים יום, ומיהו מקודשת גמורה לא הויא, דשמואל נמי ספוקי מספקא ליה, וכן הלכתא.",
    "<b>אין תורמין מן התלוש על המחובר ואם תרם אין תרומתו תרומה. </b>פירש רש\"י ז\"ל לפי שהמחובר לא הוקבע למעשרות דכתיב דגן עד דאידגן, ולא נהירא דאם כן אף תלוש שלא נמרח כן, ובכמה מקומות אמרו (ברכות מז, א) מעשר ראשון שהקדימו בשבלין, אלא מחובר נפקא לן מדדרשינן בספרי והרמותם ממנו, ממנו ולא מן המחובר דקרא בתלוש מיירי, כדכתיב (במדבר יח, כו) לעיל מיניה כי תקחו מאת בני ישראל את המעשר, דמשמע תלוש שהוא נלקח ביד."
  ]
}