{
  "text": [
    "מתני'<b> הגיע לכיפה מקום ששם מניחין עבודה זרה אסור לבנותה.</b> משום דהוי תשמיש עבודה זרה. ואף על גב דתשמיש עבודה זרה לא מתסרי אינהו גופייהו עד דשיעבדו, אפילו הכי אסור לישראל לבנותו לעשות דבר שהוא תשמיש לעבודה זרה. אבל דימוסיאות שהוא אבן אחת שמקריבין עליה זבחים לעבודה זרה, דהוי תשמיש דתשמיש לעבודה זרה מותר, כיון דבשעת בנין עדיין לא נעבדו לעבודה זרה.",
    "גמרא:<b> הניחא למאן דאמר עבודה זרה של נכרי.</b> כלומר שעשאה ישראל למוכרה לגוי, אינה אסורה עד שתעבד, לפיכך אם בנה שם מותר. אלא למאן דאמר אסורה מיד, אמאי שכרו מותר, דהא שכר עבודה זרה קא שקיל, ואמר רבא בר עולא, עבודה זרה מאן קא גרים לה להקרות עבודה זרה, מכוש אחרון כשהיא נגמרת, ומכוש אחרון אין בו שוה פרוטה, והילכך שכר אותו מכוש מותר. דשכר הנאה אינו אסור אלא מקנס חכמים, כדאיתא לקמן בריש פרק השוכר את הפועל לעשות עמו ביין נסך (סב, א), ופחות משוה פרוטה לא חשיב. ושכר מכושים ראשונים לאו שכר עבודה זרה נינהו, דאכתי לא הויא עבודה זרה. ושכירות ישנה מתחלה ועד סוף, והילכך עבר ובנה שכרו מותר. ומיהו לכתחלה לא יבנה בנייני עבודה זרה וכל שכן עבודה זרה עצמה.<br><b></b>ופסקן של דברים כך הוא: דעבודה זרה עצמה ומשמשיה, כגון מקומות שבונין להעמיד שם עבודה זרה עצמה, אסור לכתחלה לבנותן, אבל אם עבר ובנה שכרו מותר. דהכי אסיקנא בקדושין פרק האומר (סג, א) גבי מתניתין דעל מנת שאעשה עמך כפועל, דישנה לשכירות מתחלה ועד סוף, ואין אומן קונה בשבח כלי. ועבודה זרה לא הויא אלא במכוש אחרון, ומכוש אחרון לית בזה שוה פרוטה, הילכך עבר ובנה שכרו מותר. ותשמיש דתשמיש דעבודה זרה אפילו לכתחילה בונין עמהם, והיינו מתניתין דתנן אבל בונין עמהם דימוסיאות, וכל שכן הבתים שמוכרים להעמיד העבודה זרה באחד ממקומותיהן שמותר לבנותן עד מקום שמעמידין שם העבודה זרה עצמה, וכשמגיע שם מסלק ידו ממנו, וכדתנן הגיע לכיפה מקום שמעמידין שם העבודה זרה, אסור לבנותה.",
    "מתני':<b> אין מוכרין להם במחובר לקרקע.</b> פירוש: בארץ ישראל או בסוריא, שאסרו למכור להם קרקע משום לא תחנם (דברים ז, ב), דחניית ארץ ישראל חשיבא, ובמחובר לקרקע משום חניית קרקע נגעו בה. ואף על גב דקתני סתמא, אין מוכרין, לאו בכל אתר קא אסר, דהשתא בחוצה לארץ מוכרין קרקע עצמה, מחובר שאינו אלא משום מכירת קרקע לא כל שכן. אלא אמתניתין דלקמן (עבודה זרה כ, ב) סמיך, דקתני אין משכירין להם בתים באץ ישראל ואין צריך לומר שדות.",
    "<b>אבל מוכר משיקוץ.</b> [ותימה] דהא פשיטא דאמאי סליק אדעתא דידן למיסר משיקוץ, יש לומר דתנא הוא לגלויי רישא, דלא תימא דמחובר לקרקע אינו אסור אלא למכור לו אילן לפירותיו לבד [עד] שייבש האילן, דסתם לוקח אילן מחובר לקרקע להעמידו לפירותיו הוא לוקחו, והילכך הוא אסור דחניית קרקע הוא זה (למי) [לימי] העץ, אבל מחובר על מנת לקוץ יהא מותר כרבי יהודה דהעומד לקוץ כנקצץ דמי וחניית קרקע אין כאן, קא משמע לן אבל מוכר הוא משיקוץ דוקא, אבל על מנת לקוץ לא דילמא משהי ליה ולא קייץ."
  ]
}