{
  "text": [
    "מ ת נ י ' < b >   ה ג י ע   ל כ י פ ה   מ ק ו ם   ש ש ם   מ נ י ח י ן   ע ב ו ד ה   ז ר ה   א ס ו ר   ל ב נ ו ת ה . < / b >   מ ש ו ם   ד ה ו י   ת ש מ י ש   ע ב ו ד ה   ז ר ה .   ו א ף   ע ל   ג ב   ד ת ש מ י ש   ע ב ו ד ה   ז ר ה   ל א   מ ת ס ר י   א י נ ה ו   ג ו פ י י ה ו   ע ד   ד ש י ע ב ד ו ,   א פ י ל ו   ה כ י   א ס ו ר   ל י ש ר א ל   ל ב נ ו ת ו   ל ע ש ו ת   ד ב ר   ש ה ו א   ת ש מ י ש   ל ע ב ו ד ה   ז ר ה .   א ב ל   ד י מ ו ס י א ו ת   ש ה ו א   א ב ן   א ח ת   ש מ ק ר י ב י ן   ע ל י ה   ז ב ח י ם   ל ע ב ו ד ה   ז ר ה ,   ד ה ו י   ת ש מ י ש   ד ת ש מ י ש   ל ע ב ו ד ה   ז ר ה   מ ו ת ר ,   כ י ו ן   ד ב ש ע ת   ב נ י ן   ע ד י י ן   ל א   נ ע ב ד ו   ל ע ב ו ד ה   ז ר ה .",
    "ג מ ר א : < b >   ה נ י ח א   ל מ א ן   ד א מ ר   ע ב ו ד ה   ז ר ה   ש ל   נ כ ר י . < / b >   כ ל ו מ ר   ש ע ש א ה   י ש ר א ל   ל מ ו כ ר ה   ל ג ו י ,   א י נ ה   א ס ו ר ה   ע ד   ש ת ע ב ד ,   ל פ י כ ך   א ם   ב נ ה   ש ם   מ ו ת ר .   א ל א   ל מ א ן   ד א מ ר   א ס ו ר ה   מ י ד ,   א מ א י   ש כ ר ו   מ ו ת ר ,   ד ה א   ש כ ר   ע ב ו ד ה   ז ר ה   ק א   ש ק י ל ,   ו א מ ר   ר ב א   ב ר   ע ו ל א ,   ע ב ו ד ה   ז ר ה   מ א ן   ק א   ג ר י ם   ל ה   ל ה ק ר ו ת   ע ב ו ד ה   ז ר ה ,   מ כ ו ש   א ח ר ו ן   כ ש ה י א   נ ג מ ר ת ,   ו מ כ ו ש   א ח ר ו ן   א י ן   ב ו   ש ו ה   פ ר ו ט ה ,   ו ה י ל כ ך   ש כ ר   א ו ת ו   מ כ ו ש   מ ו ת ר .   ד ש כ ר   ה נ א ה   א י נ ו   א ס ו ר   א ל א   מ ק נ ס   ח כ מ י ם ,   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל   ל ע ש ו ת   ע מ ו   ב י י ן   נ ס ך   ( ס ב ,   א ) ,   ו פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ל א   ח ש י ב .   ו ש כ ר   מ כ ו ש י ם   ר א ש ו נ י ם   ל א ו   ש כ ר   ע ב ו ד ה   ז ר ה   נ י נ ה ו ,   ד א כ ת י   ל א   ה ו י א   ע ב ו ד ה   ז ר ה .   ו ש כ י ר ו ת   י ש נ ה   מ ת ח ל ה   ו ע ד   ס ו ף ,   ו ה י ל כ ך   ע ב ר   ו ב נ ה   ש כ ר ו   מ ו ת ר .   ו מ י ה ו   ל כ ת ח ל ה   ל א   י ב נ ה   ב נ י י נ י   ע ב ו ד ה   ז ר ה   ו כ ל   ש כ ן   ע ב ו ד ה   ז ר ה   ע צ מ ה . < b r > < b > < / b > ו פ ס ק ן   ש ל   ד ב ר י ם   כ ך   ה ו א :   ד ע ב ו ד ה   ז ר ה   ע צ מ ה   ו מ ש מ ש י ה ,   כ ג ו ן   מ ק ו מ ו ת   ש ב ו נ י ן   ל ה ע מ י ד   ש ם   ע ב ו ד ה   ז ר ה   ע צ מ ה ,   א ס ו ר   ל כ ת ח ל ה   ל ב נ ו ת ן ,   א ב ל   א ם   ע ב ר   ו ב נ ה   ש כ ר ו   מ ו ת ר .   ד ה כ י   א ס י ק נ א   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ג ,   א )   ג ב י   מ ת נ י ת י ן   ד ע ל   מ נ ת   ש א ע ש ה   ע מ ך   כ פ ו ע ל ,   ד י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף ,   ו א י ן   א ו מ ן   ק ו נ ה   ב ש ב ח   כ ל י .   ו ע ב ו ד ה   ז ר ה   ל א   ה ו י א   א ל א   ב מ כ ו ש   א ח ר ו ן ,   ו מ כ ו ש   א ח ר ו ן   ל י ת   ב ז ה   ש ו ה   פ ר ו ט ה ,   ה י ל כ ך   ע ב ר   ו ב נ ה   ש כ ר ו   מ ו ת ר .   ו ת ש מ י ש   ד ת ש מ י ש   ד ע ב ו ד ה   ז ר ה   א פ י ל ו   ל כ ת ח י ל ה   ב ו נ י ן   ע מ ה ם ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ת נ ן   א ב ל   ב ו נ י ן   ע מ ה ם   ד י מ ו ס י א ו ת ,   ו כ ל   ש כ ן   ה ב ת י ם   ש מ ו כ ר י ם   ל ה ע מ י ד   ה ע ב ו ד ה   ז ר ה   ב א ח ד   מ מ ק ו מ ו ת י ה ן   ש מ ו ת ר   ל ב נ ו ת ן   ע ד   מ ק ו ם   ש מ ע מ י ד י ן   ש ם   ה ע ב ו ד ה   ז ר ה   ע צ מ ה ,   ו כ ש מ ג י ע   ש ם   מ ס ל ק   י ד ו   מ מ נ ו ,   ו כ ד ת נ ן   ה ג י ע   ל כ י פ ה   מ ק ו ם   ש מ ע מ י ד י ן   ש ם   ה ע ב ו ד ה   ז ר ה ,   א ס ו ר   ל ב נ ו ת ה .",
    "מ ת נ י ' : < b >   א י ן   מ ו כ ר י ן   ל ה ם   ב מ ח ו ב ר   ל ק ר ק ע . < / b >   פ י ר ו ש :   ב א ר ץ   י ש ר א ל   א ו   ב ס ו ר י א ,   ש א ס ר ו   ל מ כ ו ר   ל ה ם   ק ר ק ע   מ ש ו ם   ל א   ת ח נ ם   ( ד ב ר י ם   ז ,   ב ) ,   ד ח נ י י ת   א ר ץ   י ש ר א ל   ח ש י ב א ,   ו ב מ ח ו ב ר   ל ק ר ק ע   מ ש ו ם   ח נ י י ת   ק ר ק ע   נ ג ע ו   ב ה .   ו א ף   ע ל   ג ב   ד ק ת נ י   ס ת מ א ,   א י ן   מ ו כ ר י ן ,   ל א ו   ב כ ל   א ת ר   ק א   א ס ר ,   ד ה ש ת א   ב ח ו צ ה   ל א ר ץ   מ ו כ ר י ן   ק ר ק ע   ע צ מ ה ,   מ ח ו ב ר   ש א י נ ו   א ל א   מ ש ו ם   מ כ י ר ת   ק ר ק ע   ל א   כ ל   ש כ ן .   א ל א   א מ ת נ י ת י ן   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   כ ,   ב )   ס מ י ך ,   ד ק ת נ י   א י ן   מ ש כ י ר י ן   ל ה ם   ב ת י ם   ב א ץ   י ש ר א ל   ו א י ן   צ ר י ך   ל ו מ ר   ש ד ו ת .",
    "< b > א ב ל   מ ו כ ר   מ ש י ק ו ץ . < / b >   [ ו ת י מ ה ]   ד ה א   פ ש י ט א   ד א מ א י   ס ל י ק   א ד ע ת א   ד י ד ן   ל מ י ס ר   מ ש י ק ו ץ ,   י ש   ל ו מ ר   ד ת נ א   ה ו א   ל ג ל ו י י   ר י ש א ,   ד ל א   ת י מ א   ד מ ח ו ב ר   ל ק ר ק ע   א י נ ו   א ס ו ר   א ל א   ל מ כ ו ר   ל ו   א י ל ן   ל פ י ר ו ת י ו   ל ב ד   [ ע ד ]   ש י י ב ש   ה א י ל ן ,   ד ס ת ם   ל ו ק ח   א י ל ן   מ ח ו ב ר   ל ק ר ק ע   ל ה ע מ י ד ו   ל פ י ר ו ת י ו   ה ו א   ל ו ק ח ו ,   ו ה י ל כ ך   ה ו א   א ס ו ר   ד ח נ י י ת   ק ר ק ע   ה ו א   ז ה   ( ל מ י )   [ ל י מ י ]   ה ע ץ ,   א ב ל   מ ח ו ב ר   ע ל   מ נ ת   ל ק ו ץ   י ה א   מ ו ת ר   כ ר ב י   י ה ו ד ה   ד ה ע ו מ ד   ל ק ו ץ   כ נ ק צ ץ   ד מ י   ו ח נ י י ת   ק ר ק ע   א י ן   כ א ן ,   ק א   מ ש מ ע   ל ן   א ב ל   מ ו כ ר   ה ו א   מ ש י ק ו ץ   ד ו ק א ,   א ב ל   ע ל   מ נ ת   ל ק ו ץ   ל א   ד י ל מ א   מ ש ה י   ל י ה   ו ל א   ק י י ץ ."
  ]
}