{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "5B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>is it not logical that</b> a wedding <b>canopy, which completes</b> the marriage, since it entirely removes a young woman from her father’s authority, <b>can effect acquisition</b> for betrothal on its own? The Gemara rejects this claim: <b>What</b> is unique <b>about money is that</b> it can effect acquisition in many contexts, <b>as one can redeem with it consecrated</b> property <b>and second tithe.</b> This is not so with regard to a wedding canopy, which is ineffective in effecting any acquisition other than marriage. Therefore, in the case of betrothal, money can effect betrothal while a wedding canopy cannot. The Gemara counters: The <i>halakha</i> of <b>sexual intercourse proves</b> otherwise, as this act serves to effect acquisition of a woman despite the fact that it is not a valid mode of acquisition in any other case.",
    "The Gemara counters: <b>What</b> is unique about <b>sexual intercourse</b> is <b>that it effects acquisition of a <i>yevama</i>,</b> whereas a <i>yavam</i> does not acquire her via a wedding canopy. The Gemara answers: <b>Money proves</b> otherwise, as money cannot be used to acquire a <i>yevama</i>, and yet it is a valid mode for acquiring a woman. <b>And the derivation has reverted</b> to its starting point: <b>The aspect of this</b> mode, money, <b>is not like the aspect of that</b> mode, intercourse, <b>and the aspect of that</b> mode, intercourse, <b>is not like the aspect of this</b> mode, money. <b>Their common denominator is that they generally effect acquisition, and they effect acquisition here,</b> with regard to betrothal. <b>Likewise, I will bring</b> the mode of a wedding <b>canopy, which generally effects acquisition,</b> rendering a woman as married, <b>and</b> therefore it should also <b>effect acquisition here.</b>",
    "The Gemara rejects this: <b>What</b> about the fact that <b>the common denominator of</b> money and intercourse is <b>that their benefit,</b> i.e., pleasure, <b>is great?</b> The Gemara says: The case of <b>a document proves</b> otherwise, as no great pleasure is derived from receiving a document, and yet it can be used to acquire a woman. The Gemara answers: <b>What</b> is unique about <b>a document is that it can release a Jewish woman</b> from her husband in the form of a bill of divorce. The Gemara answers: <b>Money and intercourse prove</b> otherwise, as they do not release a woman and yet they are valid modes of acquisition for betrothal.",
    "<b>And</b> once again, <b>the derivation has reverted</b> to its starting point: <b>The aspect of this</b> mode <b>is not like the aspect of that</b> mode, <b>and the aspect of that</b> mode <b>is not like the aspect of this</b> mode. <b>Their common denominator is that they generally effect acquisition and they effect acquisition here,</b> with regard to betrothal. <b>Likewise, I will bring</b> the mode of a wedding <b>canopy, which generally effects acquisition, and</b> therefore it should also <b>effect acquisition here.</b>",
    "The Gemara again rejects this claim: <b>What</b> about the fact that <b>the common denominator of</b> all three modes of acquisition is <b>that they are</b> effective in certain situations <b>against her will?</b> A bill of divorce, sexual intercourse in the case of a <i>yevama</i>, and money with regard to a Hebrew maidservant all effect acquisition of a woman against her will. Therefore, the mode of a wedding canopy cannot be derived from these methods, as a wedding canopy is effective only when the woman enters it willingly. <b>And</b> in response to this claim <b>Rav Huna</b> would answer: <b>In any event, with regard to marriage, we have not found</b> a case in which a woman can be acquired through <b>money against her will.</b> Consequently, it is possible to learn from the modes of money, a document, and intercourse that a wedding canopy likewise effects betrothal.",
    "<b>Rava said:</b> There are <b>two refutations of</b> this <b>matter,</b> i.e., it is possible to refute Rav Huna’s opinion in two ways. <b>One</b> opinion is <b>that we learned</b> in the mishna that a woman can be acquired through <b>three</b> modes of acquisition, <b>and we did not learn</b> that there are <b>four</b> modes. This indicates that there are no other ways to acquire a woman apart from the three listed in the mishna.",
    "<b>And furthermore,</b> Rava disagrees with the main point of the proof, which was based on the fact that a wedding canopy completes a marriage: <b>Doesn’t</b> entering a wedding <b>canopy complete</b> a marriage <b>only by</b> means of an act of <b>betrothal,</b> which precedes the wedding canopy? <b>And can one derive</b> that entering a wedding <b>canopy</b> effects acquisition <b>without betrothal from</b> the case of entering a wedding <b>canopy that</b> effects acquisition <b>by</b> means of <b>betrothal?</b> Consequently, entering a wedding canopy alone cannot effect a betrothal.",
    "<b>Abaye said to</b> Rava in response to his two claims: With regard to <b>that which you said,</b> that <b>we learned</b> in the mishna <b>three</b> modes <b>and we did not learn</b> that there are <b>four</b> modes, this is no proof, as the <b><i>tanna</i> teaches</b> only <b>a matter that is explicitly written</b> in the Torah, and <b>does not teach a matter that is not explicitly written</b> in the Torah, such as a wedding canopy.",
    "<b>And</b> with regard to <b>that which you said: Doesn’t</b> entering a wedding <b>canopy complete</b> a marriage <b>only by</b> means of an act of <b>betrothal, this is also what Rav Huna is saying,</b> i.e., Rav Huna incorporates this claim into his reasoning: <b>If money, which does not complete</b> a marriage <b>after money,</b> i.e., after a woman has been betrothed through money an additional monetary gift cannot render her a fully married woman, <b>effects acquisition</b> of the woman in the form of betrothal, <b>is it not logical that</b> entering a wedding <b>canopy,</b> which is more powerful than money in that it <b>completes</b> a marriage <b>after money, should effect acquisition</b> and be used to perform betrothal by itself?",
    "§ After discussing the sources for the modes of acquisition listed in the mishna, the Gemara analyzes these <i>halakhot</i> in greater detail. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 1:1): <b>How</b> is betrothal performed <b>through money?</b> If a man <b>gave</b> a woman <b>money or</b> an item <b>worth money, and</b> he <b>said to her: You are hereby betrothed [<i>mekuddeshet</i>] to me,</b> or: <b>You are hereby betrothed [<i>me’oreset</i>] to me,</b> or: <b>You are to me as a wife,</b> then <b>she is betrothed. But</b> if <b>she</b> is the one <b>who gave</b> the money to him, <b>and she said: I am hereby betrothed [<i>mekuddeshet</i>] to you,</b> or: <b>I am hereby betrothed [<i>me’oreset</i>] to you,</b> or: <b>I am hereby to you as a wife,</b> then <b>she is not betrothed.</b>",
    "<b>Rav Pappa objects to this:</b> This <i>baraita</i> contains an internal contradiction. The first part of the <i>baraita</i> states: If a man gave a woman money and said to her: You are hereby betrothed to me, from which it may be inferred <b>that the reason</b> the woman is betrothed is that <b>he gave</b> her money <b>and he said</b> the appropriate formula. This leads to the conclusion that if <b>he gave</b> her money <b>and she said</b> the formula, <b>she is not betrothed.</b> Now <b>say the latter clause</b> of the <i>baraita</i>: <b>But</b> if <b>she</b> is the one <b>who gave</b> the money to him, <b>and she said:</b> I am hereby betrothed to you, then <b>it is not</b> a valid <b>betrothal.</b> Rav Pappa infers: <b>The reason</b> that it is not a valid betrothal is that <b>she gave</b> money to him <b>and she said</b> the appropriate formula, from which it may be inferred that if <b>he gave</b> money to her <b>and she said</b> the appropriate formula, then <b>this is</b> a valid <b>betrothal.</b>",
    "The Gemara explains: <b>The first clause</b> of the <i>baraita</i> is <b>exact,</b> and therefore it is correct to infer that which was not explicitly stated from this ruling. By contrast, <b>the latter clause</b> of the <i>baraita</i> was <b>cited for no reason,</b> i.e., it was simply formulated in the opposite manner of the first clause, and the <i>baraita</i> is not exact in the wording of this case. Therefore, one should not analyze this clause too carefully and infer <i>halakhot</i> from it. The Gemara asks: <b>And</b> would the <i>baraita</i> <b>teach</b> in <b>the latter clause a matter that contradicts the first clause?</b>",
    "<b>Rather,</b> the Gemara retracts the previous explanation in favor of the following. <b>This is what</b> the <i>baraita</i> <b>is saying:</b> If <b>he gave</b> the money <b>and he said</b> the formula, it <b>is obvious that it is</b> a valid <b>betrothal.</b> If <b>he gave</b> the money <b>and she said</b> the formula, <b>it is considered as though she gave</b> the money <b>and she said</b> the formula, <b>and</b> therefore <b>it is not</b> a valid <b>betrothal. And if you wish, say</b> a different explanation of the <i>baraita</i>: If <b>he gave</b> the money and <b>he said</b> the formula, <b>she is betrothed.</b> If <b>she gave</b> the money <b>and she said</b> the formula, <b>she is not betrothed</b> at all. If <b>he gave</b> the money <b>and she said</b> the formula, the ruling <b>is uncertain, and by rabbinic law we are concerned</b> that this might actually be a betrothal.",
    "The Gemara continues to discuss the language of betrothal. <b>Shmuel says: With regard to betrothal,</b> if <b>he gave her money or</b> an item <b>worth money, and said to her: You are hereby betrothed [<i>mekuddeshet</i>],</b> or: <b>You are hereby betrothed [<i>me’oreset</i>],</b> or: <b>You are hereby as a wife,</b> then <b>she is betrothed.</b> If he said: <b>I am hereby your man,</b> or: <b>I am hereby your husband,</b> or: <b>I am hereby your betrothed,</b> then <b>there is no room for concern here.</b> In these cases there is no possibility that it might be a valid betrothal, as betrothal is effective only if its formulation defines the relationship in terms of the woman’s connection to the man, not the reverse.",
    "<b>And similarly, with regard to divorce,</b> if a husband <b>gave</b> his wife a bill of divorce <b>and said to her: You are hereby sent away,</b> or: <b>You are hereby divorced,</b> or: <b>You are hereby permitted to</b> marry <b>any man,</b> then <b>she is divorced.</b> If he said: <b>I am not your man,</b> or: <b>I am not your husband,</b> or: <b>I am not your betrothed,</b> then <b>there is no room for concern,</b> as a bill of divorce is effective only if its formulation defines the relationship in terms of the woman’s connection to the man, not the reverse.",
    "<b>Rav Pappa said to Abaye: Is this to say that Shmuel holds</b> that <b>ambiguous intimations,</b> i.e., incomplete expressions that can be understood only from their context, <b>are</b> considered like unambiguous <b>intimations?</b> In the cases listed by Shmuel, the woman is betrothed despite the fact that the man did not say: You are hereby betrothed to me, but merely: You are hereby betrothed. The statement itself does not include the detail that the speaker intends to betroth her to himself, and yet Shmuel maintains that the betrothal is valid.",
    "Rav Pappa asks: <b>But didn’t we learn</b> in a mishna (<i>Nazir</i> 2a) that <b>one who says: I shall be, is a nazirite? And we discussed</b> this ruling: <b>But perhaps</b> he meant <b>to say: I will be in a fast? And Shmuel said</b> that <b>this</b> mishna <b>is</b> referring to a particular set of circumstances, that he said: I shall be, <b>when a nazirite was passing before him.</b> In that context it is clear the individual meant that he too will be a nazirite. Rav Pappa analyzes this statement: <b>The reason</b> that he is a nazirite is only due to the fact <b>that a nazirite passes before him.</b> But <b>if this</b> were <b>not</b> the case, <b>no,</b> his statement would not be considered a naziriteship vow. This indicates that according to Shmuel, ambiguous intimations are not considered like unambiguous intimations.",
    "The Gemara rejects this: <b>With what are we dealing here?</b> Shmuel is referring to a case <b>where he said</b> the formulation and added the phrase: <b>To me.</b> For example, he said to a woman: You are hereby betrothed to me. The Gemara asks: <b>If so, what is</b> Shmuel <b>teaching us?</b> If the man stated the full formula it is obvious that she is betrothed, as he used the standard expression of betrothal. The Gemara answers: <b>These</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוּפָּה שֶׁגּוֹמֶרֶת – אֵינוֹ דִּין שֶׁתִּקְנֶה? מָה לְכֶסֶף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן פּוֹדִין בּוֹ הֶקְדֵּשׁוֹת וּמַעֲשֵׂר שֵׁנִי. בִּיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכִיחַ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מָה לְבִיאָה, שֶׁכֵּן קוֹנָה בִּיבָמָה. כֶּסֶף יוֹכִיחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזַר הַדִּין: לֹא רְאִי זֶה כִרְאִי זֶה, וְלֹא רְאִי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּרְאִי זֶה, הַצַּד הַשָּׁוֶה שֶׁבָּהֶן: שֶׁקּוֹנִין בְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוֹנִין כָּאן, אַף אֲנִי אָבִיא חוּפָּה שֶׁקּוֹנָה בְּעָלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוֹנָה כָּאן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מָה לְצַד הַשָּׁוֶה שֶׁבָּהֶן, שֶׁכֵּן הֲנָאָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרוּבָּה. שְׁטָר יוֹכִיחַ. מָה לִשְׁטָר, שֶׁכֵּן מוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַת יִשְׂרָאֵל. כֶּסֶף וּבִיאָה יוֹכִיחוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְחָזַר הַדִּין: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאִי זֶה כִּרְאִי זֶה, וְלֹא רְאִי זֶה כִּרְאִי זֶה, הַצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁוֶה שֶׁבָּהֶן: שֶׁקּוֹנִין בְּעָלְמָא וְקוֹנִין כָּאן – אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי אָבִיא חוּפָּה, שֶׁקּוֹנָה בְּעָלְמָא וְקוֹנָה כָּאן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָה לְהַצַּד הַשָּׁוֶה שֶׁבָּהֶן, שֶׁכֵּן יֶשְׁנָן בְּעַל כׇּרְחָהּ. וְרַב הוּנָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף מִיהָא בְּאִישׁוּת לָא אַשְׁכְּחַן בְּעַל כׇּרְחָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא: שְׁתֵּי תְשׁוּבוֹת בַּדָּבָר. חֲדָא, דְּ״שָׁלֹשׁ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן וְ״אַרְבַּע״ לָא תְּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְעוֹד: כְּלוּם חוּפָּה גּוֹמֶרֶת אֶלָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי קִידּוּשִׁין, וְכִי גָּמְרִינַן חוּפָּה שֶׁלֹּא עַל יְדֵי קִידּוּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחוּפָּה שֶׁעַל יְדֵי קִידּוּשִׁין? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: הָא דְּקָאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁלֹשׁ״ תְּנַן וְ״אַרְבַּע״ לָא תְּנַן – תַּנָּא מִילְּתָא דִּכְתִיבָא בְּהֶדְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי, מִילְּתָא דְּלָא כְּתִיבָא בְּהֶדְיָא לָא קָתָנֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּדְקָאָמְרַתְּ ״כְּלוּם חוּפָּה גּוֹמֶרֶת אֶלָּא עַל יְדֵי קִידּוּשִׁין״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא נָמֵי הָכִי קָאָמַר: וּמָה כֶּסֶף שֶׁאֵינוֹ גּוֹמֵר אַחַר כֶּסֶף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנֶה, חוּפָּה שֶׁגּוֹמֶרֶת אַחַר כֶּסֶף – אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּקְנֶה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כֵּיצַד בְּכֶסֶף? נָתַן לָהּ כֶּסֶף אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה כֶּסֶף, וְאָמַר לָהּ: ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי״, ״הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְּ מְאוֹרֶסֶת לִי״, ״הֲרֵי אַתְּ לִי לְאִינְתּוּ״ – הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת. אֲבָל הִיא שֶׁנָּתְנָה, וְאָמְרָה הִיא: ״הֲרֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת לְךָ״, ״הֲרֵינִי מְאוֹרֶסֶת לְךָ״, ״הֲרֵינִי לְךָ לְאִינְתּוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּנָתַן הוּא וְאָמַר הוּא, הָא נָתַן הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרָה הִיא – אֵינָהּ מְקוּדֶּשֶׁת. אֵימָא סֵיפָא: אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא שֶׁנָּתְנָה לוֹ וְאָמְרָה הִיא – לָא הָווּ קִידּוּשִׁין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּנָתְנָה הִיא וְאָמְרָה הִיא, הָא נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וְאָמְרָה הִיא – הָווּ קִידּוּשִׁין! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רֵישָׁא דַּוְקָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סֵיפָא כְּדִי נַסְבַהּ. וְתָנֵי סֵיפָא מִילְּתָא דְּסָתְרָא לַהּ לְרֵישָׁא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא הָכִי קָאָמַר: נָתַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא וְאָמַר הוּא – פְּשִׁיטָא דְּהָווּ קִידּוּשִׁין. נָתַן הוּא וְאָמְרָה הִיא – נַעֲשָׂה כְּמִי שֶׁנָּתְנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא וְאָמְרָה הִיא, וְלָא הָווּ קִידּוּשִׁין. וְאִי בָּעֵית אֵימָא: נָתַן הוּא וְאָמַר הוּא – מְקוּדֶּשֶׁת. נָתְנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא וְאָמְרָה הִיא – אֵינָהּ מְקוּדֶּשֶׁת. נָתַן הוּא וְאָמְרָה הִיא – סְפֵיקָא הִיא וְחָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדְּרַבָּנַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: בְּקִידּוּשִׁין, נָתַן לָהּ כֶּסֶף וְשָׁוֶה כֶּסֶף וְאָמַר לָהּ: ״הֲרֵי אַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקוּדֶּשֶׁת״, ״הֲרֵי אַתְּ מְאוֹרֶסֶת״, ״הֲרֵי אַתְּ (לִי) לְאִינְתּוּ״ – הֲרֵי זוֹ מְקוּדֶּשֶׁת. ״הֲרֵינִי אִישֵּׁךְ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הֲרֵינִי בַּעְלֵיךְ״, ״הֲרֵינִי אֲרוּסֵיךְ״ – אֵין כָּאן בֵּית מֵיחוֹשׁ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכֵן בְּגֵירוּשִׁין, נָתַן לָהּ וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהּ: ״הֲרֵי אַתְּ מְשׁוּלַּחַת״, ״הֲרֵי אַתְּ מְגוֹרֶשֶׁת״, ״הֲרֵי אַתְּ מוּתֶּרֶת לְכׇל אָדָם״ – הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְגוֹרֶשֶׁת. ״אֵינִי אִישֵּׁךְ״, ״אֵינִי בַּעְלֵיךְ״, ״אֵינִי אֲרוּסֵיךְ״ – אֵין כָּאן בֵּית מֵיחוֹשׁ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַב פָּפָּא לְאַבָּיֵי: לְמֵימְרָא דְּסָבַר שְׁמוּאֵל יָדַיִם שֶׁאֵין מוֹכִיחוֹת, הָוְיָין יָדַיִם?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָתְנַן: הָאוֹמֵר ״אֱהֵא״ – הֲרֵי זֶה נָזִיר. וְהָוֵינַן בַּהּ: וְדִילְמָא ״אֱהֵא בְּתַעֲנִית״ קָאָמַר?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמַר שְׁמוּאֵל, וְהוּא שֶׁהָיָה נָזִיר עוֹבֵר לְפָנָיו. טַעְמָא דִּנְזִיר עוֹבֵר לְפָנָיו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לָאו הָכִי – לָא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן, דְּאָמַר ״לִי״. אִי הָכִי, מַאי קָמַשְׁמַע לַן? הָנֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אף</b> <b>אני</b> <b>אביא</b> <b>חופה</b> <b>שקונה</b> <b>בעלמא.</b> שגומרת ליורשה ולהפרת נדריה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יקנה נמי כאן בלא אירוסין: <b>שכן</b> <b>ישנן</b> <b>בע\"כ.</b> שקונה בעלמא ביאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביבמה ושטר בגירושין וכסף באמה העבריה: <b>כסף</b> <b>באישות</b> <b>מיהא</b> <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אשכחן</b> <b>בעלמא</b> <b>בע\"כ.</b> ואפ\"ה קונה כאן ואף על כרחה כגון אב מקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושין לבת קטנה אף אני אביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חופה: <b>שתי</b> <b>תשובות</b> <b>בדבר.</b> להא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרת חופה קונה בלא כסף: <b>ועוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כלום</b> <b>חופה</b> <b>גומרת.</b> דקאמרת חופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגומרת כו' וכיון שאינה גומרת אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר קידושין היאך אתה בא לדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חופה שלא ע\"י קידושין מחופה שע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושין: <b>הרי</b> <b>את</b> <b>מקודשת</b> <b>לי.</b> או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי את מאורסת לי: <b>ותנא</b> <b>סיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילתא</b> <b>דסתרא</b> <b>לרישא.</b> בתמיה וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן בכל דוכתא כדי נסבה מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא איצטריך למיתניה ותנייה בכדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל סיפא דסתרא לרישא לא תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא: <b>ה\"ק.</b> סיפא אבל שינה ממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרנו כגון שנתן הוא ואמרה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה כאילו נתנה היא ואמרה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה מקודשת דבעינן כי יקח איש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נתן</b> <b>הוא.</b> דמי לכי יקח איש: <b>ואמרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> דמי לתקח אשה לאיש: <b>וחיישינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדרבנן.</b> שאם בא אחר וקידשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה גט משניהם שמא לא היו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון קידושין וחלו קידושי שני או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא של ראשון קידושין ולא של שני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בקידושין</b> <b>נתן</b> <b>לה</b> <b>כו'.</b> משום דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי למימר סיפא בגירושין נתן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' נקט כי האי לישנא (נתן):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>את</b> <b>מקודשת.</b> ולא גרסינן לי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>כאן</b> <b>בית</b> <b>מיחוש.</b> אין כאן אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק קידושין דכי יקח כתיב ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקח עצמו לה ודגירושין אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית מיחוש אף לפוסלה לכהונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידים</b> <b>שאין</b> <b>מוכיחות.</b> בית יד אחיזת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדבר אע\"פ שאינו מוכיח אחיזת לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמור כי הכא דקאמר הרי את מקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קאמר למאן: <b>הויין</b> <b>ידים.</b> ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלדידיה קדשה: <b>אהא.</b> אהיה: <b>שהיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נזיר</b> <b>עובר</b> <b>לפניו.</b> דודאי אהיה אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני כזה קאמר אלמא בעינן הוכחה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חופה שגומרת אינו דין שתקנה</b></big>. וא\"ת, נימא דיו א'סוף דינא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "-דמהיכא מייתית דחופה קונה? משום דגומרת 'דיו לבא מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדין להיות כנדון' -מה להלן אחר כסף, אף כאן לאחר כסף? וי\"ל, דאתיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כרבי טרפון דאמר (בב\"ק דף כה.) 'היכא דמיפריך קל וחומר, לא אמר \"דיו ... '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\" והכא אי אמר 'דיו' ,מיפריך קל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחומר -דלאחר כסף לא איצטריך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת, לדידן דאמר ד'חופה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה' ,נימא דכסף גומר אחר כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מק\"ו דחופה' מה חופה שאינה קונה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גומרת, כסף שקונה, אינו דין שיגמור?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, דלא מצי לאוכוחי שיגמור אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר כסף כחופה- ומאי אולמיה האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף מהאי כסף? <big><b>אף אני אביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חופה שקונה בעלמא וקונה כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה להצד השוה שבהן שכן קונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"כ</b></big>. ואע\"פ שמוסר בתו הקטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחופה בע\"כ כיון דבמקום בתו קאי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב בע\"כ. וא\"ת, אכתי אשכחנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חופה בעל כרחה, דייעוד לאו נישואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה, ונמצא שאחר ייעוד, כונסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדון לחופה על כרחו דאב? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שהייעוד יכול לעשות בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו דאב, החופה צריך לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעת. <big><b>ורב הונא כסף באישות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא לא אשכחנא בע\"כ</b></big>. אע\"פ שהאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדש בתו קטנה בעל כרחה מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום כיון שהוא מדעת האב, לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי בעל כרחה כדפרישית. ועוד, בחופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אשכחנא כי האי גוונא (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מז.) שהאב מוסר את בתו קטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחופה. <big><b>הא נתן הוא ואמרה היא כו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שלא הזכיר כלל 'נתנה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר הוא' משום דלא פסיקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-דפעמים מקודשת באדם חשוב כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (דף ז.). <big><b>הא לאו הכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא קסבר ידים שאין מוכיחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוויין ידים</b></big>. וא\"ת, אמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משני דלעולם 'הוויין ידים' ,והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר 'אהא' ,אפילו 'ידים שאין מוכיחות'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוויין דדילמא 'אהא בתענית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר? וי\"ל, דטפי משמע 'אהא' לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזירות מלשון תענית ד'אהא' משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד, ופעמים שאכל ולא מצי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אהא בתענית' עד למחר אבל גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזירות מיד יכול להתחיל נזירותו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירצה. <big><b>הכא במאי עסקינן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי</b></big>. משמע דמסיק הכא לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'ידים שאין מוכיחות לא הוויין ידים' ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה, דבריש מסכת נדרים (דף ב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר 'האומר לחבירו \"מודרני ממך,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מופרשני ממך, מרוחקני ממך, שאיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל לך, שאיני טועם לך\" ,אסור' וקאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה בגמרא (שם דף ד:) 'אמר שמואל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולן עד שיאמר \"שאיני אוכל לך, שאיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טועם לך\" ומסיק 'מאי טעמא דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"מודרני ממך\" -ד\"לא משתעינא בהדך\"'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע; \"מופרשני ממך\" -ד\"לא עבידנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משא ומתן בהדך\" משמע: \"מרוחקני ממך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ד\"לא קאימנא בד' אמות דילך\" משמע' ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם דף ה:) 'לימא דסבר שמואל \"ידים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין מוכיחות לא הוויין ידים\" ' ?ומשני- 'שמואל מוקי מתני' כרבי יהודה דאמר 'ידים שאין מוכיחות לא הויין ידים' . ומדקאמר 'שמואל מוקי למתני' כרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהודה' ,מכלל דאיהו לא סבירא ליה כוותיה, אלא סבירא ליה 'דהויין ידים' ? ואין לפרש דשמואל מוקי למתני' כרבי יהודה וסבר ליה כוותיה מדאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתר הכי 'ומאי דוחקיה דשמואל לאוקמא מתני' כרבי יהודה'? ומאי קשיא אמאי דחיק ומוקי מתני' כרבי יהודה -משום דסבר ליה כוותיה, לכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוקי כרבי יהודה? אלא ודאי קים ליה ד'הויין ידים' ?"
    }
  ]
}