{
  "text": [
    "<b>אמר רבא שתי תשובות בדבר וכו'.</b> ופריק להו אביי, ורבינו אלפסי לא הביא הא דרב הונא כלל, וכן לא הביא הא דאמרינן בריש מכלתין (ג, א) מנינא דרישא למעוטי מאי למעוטי חופה. נראה דסבירא לי דספיקא הוי. וכן כתב ר\"ח דספיקא הוי, דהא פריקא אביי כל מאי דאקשו ליה. ואע\"ג דסתם תלמודא קאמר למעוטי חופה והדר בעי ולרב הונא מאי איכא למימר, לא אלימא למדחי דרב הונא בהכי, דהא לקמן (קידושין ח, א) אמרי, דכותה ואינו נקנה בתורהת תבואה וכלים ומאי ניהו חליפין, ואקשינן ולרב נחמן דאמר פירי לא עבדי חליפין מאי איכא למימר, ובההיא ודאי הלכה כרב נחמן והרבה כיוצא בה. ורבא נמי דאקשי ליה, הא פרקינהו אביי לתשובותיו, ואע\"ג דאביי ורבא הלכה כרב, בהא מדשתיק ליה רבא, שמע מינה דקבולי קבלה מיניה. ועוד דהוה ליה רב הונא ואביי רבים לגבי רבא.<br><b></b>אבל בעל ה\"ג כתב דהא דרב הונא ליתא, מדאמרינן לעיל (קידושין ג, א) מנינא דרישא למעוטי מאי, למעוטי חופה. ומטין דבריו, דהא דאמרינן לקמן ומאי ניהו חליפין  מאי איכא למימר, לא דמיא להא, דהכא קאמר תלמודא להדיא סתם למעוטי דרב הונא, אלמא מוסכם הוא אצלם דרב הונא ליתא, אבל לקמן דאמרינן ומאי ניהו חליפין לאו תלמודא נסיב ליה, אלא דחויי הוא דקא דחינן לסיעתיה דרב יוסף מההיא, ולאו בעיקר אלא בדרך קושיא ותירוץ. וביבמות פרק הבא על יבמתו (יבמות נז, ב) בשמעתא דיש חופה לפסולות משמע נמי דמלתא פשיטא להו דחופה אינו קונה, דאמרינן התם (נז, א) אמר רמי בר חמא יש חופה לפסולות באנו למחלוקת רבי מאיר ורבי אלעזר ורבי שמעון, לרבי מאיר דאמר קדושין פסלי כדקתני אלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט לא יאכלו בתרומה, חופה נמי פסלה לרבי אלעזר ורבי שמעון דאמרי קדושין לא פסלי, חופה נמי לא פסלה, ואקשינן ממאי דלמא עד כאן לא קאמר רבי מאיר התם אלא בקדושין דקני לה, אבל חופה דלא קני ליה לא, אלמא מפשיט פשיטה להו דחופה לא קני. אלא שיש לחוש לדברי רבינו חננאל שלא להתירה לשוק בלא גט.",
    "<b>הא נתן הוא ואמרה היא לאו הווי קדושי.</b> פירש רש\"י ז\"ל דדמי לכי תלקח אשה לאיש. וכבר כתבתי למעלה בריש מכלתין (ב, ב) דתלקח אשה לאיש לא משמע אלא שתתרצה בקדושין, וקידושין [דידיה] נינהו. אלא הכי פירושא דכי יקח משמע שכל הלקוחין דהיינו נתינה ואמירה תלוין בו. וכשאמרה היא הוה ליה כי תקיח את עצמה. וכן פירשו בתוס'.",
    "<b>אבל נתן הוא ואמרה היא ספיקא הוי וחיישינן מדרבנן.</b> ואם תאמר ולידוק מינה נמי נתנה היא ואמר הוא. ותירץ הראב\"ד ז\"ל מההיא לא פסיקא ליה, דאיכא אדם חשוב דהויא מקודשת גמורה כדאיתא לקמן, וכן בתוס' רבותינו הצרפתים (תוס' ד\"ה הא נתן). אבל רבינו אלפסי והרמב\"ם (אישות פ\"ג ה\"ב) כתבו דנתנה היא ואמר הוא אין כאן בית מיחוש. ונראין דבריהם, דהא דאמרינן לקמן דבאדם חשוב מקודשת, היינו דוקא בשחזר הוא ואמר לה התקדשי לי בהנאה זו שאני מקבל ממך מתנה זו, וכן פירש שם ר\"ח ז\"ל, ואם כן הוה ליה כנתן הוא ואמר הוא, אבל נתנה היא ממש ואמר הוא אינה מקודשת, והדין נותן שאם נתנה היא במה קנאה, אדרבה דמי לכי תקח אשה לאיש, והלכך נתנה היא אע\"פ שאמר הוא אמירה דידיה בלא נתינה לית בה מששא ואינה מקודשת.<br><b></b>ואם תאמר נתן הוא ואמרה היא אמאי אינה מקודשת גמורה, דהא אמרינן לקמן בסמוך (קידושין ו, א) היה מדבר עמה על עסקי גיטה וקדושיה ולא פירש רבי יוסי (הגלילי) אומר דיו, ותירצו בתוס' דהכא בשלא דברו מעיקרא בעסקי קדושין כלל, אלא השתא הוא דאמרה ליה תן לי דינר ואתקדש אני לך, ונתן לה ולא פירש, דהא לא אמר איהו מידי לא השתא ולא מעיקרא. והא דאמרינן לקמן (קידושין ו, ב) תן מנה לפלוני ואתקדש אני לך מקודשת מדין ערב, דוקא בשחזר הוא ואמר לה בשעת נתינה הרי את מקדשת לי במנה זה שאני נותן לזה, הא נתן ולא פירש אינה מקודשת, ואע\"פ שהדברים מראין דלדעת מה שאמרה לו נתן הוא וכמו שפירש דמי. מכל מקום העדאת עדים בעינן. דהמקדש בלא עדים אין חוששין לקדושין, אם כן כיון שלא פירש כאן ואפשר שלשם מתנה נתן ולא לשם קדושין, אע\"פ שהוא מוכח דלשם קדושין נתן לה כמו שאמרה, אפילו הכי אין כאן עדות שמיעה ולא ראיה לשם עדות, אלא שהם דנין כונת הלב ואין כאן עדות, אבל בשהיו עסוקין באותו ענין, כיון שהוא בעצמו נתרצה בהם מעיקרא, הרי זה כאלו פירש עכשיו בשעת נתינה דאדבורא דנפשיה קא סמיך ויהיב.",
    "<b>והא תנן [האומר] אהא הרי זה נזיר וכו' ואמר שמואל שהיה נזיר עובר לפניו הא לאו הכי לא.</b> ואם תאמר ומאי קושיא דדלמא התם דליכא ידים כלל, דבלשון אהא מאי ידים איכא בנזירות טפי מתענית, אבל בקדושין ידים מיהו איכא אלא דאינן מוכיחות, מדלא פירש מקודשת למי, ותירץ הראב\"ד דהתם בריש נזיר (ב, ב) מוכיח דאפילו תופס בשערו דאיכא ידים קאמר אינו נזיר אלא אם כן נזיר עובר לפניו. ובנמוקי הרמב\"ן נר\"ו משום דאהא משמעותו לנזירות שהוא אומר אהא אני בעצמי, דמשמע נזיר שהוא תאר השם, אבל אינו יכול לומר אהא אני תענית, אלא אהא עומד בתענית, וזה שאמר אהא ולא פירש יותר על עצמו קאמר, ומכל מקום ידים שאין מוכיחות קרי להו, דדלמא אהא בתענית קאמר.",
    "<b>ולענין פסק הלכה.</b> קיימא לן כשמואל דידים שאין מוכיחות לא הויין ידים. דפלוגתא דאביי ורבא הוא בפרק קמא דנדרים (ה, א) דרבא סבר לא הויין ידים, וקיימא לן כרבא. והלכך לענין קדושין אמר לה הרי את מקודשת ולא אמר (לה) לי אינה מקודשת. ומיהו איכא למימר דחוששין לה וצריכא גט. ותדע לך דהא בפרק המגרש (גיטין פה, ב) אמרינן דהיכא דלא כתב לה ודין דיהוי לכי מינאי הויין ידים שאין מוכיחות, ולר' יהודה דבעי ידים מוכיחות אינה מגורשת, ואפילו הכי מסתברא דהיכא דכתב לה הרי את מותרת לכל אדם ושאר תורפיה דגט חיישינן לה, ואי פשטה ידה וקבלה קדושין מאחר צריכה ממנו גט ונפסלה מן הכהונה, אבל לגבי נדרים כל היכא דלא הוו מוכיחות לא הוו ידים כלל. ויש אומרים דאפילו בגיטין וקדושין למאן דאמר לא הויין ידים אין חוששין לה כלל. ולר' יהודה דאמר צריך לכתוב ודין אי לא כתב לה אין כאן בית מיחוש. ומיהו אנן בגרושין חוששין לרבנן והויא ספק מגורשת, דרבא גופי דאית ליה ידים שאין מוכיחות לא הויין ידים מתרץ בפרק קמא דנדרים (ה, ב) אנא דאמרי אפילו לרבנן וכו', כלומר דבלא כתב ודין איכא ידים מוכיחות, ואיכא למימר דהיינו בעיין דבעי' בפרק המגרש (גיטין פה, ב) בעינן ודן או לא בעינן ודן. כלומר אי הויין ידים מוכיחות בלא ודן כתירוץ דרבא בפרק קמא דנדרים או לא, דאי לא הוי מוכיחות בודאי לא הוי גט. ומיהו אע\"ג דקיימא לן דבעינן ודן להתירה לעלמא לחוש לדברי ר' יהודה דאמר ידים שאין מוכיחות לא הוי ידים, אף על פי כן בסיפא דהא דשמואל בדאמר הרי את מגורשת או הרי את מותרת לכל אדם אע\"ג דלא אמר ממני הויא מגורשת ודאית. דהתם בפרק המגרש (גיטין פה, א) לא קרי ליה ר' יהודה ידים שאין מוכיחות אלא משום דאמרינן מדלא כתב לה ודין בגט, אמרינן דלמא בדבורא גרשה, ושטרא ראיה בעלמא הוא, אבל הכי דגיטה כתקנה אכתיב ומוכיח הוא מתוכו דבדידיה מגרש לה, אע\"ג דבשעת נתינה לא אמר לה הרי את מותרת ממני, לא מעלה ולא מוריד, דכיון דמסר לה גיטה ואמר לה הרי את מגורשת בגט זה, כמאן דאמר לה ממני דמי, דהא מינאי כתב בגיטא, דלא גרע מנזיר עובר לפניו, וכל שכן למאי דאמרינן בפרק קמא דנדרים (ה, ב) דלא קרי ליה ידים שאין מוכיחות אלא משום דלא כתיב ביה מינאי, ואפילו הכי קאמר רבא התם אנא דאמרי אפילו לרבנן, דעל כרחין לא קאמרי רבנן התם אלא משום שאים אדם מגרש אשת חברו, וכל שכן הכא דכתב ביה מינאי, ואע\"ג דלא אמר ממני בשעת נתינה. מוכיח הוא ודאי שהוא מגרשה, שאין אדם מגרש אשת חברו, וכן יראה מדברי רבינו אלפסי והרמב\"ם (אישות פ\"ג ה\"א, וקידושין פ\"א ה\"ד) ומדברי בעל הלכות גדולות דבקדשוין הזכירו הרי את מקודשת לי כתירוצא דגמרא, ובגרושין כתב דברי שמואל כצורת הרי את מגורשת הרי את מותרת לכל אדם ולא כתבו בו ממני כלל, דאלמא בנתינת גט לא צריך."
  ]
}