{
  "text": [
    "< b > א מ ר   ר ב א   ש ת י   ת ש ו ב ו ת   ב ד ב ר   ו כ ו ' . < / b >   ו פ ר י ק   ל ה ו   א ב י י ,   ו ר ב י נ ו   א ל פ ס י   ל א   ה ב י א   ה א   ד ר ב   ה ו נ א   כ ל ל ,   ו כ ן   ל א   ה ב י א   ה א   ד א מ ר י נ ן   ב ר י ש   מ כ ל ת י ן   ( ג ,   א )   מ נ י נ א   ד ר י ש א   ל מ ע ו ט י   מ א י   ל מ ע ו ט י   ח ו פ ה .   נ ר א ה   ד ס ב י ר א   ל י   ד ס פ י ק א   ה ו י .   ו כ ן   כ ת ב   ר \" ח   ד ס פ י ק א   ה ו י ,   ד ה א   פ ר י ק א   א ב י י   כ ל   מ א י   ד א ק ש ו   ל י ה .   ו א ע \" ג   ד ס ת ם   ת ל מ ו ד א   ק א מ ר   ל מ ע ו ט י   ח ו פ ה   ו ה ד ר   ב ע י   ו ל ר ב   ה ו נ א   מ א י   א י כ א   ל מ י מ ר ,   ל א   א ל י מ א   ל מ ד ח י   ד ר ב   ה ו נ א   ב ה כ י ,   ד ה א   ל ק מ ן   ( ק י ד ו ש י ן   ח ,   א )   א מ ר י ,   ד כ ו ת ה   ו א י נ ו   נ ק נ ה   ב ת ו ר ה ת   ת ב ו א ה   ו כ ל י ם   ו מ א י   נ י ה ו   ח ל י פ י ן ,   ו א ק ש י נ ן   ו ל ר ב   נ ח מ ן   ד א מ ר   פ י ר י   ל א   ע ב ד י   ח ל י פ י ן   מ א י   א י כ א   ל מ י מ ר ,   ו ב ה ה י א   ו ד א י   ה ל כ ה   כ ר ב   נ ח מ ן   ו ה ר ב ה   כ י ו צ א   ב ה .   ו ר ב א   נ מ י   ד א ק ש י   ל י ה ,   ה א   פ ר ק י נ ה ו   א ב י י   ל ת ש ו ב ו ת י ו ,   ו א ע \" ג   ד א ב י י   ו ר ב א   ה ל כ ה   כ ר ב ,   ב ה א   מ ד ש ת י ק   ל י ה   ר ב א ,   ש מ ע   מ י נ ה   ד ק ב ו ל י   ק ב ל ה   מ י נ י ה .   ו ע ו ד   ד ה ו ה   ל י ה   ר ב   ה ו נ א   ו א ב י י   ר ב י ם   ל ג ב י   ר ב א . < b r > < b > < / b > א ב ל   ב ע ל   ה \" ג   כ ת ב   ד ה א   ד ר ב   ה ו נ א   ל י ת א ,   מ ד א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   ג ,   א )   מ נ י נ א   ד ר י ש א   ל מ ע ו ט י   מ א י ,   ל מ ע ו ט י   ח ו פ ה .   ו מ ט י ן   ד ב ר י ו ,   ד ה א   ד א מ ר י נ ן   ל ק מ ן   ו מ א י   נ י ה ו   ח ל י פ י ן     מ א י   א י כ א   ל מ י מ ר ,   ל א   ד מ י א   ל ה א ,   ד ה כ א   ק א מ ר   ת ל מ ו ד א   ל ה ד י א   ס ת ם   ל מ ע ו ט י   ד ר ב   ה ו נ א ,   א ל מ א   מ ו ס כ ם   ה ו א   א צ ל ם   ד ר ב   ה ו נ א   ל י ת א ,   א ב ל   ל ק מ ן   ד א מ ר י נ ן   ו מ א י   נ י ה ו   ח ל י פ י ן   ל א ו   ת ל מ ו ד א   נ ס י ב   ל י ה ,   א ל א   ד ח ו י י   ה ו א   ד ק א   ד ח י נ ן   ל ס י ע ת י ה   ד ר ב   י ו ס ף   מ ה ה י א ,   ו ל א ו   ב ע י ק ר   א ל א   ב ד ר ך   ק ו ש י א   ו ת י ר ו ץ .   ו ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ז ,   ב )   ב ש מ ע ת א   ד י ש   ח ו פ ה   ל פ ס ו ל ו ת   מ ש מ ע   נ מ י   ד מ ל ת א   פ ש י ט א   ל ה ו   ד ח ו פ ה   א י נ ו   ק ו נ ה ,   ד א מ ר י נ ן   ה ת ם   ( נ ז ,   א )   א מ ר   ר מ י   ב ר   ח מ א   י ש   ח ו פ ה   ל פ ס ו ל ו ת   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   מ א י ר   ו ר ב י   א ל ע ז ר   ו ר ב י   ש מ ע ו ן ,   ל ר ב י   מ א י ר   ד א מ ר   ק ד ו ש י ן   פ ס ל י   כ ד ק ת נ י   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   ל א   י א כ ל ו   ב ת ר ו מ ה ,   ח ו פ ה   נ מ י   פ ס ל ה   ל ר ב י   א ל ע ז ר   ו ר ב י   ש מ ע ו ן   ד א מ ר י   ק ד ו ש י ן   ל א   פ ס ל י ,   ח ו פ ה   נ מ י   ל א   פ ס ל ה ,   ו א ק ש י נ ן   מ מ א י   ד ל מ א   ע ד   כ א ן   ל א   ק א מ ר   ר ב י   מ א י ר   ה ת ם   א ל א   ב ק ד ו ש י ן   ד ק נ י   ל ה ,   א ב ל   ח ו פ ה   ד ל א   ק נ י   ל י ה   ל א ,   א ל מ א   מ פ ש י ט   פ ש י ט ה   ל ה ו   ד ח ו פ ה   ל א   ק נ י .   א ל א   ש י ש   ל ח ו ש   ל ד ב ר י   ר ב י נ ו   ח נ נ א ל   ש ל א   ל ה ת י ר ה   ל ש ו ק   ב ל א   ג ט .",
    "< b > ה א   נ ת ן   ה ו א   ו א מ ר ה   ה י א   ל א ו   ה ו ו י   ק ד ו ש י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ד מ י   ל כ י   ת ל ק ח   א ש ה   ל א י ש .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ב ר י ש   מ כ ל ת י ן   ( ב ,   ב )   ד ת ל ק ח   א ש ה   ל א י ש   ל א   מ ש מ ע   א ל א   ש ת ת ר צ ה   ב ק ד ו ש י ן ,   ו ק י ד ו ש י ן   [ ד י ד י ה ]   נ י נ ה ו .   א ל א   ה כ י   פ י ר ו ש א   ד כ י   י ק ח   מ ש מ ע   ש כ ל   ה ל ק ו ח י ן   ד ה י י נ ו   נ ת י נ ה   ו א מ י ר ה   ת ל ו י ן   ב ו .   ו כ ש א מ ר ה   ה י א   ה ו ה   ל י ה   כ י   ת ק י ח   א ת   ע צ מ ה .   ו כ ן   פ י ר ש ו   ב ת ו ס ' .",
    "< b > א ב ל   נ ת ן   ה ו א   ו א מ ר ה   ה י א   ס פ י ק א   ה ו י   ו ח י י ש י נ ן   מ ד ר ב נ ן . < / b >   ו א ם   ת א מ ר   ו ל י ד ו ק   מ י נ ה   נ מ י   נ ת נ ה   ה י א   ו א מ ר   ה ו א .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   מ ה ה י א   ל א   פ ס י ק א   ל י ה ,   ד א י כ א   א ד ם   ח ש ו ב   ד ה ו י א   מ ק ו ד ש ת   ג מ ו ר ה   כ ד א י ת א   ל ק מ ן ,   ו כ ן   ב ת ו ס '   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ( ת ו ס '   ד \" ה   ה א   נ ת ן ) .   א ב ל   ר ב י נ ו   א ל פ ס י   ו ה ר מ ב \" ם   ( א י ש ו ת   פ \" ג   ה \" ב )   כ ת ב ו   ד נ ת נ ה   ה י א   ו א מ ר   ה ו א   א י ן   כ א ן   ב י ת   מ י ח ו ש .   ו נ ר א י ן   ד ב ר י ה ם ,   ד ה א   ד א מ ר י נ ן   ל ק מ ן   ד ב א ד ם   ח ש ו ב   מ ק ו ד ש ת ,   ה י י נ ו   ד ו ק א   ב ש ח ז ר   ה ו א   ו א מ ר   ל ה   ה ת ק ד ש י   ל י   ב ה נ א ה   ז ו   ש א נ י   מ ק ב ל   מ מ ך   מ ת נ ה   ז ו ,   ו כ ן   פ י ר ש   ש ם   ר \" ח   ז \" ל ,   ו א ם   כ ן   ה ו ה   ל י ה   כ נ ת ן   ה ו א   ו א מ ר   ה ו א ,   א ב ל   נ ת נ ה   ה י א   מ מ ש   ו א מ ר   ה ו א   א י נ ה   מ ק ו ד ש ת ,   ו ה ד י ן   נ ו ת ן   ש א ם   נ ת נ ה   ה י א   ב מ ה   ק נ א ה ,   א ד ר ב ה   ד מ י   ל כ י   ת ק ח   א ש ה   ל א י ש ,   ו ה ל כ ך   נ ת נ ה   ה י א   א ע \" פ   ש א מ ר   ה ו א   א מ י ר ה   ד י ד י ה   ב ל א   נ ת י נ ה   ל י ת   ב ה   מ ש ש א   ו א י נ ה   מ ק ו ד ש ת . < b r > < b > < / b > ו א ם   ת א מ ר   נ ת ן   ה ו א   ו א מ ר ה   ה י א   א מ א י   א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה ,   ד ה א   א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך   ( ק י ד ו ש י ן   ו ,   א )   ה י ה   מ ד ב ר   ע מ ה   ע ל   ע ס ק י   ג י ט ה   ו ק ד ו ש י ה   ו ל א   פ י ר ש   ר ב י   י ו ס י   ( ה ג ל י ל י )   א ו מ ר   ד י ו ,   ו ת י ר צ ו   ב ת ו ס '   ד ה כ א   ב ש ל א   ד ב ר ו   מ ע י ק ר א   ב ע ס ק י   ק ד ו ש י ן   כ ל ל ,   א ל א   ה ש ת א   ה ו א   ד א מ ר ה   ל י ה   ת ן   ל י   ד י נ ר   ו א ת ק ד ש   א נ י   ל ך ,   ו נ ת ן   ל ה   ו ל א   פ י ר ש ,   ד ה א   ל א   א מ ר   א י ה ו   מ י ד י   ל א   ה ש ת א   ו ל א   מ ע י ק ר א .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   ו ,   ב )   ת ן   מ נ ה   ל פ ל ו נ י   ו א ת ק ד ש   א נ י   ל ך   מ ק ו ד ש ת   מ ד י ן   ע ר ב ,   ד ו ק א   ב ש ח ז ר   ה ו א   ו א מ ר   ל ה   ב ש ע ת   נ ת י נ ה   ה ר י   א ת   מ ק ד ש ת   ל י   ב מ נ ה   ז ה   ש א נ י   נ ו ת ן   ל ז ה ,   ה א   נ ת ן   ו ל א   פ י ר ש   א י נ ה   מ ק ו ד ש ת ,   ו א ע \" פ   ש ה ד ב ר י ם   מ ר א י ן   ד ל ד ע ת   מ ה   ש א מ ר ה   ל ו   נ ת ן   ה ו א   ו כ מ ו   ש פ י ר ש   ד מ י .   מ כ ל   מ ק ו ם   ה ע ד א ת   ע ד י ם   ב ע י נ ן .   ד ה מ ק ד ש   ב ל א   ע ד י ם   א י ן   ח ו ש ש י ן   ל ק ד ו ש י ן ,   א ם   כ ן   כ י ו ן   ש ל א   פ י ר ש   כ א ן   ו א פ ש ר   ש ל ש ם   מ ת נ ה   נ ת ן   ו ל א   ל ש ם   ק ד ו ש י ן ,   א ע \" פ   ש ה ו א   מ ו כ ח   ד ל ש ם   ק ד ו ש י ן   נ ת ן   ל ה   כ מ ו   ש א מ ר ה ,   א פ י ל ו   ה כ י   א י ן   כ א ן   ע ד ו ת   ש מ י ע ה   ו ל א   ר א י ה   ל ש ם   ע ד ו ת ,   א ל א   ש ה ם   ד נ י ן   כ ו נ ת   ה ל ב   ו א י ן   כ א ן   ע ד ו ת ,   א ב ל   ב ש ה י ו   ע ס ו ק י ן   ב א ו ת ו   ע נ י ן ,   כ י ו ן   ש ה ו א   ב ע צ מ ו   נ ת ר צ ה   ב ה ם   מ ע י ק ר א ,   ה ר י   ז ה   כ א ל ו   פ י ר ש   ע כ ש י ו   ב ש ע ת   נ ת י נ ה   ד א ד ב ו ר א   ד נ פ ש י ה   ק א   ס מ י ך   ו י ה י ב .",
    "< b > ו ה א   ת נ ן   [ ה א ו מ ר ]   א ה א   ה ר י   ז ה   נ ז י ר   ו כ ו '   ו א מ ר   ש מ ו א ל   ש ה י ה   נ ז י ר   ע ו ב ר   ל פ נ י ו   ה א   ל א ו   ה כ י   ל א . < / b >   ו א ם   ת א מ ר   ו מ א י   ק ו ש י א   ד ד ל מ א   ה ת ם   ד ל י כ א   י ד י ם   כ ל ל ,   ד ב ל ש ו ן   א ה א   מ א י   י ד י ם   א י כ א   ב נ ז י ר ו ת   ט פ י   מ ת ע נ י ת ,   א ב ל   ב ק ד ו ש י ן   י ד י ם   מ י ה ו   א י כ א   א ל א   ד א י נ ן   מ ו כ י ח ו ת ,   מ ד ל א   פ י ר ש   מ ק ו ד ש ת   ל מ י ,   ו ת י ר ץ   ה ר א ב \" ד   ד ה ת ם   ב ר י ש   נ ז י ר   ( ב ,   ב )   מ ו כ י ח   ד א פ י ל ו   ת ו פ ס   ב ש ע ר ו   ד א י כ א   י ד י ם   ק א מ ר   א י נ ו   נ ז י ר   א ל א   א ם   כ ן   נ ז י ר   ע ו ב ר   ל פ נ י ו .   ו ב נ מ ו ק י   ה ר מ ב \" ן   נ ר \" ו   מ ש ו ם   ד א ה א   מ ש מ ע ו ת ו   ל נ ז י ר ו ת   ש ה ו א   א ו מ ר   א ה א   א נ י   ב ע צ מ י ,   ד מ ש מ ע   נ ז י ר   ש ה ו א   ת א ר   ה ש ם ,   א ב ל   א י נ ו   י כ ו ל   ל ו מ ר   א ה א   א נ י   ת ע נ י ת ,   א ל א   א ה א   ע ו מ ד   ב ת ע נ י ת ,   ו ז ה   ש א מ ר   א ה א   ו ל א   פ י ר ש   י ו ת ר   ע ל   ע צ מ ו   ק א מ ר ,   ו מ כ ל   מ ק ו ם   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ק ר י   ל ה ו ,   ד ד ל מ א   א ה א   ב ת ע נ י ת   ק א מ ר .",
    "< b > ו ל ע נ י ן   פ ס ק   ה ל כ ה . < / b >   ק י י מ א   ל ן   כ ש מ ו א ל   ד י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם .   ד פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה ו א   ב פ ר ק   ק מ א   ד נ ד ר י ם   ( ה ,   א )   ד ר ב א   ס ב ר   ל א   ה ו י י ן   י ד י ם ,   ו ק י י מ א   ל ן   כ ר ב א .   ו ה ל כ ך   ל ע נ י ן   ק ד ו ש י ן   א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ו ל א   א מ ר   ( ל ה )   ל י   א י נ ה   מ ק ו ד ש ת .   ו מ י ה ו   א י כ א   ל מ י מ ר   ד ח ו ש ש י ן   ל ה   ו צ ר י כ א   ג ט .   ו ת ד ע   ל ך   ד ה א   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ה ,   ב )   א מ ר י נ ן   ד ה י כ א   ד ל א   כ ת ב   ל ה   ו ד י ן   ד י ה ו י   ל כ י   מ י נ א י   ה ו י י ן   י ד י ם   ש א י ן   מ ו כ י ח ו ת ,   ו ל ר '   י ה ו ד ה   ד ב ע י   י ד י ם   מ ו כ י ח ו ת   א י נ ה   מ ג ו ר ש ת ,   ו א פ י ל ו   ה כ י   מ ס ת ב ר א   ד ה י כ א   ד כ ת ב   ל ה   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   ו ש א ר   ת ו ר פ י ה   ד ג ט   ח י י ש י נ ן   ל ה ,   ו א י   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   צ ר י כ ה   מ מ נ ו   ג ט   ו נ פ ס ל ה   מ ן   ה כ ה ו נ ה ,   א ב ל   ל ג ב י   נ ד ר י ם   כ ל   ה י כ א   ד ל א   ה ו ו   מ ו כ י ח ו ת   ל א   ה ו ו   י ד י ם   כ ל ל .   ו י ש   א ו מ ר י ם   ד א פ י ל ו   ב ג י ט י ן   ו ק ד ו ש י ן   ל מ א ן   ד א מ ר   ל א   ה ו י י ן   י ד י ם   א י ן   ח ו ש ש י ן   ל ה   כ ל ל .   ו ל ר '   י ה ו ד ה   ד א מ ר   צ ר י ך   ל כ ת ו ב   ו ד י ן   א י   ל א   כ ת ב   ל ה   א י ן   כ א ן   ב י ת   מ י ח ו ש .   ו מ י ה ו   א נ ן   ב ג ר ו ש י ן   ח ו ש ש י ן   ל ר ב נ ן   ו ה ו י א   ס פ ק   מ ג ו ר ש ת ,   ד ר ב א   ג ו פ י   ד א י ת   ל י ה   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם   מ ת ר ץ   ב פ ר ק   ק מ א   ד נ ד ר י ם   ( ה ,   ב )   א נ א   ד א מ ר י   א פ י ל ו   ל ר ב נ ן   ו כ ו ' ,   כ ל ו מ ר   ד ב ל א   כ ת ב   ו ד י ן   א י כ א   י ד י ם   מ ו כ י ח ו ת ,   ו א י כ א   ל מ י מ ר   ד ה י י נ ו   ב ע י י ן   ד ב ע י '   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ה ,   ב )   ב ע י נ ן   ו ד ן   א ו   ל א   ב ע י נ ן   ו ד ן .   כ ל ו מ ר   א י   ה ו י י ן   י ד י ם   מ ו כ י ח ו ת   ב ל א   ו ד ן   כ ת י ר ו ץ   ד ר ב א   ב פ ר ק   ק מ א   ד נ ד ר י ם   א ו   ל א ,   ד א י   ל א   ה ו י   מ ו כ י ח ו ת   ב ו ד א י   ל א   ה ו י   ג ט .   ו מ י ה ו   א ע \" ג   ד ק י י מ א   ל ן   ד ב ע י נ ן   ו ד ן   ל ה ת י ר ה   ל ע ל מ א   ל ח ו ש   ל ד ב ר י   ר '   י ה ו ד ה   ד א מ ר   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י   י ד י ם ,   א ף   ע ל   פ י   כ ן   ב ס י פ א   ד ה א   ד ש מ ו א ל   ב ד א מ ר   ה ר י   א ת   מ ג ו ר ש ת   א ו   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   א ע \" ג   ד ל א   א מ ר   מ מ נ י   ה ו י א   מ ג ו ר ש ת   ו ד א י ת .   ד ה ת ם   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ה ,   א )   ל א   ק ר י   ל י ה   ר '   י ה ו ד ה   י ד י ם   ש א י ן   מ ו כ י ח ו ת   א ל א   מ ש ו ם   ד א מ ר י נ ן   מ ד ל א   כ ת ב   ל ה   ו ד י ן   ב ג ט ,   א מ ר י נ ן   ד ל מ א   ב ד ב ו ר א   ג ר ש ה ,   ו ש ט ר א   ר א י ה   ב ע ל מ א   ה ו א ,   א ב ל   ה כ י   ד ג י ט ה   כ ת ק נ ה   א כ ת י ב   ו מ ו כ י ח   ה ו א   מ ת ו כ ו   ד ב ד י ד י ה   מ ג ר ש   ל ה ,   א ע \" ג   ד ב ש ע ת   נ ת י נ ה   ל א   א מ ר   ל ה   ה ר י   א ת   מ ו ת ר ת   מ מ נ י ,   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ד כ י ו ן   ד מ ס ר   ל ה   ג י ט ה   ו א מ ר   ל ה   ה ר י   א ת   מ ג ו ר ש ת   ב ג ט   ז ה ,   כ מ א ן   ד א מ ר   ל ה   מ מ נ י   ד מ י ,   ד ה א   מ י נ א י   כ ת ב   ב ג י ט א ,   ד ל א   ג ר ע   מ נ ז י ר   ע ו ב ר   ל פ נ י ו ,   ו כ ל   ש כ ן   ל מ א י   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד נ ד ר י ם   ( ה ,   ב )   ד ל א   ק ר י   ל י ה   י ד י ם   ש א י ן   מ ו כ י ח ו ת   א ל א   מ ש ו ם   ד ל א   כ ת י ב   ב י ה   מ י נ א י ,   ו א פ י ל ו   ה כ י   ק א מ ר   ר ב א   ה ת ם   א נ א   ד א מ ר י   א פ י ל ו   ל ר ב נ ן ,   ד ע ל   כ ר ח י ן   ל א   ק א מ ר י   ר ב נ ן   ה ת ם   א ל א   מ ש ו ם   ש א י ם   א ד ם   מ ג ר ש   א ש ת   ח ב ר ו ,   ו כ ל   ש כ ן   ה כ א   ד כ ת ב   ב י ה   מ י נ א י ,   ו א ע \" ג   ד ל א   א מ ר   מ מ נ י   ב ש ע ת   נ ת י נ ה .   מ ו כ י ח   ה ו א   ו ד א י   ש ה ו א   מ ג ר ש ה ,   ש א י ן   א ד ם   מ ג ר ש   א ש ת   ח ב ר ו ,   ו כ ן   י ר א ה   מ ד ב ר י   ר ב י נ ו   א ל פ ס י   ו ה ר מ ב \" ם   ( א י ש ו ת   פ \" ג   ה \" א ,   ו ק י ד ו ש י ן   פ \" א   ה \" ד )   ו מ ד ב ר י   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ד ב ק ד ש ו י ן   ה ז כ י ר ו   ה ר י   א ת   מ ק ו ד ש ת   ל י   כ ת י ר ו צ א   ד ג מ ר א ,   ו ב ג ר ו ש י ן   כ ת ב   ד ב ר י   ש מ ו א ל   כ צ ו ר ת   ה ר י   א ת   מ ג ו ר ש ת   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   ו ל א   כ ת ב ו   ב ו   מ מ נ י   כ ל ל ,   ד א ל מ א   ב נ ת י נ ת   ג ט   ל א   צ ר י ך ."
  ]
}