{
  "text": [
    "ג מ ר א   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   י ש נ ו   ב ע \" כ   פ י ר ש \" י   ב ב י א ה   ב י ב מ ה   ו ש ט ר   ב ג י ר ו ש י ן   ו כ ס ף   ב א מ ה   ה ע ב ר י ה   ו ק '   ל ר \" ת   א ם   ז ה   ב ע \" כ   מ ה   ש ה א ב   מ ו ס ר   א ת   ב ת ו   ב ע \" כ   א \" כ   ל ח ו פ ה   נ מ י   מ ו ס ר ה   ב ע \" כ   ו ת ו   מ א י   ק א מ ר   כ ס ף   מ י ה א   ב א י ש ו ת   ל א   א ש כ ח ן   ו ה ל א   ה א ב   מ ק ד ש   ל ב ת ו   ק ט נ ה   ב כ ס ף   ב ע \" כ   ו א ר \" ת   ב ש ם   ה ר '   י צ ח ק   כ י ו ן   ד א ב   ב מ ק ו ם   ב ת ו   ק א י   א י ן   ז ה   ח ש ו ב   ב ע \" כ   כ י ו ן   ש ה ו א   מ ד ע ת ו   ש ל   א ב   א ל א   ה \" פ   ש כ ן   י ש נ ו   ב ע \" כ   ש ה א ד ו ן   מ י י ע ד   א מ ה   ה ע ב ר י ה   ב כ ס ף   מ ק נ ת ה   ב ע \" כ   ש ל   א ב   ו ב ע \" כ   ש ל   ב ת   ו ה א   ד א מ ר י '   ל ק מ ן   א ש ר   ל א   י ע ד ה   מ ל מ ד   ש צ ר י ך   ל י י ע ד ה   ל א   ש צ ר י ך   ל ע ש ו ת   מ ר צ ו נ ה   א ל א   ש צ ר י ך   ל ה ו ד י ע ה   ש ל ש ם   ק י ד ו ש   מ י י ע ד ה   ו א \" ת < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ו ע ו ד   ק '   ל ה א י   ת י ר ו צ א   ד ק '   ד כ ת י ב ה   ב ה ד י א   ה נ י   מ י ל ת א   ו כ ו '   ו ה א   ס ו ג י י ן   ל ק מ ן   ג ב י   מ י ת ת   ה י ב ם   ד ל א   כ ת י ב א   ב ה ד י א   ל א   א ת א   ל ן   א ל א   ב ק \" ו   ד א ש ת   א י ש   א \" כ   כ י   ה י כ י   ד ק ת נ י   ג ב י   מ י ת ת   ה י נ ם   ו ל י ת נ י   ח ו פ ה   ה ר מ \" ה   ז \" ל : ) < / i >   ה א   א ש כ ח ן   ח ו פ ה   ב א מ ה   ה ע ב ר י ה   ב ע \" כ   ד י י ע ו ד   ל א ו   נ י ש ו א י ן   ע ו ש ה   ו נ מ צ א   ש א ח ר   ה י י ע ו ד   כ ו נ ס ה   ה א ד ו ן   ל ח ו פ ה   ב ע \" כ   ש ל   א ב   ו י \" ל   ש א ע פ \" י   ש י כ ו ל   ה א ד ו ן   ל ע ש ו ת   י י ע ו ד   ב ע \" כ   ה ח ו פ ה   צ ר י ך   מ ד ע ת ו   ו ה א   ד ק א מ ר   ר ב   ה ו נ א   כ ס ף   ב א י ש '   ב ע \" כ   ל א   א ש כ ח ן   מ ש ו ם   ד כ ס ף   ש ל   י י ע ו ד   ת ח ל ת ו   ל ש ם   מ כ י ר ה   ה י ה   ו ל א   ל ש ם   א י ש ו ת   ו ה א   ד א מ ר י נ ן   ב פ \" ק   ד ג י ט י ן   ש ל י ח ו ת   ל   ל ק ב ל ה   ו מ י   א ש כ ח ן   ב ע \" כ   ש כ ן   א ב   מ ק ד ש   ל ב ת ו   ק ט נ ה   ב ע \" כ   א ל מ א   ח ש י ב   ב ע \" כ   א ע פ \" י   ש ה ו א   מ ד ע ת ו   ש ל   א ב   י \" ל   ד ה ת ם   מ ת ג ר ש ת   נ מ י   ב ע \" כ   ש ל   א ב   כ ש י ג י ע   ה ג ט   ל י ד ו   כ ד מ ו כ ח   ל ק מ ן   ב פ \" ב   ד א מ ר   ק י ז   ו ש י '   ד מ ד ע ת ה   א ב י ה   ו ל א   ה י א   ג י ר ו ש י '   ד ב ע \" כ   ב י ן   ה י א   ב י ן   א ב י ה   פ י '   כ י ו ן   ד ב ע ל   כ ר ח ו   ש ל   א ב   מ ת ג ר ש ת   י כ ו ל ה   ה י א   ל ק ב ל   ג י ט ה   כ מ ו   א ב י ה   ו כ ן   פ י ר ש \" י ,   ע ו ד   א מ ר י '   ב פ \" ב   נ ע ר ה   מ ה ו   ש ת ע ש ה   ש ל י ח   ל ק ב ל   ג י ט ה   מ י ד   ב ע ל ה   כ י ד   א ב י ה   ד מ י א   א ו   כ ח צ ר   צ ר   א ב י ה   ד מ י א   ו מ ד מ ס פ ק א   ל י ה   ד י ל מ א   כ ח צ ר   א ב י ה   א ל מ א   ע \" י   ח צ ר   א ב י ה   מ ת ג ר ש ת   ש ל א   מ ד ע ת ו   ד ו מ י א   ד ה י א   ד מ ה נ י א   ק ב ל ת ה   ש ל א   מ ד ע ת ו ,   ו נ ר '   ש י ש   ל י י ש ב   פ י ר ש \" י   ד ו ד א י   מ כ י ר ת   א מ ה   ה ע ב ר י ה   א ע פ \" י   ש ה ו א   מ ד ע ת   ה א ב   ק ר ו י   ב ע \" כ   ל פ י   ש   ש ח ו ב   ה ו א   ל ה   א ב ל   ק י ד ו ש י   ק ט נ ה   ל א ו   ח ו ב   ה ו א   ל ה   כ מ ו   מ כ י ר ה   ד ה ו א י ל   ו ס ו פ ה   ל י נ ש א   ו א ם   ה י ת ה   ב ת   ד ע ת   ה י ת ה   מ ת ר צ ה   ה י ל כ ך   ל א   ח ש י ב   ע \" כ ,   ו ר י ב \" א   מ פ '   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   י ש נ ו   ב ע \" כ   ד ב כ ו ל ה ו   א י כ א   ח ד א   מ י ל ת א   י ת י ר ת א   ב ע \" כ   ע ל   ח ו פ ה   ב י א ה   ב י ב מ ה   ש ט ר   ב ג י ר ו ש י ן   ו כ ס ף   ב א מ ה   ה ע ב ר י ה   ו כ ל ה ו   נ מ י   ה ו ו   ב ע \" כ   ב ב ת ו   ק ט נ ה   ש מ ק ד ש ה   ב כ ס ף   ב ש ט ר   ו ב ב י א ה   ו מ ו ס ר ה   ל ח ו פ ה   ב ע \" כ   ו ע ו ד   י ת ר י ם   ע ל   ח ו פ ה   כ ד פ ר י ' ,   ו מ ש נ י   כ ס ף   ב א י ש ו ת   ו כ ו '   כ ל ו מ ר   כ ס ף   ש ה ו א   ב ע \" כ   ב א מ ה   ה ע ב ר י ה   י ו ת ר   מ ח ו פ ה   א י נ ו   ב א י ש ו ' .   ו ר ב   ה ו נ א   כ ס ף   ב א י ש ו '   ל א   א ש כ ח ן   ו ה א   ד א י ת   ל ן   ה ך   ס ב ר א   ל ע י ל   ל א ו   מ ש ו ם   ד ס ב י ר א   ל ן   כ ר ב   ה ו נ א   א ל א   ל ע י '   ד ב ע י נ ן   ל מ י ל ף   כ ס ף   מ ש ט ר   ו ב י א ה   ו כ י ו ן   ד ל א   א ש כ ח ן   כ ס ף   ב א י ש ו '   כ מ ו   ש ט ר   ו ב י א ה   ח ש י ב   פ י ר כ א   ו ל א   י ל פ י   מ י נ י י ה ו   כ י ו ן   ד א י ן   ה ל מ ד   ש ו ה   ל מ ל מ ד   א ב ל   ה כ א   ד ב ע י   ל מ י ל ף   ח ו פ ה   מ כ ס ף   ש ט ר   ו ב י א ה   ו א י כ א   ל מ י פ ר ך   ש כ ן   י ש נ ן   ב ע \" כ   א ע \" ג   ש א י ן   ה כ ר כ א   ש ו ה   ב כ ו ל ן   ד ב   מ ק צ ת ן   ה ו י   ב א י ש ו '   ו ב מ ק צ ת ן   ש ל א   ב א י ש ו '   פ ר כ י '   ש פ י '   ד מ ה   ה צ ד   פ ר כ י '   כ ל   ד ה ו   ו ר ב   ה ו נ א   ס ב ר   ד א פ י '   פ י ר כ א   כ ל   ש ה ו א   ל א   ח ש י ב א   ו נ ר '   ד א י ן   ה ל כ ה   כ ר ב   ה ו נ א   מ ד ק א מ ר   ל ע י '   ו ל ר ב   ה ו נ א   ד א מ ר   ח ו פ ה   ק ו נ ה   ו כ ו '   מ ש מ ע   ד ר ב   ה ו נ א   ה ו א   ד ק א מ ר   ה א י   ו ל א   ס ב י ר א   ל ן   כ ו ת י ה ,   ו ר ב א   ד א מ ר   ש ת י   ת ש ו ב ו ת   ב ד ב ר   ל א ו   מ ש ו '   ד ס ב י ר א   ל י ה   כ ר ב   ה ו נ א   ב ה א   ד ל א   ח ש י ב   פ י ר כ א   ש כ ן   י ש נ ו   ב ע \" כ   כ י ו ן   ד כ ס ף   ב א י ש ו '   ל א   א ש כ ח ן   ו ל כ ך   מ ה ד ר   ל פ ר ו כ י   פ י ר כ א   א ח ר י ת י   א ל א   ל פ י   ד ב ר י ו   ק א מ ר :",
    "מ ה   כ ס ף   ש א י נ ו   ג ו מ ר   ק ו נ ה   ו א \" ת   ו א י מ א   א י פ כ '   ו א י מ א   ח ו פ ה   ש א י נ ה   ק ו נ ה   ג ו מ ר ת   כ ס ף   ש ק ו נ ה   א י נ ו   ד י ן   ש י ג מ ו ר   ו י \" ל   ד מ ה   ש ח ו פ ה   ג ו מ ר ת   ה י י נ ו   א ח ר   כ ס ף   א \" כ   כ י   א מ ר ת   ש י ג מ ו ר   כ ס ף   ה י י נ ו   נ מ י   א ח ר   כ ס ף   ו מ א י   א ו ל מ י ה   ד ה א י   כ ס ף   מ ה א י   כ ס ף :",
    "ח ו פ ה   ש ג ו מ ר ת   א ח ר   כ ס ף   א י נ ו   ד י ן   ש ת ק נ ה   ו א \" ת   ו נ י מ א   ד י ו   ד מ ה י כ א   י ל פ י '   מ ח ו פ ה   ד א מ ר ת   ב ע ל מ א   מ ה   ל ה ל ן   א ח ר   כ ס ף   א ף   כ א ן   א ח ר   ב ס ף   ה נ י ח א   ל ר ב י   ט ר פ ו ן   ד ל י ת   ל י ה   ד י ו   ה י כ א   ד מ י פ ר י ך   ק \" ו   א ל א   ל ר ב נ ן   ק '   ו י \" ל   ד ל א   ש י י ך   ל ו מ ר   ד י ו   [ א ל א ]   כ ש ה ל מ ד   ה ו א   מ ע י ן   ה מ ל מ ד   כ ג ו ן   ג ב י   ש ן   ו ר ג ל   ב פ '   כ י צ ד   ה ר ג ל   ו ק ו ש י   ב י מ י   ז י ב ה   ב פ '   ב נ ו ת   כ ו ת י ם   א ב ל   ה כ א   ש ה ל מ ד   ה ו א   כ ד י   ל ק נ ו ת   ו ה מ ל מ ד   ה י א   ח ו פ ה   ש ג ו מ ר ת   ל א   ש י י ך   ל מ י מ ר   ד י ו :",
    "ה א   נ ת ן   ה ו א   ו א מ ר ה   ה י א   ל א   ה ו ו   ק ד ו ש י ן   ד כ י   י ק ח   מ ש מ ע   ש ע ל   י ד י   ד י ב ו ר ו   ו נ ת י נ ת ו   ל ו ק ח ה   כ א ד ם   ה ל ו ק ח   מ ק ח   ש ק ו צ ץ   ד מ י ם   ו נ ו ת נ ם   ו כ ש א מ ר ה   ה י א   א י ן   ז ה   כ י   י ק ח   א ל א   כ י   ת ק ח   א ת   ע צ מ ה   ו ל א   כ מ ו   ש פ י ר ש \" י   ד א מ ר ה   ה י א   ד מ י   ל ת ל ק ח   א ש ה   ל א י ש   ד א \" כ   ה ו ו   ש פ י ר   ק י ד ו ש י ן   כ ד מ ו כ ח   ב ר י ש   פ י ר ק י ן   ד ה ו ה   מ צ י   ל מ י כ ת ב   ת י ל ק ח   א י   ל א ו   מ ש ו ם   ד ד ר כ ו   ש ל   א י ש   ל ח ז ר   א ח ר   ה א ש ה   ו א \" ת   נ ת ן   ה ו א   ו א מ ר ה   ה י א   א מ א י   ל א   ה ו ו   ק י ד ו ש י ן   ה א   א פ י '   נ ת ן   ב ש ת י ק ה   ה ו ו   ק י ד ו ש י ן   כ ש ה י ה   מ ד ב ר   ע מ ה   ע ל   ע ס ק י   ג י ט ה   ו ק י ד ו ש י ה   ו י \" ל   ד א ה \" נ   כ ש ד י ב ר   ע מ ה   ע ל   ע ס ק י   ג י ס ה   ו ק י ד ו ש י ה   ש א ז   ב ש ת י ק ה   ע \" פ   ד י ב ו ר ו   נ ת ן   א ב ל   ה כ א   מ י י ר י   ש ל א   ד י ב ר   ע מ ה   ק ו ד ם   נ ת י נ ה   א ל א   ה י א   א מ ר ה   ל ו   ת ן   ל י   מ נ ה   ו א ק ד ש   א נ י   ל ך   ו נ ת ן   ל ה   ע פ \" י   ד י ב ו ר ה   ו ה א   ד א מ ר י '   ל ק מ ן   ת ן   מ נ ה   ל פ ל ו נ י   ו א ק ד ש   א נ י   ל ך   מ ק ו ד ש ת   ה י י נ ו   כ ש א מ ר   ל ה   א ח \" כ   ה ת ק ד ש י   ל י   ב א ו ת ו   מ נ ה .   ו כ ן   פ ר ש \" י   ל ק מ ן :",
    "ה א   נ ת ן   ה ו א   ו א מ ר ה   ה י א   מ ה   ש ל א   ה ז כ י ר   כ ל ל   נ ת נ ה   ה י א   ו א מ ר   ה ו א   מ ש ו ם   ד ל א   פ ס י ק א   ל י ה   ד פ ע מ י ם   מ ק ו ד ש ת   ב א ד ם   ח ש ו ב   כ ד א מ ר י '   ל ק מ ן   נ מ \" מ   ל א   מ צ י   ל ש נ ו י י   ד י ו ק א   ד ס י פ א   ה כ י   כ י ו ן   ד ב א ד ם   ש א י נ ו   ח ש ו ב   ל א   מ ק ד ש א   ו א י   ד י י ק '   ה כ י   מ ש מ ע   ד ב כ ל   ע נ י ן   מ י ק ד ש ' :",
    "ה א ו מ ר   א ה א   ה ר י   ז ה   נ ז י ר   ב ל א   נ ז י ר   ע ו ב ר   ל פ נ י ו   מ ש מ ע   ט פ י   נ ז י ר ו ת   מ ת ע נ י ת   ד ל ש ו ן   א ה א   מ ש מ '   מ ע כ ש י ו   ו ב ת ע נ י ת   ש י י ך   ל מ י מ ר   א ה א   ל מ ח ר   ו ה י ל כ ך   ח ש ו ב   ל י ה   י ד   ל נ ז י ר ו ת ו :",
    "ה ב \" ע   ד א מ ר   ל י   ה כ א   מ ש מ ע   ד מ ס י ק   ל ש מ ו '   ד ל א   ה ו י י ן   י ד י ם   ו ת י '   ד ב ר י '   נ ז י ר   מ ס י ק   א ה ך   מ י ל ת א   ג ו פ ה   ד ק ס ב ר   ה ו ו י ן   י ד י ם   ד ק א מ ר   ל י מ '   ק ס ב ר   ש מ ו א ל   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם ,   א מ ר י   ד נ ז י ר   ע ו ב ר   ל פ נ י ו   ד ל י כ א   ל ס פ ו ק י   ב מ י ל ת א   א ח ר י ת י   כ ל ו מ ר   ל ע ו ל ם   ק ס ב ר   ה ו י י ן   י ד י ם   ו מ י ה א   כ ש א י ן   נ ז י ר   ע ו ב ר   ל פ נ י ו   א פ י '   י ד   ל א   ה ו י   ד ד י ל מ א   א ה א   ב ת ע נ י ת   ק א מ ר   א ב ל   כ ש נ ז י ר   ע ו ב ר   ל פ נ י ו   ו ל י כ א   ל ס פ ו ק י   ד י ל מ א   א ה א   ב ת ע נ י '   ק א מ ר   ו ה ו י   י ד   ל נ ז י ר ו ת   א ע פ \" י   ש א י נ ו   מ ו כ י ח   כ ו ל י   ה א י   ו י \" ל   ד ה ר י   א ת   מ ק ו ד ש ת   ו ל א   א מ ר   ל י   ד מ י   ל א י ן   נ ז י ר   ע ו ב ר   ל פ נ י ו   ד ל א   מ ש מ ע   כ ל ל   ד מ ק ו ד ש ת   ל י   ק א מ ר   ש ה א ד ם   ע ש ו י   ל ק ד ש   א ש ה   ל ח ב י ר ו   ו ע ל   י ד י ם   ש א י ן   מ ו כ י ח ו ת   כ ל ל   מ ס ק י '   ה כ א   ד ל א   ה ו י י ן   י ד י ם   ו ה א   ד א מ ר   ב נ ז י ר   ל י מ א   ק ס ב ר   ש מ ו א ל   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם   ב ע י   ל מ י מ ר   ב כ ל   י ד י ם   ש א י ן   מ ו כ י ח ו ת   כ י   ה נ ה ו   ד ב ר י ש   נ ד ר י ם   מ ו ד ר נ י   מ מ ך   מ ו פ ר ש נ י   מ מ ך   ד מ ו כ י ח ו ת   ק צ ת   א ע פ \" י   ש א י ן   מ ו כ י ח ו ת   ל ג מ ר י   ו א ה א י   ק א   מ ש נ י   ד ל א   ד מ י   כ ש א י ן   נ ז י ר   ע ו ב ר   ל פ נ י ו   ל י כ א   ה ו כ ח ה   כ ל ל   ד ש מ א   א ה א   ב ת ע נ י ת   ק א מ ר   א ב ל   ה י כ א   ד א י כ א   ה ו כ ח ה   ק צ ת   כ י   ה נ ה ו   ד ב ר י ש   נ ד ר י ם   ה ו י י ן   י ד י ם   ו ה א   ד מ ש נ י   ה כ א   ד ק א '   ל י   ו ה ת ם   כ ש נ ז י ר   ע ו ב ר   ל פ נ י ו   ד א ז   ה ו י   ה ו כ ח ה   ג מ ו ר ה   ה \" ה   ד א י   ה ו ה   מ צ י   ל א ש כ ו ח י   כ ו ח י   ב כ ו ל ה ו   ה ו כ ח ה   ק צ ת   ה ו ה   מ ש נ י   [ ה כ י ]   א ל א   ד ל א   מ ש כ ח   ב ע נ י ן   א ח ר   ו ב פ \" ק   ד נ ד ר י ם   ה א ר כ ת י   ב ו   י ו ת ר :",
    "ה ב \" ע   ד א מ ר   ל י   ו ד ו ק א   ב ק י ד ו ש י ן   ד ד י ל מ א   ל ח ב ר י ה   ק י ד ש ה   א ב ל   ב ג י ר ו ש י ן   א ע \" ג   ד ל א   א מ ר   א ל א   ה ר י   א ת   מ ו ת ר ת   ו ל א   א מ ר   מ מ נ י   ד א י ן   א ד ם   מ ג ר ש   א ש ת   ח ב י ר ו   ע \" כ :"
  ]
}