{
  "text": [
    "<b>הא דבעי רבא בת ארוסה יש לה מזונות או לא.</b> כבר פירשתיה בריש פירקין (כתובות מג, ב) בשמעתא דמיגבה מאימת גבתא בסיעתא דשמיא.",
    "גרסינן לקמן בפרק מציאת האשה (כתובות סח, ב):<b> תנו רבנן, הבנות בין בגרו עד שלא נישאו בין נישאו עד שלא בגרו אבדו מזונותן ולא אבדו פרנסתן דברי רבי רבי שמעון בן אלעזר אומר אבדו אף פרנסתן וקיימא לן כרבי והוא דמחאי, אי נמי, מתזנה מן היתומים אף על גב דלא מחאי.</b> וגרסינן בירושלמי בפרקין (הי\"ב) דהכא לא אבדו פרנסתן. ר' אבין בשם ר' אילא ובמודים להם בהדא אלמנה שהיא תובעת מן היורשין היא אומרת לא נתקבלתי כתובתי והיורשין אומרים נתקבלת, עד שלא נשאת יורשין צריכים להביא ראיה שנתקבלה כתובתה נשאת עליה להביא ראיה שלא נתקבלה.",
    "<b>תני רב יוסף בביתי ולא בביקתי.</b> פירש רש\"י ז\"ל: אם יש לו בית כופין היורשין לתת לה מדור לפי כבודה, ואין יכולים לומר לכי לבית אביך ואנו זנין אותך שם, אבל אין לו בית אלא ביקתא בעלמא בית צר וקטן יכולים לומר לה לכי מאצלנו, אבל מזוני אית לה בבית אביה, עד כאן. נראה מלשונו, דאין להם לשכור לה כלל, אלא אומרים לה שבי אלמנה בית אביך, כיון שאין מדור של אבינו מספיק לנו ולך יחד. אבל הראשונים ז\"ל אמרו דשוכרין לה בית לפי כבודה. וכן משמע בירושלמי דגרסינן התם בפרקין דהכא (הי\"ג) ר' זעירא שאל לרב נחמן בר יצחק ולרב אבימי בר פפי לא היה שם בית, אמר ליה, היורשין שוכרין לה בית, מכאן ואילך היא אומרת קרקע והם אומרים מעות הדין עם היתומים, כהדא חדא איתת הוה פורנה דעשרין דינרין והוה חד בית בטב עשרה דינרים, אתא עובדא קומי ר' חנינא ואמר או יתבון לה ביתא טב או יביאו עשרה דינר, מכאן ואילך היא אומרת קרקע והן אומרים מעות הדין עם היתומים, וכן כתב ר' צמח בתשובה, ששוכרת בית גדול ונוטלת שכר מן היתומים. והרמב\"ם ז\"ל כתב (פי\"ב מה\"א ה\"א) על הבית, או שלא היה לו בית אלא בשכר שנותנין לה מדור לפי כבודה, ומיהו מדאמר מר בר רב אשי אפילו מזוני, לא הוה משמע טפי דאין שוכרין לה כלל, והרמב\"ן ז\"ל כתב: דלפי דברי הראשונים ז\"ל, איכא למימר דהא דאמר מר בר רב אשי, אבל מזוני לית לה משום ברכת הבית קאמר, כאותה ששנינו (קג, א) יכולים היתומים לומר לה אם את אצלינו יש לך מזונות ואם אין את אצלנו אין ליך מזונות. ומיהו מודה, דלפי ברכת הבית יהבי לה כי התם, ואפילו הכי לית הלכתא כוותיה, דכיון דלאו מינה הוא, מזונות שלמים נותנים לה, שאם רוצים יבואו אף הם לדור עמה, עד כאן.",
    "<b>ושמואל אמר הלכה כאנשי גליל.</b> הכין פסק רבנו אלפסי ז\"ל כשמואל והכי תניא בהדיא בתוספתא (בפרקין ה\"ו): שאר כל הארצות כותבין כאנשי ירושלים, וגרסינן נמי בירושלמי (פי\"א ה\"ב): ר' אבהו אמר קיסרי כיהודה ושאר ארצות כירושלים. ובשם הרב אב ב\"ד ז\"ל שמעתי, שמביאים ראיה מדתנן (לקמן כתובות צה, ב) אלמנה מן הנשואין מוכרת שלא בבית דין, ואמרינן בגמרא מפני שיש לה מזונות, ואם ברשות היורשין לתת לה כתובתה אמאי מוכרת שלא בבית דין, והלא ברשותם לסלקה ולהתפיסה לכתובתה מה שמכרה והיא צריכה בית דין. וכן משמע מהא דתנן (לקמן כתובות קז, ב) האשה שאמרה מת בעלי רצתה נזונת רצתה גובה כתובתה, אלמא בדידה תליא מילתא. ויש עוד להביא ראיה דכל רב ושמואל בדיני קיימא לן (בכורות מט, א) כשמואל, ואי משום דבעינן עד היכן נערדעא ההיא כבר פרקה רבנו אלפסי ז\"ל.",
    "<b>אלמנה רב אמר שמין מה שעליה ושמואל אמר אין שמין.</b> ואסיקנא כרב. ואף על גב דריהטא דמתניתין דערכין (כד, א) כוותיה ליתא, דכי אקני ליה אדעתא למיקם קמיה אדעתא למישקל ומיפק לא אקני לה. ומינה דגרושה אין שמין מה שעליה, דאיהי לא נפקא אלא איהו היא דמפיק לה בעל כרחה, כמו שכתב רבנו אלפסי ז\"ל, אף על פי שחלק עליו הר\"ז הלוי ז\"ל. ואף על גב דנקיט דלא נפיק מדעתיה שמין לה מה שעליו, התם הוא, משום דמעיקרא למיפק קאי ולא אקני אלא כל זמן שהוא משמשו אבל אשתו דמעיקרא לא קיימא למיפק, לגמרי אקני לה כל זמן דאיהי לא נפקה מדעתה אי דלא מפקי לה מן שמיא. ויש מי שאומר דבגרושין אפילו בגדי שבת אין שמין לה, דכלהו אקני לה. ולא דמי להא דאמרינן בפרק קמא דבבא קמא (יא, ב) האחין שחלקו מה שעליהן שמין מה שעל בניהם ועל נשיהן אין שמין, ופירשו עלה בירושלמי (קדושין פ\"א ה\"ד): דכלי רגל וכלי שבת שמין, התם אחים לא מיקנו אלא בגדי חול ומשום שלא יפשיטוה ערומה, אבל בגדי שבת דלהתיקר עשויים לא, אבל בעל לאשתו אקנויי מקני לה בין דחול בין דשבת. ואם הקדיש והעריך עצמו אין לו בכסות אשתו, ואפילו דשבת וכיון שלהן הן אינו יכול למשכנם וליתנם לאחר."
  ]
}