{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "28B",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>that Moses fashioned</b> were <b>fit for his</b> generation <b>and</b> were <b>fit for</b> future <b>generations.</b> Yet the <b>trumpets</b> that Moses fashioned were <b>fit for his</b> generation <b>but</b> were <b>unfit for</b> future <b>generations.</b>",
    "The Gemara asks: <b>What is the reason</b> that the <b>trumpets</b> were unfit for future generations? <b>If we say that</b> it is because <b>the verse states: “Make for you</b> two silver trumpets” (Numbers 10:2), meaning that they are fit <b>for you, but not for</b> future <b>generations,</b> that is difficult; <b>if that is so,</b> then the verse: <b>“Make for you an Ark of wood”</b> (Deuteronomy 10:1), should <b>also</b> teach <b>that</b> the Ark is fit only <b>for you, but not for</b> future <b>generations.</b> This cannot be the <i>halakha</i>, as the <i>baraita</i> stated explicitly that all vessels, other than the trumpets, that were fashioned by Moses were fit for future generations.",
    "<b>Rather,</b> the term “for you” that is written with regard to the fashioning of the Ark should be understood <b>either according to the one who says</b> that <b>“for you”</b> means <b>from your own</b> property, <b>or according to the one who says</b> that God said to Moses: <b>I desire, as it were,</b> that the Ark be fashioned <b>from your</b> property <b>more than</b> I desire that it be fashioned <b>from</b> the property <b>of</b> the rest of the nation (see <i>Yoma</i> 3b). Accordingly, <b>here too,</b> with regard to the trumpets, the term “for you” <b>should be</b> understood in <b>this</b> manner. The Gemara responds: <b>There,</b> with regard to the trumpets, <b>it is different, as the verse states “for you” twice: “Make for you</b> two trumpets of silver, of beaten work you shall make them, <b>and they shall be for you</b> for the calling of the congregation” (Numbers 10:2).",
    "§ The Gemara relates: <b>Rav Pappa, son of Rav Ḥanin, taught</b> a <i>baraita</i> <b>before Rav Yosef:</b> The <b>Candelabrum</b> could be <b>fashioned from</b> a complete <b>block</b> and <b>from gold.</b> If one <b>fashioned it from silver,</b> it is <b>fit.</b> If one fashioned it <b>from tin, or from lead, or from other types of metal [<i>gisteron</i>], Rabbi</b> Yehuda HaNasi <b>deems</b> it <b>unfit, and Rabbi Yosei, son of Rabbi Yehuda, deems</b> it <b>fit.</b> If one fashioned it <b>from wood, or from bone, or from glass, everyone agrees</b> that it is <b>unfit.</b>",
    "Rav Yosef <b>said to him: What,</b> in <b>your opinion,</b> is the explanation of the dispute between Rabbi Yehuda HaNasi and Rabbi Yosei, son of Rabbi Yehuda? Rav Pappa, son of Rav Ḥanin, <b>said to him: Both</b> this <b>Sage and</b> that <b>Sage interpret</b> the verse: “And you will make a Candelabrum of pure gold; of beaten work will the Candelabrum be made” (Exodus 25:31), by means of the principle of <b>generalizations and details.</b> The verse begins with a generalization: “And you will make a Candelabrum,” followed by a detail: “Of pure gold,” which is then followed by a generalization: “Will the Candelabrum be made.” According to the hermeneutic principle of generalizations and details, this teaches that any item that is similar to the detail is also deemed fit.",
    "<b>But</b> one <b>Sage,</b> Rabbi Yosei, son of Rabbi Yehuda, <b>holds</b> that <b>just as</b> the item mentioned in <b>the detail</b> is clearly <b>defined</b> as a type <b>of metal, so too, all</b> other types <b>of metal</b> may be used in fashioning the Candelabrum. <b>And</b> one <b>Sage,</b> Rabbi Yehuda HaNasi, <b>holds</b> that <b>just as</b> the item mentioned in <b>the detail</b> is clearly <b>defined</b> as <b>an item of substantial value, so too, all items of substantial value</b> may be used in fashioning the Candelabrum. Rav Yosef <b>said to him: Remove your</b> <i>baraita</i> <b>in light of my</b> <i>baraita</i>.",
    "Rav Yosef continued: <b>As it is taught</b> in a <i>baraita</i>: With regard to Temple <b>service vessels that</b> one <b>fashioned from wood, Rabbi</b> Yehuda HaNasi <b>deems</b> them <b>unfit and Rabbi Yosei, son of Rabbi Yehuda, deems</b> them <b>fit.</b> According to this <i>baraita</i>, their dispute was with regard to a Candelabrum fashioned from wood, not from metal. Rav Yosef explains: <b>With regard to what</b> principle <b>do they disagree? Rabbi</b> Yehuda HaNasi <b>interprets</b> verses by means of the principle of <b>generalizations and details, and Rabbi Yosei, son of Rabbi Yehuda, interprets</b> verses by means of the principle of <b>amplifications and restrictions.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>interprets</b> the verse: “And you will make a Candelabrum of pure gold; of beaten work will the Candelabrum be made” (Exodus 25:31), by means of the principle of <b>generalizations and details. “And you will make a Candelabrum of”</b> is <b>a generalization,</b> as the material of the Candelabrum is not specified; <b>“pure gold”</b> is <b>a detail,</b> limiting the material exclusively to gold; and by then stating: <b>“Of beaten work will the Candelabrum be made,”</b> the verse <b>then makes a generalization.</b> The result is <b>a generalization and a detail and a generalization,</b> from which <b>you may deduce</b> that the verse is referring <b>only</b> to items <b>similar to the detail,</b> leading to this conclusion: <b>Just as</b> the item mentioned in <b>the detail</b> is clearly <b>defined</b> as a type <b>of metal, so too, all</b> other types <b>of metal</b> may be used in fashioning the Candelabrum.",
    "By contrast, <b>Rabbi Yosei, son of Rabbi Yehuda, interprets</b> the verse by means of the principle of <b>amplifications and restrictions. “And you will make a Candelabrum of”</b> is <b>an amplification,</b> as the material of the Candelabrum is not specified; <b>“pure gold”</b> is <b>a restriction,</b> limiting the material exclusively to gold; and by then stating: <b>“Of beaten work will the Candelabrum be made,”</b> the verse <b>repeated and amplified.</b> There is a hermeneutical principle that when a verse <b>amplified and</b> then <b>restricted and</b> then <b>amplified, it amplified</b> the relevant category to include <b>everything</b> except the specific matter excluded in the restriction. <b>And what did</b> the verse <b>include? It includes all materials,</b> even wood. <b>And what did</b> the verse <b>exclude</b> with this restriction? <b>It excluded</b> a Candelabrum fashioned <b>from earthenware,</b> which is furthest in quality from gold.",
    "Rav Pappa, son of Rav Ḥanin, said to him: <b>On the contrary, remove your</b> <i>baraita</i> <b>in light of my</b> <i>baraita</i>. Rav Yosef responded: That <b>cannot enter your mind, as it is taught</b> in another <i>baraita</i>: If the one who is fashioning the Candelabrum <b>has no gold, he may bring even</b> a Candelabrum made <b>of silver, of copper, of iron, of tin, or of lead. Rabbi Yosei, son of Rabbi Yehuda, deems</b> it <b>fit even</b> if it was fashioned <b>from wood.</b> It is evident from this <i>baraita</i> that the dispute pertains only to a Candelabrum fashioned from wood, and Rabbi Yehuda HaNasi agrees that it may be fashioned from other types of metal.",
    "<b>And it is taught</b> in <b>another</b> <i>baraita</i>: <b>A person may not construct a house</b> in the exact <b>form of</b> the <b>Sanctuary,</b> nor <b>a portico [<i>akhsadra</i>] corresponding to</b> the <b>Entrance Hall</b> of the Sanctuary, nor <b>a courtyard corresponding to</b> the Temple <b>courtyard,</b> nor <b>a table corresponding to</b> the <b>Table</b> in the Temple, nor <b>a candelabrum corresponding to</b> the <b>Candelabrum</b> in the Temple. <b>But one may fashion</b> a candelabrum <b>of five or of six or of eight</b> branches. <b>And</b> one <b>may not fashion</b> a candelabrum <b>of seven</b> branches, <b>and</b> this is the <i>halakha</i> <b>even</b> if he constructs it <b>from other kinds of metal</b> rather than gold, since the Candelabrum used in the Temple may be fashioned from other metals.",
    "The <i>baraita</i> continues: <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> One <b>may not even fashion</b> a candelabrum <b>from wood, in the manner that the kings of the Hasmonean monarchy did</b> in the Temple. The Candelabrum used in the Temple in the time of the Hasmonean kings was fashioned from wood. The Rabbis <b>said to</b> Rabbi Yosei, son of Rabbi Yehuda: You seek to bring <b>a proof from there?</b> In the time of the Hasmoneans the Candelabrum was not fashioned from wood but from <b>spits [<i>shappudim</i>] of iron, and they covered them with tin.</b> Later, when <b>they grew richer</b> and could afford to fashion a Candelabrum of higher-quality material, <b>they fashioned</b> the Candelabrum <b>from silver.</b> When <b>they again grew richer, they fashioned</b> the Candelabrum <b>from gold.</b>",
    "§ <b>Shmuel says in the name of</b> a certain <b>elder: The height of</b> the <b>Candelabrum</b> was <b>eighteen handbreadths. The base and the flower</b> that was upon the base were a height of <b>three handbreadths; and two handbreadths</b> above that were <b>bare; and</b> there was above that <b>one handbreadth, which</b> had <b>a goblet, knob, and flower on it. And two handbreadths</b> above that were <b>bare, and</b> there was above that <b>one handbreadth</b> that had <b>a knob.</b>",
    "<b>And two branches emerge from</b> the knob, <b>one toward this</b> direction <b>and one toward that</b> direction, <b>and they extend and rise up to the height of the Candelabrum. And one handbreadth</b> above that was <b>bare, and</b> there was above that <b>one handbreadth</b> that had <b>a knob. And two branches emerge from</b> the knob, <b>one toward this</b> direction <b>and one toward that</b> direction, <b>and they extend and rise up to the height of</b> the <b>Candelabrum. And</b> one <b>handbreadth</b> above that was <b>bare, and</b> there was above that one <b>handbreadth</b> that had <b>a knob. And two branches emerge from</b> the knob, <b>one toward this</b> direction <b>and one toward that</b> direction, <b>and they extend and rise up to the height of</b> the <b>Candelabrum. And two handbreadths</b> above that were <b>bare.</b> There then <b>remained there three handbreadths in which</b> there were <b>three goblets, and a knob, and a flower.</b>",
    "<b>And</b> the <b>goblets</b> of the Candelabrum, <b>to what are they similar?</b> They were <b>like Alexandrian goblets,</b> which are long and narrow. The <b>knobs, to what are they similar?</b> They were <b>like</b> the shape of <b>the apples of the Cherethites.</b> The <b>flowers, to what are they similar?</b> They were <b>like the ornaments</b> that are etched in <b>columns. And</b> there <b>are found to be</b> a total of <b>twenty-two goblets, eleven knobs,</b> and <b>nine flowers</b> on the Candelabrum.",
    "With regard to the <b>goblets,</b> the absence of <b>each prevents fulfillment of the mitzva with the others;</b> with regard to the <b>knobs,</b> the absence of <b>each prevents fulfillment of the mitzva with the others;</b> with regard to the <b>flowers,</b> the absence of <b>each prevents fulfillment of the mitzva with the others.</b> With regard to the <b>goblets, knobs, and flowers,</b> the absence of <b>each prevents fulfillment of the mitzva with the others.</b>",
    "The Gemara asks: <b>Granted,</b> there were <b>twenty-two goblets</b> on the Candelabrum, <b>as it is written: “And in the Candelabrum four goblets</b> made like almond blossoms” (Exodus 25:34), <b>and it is written: “Three goblets made like almond blossoms in one branch, a knob, and a flower;</b> and three goblets made like almond blossoms in the other branch, a knob, and a flower; so for the six branches going out of the Candelabrum” (Exodus 25:33). Therefore, the Candelabrum contains the <b>four</b> goblets <b>of its</b> main shaft,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁעָשָׂה מֹשֶׁה כְּשֵׁרִים לוֹ וּכְשֵׁרִים לְדוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצוֹצְרוֹת כְּשֵׁרוֹת לוֹ וּפְסוּלוֹת לְדוֹרוֹת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חֲצוֹצְרוֹת מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא אִילֵימָא דְּאָמַר קְרָא עֲשֵׂה לְךָ לְךָ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוֹרוֹת אֶלָּא מֵעַתָּה וְעָשִׂיתָ לְּךָ אֲרוֹן עֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי דִּלְךָ וְלֹא לְדוֹרוֹת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אִי לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לְךָ מִשֶּׁלְּךָ אִי לְמַאן דְּאָמַר כִּבְיָכוֹל בְּשֶׁלְּךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי רוֹצֶה יוֹתֵר מִשֶּׁלָּהֶם הַאי נָמֵי מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי שָׁאנֵי הָתָם דְּאָמַר קְרָא לְךָ לֵךְ תְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנֵי עֲשֵׂה לְךָ וְהָיוּ לְךָ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנֵי רַב פָּפָּא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב חָנִין קַמֵּיהּ דְּרַב יוֹסֵף מְנוֹרָה הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָה מִן הָעֶשֶׁת מִן הַזָּהָב עֲשָׂאָהּ שֶׁל כֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה שֶׁל בַּעַץ וְשֶׁל אֲבָר וְשֶׁל גִּיסְטְרוֹן רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֵל וְרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה מַכְשִׁיר שֶׁל עֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁל עֶצֶם וְשֶׁל זְכוּכִית דִּבְרֵי הַכֹּל פְּסוּלָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דַּעְתָּךְ אֲמַר לֵיהּ בֵּין מָר וּבֵין מָר כְּלָלֵי וּפְרָטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרְשִׁי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִיהוּ מָר סָבַר מָה הַפְּרָט מְפוֹרָשׁ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתֶּכֶת אַף כֹּל שֶׁל מַתֶּכֶת וּמָר סָבַר מָה הַפְּרָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפוֹרָשׁ דָּבָר חָשׁוּב אַף כׇּל דָּבָר חָשׁוּב אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ סְמִי דִּידָךְ מִקַּמֵּי דִּידִי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּתַנְיָא כְּלֵי שָׁרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעֲשָׂאָן שֶׁל עֵץ רַבִּי פּוֹסֵל וְרַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה מַכְשִׁיר בְּמַאי קָא מִיפַּלְגִי רַבִּי דָּרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָלֵי וּפְרָטֵי וְרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה דָּרֵישׁ רִיבּוּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיעוּטֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי דָּרֵישׁ כְּלָלֵי וּפְרָטֵי וְעָשִׂיתָ מְנֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּלַל זָהָב טָהוֹר פָּרַט מִקְשָׁה תֵּיעָשֶׂה הַמְּנוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָזַר וְכָלַל כְּלָל וּפְרָט וּכְלָל אִי אַתָּה דָן אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּעֵין הַפְּרָט מָה הַפְּרָט מְפוֹרָשׁ שֶׁל מַתֶּכֶת אַף כֹּל שֶׁל מַתֶּכֶת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּרֵישׁ רִיבּוּיֵי וּמִיעוּטֵי וְעָשִׂיתָ מְנוֹרַת רִיבָּה זָהָב טָהוֹר מִיעֵט מִקְשָׁה תֵּיעָשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְּנוֹרָה חָזַר וְרִיבָּה רִיבָּה וּמִיעֵט וְרִיבָּה רִיבָּה הַכֹּל וּמַאי רַבִּי רַבִּי כֹּל מִילֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַאי מַיעֵט מַיעֵט שֶׁל חֶרֶס <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַדְּרַבָּה סְמִי דִּידָךְ מִקַּמֵּי דִּידִי לָא סָלְקָא דַּעְתָּךְ דְּתַנְיָא אֵין לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָהָב מֵבִיא אַף שֶׁל כֶּסֶף שֶׁל נְחֹשֶׁת שֶׁל בַּרְזֶל וְשֶׁל בְּדִיל וְשֶׁל עוֹפֶרֶת רַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַבִּי יְהוּדָה מַכְשִׁיר אַף בְּשֶׁל עֵץ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ לֹא יַעֲשֶׂה אָדָם בַּיִת תַּבְנִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָל אַכְסַדְרָה כְּנֶגֶד אוּלָם חָצֵר כְּנֶגֶד עֲזָרָה שֻׁלְחָן כְּנֶגֶד שֻׁלְחָן מְנוֹרָה כְּנֶגֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנוֹרָה אֲבָל עוֹשֶׂה הוּא שֶׁל חֲמִשָּׁה וְשֶׁל שִׁשָּׁה וְשֶׁל שְׁמֹנָה וְשֶׁל שִׁבְעָה לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעֲשֶׂה וַאֲפִילּוּ מִשְּׁאָר מִינֵי מַתָּכוֹת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר רַבִּי יְהוּדָה אוֹמֵר אַף שֶׁל עֵץ לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַעֲשֶׂה כְּדֶרֶךְ שֶׁעָשׂוּ מַלְכֵי בֵּית חַשְׁמוֹנַאי אָמְרוּ לוֹ מִשָּׁם רְאָיָה שַׁפּוּדִים שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּרְזֶל הָיוּ וְחִיפּוּם בְּבַעַץ הֶעֱשִׁירוּ עֲשָׂאוּם שֶׁל כֶּסֶף חָזְרוּ וְהֶעֱשִׁירוּ עֲשָׂאוּם שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָהָב <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל מִשְּׁמֵיהּ דְּסָבָא גּוֹבְהָהּ שֶׁל מְנוֹרָה שְׁמֹנָה עָשָׂר טְפָחִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרַגְלַיִם וְהַפֶּרַח שְׁלֹשָׁה טְפָחִים וְטִפְחַיִים חָלָק וְטֶפַח שֶׁבּוֹ גְּבִיעַ וְכַפְתּוֹר וָפֶרַח וְטִפְחַיִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָלָק וְטֶפַח כַּפְתּוֹר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּשְׁנֵי קָנִים יוֹצְאִין מִמֶּנּוּ אֶחָד אֵילָךְ וְאֶחָד אֵילָךְ וְנִמְשָׁכִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעוֹלִין כְּנֶגֶד גּוֹבְהָהּ שֶׁל מְנוֹרָה וְטֶפַח חָלָק וְטֶפַח כַּפְתּוֹר וּשְׁנֵי קָנִים יוֹצְאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמֶּנּוּ אֶחָד אֵילָךְ וְאֶחָד אֵילָךְ נִמְשָׁכִין וְעוֹלִין כְּנֶגֶד גּוֹבְהָהּ שֶׁל מְנוֹרָה וְטֶפַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָלָק וְטֶפַח כַּפְתּוֹר וּשְׁנֵי קָנִים יוֹצְאִין מִמֶּנּוּ אֶחָד אֵילָךְ וְאֶחָד אֵילָךְ וְנִמְשָׁכִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעוֹלִין כְּנֶגֶד גּוֹבְהָהּ שֶׁל מְנוֹרָה וְטִפְחַיִים חָלָק נִשְׁתַּיְּירוּ שָׁם שְׁלֹשָׁה טְפָחִים שֶׁבָּהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשָׁה גְּבִיעִין וְכַפְתּוֹר וָפֶרַח <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּגְבִיעִין לְמָה הֵן דּוֹמִין כְּמִין כּוֹסוֹת אֲלֶכְּסַנְדְּרִיִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּפְתּוֹרִים לְמָה הֵן דּוֹמִין כְּמִין תַּפּוּחֵי הַכְּרֵתִיִּים פְּרָחִים לְמָה הֵן דּוֹמִין כְּמִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּרְחֵי הָעַמּוּדִין וְנִמְצְאוּ גְּבִיעִין עֶשְׂרִים וּשְׁנַיִם כַּפְתּוֹרִים אַחַד עָשָׂר פְּרָחִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּשְׁעָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>גְּבִיעִים מְעַכְּבִין זֶה אֶת זֶה כַּפְתּוֹרִים מְעַכְּבִין זֶה אֶת זֶה פְּרָחִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְעַכְּבִין זֶה אֶת זֶה גְּבִיעִים כַּפְתּוֹרִים וּפְרָחִים מְעַכְּבִין זֶה אֶת זֶה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּבִיעִים עֶשְׂרִים וּשְׁנַיִם דִּכְתִיב וּבַמְּנֹרָה אַרְבָּעָה גְבִעִים וְגוֹ' וּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשָׁה גְבִעִים מְשֻׁקָּדִים בַּקָּנֶה הָאֶחָד כַּפְתּוֹר וָפֶרַח וְגוֹ' אַרְבְּעָה דִּידַהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אלא.</b> אתי האי לך אי למ\"ד בשמעתא קמייתא דמס' יומא לך משלך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אי למ\"ד כביכול אם היה אפשר להיפטר צבור בשל יחיד בשלך הייתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רוצה יותר משלהם: <b>שאני</b> <b>התם.</b> גבי חצוצרות דאמר קרא לך לך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תרי זימני: <b>בעץ.</b> בדיל דמתרגמינן אבצא: <b>גסטרון.</b> לייטו\"ן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ל\"א מיט\"ל: <b>מאי</b> <b>דעתך.</b> דקאמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי יוסי ברבי יהודה מכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשל בעץ ופסל בשל עץ: <b>א\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב פפא לרב יוסף בין למר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובין למר רבי ורבי יוסי בר\"י כללי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופרטי דרשי כדאמרינן לקמן ועשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנורת כלל זהב טהור פרט מקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיעשה מכל מקום חזר וכלל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מה</b> <b>הפרט</b> <b>מפורש.</b> זהב [שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוב] אף כל דבר חשוב כגון כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל אבר ובעץ לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ועשית</b> <b>מנורת</b> <b>כלל.</b> דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל דבר: <b>של</b> <b>חרס.</b> שהוא פחות מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכלים ואינו ראוי אפילו למלך בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודם: <b>לא</b> <b>ס\"ד.</b> דהוי דידך מתרצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר ר' יוסי פוסל בשל עץ: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לו</b> <b>זהב.</b> למנורה: <b>תבנית</b> <b>היכל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למדת אורך ורוחב וקומה שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דומה לו בשלשתן: <b>אכסדרה.</b> אין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחיצה רביעית וכן אולם: <b>כנגד</b> <b>אולם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה רוחבו [עשרים וגובהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעים] כדאמרינן בשמעתא קמייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעירובין (דף ב.): <b>אבל</b> <b>עושה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנורה של חמשה או של ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנים או של שמנה דאינו דומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למנורת מקדש ששם היה שבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנים: <b>ושל</b> <b>שבעה</b> <b>קנים</b> <b>לא</b> <b>יעשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואפילו</b> <b>של</b> <b>שאר</b> <b>מיני</b> <b>מתכות.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זהב משום דדומה לשל מקדש שאף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא כשר בשאר מיני מתכות: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>של</b> <b>עץ</b> <b>לא</b> <b>יעשה.</b> שהרי הוא כדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעשו מלכי בית חשמונאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בבעץ.</b> בדיל אשטיי\"ן: <b>משמיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דסבא.</b> משום זקן אחד: <b>הרגלים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והפרח.</b> מתחת שלשה טפחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרח ציורין שחוקקים הצורפים זהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעומק במנורות ובכלים: <b>וטפחיים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חלק.</b> בלא שום צורה הרי ה':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וטפח</b> <b>שבו.</b> מצד אחד של מנורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גביע ומצד שני כפתור פומ\"ל ומצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני פרח וזהו אחד מן הגביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכפתורים ופרחים שבגוף אמצע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנורה דכתיב ובמנורה ארבעה גביעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משוקדים כפתוריה ופרחיה ודרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן כפתוריה תרי ופרחיה תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבד אותן (ד') שבכל קנה וקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטפחיים חלק הרי ח' וטפח כפתור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי ט': <b>ושני</b> <b>קנים</b> <b>יוצאים.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפתור אחד אילך כו': <b>שבהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שלש</b> <b>גביעים</b> <b>כפתור</b> <b>ופרח.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היו בגוף המנורה אלא תרי כפתורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותרי פרחים כדכתיב כפתוריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופרחיה וחד (חד) פרח אוקימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטפח הסמוך לטפחיים חלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראשונים: <b>אלכסנדרים.</b> שנעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באלכסנדריא של מצרים וארוכין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וצרים הן וקרויים מדרנ\"ש: <b>תפוחי</b> <b>הכרתיים.</b> מקום: <b>פרחי</b> <b>העמודים.</b> ציורין שמציירין בעמודים: <b>ונמצאו</b> <b>גביעים</b> <b>כו'.</b> מפרש לקמן:"
    }
  ],
  "tosafot": []
}