{
  "text": [
    "ה כ י     ג ר ס י נ ן :   < b > מ ת ש ע ה   ב נ י   א ד ם   כ א ח ד   ל א   י צ א .   < / b > ו ה ק ש ה   ר ש \" י   ז \" ל ,   ה א   א מ ר י נ ן   ב פ ר ק י ן     ל ע י ל   ( ר א ש   ה ש נ ה   כ ז ,   א )   ד ת ר י   ק ל י   מ ת ר י   ג ב ר י   ב ה ל ל   ו ב מ ג ל ה   ו ב ת ק י ע ה   מ ש ת מ ע י ,   ו ע ל   כ ן   מ ח ק   ה ג י ר ס א     ו ת י ק ן   י צ א .   ו ל י ת א ,   ד ה ת ם   ה ו א   ב ש ו פ ר   ו ח צ ו צ ר ו ת   ב ז מ ן   ש ש נ י ה ם   ת ו ק ע י ן   א ו   ש נ י ה ם   מ ר י ע י ן ,     ד מ ג ו   ד ח ב י ב א   ל י ה   י ה י ב   ד ע ת י ה   ו ש מ ע   ח ד   מ י נ י ה ו ,   א ב ל   ה כ א   ש ז ה   ת ו ק ע   ו ז ה   מ ר י ע   ו ז ה   ת ו ק ע     א י   א פ ש ר   ל ש מ ו ע   כ ל ן   י ח ד .   ו ע ו ד   ש ה ר י   ה ו א   צ ר י ך   ל ש מ ו ע     ע ל   ה ס ד ר   ת ק י ע ה   ו ת ר ו ע ה   ו ת ק י ע ה   ה א   ל א ו   ה כ י   ל א   י צ א ,   ו ה כ א   ה ר י   ש מ ע ן   כ ו ל ן   ב ב ת     א ח ת ,   ו ה י י נ ו   ד ק ת נ י   ב ת ר   ה כ י   ת ק י ע ה   מ ז ה   ו ת ר ו ע ה   מ ז ה     ו ת ק י ע ה   מ ז ה   י צ א ,   כ ל ו מ ר   ז ה   א ח ר   ז ה   י צ א .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   מ ג י ל ה   ב פ ר ק   ה ק ו ר א   א ת   ה מ ג ל ה     ל מ פ ר ע   ( ה \" ב )   ר '   י ו ס י   ב ש ם   ר '   י ו ח נ ן   א פ י ל ו   ש מ ע ן   כ ל   ה י ו ם   י צ א   ו ה ו א   ש ש מ ע ן   ע ל   ה ס ד ר ,   א מ ר     ר '   י ו ס י   ה י ה   ז ה   צ ר י ך   פ ש ו ט ה   ר א ש ו נ ה   ו ז ה   פ ש ו ט ה   א ח ר ו נ ה   ת ק י ע ה   א ח ת   מ ו צ י א ה   א ת     ש נ י ה ם .",
    "< b > ה כ י   ק א מ ר   ל י ה   ל ד י ד י   ל א   ס ב י ר א   ל י .   < / b > כ ל ו מ ר ,   ש י ה א   צ ר י ך   ל פ ס ו ק ,   א ל א   מ נ י ח   י ד ו   ע ל     פ י ו   ו ק ו ר א   ו כ ד א מ ר   ר '   י ו ח נ ן   ב ה ד י א   ב פ ר ק   מ י   ש מ ת ו   ( ב ר כ ו ת   כ ד ,   ב ) ,   ו ה ל כ ך   א פ י ל ו   א ם   ש ה ה     כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל מ ק ו ם   ש פ ס ק .   א ל א   ל ד י ד ך   ד פ ס ק ת   ו ק א   ס ב ר ת   ש ה ו א   צ ר י ך   ל פ ס ו ק   א ם     כ ן   ה ו י ת   ג ב ר א   ד ח ו י א ,   ו ג ב ר א   ד ח ו י א   ב ש ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש ,   ו כ ד א מ ר י נ ן     ב פ ר ק   מ י   ש מ ת ו   ( ב ר כ ו ת   כ ג ,   א )   ג ב י   ה י ו   מ י ם   ש ו ת ת י ם   ע ל     ב ר כ י ו .   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד ת נ י א   כ ו ת י ה ,   ו ב ב ר כ ו ת     ( ש ם )   כ ת ב ת י   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ב ר כ ו ת   ו ת ק י ע ו ת   ש ל   ר א ש   ה ש נ ה   ו ש ל   י ו ם     ה כ פ ו ר י ם   מ ע כ ב ו ת   ז ו   א ת   ז ו .   < / b > פ י ר ו ש :   ל א   ש י ה ו   ה ב ר כ ו ת   מ ע כ ב ו ת   א ת   ה ת ק י ע ו ת ,   א ו     ה ת ק י ע ו ת   מ ע כ ב ו ת   א ת   ה ב ר כ ו ת ,   ד ה א   ת נ י א   ( ל ק מ ן )   מ צ ו ה     ב ת ו ק ע י ן   י ו ת ר   מ ן   ה מ ב ר כ י ן   ו כ ו '   ו ת נ ן   ( ל ג ,   ב )   מ י   ש ב ר ך   ו א ח ר   כ ך   נ ת מ נ ה   ל ו   ש ו פ ר   ת ו ק ע     ו מ ר י ע   ו ת ו ק ע ,   א ל א   ה ב ר כ ו ת   מ ע כ ב ו ת   ז ו   א ת   ז ו   ו ה ת ק י ע ו ת   מ ע כ ב ו ת   ז ו   א ת   ז ו   ק א מ ר ,   כ ל ו מ ר ,     ש א י ל ו   י ו ד ע   א ח ת   מ ן   ה ב ר כ ו ת   א ו   י ו ד ע   ל ת ק ו ע   א ח ת   מ ן   ה ת ק י ע ו ת   ו א י נ ו   ב ק י   ב ש א ר ,   א י נ ו   מ ב ר ך     ו א י נ ו   ת ו ק ע   א ו ת ן   ש ב ק י   ב ה ן .   ו י ש   מ פ ר ש י ם   ד ל ע נ י ן   ס ד ר ן     ק א מ ר ,   ש א ם   ה ק ד י ם   ת ר ו ע ה   ל ת ק י ע ה   א ו   ז כ ר ו נ ו ת   ל מ ל כ י ו ת   ע כ ב ,   ע ד   ש י א מ ר   ע ל   ה ס ד ר   ו י ת ק ע   ע ל     ה ס ד ר .",
    "< b > ל ד ב ר י ך   ל מ ה   צ י ב ו ר   מ ת פ ל ל י ן .     < / b > מ ה כ א   מ ש מ ע   ד ר \" ג   א פ י ל ו   ה ב ק י א י ן   ש י ש נ ן   ב ב י ת   ה כ נ ס ת   ו י כ ו ל י ן   ל ה ס ד י ר   א ת   ת פ ל ת ם   ק א     פ ט ר ,   ד א י   ל א ,   ל י מ א   ל ה ו   ל א   א מ ר ת י   א ל א   ב ד א נ ו ס י ן   ה א     ל א   א נ ו ס י   ל א .",
    "< b > ל ד ב ר י כ ם   ל מ ה   ש ל י ח   צ י ב ו ר   י ו ר ד   ל פ נ י   ה ת י ב ה   ו כ ו ' .   < / b > מ ה כ א     מ ש מ ע   ד ר \" ג   א פ י ל ו   ב ש א ר   י מ ו ת   ה ש נ ה   נ מ י   פ ט ר ,   ד ה ת ם   נ מ י   ש ל י ח   צ י ב ו ר   י ו ר ד   ל פ נ י   ה ת י ב ה .     ו ע ו ד   מ ד א \" ר   י ו ח נ ן   ה ל כ ה   כ ר \" ג   ב ב ר כ ו ת   ש ל   ר א ש   ה ש נ ה   ו ש ל   י ו ם   ה כ פ ו ר י ם ,   א ל מ א   ר \" ג   א פ י ל ו     ב ש א ר   י מ ו ת   ש ל   כ ל   ה ש נ ה   ק א מ ר .   ו ת מ י ה א   ל י   מ א י   ק א מ ר   מ פ נ י   מ ה   ש ל י ח   צ י ב ו ר   י ו ר ד ,   ו ה א     ב ע י נ ן   ת ק י ע ו ת   ע ל   ס ד ר   ה ב ר כ ו ת   ב ח ב ר   ע י ר   ד ו ק א   ו ל א   ב י ח י ד ,   ו א ם   כ ן   צ ר י ך   ל י ר ד   כ ד י   ל ש מ ו ע     ת ק י ע ו ת   ע ל   ס ד ר   ב ר כ ו ת .   ו י ש   ל ו מ ר   ד ה י א   ג ו פ י ה   ק א     מ ב ע י א   ל י ה ,   ה י א ך   א פ ש ר   כ י ו ן   ש כ ל   א ח ד   ו א ח ד   מ ת פ ל ל   ל ע צ מ ו ,   ל מ ה   ש ל י ח   צ י ב ו ר   י ו ר ד   ו ה י א ך     ת ו ק ע י ן   ע ל   ס ד ר   ה ב ר כ ו ת .   ו ע ו ד   י ש   ל ו מ ר   ד נ פ ק א   מ י נ ה   ל ש א ר   י מ ו ת   ה ש נ ה .   ו מ י נ ה   ד כ י ו ן   ש ב ש א ר     י מ ו ת   ה ש נ ה   י ו ר ד   ל פ נ י   ה ת י ב ה ,   א ל מ א   מ ו צ י א י ן   א ת   ה צ י ב ו ר   י ד י   ח ו ב ת ן ,   ו א ם   ב ש א ר   י מ ו ת   ה ש נ ה     מ ו צ י א י ן   כ ל   ש כ ן   ב ר א ש   ה ש נ ה   ו ב י ו ם   ה כ פ ו ר י ם .   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ל ה ם   כ ש ם     ש מ ו צ י א   א ת   ש א י נ ו   ב ק י   כ ך   מ ו צ י א   א ת   ה ב ק י .   < / b > ד כ י ו ן   ש ה ו א   מ ו צ י א   א ת   ש א י נ ו   ב ק י ,   ה א     ע ב ד י נ ן   ל ה   ל ת פ ל ה   כ ש א ר   ב ר כ ו ת   ש ל   ח ו ב ה   ש א ע \" פ   ש י צ א   מ ו צ י א ,   ו ה ל כ ך   ל א   פ ל ג י '   ב י ן   ב ק י     ל ש א י נ ו   ב ק י ."
  ]
}