{
  "text": [
    "< b > ה מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת   א י נ ן   נ פ ד י ן   א ל א   ל מ ז ב ח , < / b >   פ י '   ש י מ כ ר ו   ל ד מ י   ק ר ב נ ו ת ,   ו א \" ת   א מ א י   ל ה ד ר   ש מ ו א ל   ו ה ל א   ס י י ע ת א   ה י א   ד א ע פ \" י   ש ה ן   ת מ י מ י ן   ו ר א ו י ן   ל מ ז ב ח   א פ \" ה   נ פ ד י ן   כ מ ו   כ ן   נ י מ א   ש ב מ נ ח ו ת   ו נ ס כ י ם   ט ה ו ר י ם   א ע פ \" י   ש ר א ו י ן   ל מ ז ב ח   י פ ד ו ,   ו א י   מ ש ו ם   ד ה ת ם   ל מ ז ב ח   כ מ ו   כ ן   ה כ א   נ י מ א   ד נ פ ד י ן   ו י ש א ר ו   ג ם   ה ן   ל מ ז ב ח   א י   נ מ י   ר א ו י ת   מ ז ב ח   ג ו ר ם   ל ה ם   ק ד ו ש ת   מ ז ב ח   ו ל א   ק ד ו ש ת   ה ג ו ף   ל ה כ י   ל א   ק ד י ש   ק ד ו ש ת   ה ג ו ף   ע ד   ש י ק ד ש ו   ב כ ל י ,   ו ע ו ד   ד ל י ק ש י   ט פ י   מ ה א   ד ש מ ו א ל   ל ד ר ב א   ד א מ ר   [ ת מ ו ר '   י \" א   ע \" ב ]   ה ק ד י ש   ז כ ר   ל ד מ י ו   א י נ ו   י ו צ א   מ י ד י   ק ד ו ש ת   מ ז ב ח   ק ד י ש   ק ד ו ש ת   ה ג ו ף   כ ש ה ק ד ו ש ו   ל מ ז ב ח   ל ג ו פ ו ,   ו א \" כ   ד ה נ י   מ נ ח ו ת   ו נ ס כ י ם   ט ה ו ר י ם   ש ה ק ד י ש ן   ל מ ז ב ח   ל י ק ד ש   ק ד ו ש ת   ה ג ו ף .   ו ג ם   ל י ק ש י   ל ד ר ב א   מ ב ר י י ת א   ד ה כ א   ד ר ב א   א מ ר   ד ק ד ו ש   ק ד ו ש ת   ה ג ו ף   ו ה כ א   א מ ר י '   ד נ פ ד ה   א ל א   ש נ ש א ר   ה ד מ י ם   ה מ ז ב ח :   < b r > < b > ו י \" ל < / b >   ד ה א י   ב ר י י ת א   ל א   ק ש י א   ל ד ר ב א   מ ש ו ם   ד א י כ א   ל ת ר ו צ י   כ ד מ ש נ י   ת ל מ ו ד א   ב פ \" ק   ד ש ב ו ע ו ת   ה א   ד א מ ר   ל ד מ י   ע ו ל ה   ו ה א   ד א מ ר   ל ד מ י   נ ס כ י ם   ד ר ב א   ל א   ק א מ ר   ד ק ד ו ש   ק ד ו ש ת   ה ג ו ן   א ל א   ד ו ק א   כ ש ה ק ד י ש ו   ל ד מ י   ע ו ל ה   ה ו א י ל   ו ה ו א   ר א ו י   ל ג ו פ י ה   ל ע ו ל ה   א ב ל   ל ד מ י   נ ס כ י ם   נ פ ד ה   ו כ \" ש   ל ד מ י   ב ד ק   ה ב י ת   ד נ פ ד ה   ה כ א ,   ו מ \" מ   א ת י א   ב ר י י ת א   ל א ש מ ו ע י נ ן   ד א ע \" ג   ד נ פ ד ה   ד נ ש א ר   ל מ ז ב ח   ה ו א י ל   ו ה י '   ה ר א ו י   ל מ ז ב ח   ו ג ם   ד ש מ ו א ל   ל א   ק ש י א   ל ד ר ב א   מ ש ו ם   ד ה ת ם   ג ב י   ק ר ב ן   ב ה מ ה   כ י ו ן   ד א מ ר   ל ד מ י   ע ו ל ה   ד א י ה ו   ר א ו י   ל ע ו ל ה   ס ב ר   ד ת פ ס ה   ב י ה   ק ד ו ש ת   ה ג ו ף   מ ש ו ם   ד ב ה מ ה   ת ל י   ק ד ו ש ת   ג ו פ א   ב ה ק ד ש א   א ב ל   ב מ נ ח ו ת   ד א ע \" ג   ד ה ק ד ש ן   ל מ ז ב ח   א י נ ן   ק ד ו ש י ן   ק ד ו ש ת   ה ג ו ף   ע ד   ש י ק ד ש ו   ב כ ל י   א ע פ \" י   ש ק ד ו ש ת   ה פ ה   ש ל ה ן   ל מ ז ב ח   ל א   ק ד י ש י   ק ד ו ש ת   ה ג ו ף   א ל א   ש ל   ד מ י ם   ו נ פ ד י ן   א פ י '   ט ה ו ר י ם   א ב ל   מ ה א   ב ר י י ת א   מ י י ת י   ש פ י ר   ד ל ה ד ר   ש מ ו א ל   ד ה ר י   ל א   נ ח ת א   ב י ה   ק ד ו ש ת   ה ג ו ף   מ א ח ר   ש ה ק ד י ש ה   ל ב ד ק   ה ב י א   כ ד פ י '   ל ע י ל   ל ד מ י   נ ס כ י ם   ו כ \" ש   ל ב ד ק   ה ב י ת   ו ה ל כ ך   נ פ ד י ן   ו א פ \" ה   א מ ר י נ ן   ד מ א ח ר   ש ר א ו י ה   ל מ ז ב ח   ד נ ש א ר   ל מ ז ב ח   ו א ע פ \" י   ש ה ק ד י ש ה   ל ב ד ק   ה ב י ת   א ל מ א   ד ג ו ר ם   ר א ו י ת   מ ז ב ח   ל ו מ ר   ד ב ד ב ר   ש ק ד ו ש   ק ד ו ש ת   ד מ י ם   ו ל ב ד ק   ה ב י ת   ש א ח ר   ה פ ד י ו ן   י ה י ו   ל מ ז ב ח   מ פ נ י   ר א ו י ת   מ ז ב ח   ש ה י ה   ב ו   א \" כ   כ \" ש   ש י ש   ל נ ו   ל ו מ ר   ד ב ד ב ר   ש ה ק ד י ש   ק ד ו ש ת   ד מ י ם   ל מ ז ב ח   ש י ג ר ו ם   ר א ו י ת   ה מ ז ב ח   ש ל א   י פ ד ה   ש י ש   ל ר א ו י ת   מ ז ב ח   י ו ת ר   מ מ ה   ש ע ו ש ה   ר א ו י ת   מ ז ב ח   כ ש ה ק ד י ש ו   ל ב ד ק   ה ב י ת   ו מ ש נ י   ד ט ע מ א   ד ב ה מ ה   א י נ ה   מ פ נ י   ר א ו י ת   ה מ ז ב ח   ש ה י ה   ב ו   כ ד פ י '   ד ו ד א י   א ם   ה י ה   כ ן   ד ל א   י פ ד ה   כ ד פ י '   ו א י ן   ר א ו י ת   ה מ ז ב ח   ג ו ר ם   ל ו   ב ק ד ו ש ת   ד מ י ם   ש י ש א ר   ל מ ז ב ח   א ל א   ה ט ע ם   מ ש ו ם   ד ל א   ש כ י ח י   ת מ י מ י ם   ו א י נ ם   ב נ מ צ א   ק ר ב נ ו ת   ת ק נ ו   כ ן   ש י ש א ר   ל מ ז ב ח   ל צ ר כ י   ק ר ב נ ו ת ,   א ב ל   ב מ נ ח ו ת   נ ס כ י ם   ד ש כ י ח י   כ י ו ן   ד ק ד ו ש ת   ד מ י ם   נ י נ ה ו   א י ן   ג ו ר ם   ל ה ם   ה ר א ו י ת   ל ו מ ר   ש ל א   י פ ד ו   ש ה ר י   נ פ ד י ן ,   ו ג ם   א י ן   ב ה ם   ק פ י ד א   ש נ ש א ר ו   ל מ ז ב ח :"
  ]
}