{
  "text": [
    "< b > א ב ל   ה ר ג ו   ד ר ך   י ר י ד ה   ד נ י ת נ ה   ש ג ג ת ן   ל כ פ ר ה   א י מ א   נ ש ק ו ל   מ מ ו נ א   ו נ פ ט ר י ה . < / b >   ו ה כ י   ד ר ש י נ ן   ל ה ו   ל ק ר א י ,   מ ח ר ם   ד ר ש י נ ן   מ י ת ו ת   ח מ ו ר ו ת   ש ל א   נ י ת נ ה   ש ג ג ת ן   ל כ פ ר ה   כ ל ל ,   ו מ כ ל   ח ר ם   מ י ת ו ת   ק ל ו ת   ש נ י ת נ ה   ש ג ג ת ן   ל כ פ ר ה ,   ו מ ל א   ת ק ח ו   כ ו פ ר   ד ר ש י נ ן   ד ר ך   י ר י ד ה   ב מ ז י ד   ש נ י ת נ ה   ש ג ג ת ו   ל כ פ ר ת   ג ל ו ת .",
    "< b > א ם   כ ן   מ ה   ת ל מ ו ד   ל ו מ ר   א ש ר   ל א   א ו ר ס ה   מ ו פ נ ה   ל ד ו ן   מ מ נ ו   ג ז י ר ה   ש ו ה   נ א מ ר   כ א ן   א ש ר   ל א   א ו ר ס ה   נ א מ ר   כ א ן   ו כ ו ' . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   ק י י מ א   ל ן   כ ר '   ע ק י ב א ,   ו א ם   כ ן   א ש ר   ל א   א ו ר ס ה   ל ג ז י ר ה   ש ו ה ,   ו א נ ן   ב כ ו ל ה   ת ל מ ו ד א   א מ ר י נ ן   מ ו ה ר   ה ב ת ו ל ו ת   ל ג ז י ר ה   ש ו ה ,   ב ר י ש   מ כ י ל ת י ן   ( ל ע י ל   כ ת ו ב ו ת   י ,   א )   ו ב ר י ש   פ ר ק י ן   ( כ ת ו ב ו ת   כ ט ,   ב ) ,   ו ר '   ש מ ע ו ן   ב ן   ל ק י ש   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב   פ פ א   ה ה ו א   מ י ב ע י   ל י ה   ל ג ז י ר ה   ש ו ה ,   ד ת נ י א   ( ש מ ו ת   כ ״ ב : ט ״ ז )   כ ס ף   י ש ק ו ל   כ מ ו ה ר   ה ב ת ו ל ו ת   ו כ ו ' .   ו ע ו ד ,   ד כ י ו ן   ד ג ז י ר ה   ש ו ה   נ פ ק א   ל ן   מ א ש ר   ל א   א ו ר ס ה ,   ע ל   כ ר ח ך   כ מ ו ה ר   ה ב ת ו ל ו ת   ל כ ת ו ב ה   ד ר ש י נ ן   ל י ה   כ ר ש ב ״ ג ,   ו א נ ן   ק י י מ א   ל ן   ( ב מ כ י ל ת י ן   י ,   א ;   ק י ,   ב )   ד כ ת ו ב ת   א ש ה   ד ר ב נ ן . < b r > < b > < / b > ו ר א י ת י   ב ש ם   ה ר '   ש ל מ ה   ב ן   א ב ר ה ם   ד מ ו נ ט פ ש ל ו ר   ז ״ ל ,   ד ע י ק ר   ג ז י ר ה   ש ו ה   ל כ ו ל י   ע ל מ א   ו ד א י   מ כ מ ו ה ר   ה ב ת ו ל ו ת   נ פ ק א   ל י ה   כ ר ב י   ע ק י ב א   ד מ ת נ י ת י ן ,   ד ל י ת   ל י ה   ג ז י ר ה   ש ו ה   א ל א   ל ג ו פ י ה   ו ל א ש מ ע י נ ן   א ש ר   ל א   א ו ר ס ה   ל ג ו פ י ה   ה א   א ו ר ס ה   ל ע צ מ ה ,   ו ה א   ד ד ר י ש   א ש ר   ל א   א ו ר ס ה   ה א   א ו ר ס ה   ל ע צ מ ה ,   ו ל א   ד ר י ש   ה כ י   ב ב ת ו ל ה   ו ל א   ב ע ו ל ה   ו ב נ ע ר ה   ו ל א   ב ו ג ר ת ,   ב ת ו ל ה   ו נ ע ר ה   ל א ב י ה   ה א   ב ע ו ל ה   ו ב ו ג ר ת   ל ע צ מ ה ,   מ ש ו ם   ד ה ת ם   א ש ת נ ה   ג ו פ ה   ו ה כ א   ל א   א ש ת נ ה   ג ו פ ה ,   ו כ ד א מ ר י נ ן   ב ש ק ל א   ו ט ר י א   ד ב ר י י ת א   מ א י   ח ז י ת   ד ה א י   ל א   א ו ר ס ה   ל ג ז י ר ה   ש ו ה   ו ב ת ו ל ה   ל מ ע ו ט י   ב ע ו ל ה   א י מ א   א י פ כ א ,   ו ש נ י   ל י ה ,   ה א   א י ש ת נ י   ג ו פ ה   ה א   ל א   א ש ת נ י   ג ו פ ה ,   ו ה י י נ ו   ע י ק ר   ט ע מ י ה   ד ר '   ע ק י ב א   ב ע י ק ר א   ד מ י ל ת א .   ו ה א   ד א מ ר י נ ן   ב ג מ ר א ,   א מ ר   ל י ה   ר '   ע ק י ב א   א ש ר   ל א   א ו ר ס ה   מ י ב ע י   ל י ה   ל ג ז י ר ה   ש ו ה   ד ת נ י א ,   ל א ו   ד ו ק א ,   ו ה ו ה   ל י ה   ל מ י מ ר   א מ ר   ל ך   ר '   ע ק י ב א   ה א   א ש ת נ י   ג ו פ ה   ו ה א   ל א   א ש ת נ י   ג ו פ ה ,   א ל א   ב ע י נ ן   ל ו מ ר   ד מ ת ר ץ   ל ה   ב מ א י   ד מ ת ר צ ה   ב ר י י ת א   ד ש ק ל א   ו ט ר י א   ע ל ה   ו מ א י   ח ז י ת   ד א ש ר   ל א   א ו ר ס ה   ל ע צ מ ה   ו כ ו ' .   ו ת ר צ י נ ן   ה א   א ש ת נ י   ג ו פ ה ,   ו ה א   ל א   א ש ת נ י   ג ו פ ה ,   ו א ג ב   א ו ר ח י ה   ב ע א   ל א ת ו י י   ב ר י י ת א .   ו ע ד י י ן   א י נ ו   מ י ו ש ב   ה י ט ב ,   מ ד א י ב ע י א   ל ן   ב ת ר   ה כ י   ר '   י ו ס י   ה ג ל י ל י   ה א י   ס ב ר א   מ נ א   ל י ה ,   ו פ ר ק י נ ן ,   נ פ ק א   ל י ה   מ כ מ ו ה ר   ה ב ת ו ל ו ת ,   ד א ל מ א   ל ר '   ע ק י ב א   ל א   נ פ ק א   ל ן   מ כ מ ו ה ר   ה ב ת ו ל ו ת   א ל א   מ ל א   א ו ר ס ה ."
  ]
}