{
  "text": [
    "< b >   ה ת ם   א י נ ה ו   ד א פ ס י ד ו   א נ פ ש י י ה ו   ד ל א   א י ב ע י   ל ה ו   ל מ ז ב ן   מ א ת ת א   ד א י ת ב א   ת ו ת י   ג ב ר א . < / b >   ו י ש   מ ק ש י ם   מ ה א   ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   מ י   ש ה י ה   נ ש ו י   א מ ר   א ב י י   נ כ ס י   ל ך   ו א ח ר י ך   ל פ ל ו נ י   ו ע מ ד ה   ו נ ש א ת   ב ע ל   ל ו ק ח   ה ו י   ו א י ן   ל א ח ר י ך   ב מ ק ו ם   ב ע ל   כ ל ו ם ,   ו א מ א י ,   ה ת ם   ל א   א פ ס י ד   א ח ר י ך   א נ פ ש י ה   כ ל ו ם   ו מ ק מ י   ד ת נ ס ו ב   ה ו א   ד י ה י ב   ל ( י ) ה .   ו נ \" ל   ד ש א נ י   ה ת ם   ד כ י ו ן   ד א ח ר י ך   ל א   ק נ ה   ב ח י י   ה א ש ה   כ ל ו ם ,   ו ע ו ד   ש ה י א   י כ ו ל ה   ל מ כ ו ר   ו ל א כ ו ל   ח ש ב י נ ן   ל י ה   ל א ח ר י ך   כ מ פ ס י ד ,   ו כ ד א מ ר י נ ן   נ מ י   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ה ,   א )   ש מ ו   ל י ה   מ י נ ה   ד א י ת ת א   ו א י נ ס י ב א   ב ע ל   ל ו ק ח   ה ו י   ו ל א   מ ה ד ר   ו ל א   מ ה ד ר י נ ן   ל י ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   ד ל א   מ ה ד ר י נ ן   ל י ה   מ ש ו ם   ד ל ו ק ח   ה ו י ,   ו ה ש ת א   מ פ ס י ד   ב ע ל   כ ש ע ש א ו ה ו   כ ל ו ק ח ,   ד א י ל ו   ש ו י ו ה ו   כ י ו ר ש   מ ה ד ר י נ ן   ל י ה ,   ו ל א   ח ש ו   ל פ ס י ד י ה   ה ת ם   כ י ו ן   ד מ ק מ י   ד נ ס י ב   ש מ ו   מ י נ ה   ד א י ת ת א   ל א   ח ש ב י נ ן   ל י ה   מ פ ס י ד ,   ו א ד ר ב ה   א י כ א   ל מ י ח ש   ל ת ק נ ת   ב ע ל   ח ו ב ,   ו ש מ ו   ל ה   ל א ש ה   ו א י נ ס י ב א   ד ל א   מ ה ד ר   ו ל א   ח י י ש י נ ן   ל פ ס י ד א   ד ב ע ל   ח ו ב   ו ע ש א ו ה ו   ל ב ע ל   כ ל ו ק ח ,   ו כ מ ו   ש פ י ר ש   ש ם   ר ש \" י   ז \" ל ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ י   מ ה ד ר י   ש ו מ א   מ ש ו ם   ג מ י ל ו ת   ח ס ד י ם   ב ל ב ד   ה ו א   ד מ ה ד ר י ,   ו ה י ל כ ך   ל י כ א   פ ס י ד א .   ו ב ע י י ן   ד ל ו ת ה   ו א כ ל ה   ו נ ש א ת   ל ב ע ל ,   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ד ל א   א י פ ש י ט ה ,   ד א י כ א   ל מ י מ ר   מ ל ו ה   ה ו א   ד א פ ס י ד   א נ פ ש י ה   ( ד א ו ס פ י ה )   [ ד א ו ז פ ה ]   ש ל א   ב ש ט ר ,   ד א י ב ע י   ל י ה   ל א ס ו ק י   א ד ע ת י ה   ד י ל מ א   מ י נ ס ב א ,   א ו   ד י ל מ א   מ ש ו ם   פ ס י ד א   ד מ ל ו ה   ש ו י ו ה   ר ב נ ן   כ י ו ר ש   ו ג ב י   מ י נ י ה ,   ו ה ו ה   ל י ה   ס פ ק   מ מ ו נ א   ו ק ו ל א   ל נ ת ב ע   ו ל א   ג ב י   מ י ד י .",
    "< b > ב ז מ ן   ש ה נ כ ס י ם   מ ר ו ב י ן   ה ב נ י ם   י י ר ש ו   ו ה ב נ ו ת   נ י ז ו נ ו ת . < / b >   כ ל ו מ ר ,   ת ח ת   י ד   ה ב נ י ם .   ו א י ן   מ י י ח ד י ן   ל ה ם   מ ז ו נ ו ת .   ד א י   ל א   א מ א י   ת נ א   ת ר י   ב ב י ,   נ כ ס י ם   מ ר ו ב י ן   ו נ כ ס י ם   מ ו ע ט י ן ,   ל י ת נ י   ב י ן   ש ה נ כ ס י ם   מ ר ו ב י ן   ב י ן   ש ה נ כ ס י ם   מ ו ע ט י ן   ה ב נ ו ת   נ ז ו נ ו ת .   ו ע ו ד   ד ה כ י ן   מ ו כ ח כ   ב ג מ ר א   ב ה ד י א ,   ד א מ ר י נ ן   ו א י   א י ן   ב ה ן   כ ד י   ש י ז ו נ ו   א ל ו   ו א ל ו   ע ד   ש י ב ג ר ו   ש ק ל ן   ל ה ו   ב נ ו ת   ל כ ו ל ה ו ,   ו א מ ר   ר ב א   ( מ ב י א י ן )   [ מ ו צ י א י ן   ל ה ם   מ ז ו נ ו ת ]   ל ב נ ו ת   ע ד   ש י ב ג ר ו   ו ה ש א ר   נ ו ת נ י ן   ל ב נ י ם ,   א ל מ א   ב נ כ ס י ם   מ ו ע ט י ן   ה ו א   ש מ ו צ י א י ן   ו נ ו ת נ י ם   ל ב נ ו ת ,   א ב ל   ב מ ר ו ב י ן   ל א ,   א ל א   נ י ז ו נ ו ת   ת ח ת   י ד   ה ב נ י ם ,   ו א י ן   ח ו ש ש י ן   ש מ א   י מ כ ר ו   ה ב נ י ם   א ו   י מ ע ט ו   ב א כ י ל ת ן   ו ל א   י מ צ א ו   ה ב נ ו ת   ב מ ה   ש [ י ] ז ו נ ו ,   [ א ל א   א ל ו   ו א ל ו   נ י ז ו נ י ן   ו א ו כ ל י ן   א פ י ל ו   ע ד   פ ר ו ט ה   א ח ר ו נ ה ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   פ ש י ט א   מ ר ו ב י ן   ו נ [ ת ] מ ע ט ו   כ ב ר   ז כ ו   ב ה ן   י ו ר ש י ן .",
    "< b > ה ב נ ו ת   נ י ז ו נ ו ת   ו ה ב נ י ם   י ש א ל ו   ע ל   ה פ ת ח י ם . < / b >   ר \" ש   ז \" ל   ה כ נ י ס   פ ר נ ס ת   ה ב נ ו ת   ב כ ל ל   ה מ ז ו נ ו ת ,   ש כ ן   כ ת ב ,   ה ב נ ו ת   נ ז ו נ ו ת   ע ד   ש י נ ש א ו   ו נ ו ט ל ו ת   ע י ש ו ר   נ כ ס י ם .   ו ה ר מ ב \" ן   ז \" ל   ת פ ש   ע ל י ו ,   ד ה ה י א   פ ר נ ס ה   מ י ק ר י ,   ו ל א   א מ ר י   ב ה   ה ב נ י ם   י ש א ל ו   ע ל   ה פ ת ח י ם ,   א ל א   ה ב נ י ם   י י ר ש ו   ו ל כ ש י ב ו א   ל י נ ש א   ל ב ע ל   נ ו ט ל ו ת   ע י ש ו ר ן .   ו ב א מ ת   ש א י ן   ה פ ר נ ס ה   ב כ ל ל   ה מ ז ו נ ו ת ,   ו כ מ ו   ש ש נ י נ ו   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ט ,   א )   א י ן   ה ג ד ו ל ו ת   מ ת פ ר נ ס ו ת   ע ל   ה ק ט נ ו ת   ו ל א   ה ק ט נ ו ת   נ ז ו נ ו ת   ע ל   ה ג ד ו ל ו ת .   א ב ל   נ ר א ה   ש ר \" ש   ז \" ל   ל א   פ י ר ש   כ ן   א ל א   נ כ ס י ם   מ ר ו ב י ן ,   ו ל ש ו נ ו   מ ו כ י ח   כ ן .   ו מ י ה ו   ב י ר ו ש ל מ י   א מ ר ו   ש ה פ ר נ ס ה   מ מ ע ט ת   ב נ כ ס י ם ,   א ל א   ש א י ן   ל ו ק ח י ן   מ ש ם   ר א י ה ,   ש כ ן   א מ ר ו   ש ב ע ל   ח ו ב   ב י ן   מ ל ו ה   ע ל   פ ה   ב י ן   מ ל ו ה   ב ש ט ר   מ מ ע ט י ן ,   ו א י ל ו   ב ג מ ר י ן   ב ע י א   ו ל א   א י פ ש י ט א   ו א י ן   מ מ ע ט י ן ."
  ]
}