{
  "text": [
    "< b > ו ה ל כ ת א   א י ד י   ו א י ד י   ב ש ת י ן . < / b >   פ י ר ו ש :   ב י ן   ב ש כ ר א   ב י ן   ב ח ל א ,   ד ק ס ב ר   נ ו ת ן   ט ע ם   ל ש ב ח   ה ו א ,   ו ה ו ר ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ה ל כ ה   ל מ ע ש ה   ד ד ו ק א   ב ח ל א   ו ש כ ר א   א ז ל י נ ן   ב י ה   ב ש ש י ם   ד מ ש ב י ח   ה ו א   ב ה כ י ,   א ב ל   ב ש מ ן   ו י י ן   ו ש א ר   מ ש ק י ן   פ ו ג ם   ה ו א   ו מ ו ת ר .   ו כ ן   כ ת ב   ב ה ל כ ו ת   ה ר י \" ף   ז \" ל :   ו ה ל כ ת א   א י ד י   ו א י ד י   ב ש ת י ן ,   ד ח י י ש י נ ן   ד י ל מ א   א ש ב ו ח י   מ ש ב ח   ב ח ל א   ו ש כ ר א . < b r > < b > < / b > ה א   ד א מ ר י נ ן   ה כ א   ו כ ן   ל כ ל   א י ס ו ר י ן   ש ב ת ו ר ה ,   ל א ו   ל מ י מ ר א   ש ה ו ל כ י ן   ב כ ל   א י ס ו ר י ן   ב ת ר   נ ת י נ ת   ט ע ם ,   ש ה ר י   י ש   א ו ס ר י ם   ב מ ה   ש ה ן ,   א ל א   ה כ י   ק א מ ר ,   ו כ ן   ל כ ל   א י ס ו ר י ן   ש ה ו ל כ י ן   ב ה ם   ב נ ת י נ ת   ט ע ם   מ ש ע ר י ן   ב ה ן   ב ש ש י ם ,   ו ל א   ב ח מ ש י ם   ו ל א   כ ת ב ל י ן   ב ק ד ר ה ,   ו כ ן   ע י ק ר .",
    "מ ת נ י ' : < b >   נ כ ר י   ש ה י ה   מ ע ב י ר   ע ם   י ש ר א ל   כ ד י   י י ן   מ מ ק ו ם   ל מ ק ו ם   א ם   ה י ה   ב ח ז ק ת   מ ש ת מ ר   מ ו ת ר . < / b >   פ י ר ו ש :   ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   א ף   ע ל   פ י   ש נ ת ר ח ק   מ מ נ ו   ה ר ב ה   ו נ ת ע ל מ ו   ע י נ י ו   מ ה ן   מ ו ת ר ,   ד כ י ו ן   ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   מ ר ת ת   ו א מ ר   ה ש ת א   א ת י   ל י ה .   ו כ י   ק ת נ י   מ ו ת ר   א פ י ל ו   ב ח ב י ו ת   פ ת ו ח ו ת ,   ד ו מ י א   ש ה י ה   א ו כ ל   ע מ ו   ע ל   ה ש ו ל ח ן   ו ה נ י ח   ל ג י ן   ע ל   ה ד ו ל ב ק י   ד ק ת נ י   ש ה ו א   מ ו ת ר ,   ו ל ג י ן   ש ע ל   ה ד ו ל ב ק י   א י נ ו   ס ת ו ם   א ל א   פ ת ו ח   כ ל ג י ן   ש ע ל   ה ש ו ל ח ן .   ו ק ת נ י   נ מ י   א ם   א מ ר   ל ו   ה ו י   מ ו ז ג   ו ש ו ת ה   א ף   ש ע ל   ה ד ו ל ב ק י   א ס ו ר ,   ח ב י ו ת   פ ת ו ח ו ת   א ס ו ר ו ת   ס ת ו מ ו ת   מ ו ת ר ו ת   ,   א ל מ א   ר י ש א   א פ י ל ו   ב פ ת ו ח ו ת   ק א מ ר   ש ה ו א   מ ו ת ר . ו ע ו ד   ד ק ת נ י   ב ת ו ס פ ת א   ( פ \" ח   ה \" ב ) ,   פ ר ו א ר   ש י ש ר א ל   ו ג ו י   כ ו נ ס י ן   ל ת ו כ ו   י י ן ,   א ף   ע ל   פ י   ש ח ב י ו ת   פ ת ו ח ו ת   ו ה ג ו י   י ו ש ב   [ ו מ ש מ ר ן ]   מ ו ת ר ,   מ פ נ י   ש ח ז ק ת   ה מ ש ת מ ר .   ו ה א   ד ק ת נ י   ס י פ א   ד מ ת נ י ת י ן   ו א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   כ ד י   ש י ש ת ו ם   ו י ס ת ו ם   ד מ ש מ ע   ד ב ס ת ו מ ו ת   מ י י ר י ,   ל א ו   ל מ י מ ר א   ד כ ו ל ה   מ ת נ י ת י ן   מ י י ר י   ב ס ת ו מ ו ת ,   א ל א   ה כ י   ק א מ ר ,   ו א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ף   ע ל   ג ב   ד ח ב י ו ת   ס ת ו מ ו ת   א ס ו ר ו ת ,   א ם   י ש   ש י ע ו ר   ב ה פ ל ג ת ו   כ ד י   ש י ש ת ו ם   ו י ס ת ו ם   ו ת ג ו ב .   ו ע ו ד   ד כ ל   ה נ י   ע ו ב ד י   ד ש ר י נ ן   ב ש מ ע ת י ן   מ ש ו ם   ח ז ק ת   מ ש ת מ ר   ב פ ת ו ח ו ת   ו ד א י   מ י י ר י ,   ד א י   ב ס ת ו מ ו ת   א פ י ל ו   ב ח ז ק ת   ש א י נ ו   מ ש ת מ ר   ה י ה   מ ו ת ר ,   כ י ו ן   ד ק י י מ א   ל ן   ( ב ע \" ב )   כ ר '   א ל י ע ז ר   ד ל א   ח י י ש   ל ז י ו פ א   ו כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ל א   ח י י ש   ל ש ת ו מ א .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד מ י ה ו   מ ש מ ע   ש י ש   ב ה ן   פ ק ק   ש ל   ע ץ ,   א ב ל   ב פ ת ו ח ו ת   ל ג מ ר י   ל א ,   ד כ י ו ן   ש ה ן   ע ל   כ ת פ ו   ו ה ו א   י כ ו ל   ל י ג ע   ב ה ן   ל ה ד י א   ח י י ש י נ ן   ד י ל מ א   נ ג ע ,   ו א ף   ע ל   ג ב   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י ,   מ ש ו ם   ד ל א ו   א ר ח   א ר ע א   ל ה ע ב י ר   ח ב י ו ת   מ מ ק ו ם   ל מ ק ו ם   פ ת ו ח ו ת   ל ג מ ר י   ב ל א   פ ק ק .   ו ה ר א ב \" ד   ז \" ל   ( ע \" ב   ד \" ה   ו ה א )   כ ת ב   ד ח ב י ו ת   פ ת ו ח ו ת   ד ש ר י נ ן   ב ז מ ן   ש ה ם   ב ח ז ק ת   מ ש ת מ ר   ד ו ק א   ב ס פ י נ ה   ו ח נ ו ת   ש א י ן   ל ו   ר ש ו ת   ל י ג ע   ב ח ב י ו ת   ע צ מ ן ,   א ב ל   ב מ ע ב י ר   ח ב י ו ת ,   ס ת ו מ ו ת   ד ו ק א   א ב ל   פ ת ו ח ו ת   א ס ו ר ו ת ,   ש ה ר י   א פ ש ר   ל פ ש ו ט   י ד י ו   ל ת ו כ ה   ו ל י ג ע   א ם   ה י א   מ ל א ה ,   ו ה י י נ ו   ד ג ר ס י נ ן   ב פ ר ק   ר '   י ש מ ע א ל   ( ע ב ו ד ה   ז ר ה   ס ,   א )   ג ו י   ד ר י   כ ו ב א   ו י ש ר א ל   א ז י ל   ב ה ד י ה ,   מ ל י א   א ס ו ר   מ ש ו ם   ד י ל מ א   נ ג ע ,   ו א ם   ח ס ר ה   ה י א   כ י ו ן   ש נ ת ע ל מ ו   ע י נ י ו   מ מ נ ו   א ס ו ר ,   מ ש ו ם   ש מ א   ה ו ר י ד ה   מ כ ת פ ו   ו נ ג ע   ב ו   ו א ו מ ר   ל נ ו ח   מ ע ט   ה ו צ ר כ ת י .   ו ת פ ס   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ו א מ ר   ד ו ד א י   נ ר א י ן   ד ב ר י   ה ר א ב \" ד   ז \" ל   ב ט ע ם ,   א ב ל   מ ש מ ע   ל כ א ו ר ה   ד כ ו ל ה   מ ת נ י ת י ן   ב ח ד א   ג ו ו נ א   מ י ת נ י י א , ו ר י ש א   ד נ כ ר י   ש ה י ה   מ ע ב י ר ,   כ ס י פ א   ד ק ת נ י   ש ע ל   ה ד ו ל ב ק י   מ ו ת ר .   ו ע ו ד   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ד )   א מ ר   ר '   ש מ ו א ל   מ ע ש ה   ב נ כ ר י   א ח ד   ש ה י ה   מ ע ב י ר   ע ם   י ש ר א ל   כ ד י   י י ן   מ מ ק ו ם   ל מ ק ו ם ,   א ת א   ע ו ב ד א   ק ו מ י   ר '   א ב ה ו   ו א ס ר ,   א מ ר י   ב פ ת ו ח ו ת   ה ו ה   ע ו ב ד א ,   ו א מ ר   ר '   ז ר י ק א   ל א   ס ו ף   ד ב ר   מ ל א ו ת   א ל א   א פ י ל ו   ח ס ר ו ת   ד ט ר ף   ו נ ג ע   ב י ד י ה   ו ח ז ר ,   פ י ר ו ש   ט ר ף   ב י י ן   ב כ ת פ ו   ע ד   ש ה ר כ י ן   ה ח ב י ת   ו נ ג ע   ב י י ן   ב י ד ו ,   נ ר א ה   מ כ א ן   ד כ ל   ה י כ א   ד י כ ו ל   ל י ג ע   ב י י ן   כ ש ה ו א   ע ל   כ ת פ ו   כ י ו ן   ש נ ת ע ל ם   מ ע י נ י ו   א ס ו ר ,   א ב ל   ל ה ו ר י ד ה   מ כ ת פ ו   מ ר ת ת .   ו א ם   ת א מ ר   ו ל ה ד י ן   פ י ר ו ש א   ד מ פ ר ש   ד א פ י ל ו   ב פ ת ו ח ו ת   א י י ר י   מ ת נ י ת י ן ,   כ י   ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   מ א י   ה ו י ,   ו ה ל א   ה ג ו י   ר ו א ה   ד ר ך   ל פ נ י ו   ו א י ן   ש ם   א ד ם   ו ל מ ה   י מ נ ע   מ ל י ג ע .   ה א   מ ס ק י נ ן   ב ג מ ר א   ש ל א   א מ ר   ל ה ם   ל כ ו   ו א נ י   א ב א   א ח ר י כ ם   ו י ש   ש ם   ד ר ך   א ח ר ת   ש י כ ו ל   ל ב ו א   ע ל י ה ם   ד ר ך   ע ק ל ת ו ן ,   ו ה י ל כ ך   מ ת י י ר א   ש מ א   ב ע ו ד   ש י ס ל ק   ה פ ק ק   ו נ ג ע   ב ו   י ב א   ע ל י ו   ב ע ל י ו   ד ר ך   ע ק ל ת ו ן .   ו ל פ י   ה ע נ י ן   ה ז ה   נ ר א ה   ש א ם   ה י ו   ש נ י ם   א ו   ש ל ש ה   פ ו ע ל י ם   ש י ו כ ל   כ ל   א ח ד   מ ה ם   ל ה ס ת כ ל   ב ד ר ך   א ש ר   ב ו   י כ ו ל   ל ב ו א   א ס ו ר ,   ש ה ר י   ח ז ר ו   כ ל   ה ד ר כ י ם   ב ד ר ך   א ח ד   ו א י ן   י כ ו ל   ל ב ו א   ע ל י ה ם   ע ו ד   ב ד ר ך   ע ק ל ת ו ן   ש ל א   י ר א ו   א ו ת ו   ב ב ו א ו .",
    "< b > ו א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ס ו ר . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ו ד ו ק א   ש ה ו ד י ע ו   מ ק ו ם   ה פ ל ג ת ו ,   א ב ל   א ם   ל א   ה ו ד י ע ו   א ף   ע ל   פ י   ש א מ ר   ל ו   ל ך   ו א נ י   א ב ו א   א ח ר י ך   ו נ ת ע ל מ ו   ע י נ י ו   מ מ נ ו   מ ו ת ר ,   מ ש ו ם   ד מ ר ת ת   ו א מ ר   ש מ א   ל א   י ר ח י ק   כ ד י   ש א ו כ ל   ל ש ת ו ם   ו ל ס ת ו ם   ו ל נ ג ו ב ,   ו א ף   ע ל   פ י   ש ל ע נ י ן   ט ה ר ו ת   א מ ר י נ ן   ש א ם   א מ ר   ל ה ם   ל כ ו   ו א נ י   א ב ו א   ו כ ו '   כ י ו ן   ש נ ת ע ל מ ו   ע י נ י ו   ט מ א ו ת ,   ה ת ם   ב ח ב י ו ת   פ ת ו ח ו ת   א ו   א ו כ ל י ן   מ ג ו ל י ן   ד ב ה ר ף   ע י ן   י כ ו ל   ל י ג ע   ב ה ן   ו א י נ ו   נ י כ ר   ב מ ג ע ו ,   א ב ל   כ א ן   ד ח ב י ו ת   ס ת ו מ ו ת   [ א י נ ן ]   א ס ו ר ו ת   ע ד   ש י ו ד י ע נ ו   מ ק ו ם   ה פ ל ג ת ו .   ו ד ו ק א   נ מ י   ב ש א מ ר   ל ה ם   א נ י   א ב ו א   א ח ר י כ ם   ד ס מ כ א   ד ע ת י ה ,   א ב ל   א ם   ל א   א מ ר   ל ה ם   כ ך ,   א ם   י ש   ש ם   ד ר ך   א ח ר ת   ק ר ו ב ה   י ו ת ר   ש י ו כ ל   ל ב ו א   ב ה   ק ו ד ם   מ ש י ע ו ר   ש ת י מ ה   ו ס ת י מ ה   ו נ ג ו ב   מ ו ת ר ,   ד מ ר ת ת   ד ש מ א   י ב ו א   ע ל י ה ם   ד ר ך   ע ק ל ת ו ן ,   ו א ף   ע ל   פ י   ש ש ה ה   ה ר ב ה   מ ו ת ר ,   ד מ כ ל   מ ק ו ם   מ ר ת ת י   א י נ ה ו   ה ש ת א   א ת י   ה ש ת א   א ת י ,   ו מ י מ נ ע י   ו ל א   נ ג ע י .",
    "< b > ה מ נ י ח   י י נ ו   ב ק ר ו ן   א ו   ב ס פ י נ ה   ו ה ל ך   ל ו   ב פ ק ו נ ד ר י . < / b >   כ ל ו מ ר   ש ל א   י ד ע ו   ב א י   ז ו   ד ר ך   ה ל ך ,   ו פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד נ ר א ה   ד מ ש ו ם   ה כ י   נ ק ט   ה כ א   ו ה ל ך   ב פ ק ו נ ד ר י י א ,   ל ו מ ר   ש ל א   ה ו ד י ע ו   ש ה ו א   נ כ נ ס   ל מ ד י נ ה   ל מ ר ח ץ ,   ש א ם   ה ו ד י ע ו   כ ן   א ף   ע ל   פ י   ש ל א   ה ו ד י ע ו   ב א י   ז ו   ד ר ך   י ב א   א ס ו ר ,   כ י ו ן   ש י ש   ש י ע ו ר   ב כ נ י ס ת   ה ע י ר   ו ר ח י צ ת   ה מ ר ח ץ   כ ד י   ש י ש ת ו ם   ו י ס ת ו ם   ו ת ג ו ב .   א ב ל   כ ש ה ל ך   ב פ ק ו נ ד ר י י א   ש ל א   י ד ע ו   ה ם   ש ה ל ך   ל ר ח ו ץ ,   א ף   ע ל   פ י   ש ש ה ה   ה ר ב ה   מ ו ת ר ,   ד מ ר ת ת י   ה ש ת א   א ת י .   ו ה א   ד ק ת נ י   נ מ י   ב ח נ ו ת   י ו צ א   ו נ כ נ ס ,   ל א ו   ל מ י מ ר א   ש א ם   ש ה ה   כ ד י   ש ת י מ ה   א ס ו ר   ו א ף   ע ל   פ י   ש ל א   ה ו ד י ע ו   ה פ ל ג ת ו ,   א ל א   א ו ר ח א   ד מ י ל ת א   נ ק ט   ש א י ן   ד ר ך   ב ע ל   ה ב י ת   ל ה נ י ח   ח נ ו ת ו   ל ג ו י   ו ל ה פ ל י ג ,   ו י ו צ א   ו נ כ נ ס   נ מ י   ד ק ת נ י ,   ל א ו   ל מ י מ ר א   ש י צ א   ו נ כ נ ס   ב ת ח ל ה   ו א ח ר   כ ך   י צ א   ו ה פ ל י ג ,   א ל א   א פ י ל ו   י צ א   ו ה פ ל י ג   פ ע ם   ר א ש ו נ ה   מ ו ת ר ,   כ י ו ן   ש ד ע ת   ה ג ו י   ש ה ו א   י ו צ א   ו נ כ נ ס ,   כ ל ו מ ר   ש ל א   ה ו ד י ע   ש ה ו א   מ פ ל י ג .",
    "ג מ ר א : < b >   ה י כ י   ד מ י   ב ח ז ק ת   מ ש ת מ ר   ו כ ו ' . < / b >   ת י מ א   מ א י   ק א   מ י ב ע י א   ל י ה ,   ד ה א   מ ד ק ת נ י   ב מ ת נ י ת י ן   ו א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ס ו ר ,   א ל מ א   מ ש מ ע   ד ח ז ק ת   מ ש ת מ ר   ה ו י   כ ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג .   ו מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב   ב מ ת נ י ת י ן   ג ב י   ה ל ך   ב פ ק נ ד ר י א   מ ש מ ע   ד א י ה ו   ז \" ל   מ פ ר ש   ל ה   ה כ י ,   ד ה ש ת א   מ ס פ ק א   ל ן   ה א   ד ק ת נ י   א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ם   ה ו א   ה פ ך   מ ח ז ק ת   מ ש ת מ ר   ו ל ו מ ר   ד כ ל   ז מ ן   ש ל א   ה ו ד י ע ו   ה ו י   ב ח ז ק ת   מ ש ת מ ר ,   א ו   ד י ל מ א   ה א   ד ק ת נ י   א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ק א י   א ח ז ק ת   מ ש ת מ ר ,   ו ל ו מ ר   ש א ם   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ף   ע ל   ג ב   ד ה נ י ח ו   ב ח ז ק ת   מ ש ת מ ר   א ס ו ר ,   ו ח ז ק ת   מ ש ת מ ר   ל א ו   ה י י נ ו   ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   א ל א   מ י ל ת א   א ח ר י ת י   ה י א ,   ו מ ש ו ם   ה כ י   מ י ב ע י א   ב ע י   ל ה   ה י כ י   ד מ י   ה א י   ח ז ק ת   מ ש ת מ ר .   ו מ ד ב ר י   ה ר מ ב \" ן   נ \" ר   נ ר א ה   ד מ פ ר ש :   מ י ד ע   י ד ע י   ד ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ח ז ק ת   מ ש ת מ ר   ק ר י נ ן   ל י ה ,   [ א ל א ]   ד א ח ב י ו ת   פ ת ו ח ו ת   ק א   מ י ב ע י א   ל י ה   ט ע מ א   מ א י ,   א ף   ע ל   פ י   ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א מ א י   מ ו ת ר ו ת ,   ו ה ל א   ה ג ו י   ר ו א ה   ה ד ר ך   ל פ נ י ו   ש א י ן   ש ם   ב ע ל י ם   ו י כ ו ל   ה ו א   ל י ג ע ,   ו מ ס ק נ א   ב ב א   ל ה ם   ד ר ך   ע ק ל ת ו ן ."
  ]
}