{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "72B",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "<b>they may be circumcised only during the day.</b> However, if the circumcision is performed <b>not at its</b> appropriate <b>time, they may be circumcised</b> either <b>during the day or at night. What, is it not</b> the case that <b>they disagree about the following: One Sage,</b> the Rabbis, <b>holds</b> that the obligation to circumcise one whose foreskin was <b>drawn forward</b> is <b>by Torah law,</b> and therefore he must be circumcised during the day despite the fact that the procedure is not performed at the proper time, <b>and one Sage,</b> Rabbi Elazar bar Shimon, <b>holds</b> that the circumcision of one whose foreskin was <b>drawn forward</b> is <b>by rabbinic law.</b>",
    "The Gemara rejects this suggestion: <b>And</b> how can <b>you understand</b> the disagreement in that way? With regard to <b>a child whose</b> appropriate <b>time</b> for circumcision <b>has</b> already <b>passed, is there anyone who says that</b> the obligation to circumcise him is only <b>by rabbinic law?</b> Even after the eighth day, there is certainly a Torah obligation to circumcise him, and yet the <i>tanna’im</i> disagree about this case as well.",
    "<b>Rather, everyone</b> agrees that the obligation to circumcise one whose foreskin was <b>drawn forward</b> is <b>by rabbinic law, and</b> that the obligation to circumcise <b>a child whose</b> appropriate <b>time</b> for circumcision <b>has</b> already <b>passed</b> is <b>by Torah law. And here they disagree with regard to the following: One Sage holds</b> that <b>we expound</b> the phrase <b>“and on the day”</b> in the verse “And on the eighth day the flesh of his foreskin shall be circumcised” (Leviticus 12:3). The superfluous word “and” indicates that even if the child was not circumcised on the eighth day, the procedure must still be performed during the day. <b>And one Sage,</b> Rabbi Elazar bar Shimon, <b>holds</b> that <b>we do not expound</b> the phrase <b>“and on the day,”</b> and therefore a circumcision must be performed during the day only when it takes place on the eighth day, but afterward it may be performed even at night.",
    "<b>As in</b> the case <b>where Rabbi Yoḥanan was sitting and he expounded: <i>Notar</i>,</b> the flesh of an offering that is left over beyond its allotted time, requires burning. If it is burnt <b>at its</b> appropriate <b>time,</b> i.e., on the same day that it became <i>notar</i>, it <b>may be burned only during the day.</b> If it is burnt <b>not at its</b> appropriate <b>time,</b> it <b>may be burned either during the day or at night.</b>",
    "<b>And Rabbi Elazar raises an objection to</b> the opinion of <b>Rabbi Yoḥanan</b> from the following <i>baraita</i>: <b>I have</b> derived <b>only</b> that a child who <b>is circumcised on</b> the <b>eighth</b> day <b>may be circumcised only during the day. From where</b> do I derive <b>to include</b> in this <i>halakha</i> a child who is circumcised <b>on the ninth, tenth, eleventh,</b> or <b>twelfth</b> day? <b>From where</b> is it derived that he, too, may be circumcised only during the day? Therefore, <b>the verse states: “And on the day,”</b> which teaches that the obligation to circumcise during the day extends beyond the eighth day itself.",
    "<b>And even</b> the Sage <b>who does not expound</b> the letter <b><i>vav</i>,</b> meaning “and,” as superfluous, <b>expounds</b> the letters <b><i>vav</i> and <i>heh</i></b> when they come together and understands them as alluding to cases not explicitly mentioned in the biblical text. Regarding <i>notar</i> the verse states: “And that which remains [<i>vehanotar</i>] of the flesh of the offering on the third day shall be burnt with fire” (Leviticus 7:17), where the letters <i>vav</i> and <i>heh</i> teach that the obligation to burn <i>notar</i> during the day extends beyond the third day itself. Rabbi Yoḥanan <b>was silent,</b> as he had no response.",
    "<b>After</b> Rabbi Elazar <b>left, Rabbi Yoḥanan,</b> who was impressed with Rabbi Elazar’s exposition, <b>said to Reish Lakish: I saw that</b> Rabbi Elazar, <b>son of Pedat, was sitting and expounding</b> the Torah <b>as Moses</b> had received it directly <b>from the mouth of the Almighty. Reish Lakish said to him:</b> Was this exposition <b>his own? It is a <i>baraita</i>.</b> Rabbi Yoḥanan inquired: <b>Where is this</b> <i>baraita</i> <b>taught?</b> Reish Lakish replied: It is <b>in <i>Torat Kohanim</i>,</b> otherwise known as <i>Sifra</i>, a work of halakhic midrash on the book of Leviticus. Rabbi Yoḥanan <b>went out</b> and <b>learned</b> the entire <i>Torat Kohanim</i> <b>in three days, and reached</b> a full <b>understanding of it in three months.</b>",
    "§ <b>Rabbi Elazar said:</b> If <b>an uncircumcised</b> priest <b>sprinkled</b> the purification waters containing the ashes of a red heifer in order to purify someone who had contracted ritual impurity imparted by a corpse, <b>his sprinkling is valid, just as it is</b> in the case of a priest <b>who immersed himself that day</b> but does not become completely purified until nightfall. <b>As, although</b> such an individual <b>is prohibited from</b> eating <b><i>teruma</i>,</b> he is <b>fit for</b> all the rites connected to the red <b>heifer.</b>",
    "The Gemara raises a difficulty: If <b>one who immersed himself that day</b> is fit for all the rites connected to the red heifer, that is because <b>he is</b> at least <b>permitted to</b> eat <b>tithes,</b> and so he is treated more leniently than one who is uncircumcised, for whom it is prohibited to partake of second tithe. The Gemara answers: <b>Is that to say</b> that <b>we are speaking about eating? We spoke</b> in reference <b>to touching,</b> and the proof was as follows: <b>If one who immersed himself that day</b> and <b>who is forbidden to touch <i>teruma</i>,</b> as he invalidates <i>teruma</i> by touch, is nevertheless <b>permitted</b> to participate <b>in</b> all the rites connected to the red <b>heifer;</b> then with regard to one who is <b>uncircumcised, who is permitted to touch</b> <i>teruma</i> according to all opinions, <b>is it not right that</b> he should be <b>permitted</b> to participate <b>in</b> the rites connected to <b>the</b> red <b>heifer?</b>",
    "The Gemara comments: <b>That</b> opinion <b>is also taught</b> in a <i>baraita</i>: If <b>an uncircumcised</b> priest <b>sprinkled</b> the purification waters, <b>his sprinkling is valid. And an incident occurred</b> in which such an individual sprinkled the purification waters <b>and the Sages validated his sprinkling.</b>",
    "The Gemara <b>raises an objection</b> from that which was taught in the <i>Tosefta</i> (<i>Para</i> 5:5): If <b>a <i>tumtum</i> sanctified</b> the purification waters by placing a small amount of ashes from the red heifer into springwater that had been placed into a container for that purpose, <b>his sanctification is invalid because</b> there is <b>uncertainty</b> as to whether he is <b>uncircumcised, and an uncircumcised</b> man <b>is disqualified from sanctifying</b> the purification waters. <b>But</b> if <b>a hermaphrodite sanctified</b> the purification waters, <b>his sanctification is valid. Rabbi Yehuda</b> disagrees and <b>says: Even</b> if <b>a hermaphrodite sanctified</b> the purification waters, <b>his sanctification is invalid, because</b> there is <b>uncertainty</b> as to whether a hermaphrodite is <b>a woman, and a woman is disqualified from sanctifying</b> the purification waters. <b>In any event,</b> the <i>baraita</i> <b>teaches</b> that one who is definitely <b>uncircumcised, and</b> even one about whom there is <b>uncertainty</b> as to whether he is <b>uncircumcised, is disqualified from sanctifying</b> the purification waters.",
    "<b>Rav Yosef said: This <i>tanna</i></b> of the <i>baraita</i>, who disqualifies one who is uncircumcised from sanctifying the purification waters, <b>is a <i>tanna</i> from the school of Rabbi Akiva, who includes the uncircumcised</b> in the same <i>halakha</i> <b>as</b> that which governs <b>the ritually impure. As it is taught</b> in a <i>baraita</i>: <b>Rabbi Akiva says</b> that the words “any man” in the verse <b>“Any man</b> from the seed of Aaron who is a leper or a <i>zav</i> shall not eat of the holy things until he be pure” (Leviticus 22:4), come <b>to include</b> one who is <b>uncircumcised,</b> and it is prohibited for him as well to partake of consecrated food. And so too, with regard to other matters as well, e.g., sanctifying the purification waters, one who is uncircumcised has the same status as one who is ritually impure.",
    "<b>Rava said: I was sitting</b> at the time <b>before Rav Yosef, and I had</b> the following <b>difficulty:</b> If so, according to Rav Yosef’s opinion that the uncircumcised and the ritually impure have the same status, should one <b>not</b> be able <b>to find a <i>tanna</i> who teaches</b> the <i>halakha</i> of <b>the uncircumcised and</b> that of <b>the ritually impure</b> together, <b>and we should say</b> that this is the opinion of <b>Rabbi Akiva?</b> There should be some source that reflects this view.",
    "The Gemara asks: <b>And</b> is there <b>not</b> such a source? <b>But isn’t it taught</b> in a <i>baraita</i>: One who is <b>uncircumcised and</b> one who is <b>ritually impure are exempt from</b> making an <b>appearance</b> in the Temple on each of the three pilgrim Festivals. The Gemara refutes this argument: This is no proof, as <b>there</b> it can be argued that one who is uncircumcised is exempt from appearing in the Temple <b>because he is repulsive,</b> and it is unbefitting that one who is uncircumcised appear in the Temple courtyard, but this does not mean that with regard to other matters as well he is treated like one who is ritually impure.",
    "The Gemara comments: <b>And</b> the Rabbis and Rabbi Yehuda <b>follow their</b> usual line of <b>reasoning</b> with regard to a hermaphrodite. <b>As it is taught</b> in a <i>baraita</i>: <b>All are fit to sanctify</b> the purification waters <b>except for a deaf-mute, an imbecile, and a minor. Rabbi Yehuda deems a minor fit</b> for the task, <b>but deems a woman and a hermaphrodite unfit.</b>",
    "The Gemara explains: <b>What is the reasoning of the Rabbis? As it is written: “And they shall take for the impure of the ashes of the burning of the sin-offering,</b> and he shall place on it running water in a vessel” (Numbers 19:17). The juxtaposition of the placement of the water to the gathering of the ashes indicates that they are governed by the same <i>halakha</i>. Therefore, <b>those who are unfit for gathering</b> the ashes <b>are</b> likewise <b>unfit for sanctification,</b> whereas <b>those who are fit for gathering</b> the ashes <b>are</b> likewise <b>fit for sanctification.</b> Since a woman is fit to gather the ashes of the red heifer, she may also sanctify its waters.",
    "<b>And Rabbi Yehuda</b> could have <b>said to you: If so,</b> then <b>let the verse state: And he shall take. What</b> is the significance of the shift to the plural form: <b>“And they shall take”?</b> It teaches <b>that even those who are unfit there are fit here.</b> As the <i>halakhot</i> of the two cases are not identical, Rabbi Yehuda deems a minor fit to perform the sanctification.",
    "The Gemara raises a difficulty: <b>If so,</b> according to Rabbi Yehuda <b>a woman</b> should <b>also</b> be fit to sanctify the purification waters. The Gemara answers: Rabbi Yehuda reads the verse precisely. It says: <b>“And he shall place</b> on it,” <b>and not: And she shall place</b> on it. The Gemara asks: <b>And</b> how do <b>the Rabbis</b> respond to this claim? <b>If</b> the verse <b>was written: And he shall take…and he shall place, I would say</b> that <b>one</b> individual must <b>take</b> the ashes <b>and</b> the same <b>one</b> must also <b>place</b> the water on them. <b>The Merciful One</b> therefore <b>writes: “And they shall take,”</b> indicating that the ritual is valid even when performed by two different individuals.",
    "<b>And if the Merciful One had written: And they shall take…and they shall place, I would say that two</b> people must <b>take</b> the ashes <b>and two</b> must <b>place</b> the water on them, but if these rites are performed by fewer than two people they are invalid. <b>The Torah</b> therefore <b>states: “And they shall take…and he shall place,”</b> to teach <b>that even</b> if <b>two</b> people <b>take</b> the ashes <b>and one</b> person <b>places</b> the water on them, the ritual is valid. Since the verse had to be formulated precisely in this manner in order to teach that <i>halakha</i>, the words “and he shall place” cannot be understood as coming to exclude a woman."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין נִימּוֹלִין אֶלָּא בְּיוֹם, שֶׁלֹּא בִּזְמַנּוֹ — נִימּוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם וּבַלַּיְלָה. מַאי לָאו, בְּהָא קָמִיפַּלְגִי: דְּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר מָשׁוּךְ דְּאוֹרָיְיתָא, וּמָר סָבַר מָשׁוּךְ דְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתִסְבְּרָא? קָטָן שֶׁעָבַר זְמַנּוֹ מִי אִיכָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא, דְּכוּלֵּי עָלְמָא: מָשׁוּךְ — דְּרַבָּנַן, וְקָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָבַר זְמַנּוֹ — דְּאוֹרָיְיתָא. וְהָכָא בְּהָא קָמִיפַּלְגִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר סָבַר דָּרְשִׁינַן ״וּבַיּוֹם״, וּמָר סָבַר לָא דָּרְשִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבַיּוֹם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי הָא דְּיָתֵיב רַבִּי יוֹחָנָן וְקָדָרֵישׁ: נוֹתָר, בִּזְמַנּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נִשְׂרָף אֶלָּא בַּיּוֹם, שֶׁלֹּא בִּזְמַנּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׂרָף בֵּין בַּיּוֹם בֵּין בַּלַּיְלָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵיתִיבֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר לְרַבִּי יוֹחָנָן: אֵין לִי אֶלָּא נִימּוֹל לִשְׁמִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין נִימּוֹל אֶלָּא בַּיּוֹם, מִנַּיִן לְרַבּוֹת לְתִשְׁעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשָׂרָה, לְאַחַד עָשָׂר לִשְׁנֵים עָשָׂר (מִנַּיִן)?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״וּבַיּוֹם״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ לְמַאן דְּלָא דָּרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָאו, וָאו וְהֵי דָּרֵישׁ. אִישְׁתִּיק. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּתַר דִּנְפַק, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי יוֹחָנָן לְרֵישׁ לָקִישׁ: רָאִיתִי לְבֶן פְּדָת שֶׁיּוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדוֹרֵשׁ כְּמֹשֶׁה מִפִּי הַגְּבוּרָה. אֲמַר לֵיהּ רֵישׁ לָקִישׁ: דִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא? מַתְנִיתָא הִיא. הֵיכָא תְּנָא לֵיהּ? בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים. נְפַק, תַּנְיַיהּ בִּתְלָתָא יוֹמֵי, וְסַבְרַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְלָתָא יַרְחֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עָרֵל שֶׁהִזָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזָּאָתוֹ כְּשֵׁרָה. מִידֵי דְּהָוֵה אַטְּבוּל יוֹם, שֶׁאַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָסוּר בִּתְרוּמָה, כָּשֵׁר בַּפָּרָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָה לִטְבוּל יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן מוּתָּר בְּמַעֲשֵׂר! אַטּוּ אֲנַן לַאֲכִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִינַן, אֲנַן לִנְגִיעָה קָאָמְרִינַן: וּמָה טְבוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם שֶׁאָסוּר בִּנְגִיעָה דִּתְרוּמָה — מוּתָּר בַּפָּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרֵל שֶׁמּוּתָּר בִּנְגִיעָה — אֵינוֹ דִּין שֶׁמּוּתָּר בַּפָּרָה?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: עָרֵל שֶׁהִזָּה — הַזָּאָתוֹ כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲשֶׂה הָיָה וְהִכְשִׁירוּ חֲכָמִים הַזָּאָתוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְטוּם שֶׁקִּידֵּשׁ — קִידּוּשׁוֹ פָּסוּל, מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵק עָרֵל, וְעָרֵל פָּסוּל לְקַדֵּשׁ. וְאַנְדְּרוֹגִינוֹס שֶׁקִּידֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשׁוֹ כָּשֵׁר. רַבִּי יְהוּדָה אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְדְּרוֹגִינוֹס שֶׁקִּידֵּשׁ — קִדּוּשָׁיו פְּסוּלִים, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁסְּפֵק אִשָּׁה [הוּא], וְאִשָּׁה פְּסוּלָה מִלְּקַדֵּשׁ. קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא: עָרֵל וּסְפֵק עָרֵל פָּסוּל מִלְּקַדֵּשׁ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף: הַאי תַּנָּא — תַּנָּא דְּבֵי רַבִּי עֲקִיבָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְרַבֵּי לֵיהּ לְעָרֵל כְּטָמֵא. דְּתַנְיָא, רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִישׁ אִישׁ״, לְרַבּוֹת הֶעָרֵל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא: הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָתֵיבְנָא קַמֵּיהּ דְּרַב יוֹסֵף, וְקַשְׁיָא לִי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישְׁתְּמִיט תַּנָּא וְלִיתְנֵי הֶעָרֵל וְהַטָּמֵא, וְלֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא הִיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא? וְהָא קָתָנֵי: הֶעָרֵל וְהַטָּמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִים מִן הָרְאִיָּיה! הָתָם מִשּׁוּם דִּמְאִיס. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָזְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמַיְיהוּ. דְּתַנְיָא: הַכֹּל כְּשֵׁרִים לְקַדֵּשׁ — חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֵרֵשׁ שׁוֹטֶה וְקָטָן, רַבִּי יְהוּדָה מַכְשִׁיר בַּקָּטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹסֵל בְּאִשָּׁה וּבְאַנְדְּרוֹגִינוֹס. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבָּנַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְלָקְחוּ לַטָּמֵא מֵעֲפַר שְׂרֵיפַת הַחַטָּאת״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנָךְ דְּפָסְלִי בַּאֲסִיפָה — פְּסוּלִין בְּקִידּוּשׁ, הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְשֵׁרִין בַּאֲסִיפָה — כְּשֵׁרִים בְּקִידּוּשׁ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לָךְ: אִם כֵּן, נֵימָא קְרָא ״וְלָקַח״, מַאי ״וְלָקְחוּ״? דַּאֲפִילּוּ הָנָךְ דִּפְסוּלִין הָתָם, כְּשֵׁרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי הָכִי, אִשָּׁה נָמֵי! ״וְנָתַן״ וְלֹא ״וְנָתְנָה״. וְרַבָּנַן — אִי כְּתִיב: ״וְלָקַח״ ״וְנָתַן״, הֲוָה אָמֵינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁקֵיל חַד וְיָהֵיב חַד, כְּתַב רַחֲמָנָא ״וְלָקְחוּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא ״וְלָקְחוּ״ ״וְנָתְנוּ״, הֲוָה אָמֵינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּשָׁקְלִי תְּרֵי וְיָהֲבִי תְּרֵי, כְּתַב רַחֲמָנָא ״וְלָקְחוּ״ ״וְנָתַן״ — דַּאֲפִילּוּ שָׁקְלִי תְּרֵי וְיָהֵיב חַד."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מר</b> <b>סבר</b> <b>דרשינן</b> <b>וביום.</b> וי\"ו יתירא דמצי למכתב ביום השמיני ימול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכתיב (ויקרא יב) וביום לאיתויי מילה שלא בזמנה. ואע\"ג דמשוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהכא לא מיתרבי דהא מדרבנן הוא ובתר הכי תקון כיון דקטן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעברה זמנו מתרבי ואע\"ג דשלא בזמנו הוא האי נמי תקנוה רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעין דאורייתא: <b>ומר</b> <b>סבר</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרשינן</b> <b>וביום.</b> ולא גמרינן מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן שעברה זמנו ונימול אפי' בלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכ\"ש משוך דמדרבנן הוא: <b>כי</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דתניא.</b> בתיובתא דאותביה ר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי יוחנן דקטן שעברה זמנו מוביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמיני איתרבי דאינו נימול אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום: <b>נותר</b> <b>בזמנו.</b> ביום שנעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותר אין נשרף אלא ביום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא ז) ביום השלישי: <b>שלא</b> <b>בזמנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששהה שריפתו: <b>לתשעה</b> <b>לעשרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לי\"א</b> <b>לי\"ב.</b> כדקתני בפ' ר' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת שבת (דף קלז.) נולד בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמשות נימול לתשעה בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ע\"ש נימול לעשרה חל יו\"ט לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת נימול לי\"א שני יו\"ט של ר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נימול לי\"ב: <b>ואפילו</b> <b>למאן</b> <b>דלא</b> <b>דריש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וי\"ו.</b> כגון ר' אלעזר ברבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לעיל שלא בזמנו נימול אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלילה: <b>וי\"ו</b> <b>וה\"א.</b> כגון והנותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא ו\"ה יתירא: <b>ראיתי</b> <b>לבן</b> <b>פדת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיתי את בן פדת שיושב ודורש את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקראות הללו כמשה מפי הגבורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלשון תנאים. רבי אלעזר בן פדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו תנא היה ואמורא היה תלמידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של רבי יוחנן והוא רבי אלעזר סתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיירי בכל הש\"ס בגמ' ורבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמא דמשנה וברייתא הוא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר בן שמוע: <b>תנייה.</b> לתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים: <b>טבול</b> <b>יום</b> <b>אסור</b> <b>בתרומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן בהאי פירקא (יבמות דף עד:) קראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשינן: <b>ומותר</b> <b>בהזאה.</b> להזות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא מת כדאמר לקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימד על טבול יום שכשר בפרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אנן</b> <b>באכילה</b> <b>קאמרינן.</b> בתמיה וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנן לאכילה דפרה אדומה קמרבינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דתיפרוך תאמר בערל שאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באכילת מעשר לפיכך אסור בפרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לנגיעה.</b> בעלמא קשרינן ליה ובנגיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא לאקשויי תאמר בערל שאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנגיעת מעשר דהא אפילו בנגיעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים מותר והכי דרשינן ומה טבול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום שאסור בנגיעה דתרומה כדגמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן (יבמות דף עה.) מבמים יובא וטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד הערב והכא נגיעה היא דבכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתעי קרא וקאמר דבעי הערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמש: <b>מותר</b> <b>בהזאה.</b> דפרה: ערל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמותר כו': <b>שקידש.</b> שעירב אפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במים: <b>אנדרוגינוס.</b> מהול שקידש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושו כשר שאפי' אשה כשרה לקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן ולקמן ילפינן טעמייהו: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עקיבא.</b> בריש פירקין (יבמות דף ע.): <b>איש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איש</b> <b>מזרע</b> <b>אהרן</b> <b>וגו'.</b> מדרבי לערל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי טמאים שמע מינה דכי הדדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ואפילו לנגיעה דתרומה אסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>לישתמיט.</b> אם איתא דר' עקיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל מילי ערל כטמא משוי ליה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישתמיט תנא בעלמא דליתני לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגע טומאות הערל והטמא כי הדדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונימא ר\"ע היא מדלא אשכחן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי הכא משום חומרא דפרה היא אבל לענין מגע תרומה ערל מותר: <b>דמאיס.</b> ליראות בעזרה: <b>ואזדו</b> <b>לטעמייהו.</b> ר' יהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורבנן דאיפליגו לעיל באנדרוגינוס: <b>הכל</b> <b>כשרים.</b> כל הטהורים כשרין לקדש מי חטאת אפי' אשה אבל ערל וטמא לא רבי: <b>ולקחו</b> <b>לטמא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתר אסיפת אפרה כתיב הך עבודה דקידוש ואין עבודה מפסקת בינתים: <b>הנך</b> <b>דפסולים</b> <b>באסיפה</b> <b>פסולים</b> <b>לקידוש.</b> והתם (יומא דף מג.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרשינן ואסף איש ולא קטן טהור להכשיר את האשה. וליכא למדרש איפכא איש ולא אשה טהור ואפי' קטן דאמר בפרק טרף בקלפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(יומא דף מב:) כל הפרשה כולה משמע מוציא מיד משמע וע\"כ סוגיא דשמעתתא הכי איתא התם: <b>אם</b> <b>כן.</b> דההוא אסיפה נקט לגבי מקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכתוב ולקח לטמא כי היכי דכתב באסיפה ואסף לשון יחיד: <b>אפילו</b> <b>הנך</b> <b>דפסולין</b> <b>התם.</b> כגון קטן: <b>דשקל</b> <b>חד.</b> אפרה ויהיב חד מים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>נימול</b> <b>אלא</b> <b>ביום.</b> הקשה הר\"ר אפרים דאמאי איצטריך פ\"ק"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "דקידושין (דף כט. ושם) אותו ולא אותה דאשה לא מחייבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למול את בנה תיפוק לי דהוי מצות עשה שהזמן גרמא ביום ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלילה דמהאי טעמא פטרינן אשה מציצית וי\"ל דלר' אלעזר ברבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון איצטריך והא דנימול לשמונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב זמן גרמא כיון דמשמונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך כל שעתא זמנו הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מר</b></big> <big><b>סבר</b></big> <b>דרשינן</b> <b>וביום.</b> אע\"ג"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דמדכתיב ח' ימים דרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף קלב.) ולא לילות וביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן (שם) אפילו בשבת מ\"מ שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש מוי\"ו דוביום לרבויי כל הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין נימולים אלא ביום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שלא</b></big> <b>בזמנו</b> <b>נשרף</b> <b>בין</b> <b>ביום</b> <b>בין</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>בלילה.</b> וא\"ת הא דרשי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן בקר שני על שריפתו וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשלא בזמנו הוא למה צריך להמתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד הבקר ישרפנו במוצאי יו\"ט דכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה נותר מקודם ויש לומר דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אפשר לשורפו ביו\"ט קבע זמנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבקר שני: <big><b>שהזה</b></big> <b>כו'.</b> איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דהזאה כשרה אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור בתרומה וקדשים כי טמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שמותר</b></big> <b>בנגיעה</b> <b>דתרומה</b> <b>אינו</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "<b>דין</b> <b>שמותר</b> <b>בפרה.</b> וא\"ת מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרה יוכיח שמותר בתרומה ואסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרה וי\"ל דמה למחוסר כפרה שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור בנגיעת קדשים ואיכא למיעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו מתרוייהו מה טבול יום שאסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנגיעת תרומה וקדשים מותר בפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערל שמותר בנגיעת תרומה וקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' דתו ליכא מחוסר כפרה יוכיח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>התם</b></big> <b>משום</b> <b>דמאיס.</b> ואפי' רבנן"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מודו התם דפטור ואם תאמר בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחגיגה (דף ד. ושם) למה לן זכורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי טומטום ואנדרוגינוס כשביציו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבחוץ תיפוק לי דערל הוא דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דטומטום כיון דלא אפשר למול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מאיס ולא מיפטר מטעם ערל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ ה\"פ התם משום דמאיס וחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לר' עקיבא ערל כי טמא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן לא ולרבנן איצטריך זכורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי טומטום: <big><b>חוץ</b></big> <b>מחש\"ו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' הקונט' דדרשינן ואסף איש ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן ואי אפשר לומר כן דבפרק טרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקלפי (יומא דף מג. ושם) דריש בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש להכשיר זר טהור להכשיר האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניח מי שיש בו דעת להניח פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחש\"ו: <big><b>הנך</b></big> <b>דפסולים</b> <b>התם</b> <b>כשרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא.</b> ומכשיר טפי בקטן משום דאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכלל איש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונתן</b></big> <b>ולא</b> <b>ונתנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא יתירא קדריש ולא דריש מדכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתן ולא ונתנה שהרי כל התורה בלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכר נאמרה:"
    }
  ]
}