{
  "text": [
    "< b > א פ י ל ו   ל מ א ן   ד ל א   ד ר י ש   ו א \" ו   ו א \" ו   ו ה \" א   ד ר י ש . < / b >   [ פ י ר ש   ר \" ח   ז \" ל   ו א \" ו   ד ו ב י ו ם   ו ה \" א   ד ה ש מ י נ י .   ו ת מ י ה א   ל י   ד א ם   כ ן   ה י כ י   ק א מ ר   ד כ ו ל ה ו   ד ר ש \" י   ו א \" ו   ו ה \" א   ( ע פ \" י   ה כ ת ב   י ד ) ] ,   כ ל ו מ ר   ש א פ י ל ו   נ מ ו ל   ש ל א   ב ז מ נ ו   א י נ ו   נ מ ו ל   א ל א   ב י ו ם ,   ו ה ל א   ר \" א   ב ר \" ש   ב פ י ר ו ש   א ו מ ר   ה נ י מ ו ל י ן   ש ל א   ב ז מ נ ן   נ מ ו ל י ן   ב י ן   ב י ו ם   ו ב י ן   ו ע ו ד   מ א י   ק א מ ר י נ ן   מ ר   ס ב ר   ד ר ש י נ ן   ו ב י ו ם   ו מ ר   ס ב ר   ל א   ד ר ש י נ ן   ו ב י ו ם   כ י   ה א   ד א ד ר ב א   ב ה א   ד ר ב י   י ו ח נ ן   ו ר ב י   א ל ע ז ר   ב ר   פ ד ת   א מ ר י   ד כ ו ל ה ו   ד ר ש ו   ו ב י ו ם   ה ש מ י נ י   ו ל א   פ ל י ג י   ב ה א   כ ל ל .   א ל א   ה מ ח ו ו ר   ב כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד פ י ר ש   א פ י ל ו   מ א ן   ד ל א   ד ר י ש   ו א \" ו   ד ה י י נ ו   ר ב י   א ל ע ז ר   ב ר '   ש מ ע ו ן   ד ל א   ד ר י ש   ו ב י ו ם ,   ו א \" ו   ו ה \" א   ד ו ה נ ו ת ר   ב י ו ם   ה ש ל י ש י   ד ר י ש ,   ו ה י י נ ו   ד א מ ר י נ ן   כ י   ה א   ד ר '   א ל ע ז ר   ב ן   פ ד ת   ד א מ ר   ד א י כ א   מ א ן   ד ל א   ד ר י ש   ו י \" ו   ד ב י ו ם .",
    "< b > א ל א   ד כ ו ל י   ע ל מ א   מ ש ו ך   ד ר ב נ ן   ו ק ט ן   ש ע ב ר   ז מ נ ו   ד א ו ר י י ת א .   < / b > מ ס ת ב ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א י פ כ א   ד כ ו ל י   ע ל מ א   מ ש ו ך   ד א ו ר י י ת א ,   א ל א   ד ל א   ב ע י   ל א ו ק מ י נ ה ו   ל כ ל ה ו   ד ל א   כ ר ב   ה ו נ א ,   ו נ י ח א   ל י ה   ט פ י   ל א ו ק מ י נ ה ו   ל כ ל ה ו   כ ר ב   ה ו נ א .",
    "< b > ו ל א   ו ה א   ק ת נ י   ע ר ל   ו ה ט מ א   פ ט ו ר י ן   מ ן   ה ר א י ה   ה ת ם   מ ש ו ם   ד מ א י ס י .   < / b > כ ל ו מ ר   ו ה ת ם   א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ה .   ו ז ו   א ח ת   מ ן   ה ס ו ג י ו ת   ש מ ת ח ל פ ו ת   ש ב פ ר ק   ק מ א   ד ח ג י ג ה   ( ד ,   ב )   ה ע מ י ד ו ה   כ ר '   ע ק י ב א   ד מ ר ב ה   ע ר ל   כ ט מ א   ו ל א   ד ח ו   ה ת ם   כ י   ה א   ד ר ב א ."
  ]
}