{
  "text": [
    "<b>ולאחר לא תנשא עד שתתן. </b>דחוששין שמא לא תתן וגיטה בטל, כבר כתבתי בפרק המגשר (גיטין פד, א) התנאין שחוששין להן ושלא תנשא עד שיתקיימו, והתנאין שאין חוששין להן אלא תנשא מיד בס\"ד.",
    "<b>נותנת לאביו או לאחיו, או לאחד מן הקרובים. </b>כדי שלא תהא זקוקה ליבם. ואם תאמר ובמקום יבם מאי לאחד מן הקרובים, דאחיו קודם לכל הקרובים, על כן נראה לומר דלא במקום יבם קאמר, אלא לומר שאם פשטה ידה וקבלה קדושין בחייו ורוצה שיחולו הקדושין משעת קבלה, נותנת לאחד מן הקרובים הראויין ליירש, ונפקא מינה שאם קבלה קדושין משני לאחר מיתת בעלה, דקדושי ראשון קדושין קדושי שני לאו קדושין.<br><b></b>ובתוס' תירצו דאפילו במקום יבם נותנת לאחד מן הקרובים, ובשאמר על בן אחיו שמת שיירש כל נכסיו, וכר' יוחנן בן ברוקא דאמר בפרק יש נוחלין (בבא בתרא קל, א) אם אמר על מי שראוי ליורשו דבריו קיימים. ואינו מחוור בעיני, דכיון שאין זו מחוייבת ליתן אלא אם רצתה שלא ליתן ושלא להתגרש הרשות בידה, נמצא שאין זה מוחזק אלא ראוי, ואין יכול להוריש אחד מן היורשין דברים הראוין לו אלא המוחזקין לבד, והוה ליה כמוריש לאחד מן הקרובים מה שראוי לירש מאביו דלא אמר ולא כלום. ואפשר להעמיד דבריהם ולומר דלרבן שמעון בן גמליאל משמע ליה דלי כולל הוא עצמו, והיורשין אותו בין שירשו ממילא בין שירשו מחמת מתנתו והכא משום תנאי נגע בה רבן שמען בן גמליאל כאילו התנה עמה בפירוש על מנת שתתני לי, או לכל מי שירש שאר נכסי מאתים זוז, ואפשר היה לפרש דנותנת לאחד מן הקרובים מיירי שלא במקום יבם, ונותנת לאביו במקום יבם או לאחד מן הקרובים שלא במקום יבם קאמר.",
    "<b>עד כאן לא פליגי אלא דמר סבר לי ולא ליורשי ומר סבר לי וליורשי אבל דכולי עלמא תנאה הוי. </b>קשיא לן ודלמא בהא פליגי, דמר סבר תנאה  וכמעכשיו דמי ומר סבר לאו כמעכשיו דמי. יש לומר דאם כן הוה ליה לאשמועינן מחיים ובשנקרע הגט או נאבד קודם שתתן, אלא מדנקט לה בשנתנה לאחר מיתה, משמע דפלוגתא משום לי וליורשי ולי ולא ליורשי היא.",
    "<b>וניחוש שמא יש לו. </b>דכיון דקאמר דיש לי, איכא למיחש ליה דלמא מעות טמונין יש לו, ואף על גב דאמר השתא דאין לו, ניחוש דלמא מהדר קא הדר ביה ואיערומו קא מערים, ולקמן נמי גבי על מנת שיש לו בית כור עפר דאקשינן וניחוש שמא יש לו, מהאי טעמא נמי הוא, וגרסינן בתוספתא (פ\"ג, ה\"ה) על מנת שיש לו ביד פלוני אף על פי שאמר אין לו בידי מקודשת, שמא עשו קנוניא.<br><b></b>ולענין קיום התנאין שהוא מתנה עמה, שהן תנאין שלו בלבד, כגון על מנת שאדבר עליך לשלטון או שאלך למקום פלוני ואמר קיימתיו והיא אינה מכחישתו נאמן וכן כל תנאי התלוי בה והיא אומרת נתקיים והוא אינו מכחישה היא נאמנת, כן כתב הרמב\"ן נר\"ו. ואם תאמר בעל מנת שאדבר עליך לשלטון או שאלך למקום פלוני אמאי מקודשת גמורה, דהא הוה ליה מוציא ועליו הראיה, וכמאן דאמר (ב\"ק קיח, א) מנה הלויתיך וא\"ל איני יודע אם הלויתני אם לאו, ואל תשיבני חנוני על פנקסו (שבועות מו, א) דהתם תקנה התקינו לו ומן הדין אין לו מן הטעם הזה בעצמו.<br><b></b>עוד כתב הוא נר\"ו במכחישין זה את זה בקדושין היא נאמנת, ובגרושין הוא נאמן, שהמוציא מחבירו עליו הראיה, אלא שבגרושין כל תנאי שהוא בביטול מעשה כגון על מנת שלא תשתי יין עד יום פלוני, נראין הדברים שלא כל הימנו לאוסרה, שאין חוששין שמא בטלתו, פירוש לפירושו דאינה עשויה לקלקל את עצמה, ואמרינן בעלמא (יבמות קטו, א) אשה דייקא ומינסבא, וכל שכן לפי מה שהסכימו הגאונים ז\"ל שכל תנאי שהוא בבטול מעשה מתירין אותה מיד ואין חוששין שמא תבטלנו, ואם היה הבעל נאמן לומר עברת על תנאך, היאך מתירין אותה מיד לינשא והיא צריכה עדים כל ימיה שלא תזוז ידם מתוך ידה, כדי שלא יטעון עליה הבעל עברת על תנאך ביום פלוני ויקלקלנה בבית דין, אלא ודאי היא נאמנת. ועוד יש בזה טעם אחר נכון, שהרי אנו רואים אותה מתחלה ועד סוף שיושבת ואינה עושה שום מעשה שיבטל התנאי, ובעל שאמר שעמדה ובטלה עליו הראיה, אבל בקום עשה כל שטוען שקיימו עליו הראיה כל שיש שמכחישו, וכדאמרינן בפרק האשה שנתאלמנה (כתובות יט, א) תנאי היו דברינו נאמנין, ופירש רש\"י תנאי היו דברינו ולא ראינו שנתקיים.",
    "<b>וליחוש שמא יש לו ועוד תניא חיישינן שמא יש לו. </b>צריך עיון בעל מנת שיש לי בת או שפחה מגודלת ואין לו, דקתני בפרק האיש מקדש (קידושין מח, ב) דאינה מקודשת, אם אינה מקודשת כלל קאמר או אינה מקודשת גמורה קאמר, ולעולם ספיקא הוי דלמא יש לו כי הכא, ומסתברא דהתם נמי קדושי ודאי קאמר.",
    "הא דאמרינן: <b>למה לי למיתני גבי ארעא למה לי למיתני גבי זוזי. </b>נראה לי דאמאי דתני בהדיא בברייתא חיישינן שמא יש לו קאי, דאלו במתניתין לא תני מידי לא בארעא ולא בזוזי, ואדרבה אי ממתניתין לא שמעינן מידי לא בארעא ולא בזוזי, אבל בברייתא תני בהדיא דחיישינן בין בארעא בין בזוזי, ועלה קא בעי למה ופריק דצריכי. ואם תאמר מכל מקום ליתני בארעא וכל שכן בזוזי. יש לומר דהני מתנייתא גבי מתניתין תני להו, וכיון דאשכח תנא מתניתין דזוזי ותני עלה דחיישינן, ותו כי אשכח מתניתין דארעא אצטריכא ליה גבי ארעא נמי כנ\"ל.",
    "<b>מהו דתימא אמר לה אנא טרחנא ומייתינא קא משמע לן. </b>אם יש לו באותו מקום מקודשת ואם לאו אינה מקודשת. ומסתברא מדקאמר אנא טריחנא ומייתינא, דוקא בשאין לו קרוב כאותו מקום אלא רחוק ממנו. והיינו קפידתה, דפעמים שהיא רוצה ליהנות בו וטורחת בהליכה. אבל אם יש לו במקום אחר בקרוב מקום כמוהו מקודשת, ואף על פי שהתנה עמה בפירוש על מנת שיש לי במקום פלוני, כיון שאין קפידא בדבר אצל בני אדם, אנן לא קפדינן בה. וכבר כתבתי למעלה בפרק האיש מקדש (קידושין מח, ב ד\"ה לי ובד\"ה כגון) שאין אדם מתנה בדוקא אלא במה שדרך בני אדם להקפיד בו. וכדמפרש טעמא בירושלמי (פ\"ב ה\"ב) בכל השנויין במשנתנו על מנת שאני כהן ונמצא לוי על מנת שאני לוי ונמצא כהן על מנת שאני עני ונמצא עשיר, ואמר עד כדין על מנת שאני עשיר ונמצא עני אלא שאני עני ונמצא עשיר אמאי לא כו', דאלמא כל שאין קפידא בדבר אין משגיחין בקיום התנאי בעצמו, וכן מוכיח בגמרין בהרבה מקומות כמו שכתבתי בס\"ד.",
    "הכי גרסינן: <b>המקדיש שדהו בשעה שהיובל נוהג נותן בית זרע חומר שעורים בחמשים שקל כסף. </b>ולפי חשבון זה קאמר לפי רוב השנים ולפי מעוט השנים. וספרים דגרסי בשנת היובל, לא דייקי, דבשנת היובל עצמו פלוגתא דרב ושמואל היא בערכין בריש פרק אין מקדישין (ערכין כד, א) ומייתינן לה נמי בגיטין פרק השולח ולספרים דגרסי ליה. מיישבין אותה דבשנת היובל דקתני היינו שנה ראשונה של יובל ולא שנת היובל עצמה, ופלוגתא דרב ושמואל בשנת היובל עצמה, והיינו דלא קתני במתניתין בשנת היובל עצמה כדקאמר בפלוגתא דרב ושמואל."
  ]
}