{
  "text": [
    "< b > ו ל א ח ר   ל א   ת נ ש א   ע ד   ש ת ת ן .   < / b > ד ח ו ש ש י ן   ש מ א   ל א   ת ת ן   ו ג י ט ה   ב ט ל ,   כ ב ר   כ ת ב ת י   ב פ ר ק   ה מ ג ש ר   ( ג י ט י ן   פ ד ,   א )   ה ת נ א י ן   ש ח ו ש ש י ן   ל ה ן   ו ש ל א   ת נ ש א   ע ד   ש י ת ק י י מ ו ,   ו ה ת נ א י ן   ש א י ן   ח ו ש ש י ן   ל ה ן   א ל א   ת נ ש א   מ י ד   ב ס \" ד .",
    "< b > נ ו ת נ ת   ל א ב י ו   א ו   ל א ח י ו ,   א ו   ל א ח ד   מ ן   ה ק ר ו ב י ם .   < / b > כ ד י   ש ל א   ת ה א   ז ק ו ק ה   ל י ב ם .   ו א ם   ת א מ ר   ו ב מ ק ו ם   י ב ם   מ א י   ל א ח ד   מ ן   ה ק ר ו ב י ם ,   ד א ח י ו   ק ו ד ם   ל כ ל   ה ק ר ו ב י ם ,   ע ל   כ ן   נ ר א ה   ל ו מ ר   ד ל א   ב מ ק ו ם   י ב ם   ק א מ ר ,   א ל א   ל ו מ ר   ש א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   ב ח י י ו   ו ר ו צ ה   ש י ח ו ל ו   ה ק ד ו ש י ן   מ ש ע ת   ק ב ל ה ,   נ ו ת נ ת   ל א ח ד   מ ן   ה ק ר ו ב י ם   ה ר א ו י י ן   ל י י ר ש ,   ו נ פ ק א   מ י נ ה   ש א ם   ק ב ל ה   ק ד ו ש י ן   מ ש נ י   ל א ח ר   מ י ת ת   ב ע ל ה ,   ד ק ד ו ש י   ר א ש ו ן   ק ד ו ש י ן   ק ד ו ש י   ש נ י   ל א ו   ק ד ו ש י ן . < b r > < b > < / b > ו ב ת ו ס '   ת י ר צ ו   ד א פ י ל ו   ב מ ק ו ם   י ב ם   נ ו ת נ ת   ל א ח ד   מ ן   ה ק ר ו ב י ם ,   ו ב ש א מ ר   ע ל   ב ן   א ח י ו   ש מ ת   ש י י ר ש   כ ל   נ כ ס י ו ,   ו כ ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ד א מ ר   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ,   א )   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ד ב ר י ו   ק י י מ י ם .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד כ י ו ן   ש א י ן   ז ו   מ ח ו י י ב ת   ל י ת ן   א ל א   א ם   ר צ ת ה   ש ל א   ל י ת ן   ו ש ל א   ל ה ת ג ר ש   ה ר ש ו ת   ב י ד ה ,   נ מ צ א   ש א י ן   ז ה   מ ו ח ז ק   א ל א   ר א ו י ,   ו א י ן   י כ ו ל   ל ה ו ר י ש   א ח ד   מ ן   ה י ו ר ש י ן   ד ב ר י ם   ה ר א ו י ן   ל ו   א ל א   ה מ ו ח ז ק י ן   ל ב ד ,   ו ה ו ה   ל י ה   כ מ ו ר י ש   ל א ח ד   מ ן   ה ק ר ו ב י ם   מ ה   ש ר א ו י   ל י ר ש   מ א ב י ו   ד ל א   א מ ר   ו ל א   כ ל ו ם .   ו א פ ש ר   ל ה ע מ י ד   ד ב ר י ה ם   ו ל ו מ ר   ד ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ש מ ע   ל י ה   ד ל י   כ ו ל ל   ה ו א   ע צ מ ו ,   ו ה י ו ר ש י ן   א ו ת ו   ב י ן   ש י ר ש ו   מ מ י ל א   ב י ן   ש י ר ש ו   מ ח מ ת   מ ת נ ת ו   ו ה כ א   מ ש ו ם   ת נ א י   נ ג ע   ב ה   ר ב ן   ש מ ע ן   ב ן   ג מ ל י א ל   כ א י ל ו   ה ת נ ה   ע מ ה   ב פ י ר ו ש   ע ל   מ נ ת   ש ת ת נ י   ל י ,   א ו   ל כ ל   מ י   ש י ר ש   ש א ר   נ כ ס י   מ א ת י ם   ז ו ז ,   ו א פ ש ר   ה י ה   ל פ ר ש   ד נ ו ת נ ת   ל א ח ד   מ ן   ה ק ר ו ב י ם   מ י י ר י   ש ל א   ב מ ק ו ם   י ב ם ,   ו נ ו ת נ ת   ל א ב י ו   ב מ ק ו ם   י ב ם   א ו   ל א ח ד   מ ן   ה ק ר ו ב י ם   ש ל א   ב מ ק ו ם   י ב ם   ק א מ ר .",
    "< b > ע ד   כ א ן   ל א   פ ל י ג י   א ל א   ד מ ר   ס ב ר   ל י   ו ל א   ל י ו ר ש י   ו מ ר   ס ב ר   ל י   ו ל י ו ר ש י   א ב ל   ד כ ו ל י   ע ל מ א   ת נ א ה   ה ו י .   < / b > ק ש י א   ל ן   ו ד ל מ א   ב ה א   פ ל י ג י ,   ד מ ר   ס ב ר   ת נ א ה     ו כ מ ע כ ש י ו   ד מ י   ו מ ר   ס ב ר   ל א ו   כ מ ע כ ש י ו   ד מ י .   י ש   ל ו מ ר   ד א ם   כ ן   ה ו ה   ל י ה   ל א ש מ ו ע י נ ן   מ ח י י ם   ו ב ש נ ק ר ע   ה ג ט   א ו   נ א ב ד   ק ו ד ם   ש ת ת ן ,   א ל א   מ ד נ ק ט   ל ה   ב ש נ ת נ ה   ל א ח ר   מ י ת ה ,   מ ש מ ע   ד פ ל ו ג ת א   מ ש ו ם   ל י   ו ל י ו ר ש י   ו ל י   ו ל א   ל י ו ר ש י   ה י א .",
    "< b > ו נ י ח ו ש   ש מ א   י ש   ל ו .   < / b > ד כ י ו ן   ד ק א מ ר   ד י ש   ל י ,   א י כ א   ל מ י ח ש   ל י ה   ד ל מ א   מ ע ו ת   ט מ ו נ י ן   י ש   ל ו ,   ו א ף   ע ל   ג ב   ד א מ ר   ה ש ת א   ד א י ן   ל ו ,   נ י ח ו ש   ד ל מ א   מ ה ד ר   ק א   ה ד ר   ב י ה   ו א י ע ר ו מ ו   ק א   מ ע ר י ם ,   ו ל ק מ ן   נ מ י   ג ב י   ע ל   מ נ ת   ש י ש   ל ו   ב י ת   כ ו ר   ע פ ר   ד א ק ש י נ ן   ו נ י ח ו ש   ש מ א   י ש   ל ו ,   מ ה א י   ט ע מ א   נ מ י   ה ו א ,   ו ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" ג ,   ה \" ה )   ע ל   מ נ ת   ש י ש   ל ו   ב י ד   פ ל ו נ י   א ף   ע ל   פ י   ש א מ ר   א י ן   ל ו   ב י ד י   מ ק ו ד ש ת ,   ש מ א   ע ש ו   ק נ ו נ י א . < b r > < b > < / b > ו ל ע נ י ן   ק י ו ם   ה ת נ א י ן   ש ה ו א   מ ת נ ה   ע מ ה ,   ש ה ן   ת נ א י ן   ש ל ו   ב ל ב ד ,   כ ג ו ן   ע ל   מ נ ת   ש א ד ב ר   ע ל י ך   ל ש ל ט ו ן   א ו   ש א ל ך   ל מ ק ו ם   פ ל ו נ י   ו א מ ר   ק י י מ ת י ו   ו ה י א   א י נ ה   מ כ ח י ש ת ו   נ א מ ן   ו כ ן   כ ל   ת נ א י   ה ת ל ו י   ב ה   ו ה י א   א ו מ ר ת   נ ת ק י י ם   ו ה ו א   א י נ ו   מ כ ח י ש ה   ה י א   נ א מ נ ת ,   כ ן   כ ת ב   ה ר מ ב \" ן   נ ר \" ו .   ו א ם   ת א מ ר   ב ע ל   מ נ ת   ש א ד ב ר   ע ל י ך   ל ש ל ט ו ן   א ו   ש א ל ך   ל מ ק ו ם   פ ל ו נ י   א מ א י   מ ק ו ד ש ת   ג מ ו ר ה ,   ד ה א   ה ו ה   ל י ה   מ ו צ י א   ו ע ל י ו   ה ר א י ה ,   ו כ מ א ן   ד א מ ר   ( ב \" ק   ק י ח ,   א )   מ נ ה   ה ל ו י ת י ך   ו א \" ל   א י נ י   י ו ד ע   א ם   ה ל ו י ת נ י   א ם   ל א ו ,   ו א ל   ת ש י ב נ י   ח נ ו נ י   ע ל   פ נ ק ס ו   ( ש ב ו ע ו ת   מ ו ,   א )   ד ה ת ם   ת ק נ ה   ה ת ק י נ ו   ל ו   ו מ ן   ה ד י ן   א י ן   ל ו   מ ן   ה ט ע ם   ה ז ה   ב ע צ מ ו . < b r > < b > < / b > ע ו ד   כ ת ב   ה ו א   נ ר \" ו   ב מ כ ח י ש י ן   ז ה   א ת   ז ה   ב ק ד ו ש י ן   ה י א   נ א מ נ ת ,   ו ב ג ר ו ש י ן   ה ו א   נ א מ ן ,   ש ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה ,   א ל א   ש ב ג ר ו ש י ן   כ ל   ת נ א י   ש ה ו א   ב ב י ט ו ל   מ ע ש ה   כ ג ו ן   ע ל   מ נ ת   ש ל א   ת ש ת י   י י ן   ע ד   י ו ם   פ ל ו נ י ,   נ ר א י ן   ה ד ב ר י ם   ש ל א   כ ל   ה י מ נ ו   ל א ו ס ר ה ,   ש א י ן   ח ו ש ש י ן   ש מ א   ב ט ל ת ו ,   פ י ר ו ש   ל פ י ר ו ש ו   ד א י נ ה   ע ש ו י ה   ל ק ל ק ל   א ת   ע צ מ ה ,   ו א מ ר י נ ן   ב ע ל מ א   ( י ב מ ו ת   ק ט ו ,   א )   א ש ה   ד י י ק א   ו מ י נ ס ב א ,   ו כ ל   ש כ ן   ל פ י   מ ה   ש ה ס כ י מ ו   ה ג א ו נ י ם   ז \" ל   ש כ ל   ת נ א י   ש ה ו א   ב ב ט ו ל   מ ע ש ה   מ ת י ר י ן   א ו ת ה   מ י ד   ו א י ן   ח ו ש ש י ן   ש מ א   ת ב ט ל נ ו ,   ו א ם   ה י ה   ה ב ע ל   נ א מ ן   ל ו מ ר   ע ב ר ת   ע ל   ת נ א ך ,   ה י א ך   מ ת י ר י ן   א ו ת ה   מ י ד   ל י נ ש א   ו ה י א   צ ר י כ ה   ע ד י ם   כ ל   י מ י ה   ש ל א   ת ז ו ז   י ד ם   מ ת ו ך   י ד ה ,   כ ד י   ש ל א   י ט ע ו ן   ע ל י ה   ה ב ע ל   ע ב ר ת   ע ל   ת נ א ך   ב י ו ם   פ ל ו נ י   ו י ק ל ק ל נ ה   ב ב י ת   ד י ן ,   א ל א   ו ד א י   ה י א   נ א מ נ ת .   ו ע ו ד   י ש   ב ז ה   ט ע ם   א ח ר   נ כ ו ן ,   ש ה ר י   א נ ו   ר ו א י ם   א ו ת ה   מ ת ח ל ה   ו ע ד   ס ו ף   ש י ו ש ב ת   ו א י נ ה   ע ו ש ה   ש ו ם   מ ע ש ה   ש י ב ט ל   ה ת נ א י ,   ו ב ע ל   ש א מ ר   ש ע מ ד ה   ו ב ט ל ה   ע ל י ו   ה ר א י ה ,   א ב ל   ב ק ו ם   ע ש ה   כ ל   ש ט ו ע ן   ש ק י י מ ו   ע ל י ו   ה ר א י ה   כ ל   ש י ש   ש מ כ ח י ש ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   א )   ת נ א י   ה י ו   ד ב ר י נ ו   נ א מ נ י ן ,   ו פ י ר ש   ר ש \" י   ת נ א י   ה י ו   ד ב ר י נ ו   ו ל א   ר א י נ ו   ש נ ת ק י י ם .",
    "< b > ו ל י ח ו ש   ש מ א   י ש   ל ו   ו ע ו ד   ת נ י א   ח י י ש י נ ן   ש מ א   י ש   ל ו .   < / b > צ ר י ך   ע י ו ן   ב ע ל   מ נ ת   ש י ש   ל י   ב ת   א ו   ש פ ח ה   מ ג ו ד ל ת   ו א י ן   ל ו ,   ד ק ת נ י   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ח ,   ב )   ד א י נ ה   מ ק ו ד ש ת ,   א ם   א י נ ה   מ ק ו ד ש ת   כ ל ל   ק א מ ר   א ו   א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה   ק א מ ר ,   ו ל ע ו ל ם   ס פ י ק א   ה ו י   ד ל מ א   י ש   ל ו   כ י   ה כ א ,   ו מ ס ת ב ר א   ד ה ת ם   נ מ י   ק ד ו ש י   ו ד א י   ק א מ ר .",
    "ה א   ד א מ ר י נ ן :   < b > ל מ ה   ל י   ל מ י ת נ י   ג ב י   א ר ע א   ל מ ה   ל י   ל מ י ת נ י   ג ב י   ז ו ז י .   < / b > נ ר א ה   ל י   ד א מ א י   ד ת נ י   ב ה ד י א   ב ב ר י י ת א   ח י י ש י נ ן   ש מ א   י ש   ל ו   ק א י ,   ד א ל ו   ב מ ת נ י ת י ן   ל א   ת נ י   מ י ד י   ל א   ב א ר ע א   ו ל א   ב ז ו ז י ,   ו א ד ר ב ה   א י   מ מ ת נ י ת י ן   ל א   ש מ ע י נ ן   מ י ד י   ל א   ב א ר ע א   ו ל א   ב ז ו ז י ,   א ב ל   ב ב ר י י ת א   ת נ י   ב ה ד י א   ד ח י י ש י נ ן   ב י ן   ב א ר ע א   ב י ן   ב ז ו ז י ,   ו ע ל ה   ק א   ב ע י   ל מ ה   ו פ ר י ק   ד צ ר י כ י .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ל י ת נ י   ב א ר ע א   ו כ ל   ש כ ן   ב ז ו ז י .   י ש   ל ו מ ר   ד ה נ י   מ ת נ י י ת א   ג ב י   מ ת נ י ת י ן   ת נ י   ל ה ו ,   ו כ י ו ן   ד א ש כ ח   ת נ א   מ ת נ י ת י ן   ד ז ו ז י   ו ת נ י   ע ל ה   ד ח י י ש י נ ן ,   ו ת ו   כ י   א ש כ ח   מ ת נ י ת י ן   ד א ר ע א   א צ ט ר י כ א   ל י ה   ג ב י   א ר ע א   נ מ י   כ נ \" ל .",
    "< b > מ ה ו   ד ת י מ א   א מ ר   ל ה   א נ א   ט ר ח נ א   ו מ י י ת י נ א   ק א   מ ש מ ע   ל ן .   < / b > א ם   י ש   ל ו   ב א ו ת ו   מ ק ו ם   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת .   ו מ ס ת ב ר א   מ ד ק א מ ר   א נ א   ט ר י ח נ א   ו מ י י ת י נ א ,   ד ו ק א   ב ש א י ן   ל ו   ק ר ו ב   כ א ו ת ו   מ ק ו ם   א ל א   ר ח ו ק   מ מ נ ו .   ו ה י י נ ו   ק פ י ד ת ה ,   ד פ ע מ י ם   ש ה י א   ר ו צ ה   ל י ה נ ו ת   ב ו   ו ט ו ר ח ת   ב ה ל י כ ה .   א ב ל   א ם   י ש   ל ו   ב מ ק ו ם   א ח ר   ב ק ר ו ב   מ ק ו ם   כ מ ו ה ו   מ ק ו ד ש ת ,   ו א ף   ע ל   פ י   ש ה ת נ ה   ע מ ה   ב פ י ר ו ש   ע ל   מ נ ת   ש י ש   ל י   ב מ ק ו ם   פ ל ו נ י ,   כ י ו ן   ש א י ן   ק פ י ד א   ב ד ב ר   א צ ל   ב נ י   א ד ם ,   א נ ן   ל א   ק פ ד י נ ן   ב ה .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ח ,   ב   ד \" ה   ל י   ו ב ד \" ה   כ ג ו ן )   ש א י ן   א ד ם   מ ת נ ה   ב ד ו ק א   א ל א   ב מ ה   ש ד ר ך   ב נ י   א ד ם   ל ה ק פ י ד   ב ו .   ו כ ד מ פ ר ש   ט ע מ א   ב י ר ו ש ל מ י   ( פ \" ב   ה \" ב )   ב כ ל   ה ש נ ו י י ן   ב מ ש נ ת נ ו   ע ל   מ נ ת   ש א נ י   כ ה ן   ו נ מ צ א   ל ו י   ע ל   מ נ ת   ש א נ י   ל ו י   ו נ מ צ א   כ ה ן   ע ל   מ נ ת   ש א נ י   ע נ י   ו נ מ צ א   ע ש י ר ,   ו א מ ר   ע ד   כ ד י ן   ע ל   מ נ ת   ש א נ י   ע ש י ר   ו נ מ צ א   ע נ י   א ל א   ש א נ י   ע נ י   ו נ מ צ א   ע ש י ר   א מ א י   ל א   כ ו ' ,   ד א ל מ א   כ ל   ש א י ן   ק פ י ד א   ב ד ב ר   א י ן   מ ש ג י ח י ן   ב ק י ו ם   ה ת נ א י   ב ע צ מ ו ,   ו כ ן   מ ו כ י ח   ב ג מ ר י ן   ב ה ר ב ה   מ ק ו מ ו ת   כ מ ו   ש כ ת ב ת י   ב ס \" ד .",
    "ה כ י   ג ר ס י נ ן :   < b > ה מ ק ד י ש   ש ד ה ו   ב ש ע ה   ש ה י ו ב ל   נ ו ה ג   נ ו ת ן   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף .   < / b > ו ל פ י   ח ש ב ו ן   ז ה   ק א מ ר   ל פ י   ר ו ב   ה ש נ י ם   ו ל פ י   מ ע ו ט   ה ש נ י ם .   ו ס פ ר י ם   ד ג ר ס י   ב ש נ ת   ה י ו ב ל ,   ל א   ד י י ק י ,   ד ב ש נ ת   ה י ו ב ל   ע צ מ ו   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ה י א   ב ע ר כ י ן   ב ר י ש   פ ר ק   א י ן   מ ק ד י ש י ן   ( ע ר כ י ן   כ ד ,   א )   ו מ י י ת י נ ן   ל ה   נ מ י   ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ו ל ס פ ר י ם   ד ג ר ס י   ל י ה .   מ י י ש ב י ן   א ו ת ה   ד ב ש נ ת   ה י ו ב ל   ד ק ת נ י   ה י י נ ו   ש נ ה   ר א ש ו נ ה   ש ל   י ו ב ל   ו ל א   ש נ ת   ה י ו ב ל   ע צ מ ה ,   ו פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב ש נ ת   ה י ו ב ל   ע צ מ ה ,   ו ה י י נ ו   ד ל א   ק ת נ י   ב מ ת נ י ת י ן   ב ש נ ת   ה י ו ב ל   ע צ מ ה   כ ד ק א מ ר   ב פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל ."
  ]
}