{
  "text": [
    "ג מ ר א   א י כ א   ב י נ י י ה ו   ש נ ת ק ר ע   ה ג ט   א ו   ש נ א ב ד .   ה ו ה   מ צ י   ל מ י מ ר   א י כ א   ב י נ י י ה ו   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק י ד ו ש י ן   מ א ח ר   א ב ל   ג ב י   ק י ד ו ש י ן   ל א   מ צ י   ל מ י מ ר   א י כ א   ב י נ י י ה ו   כ ג ו ן   ש נ ת א כ ל ו   ה מ ע ו ת   ד א מ ר י '   ל ע י ל   מ ק ו ד ש ת   א ע \" פ   ש נ ת א כ ל ו   ה מ ע ו ת :",
    "ו צ ר י כ א   ד א י   א ש מ ו ע י נ ן   ו כ ו ' .   ו ל א   ה ו ה   ס ג י   ב ח ד   צ ר י כ ו ת א   ל ת ר ו י י ה ו   ח ד א   מ ש ו ם   ר ב   ה ו נ א   ו ח ד א   מ ש ו ם   ר ב   י ה ו ד ה   ל פ י   ש צ ר י ך   ל ע ש ו ת   צ ר י כ ו ת א   ל כ ל   ח ד   ל ש ת י   ה מ ש נ י ו ת :",
    "ו ל א ח ר   ל א   ת נ ש א   ע ד   ש ת ת ן .   ת י מ א   מ \" ש   ה כ א   ד ח י י ש י נ ן   ש מ א   ל א   י ת ק י י ם   ה ת נ א י   ו ב ר י ש   ה מ ג ר ש   א מ ר י נ ן   ע \" מ   ש ל א   ת נ ש א י   ל פ ל ו נ י   ר '   א ל י ע ז ר   מ ת י ר   ל כ ל   א ד ם   ח ו ץ   מ א ו ת ו   ה א י ש   ו ל א   ח י י ש י נ ן   ש מ א   ל א   י ת ק י י ם   ה ת נ א י   ו א י ן   ל ו מ ר   ד ב ת נ א י   ש א י נ ו   מ ח ו ס ר   מ ע ש ה   כ י   ה א   ד ה ת ם   ד מ מ י ל א   א ם   ל א   ת נ ש א   ל ו   י ת ק י י ם   ה ג ט   ל א   ח י י ש י נ ן   ד ה א   א מ ר י '   ה ת ם   ע \" מ   ש ל א   ת ב ע ל י   ל א ב א   ו ל א ב י ך   א י ן   ח ו ש ש י ן   ש מ א   נ ב ע ל ה   ל ה ם   פ י '   ש מ א   ת ב ע ל   ל ה ם   מ ש מ ע   ה א   ל א ח ר   ח י י ש י נ ן   ש מ א   ת ב ע ל   ל ו   ו ל ה כ י   ת נ י   ב ת ו ס פ ת א   א ם   א מ ר   ל ה   ע \" מ   ש ל א   ת ב ע ל   ל פ ל ו נ י   א י נ ו   ג ט   ש מ א   ת ב ע ל   ל ו   א ל מ א   א ע \" ג   ד מ מ י ל א   מ ת ק י י ם   א ם   ל א   ת ב ע ל   ח י י ש י נ ן .   ו פ י '   ב ה \" ג   ד כ ל   מ א י   ד ת ל י   ב ד י ד ה   ל ק י ו מ י   ל א   ח י י ש י נ ן   ש מ א   ל א   ת ק י י מ נ ו   ו ה ב י א   ר א י ה   מ ה ה י א   ד פ '   ה מ ג ר ש   ש א ם   א מ ר   ע \" מ   ש ת נ ש א י   ל פ ל ו נ י   ש א ס ו ר ה   ל י נ ש א   ל א ח ר   מ ש ו ם   ד ל א   ק י י מ א   ב ד י ד ה   ל ה ת ג ר ש   מ מ נ ו   ו ל ה נ ש א   ל פ ל ו נ י   ש א ס ו ר ה   ל ה נ ש א   ל א ח ר   כ ד י   ל ק י י ם   ת נ א ה   א ב ל   א ם   ה י ה   ת ל ו י   ב ה   ל ה ת ג ר ש   ה י ת ה   מ ו ת ר ת   ל י נ ש א   ל א ח ר   כ י ו ן   ש ב י ד ה   ל ה ת ג ר ש   ו ל ק י י ם   ת נ א ה   ה י ל כ ך   ע \" מ   ש ל א   ת נ ש א י   ל פ '   ת ל ו י   ב ה   ש א י ן   ה א ש ה   נ ש א ת   א ל א   ל ד ע ת ה   ו כ ן   ע \" מ   ש ל א   ת ש ת י   י י ן   ו ש ל א   ת ל כ י   ל ב י ת   א ב י ך   א ב ל   ע \" מ   ש ל א   ת ב ע ל י   ל פ ל ו נ י   ח י י ש י נ ן   ש מ א   ת ב ע ל   ל ו   ב א ו נ ס   ו ה כ א   נ מ י   ח י י ש י נ ן   ש מ א   ת א נ ס   ש ל א   ת ש י ג   י ד ה   מ א ת י ם   ז ו ז   ל י ת ן   ל ו   ו ה א   ד א מ ר י '   ב ס ו ף   מ י   ש א ח ז ו   ג ב י   ה ר י   ז ה   ג י ט י ך   מ ע כ ש י ו   א ם   ל א   ב א ת י   מ כ א ן   ע ד   י \" ב   ח ד ש   ד א ע \" פ   ש מ ת   מ י ב ע י א   ל י ה   א ם   ל א   ה ת י ר ו ה   ע ד   ל א ח ר   י \" ב   ח ד ש   ל א ו   מ ש ו ם   ד ב ע י נ ן   ש י ת ק י י ם   ת נ א ו   ק ו ד ם   ש ת נ ש א   א ל א   ג ז י ר ה   מ ת   א ט ו   ל א   מ ת :",
    "נ ו ת נ ת   ל א ב י ו   א ו   ל א ח י ו   א ו   ל א ח ד   מ ן   ה ק ר ו ב י ם .   ה א י   א ח ד   מ ן   ה ק ר ו ב י ם   ל א   ק א י   א ה י כ א   ד א י כ א   י ב ם   ד א \" כ   ל י כ א   ק ר ו ב   מ י ב ם   ו א ע \" ג   ד ל י כ א   י ב ם   פ ע מ י ם   ש ה י א   צ ר י כ ה   ל ק י ו ם   ה ג ט   כ ג ו ן   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק י ד ו ש י ן   מ א ח ר   ב ח י י   ב ע ל ה   ו ר ו צ ה   ש י ח ו ל ו .   א \" נ   כ ג ו ן   ש א מ ר   ע ל   ב ן   א ח י ו   ש י י ר ש   כ ל   נ כ ס י ו   ו כ ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ד א מ ר   ב פ '   י ש   נ ו ח ל י ן   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ד ב ר י ו   ק י י מ י ן   ו א י כ א   ל מ \" ד   ה ת ם   א פ י '   ע ל   ב ת   ב י ן   ה ב נ י ם :",
    "ע ד   כ א ן   ל א   פ ל י ג י   א ל א   ד מ ר   ס ב ר   ל ו   ו ל א   ל י ו ר ש י ו   ו כ ו ' .   ו א \" ת   מ \" ל   ד ב ה כ י   פ ל י ג י   ד י ל מ א   ת ר ו י י ה ו   ס ב ר י   ל ו   ו א פ י '   ל י ו ר ש י ו   ו ת \" ק   ס ב ר   כ ר ב   י ה ו ד ה   ד א מ ר   ל כ ש ת ת ן   ו י \" ל   מ ד ק ת נ י   ל א   נ ת נ ה   ז ק ו ק ה   ל י ב ם   מ ש מ ע   ד מ צ י   ל י ב מ ה   ו ל ר ב   י ה ו ד ה   ל א   מ צ י   ל י ב מ ה   ד ה א   ד א מ ר   ר ב   י ה ו ד ה   ל כ ש ת ת ן   ל א   ק א מ ר   ד א י נ ה   מ ג ו ר ש ת   כ ל ל   א ל א   מ ס פ ק א   ל י ה   כ מ ו   ש א פ ר ש   ל ק מ ן   ה י ל כ ך   ה ו י א   ח ו ל צ ת   ו ל א   מ ת י ב מ ת :",
    "ל א   נ ח ל ק ו   א ל א   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה .   פ י ר ש \" י   ל א   מ ס פ ק א   ל ה ו   ל ר ב נ ן   א י   ת נ א ה   א י   ח ז ר ה   א ל א   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה .   ו ל א   ה י ה   ל ו   ל פ ר ש   כ ן   ד ה א   ע ל   ר '   י ו ח נ ן   ק י י מ י   ל א   מ ס פ ק א   ל י ה   כ ד א מ ר י '   ל ע י ל   ד ש י ו ר א   ה ו י   ו א פ י ל ו   ה ו ה   מ י ב מ ה   א ל א   מ ש ו ם   ג ז י ר ה :",
    "ל י פ ל י ג ו   ב ע \" מ   ל \" ג   מ י   ד א \" כ   מ א י   ק א   מ ש נ י   ל ה ו ד י ע ך   כ ו ח ו   ד ר '   ת י מ א   מ א י   ק ו ש י א   ה י א   ז ו   ל י פ ל ג ו   ב ע \" מ   ה א   ת ר י   ט ע מ י   נ י נ ה ו   ו ל א   ד מ י   ל ה ד ד י   כ ל ל   ד א פ י '   א מ ר י '   ר ב נ ן   ב ע \" מ   ג ט   ו א י נ ו   ג ט   ד י ל מ א   ב מ ה י ו ם   מ ו ד ו   ד ה ו י   ג ט   ג מ ו ר   ד ת נ א ה   ה ו י   א ו   ש מ א   ל א   ה ו י   כ ל ל   ד ח ז ר ה   ה ו י .   ו י \" ל   ד א ל י ב א   ד ר '   י ו ח נ ן   פ ר י '   ד ק י י מ י   ע ל י ה   ד א מ ר   ד מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל א   ה ו י   ג ט   כ ל ל   ו ה א י   ד א י נ ה   מ ת י י ב מ ת   ג ז י ר ה   א ט ו   מ ה י ו ם   א ם   מ ת י   ו ע \" מ   נ מ י   א ע \" ג   ד א י נ ו   ג ט   מ \" מ   ח ו ל צ ת   ו ל א   מ ת י י ב מ ת   מ ש ו ם   ה ך   ג ז י ר ה   ו ה ש ת א   פ ר י ך   ש פ י ר   ו ל י ש מ ע י '   ב ע \" מ   ד ג ז ר י   ר ב נ ן   א ע \" פ   ש א י נ ו   מ ז כ י ר   מ ה י ו ם   ו כ \" ש   כ ש א ו מ ר   מ ה י ו ם   ד ש י י ך   ט פ י   ל מ ג ז ר   ו ה ו ה   מ צ י   ל ש נ ו י י   ד ל א ו   ס ב ר   כ ר '   י ו ח נ ן   ב ה א   ד מ פ ר ש י   ב מ ה י ו ם   מ ט ע ם   ג ז י ר ה   א ל א   ד נ י ח א   ל י ה   ל ש נ ו י י   א פ י '   א י   ס \" ל   כ ר '   י ו ח נ ן   ב ה א .   ו ע ו ד   נ ר א ה   ל פ ר ש   ה א   ד א מ ר   ר ב י   י ה ו ד ה   ל כ ש י ת ן   א ז   ת ה י ה   ו ד א י   מ ק ו ד ש ת   א ב ל   ע ד   ש י ת ן   ה י א   ס פ ק   מ ק ו ד ש ת   ד מ ס פ ק א   ל י ה   ב א ו מ ר   ע \" מ   א י   כ א ו מ ר   מ ע כ ש י ו   ד מ י   א ו   ל א ו   ת ד ע   ל ך   ד ב ע ל מ א   ס ב ר   ר '   י ו ח נ ן   ד ל א   פ ל י ג   ר ב נ ן   ע ל י ה   ד ר '   ו ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו ג ם   מ ע כ ש י ו   ו ל א ח ר   ל '   י ו ם   א י ן   ה מ ע ש ה   נ ג מ ר   מ ע כ ש י ו   ל ר ב נ ן ,   א \" ג   ע \" מ   ה ו י   ט פ י   כ א ו מ ר   מ ע כ ש י ו   מ ה י כ א   ד ק א מ ר   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו כ ן   ל ר ב   י ה ו ד ה   נ מ י   מ ד ק א מ ר   א ד מ י פ ל ג י   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל פ ל ג ו   ב ע \" מ .   ו מ ש נ י   ל ה ו ד י ע ך   כ ח ו   ד ר '   מ ש מ ע   ד ה ו י   ט פ י   ח י ד ו ש   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו א \" כ   ל ר ב   י ה ו ד ה   ע \" מ   מ ד מ ס פ ק א   ל ה ו   ל ר ב נ ן   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   כ \" ש   ב א ו מ ר   ע \" מ   ו ה ש ת א   פ ר י ך   ש פ י ר   א ד מ י פ ל ג י   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל פ ל ו ג   ב ע \" מ   ו כ י ו ן   ד ש מ ע י '   ד מ ס פ ק א   ל ה ו   ל ר ב נ ן   ב ע \" מ   כ \" ש   ב מ ה י ו ם   ו א \" ת   א ם   ל א   ש ו ה   מ ח ל ק ו ת ם   ר ק   ב ע \" מ   ד ד י ל מ א   ס ב ר י   ר ב נ ן   ד ל א   ה ו י   ג ט   כ ל ל   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו י \" ל   ד ב ה א   ל י כ '   ל מ י ט ע י   כ י ו ן   ד פ ל י ג י   ב ע \" מ   ו ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל א   ש נ א   כ י   א ם   ד ב ר י   ר '   מ מ י ל א   י ד ע י נ ן   ד ר ב נ ן   ס ב ר י   ד ס פ י ק א   ה ו י   כ מ ו   ב ע \" מ   ד א י   ס ב ר   ד ל א   ה ו י   ג ט   כ ל ל   א \" כ   ה י ה   ש ו נ ה   ב ב ר י י ת א   ד ב ר י ה ם   א צ ל   ד ב ר י   ר ב י   א ל א   מ ד ל א   ש נ א   א ל א   ד ב ר י   ר ב י   מ כ ל ל   ד ר ב נ ן   ס ב ר י   ב מ ה י ו ם   כ מ ו   ע \" מ   ו ל א   ה ו צ ר ך   ל ש נ ו ת   ד ב ר י   ח כ מ י ם   ד מ ע ל   מ נ ת   ש מ ע י ' .   ו ע י \" ל   ד א פ י '   ל א   ת נ י א   ש ו ם   ב ר י י ת א   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   י ד ע י '   ד ה ו י   ג ט   ו א י נ ו   ג ט   ל ר ב נ ן   מ מ ת נ י '   ד מ י   ש א ח ז ו :",
    "פ ש י ט א   ל א   צ ר י כ א   א ע \" ג   ד נ ק י ט   ז ו ז י   ב ע ס ק א   ו א ת י א   ב ר י י ת א   ל פ ר ו ש י   ה א   ד ק ת נ י   מ ת נ י '   א ם   א ם   ה ר א ה   ע ל   ה ש ל ח ן   ה י י נ ו   ד נ ק י ט   ל י ה   ב ע ס ק א :"
  ]
}