{
  "text": [
    "גמרא איכא בינייהו שנתקרע הגט או שנאבד. הוה מצי למימר איכא בינייהו שפשטה ידה וקבלה קידושין מאחר אבל גבי קידושין לא מצי למימר איכא בינייהו כגון שנתאכלו המעות דאמרי' לעיל מקודשת אע\"פ שנתאכלו המעות:",
    "וצריכא דאי אשמועינן וכו'. ולא הוה סגי בחד צריכותא לתרוייהו חדא משום רב הונא וחדא משום רב יהודה לפי שצריך לעשות צריכותא לכל חד לשתי המשניות:",
    "ולאחר לא תנשא עד שתתן. תימא מ\"ש הכא דחיישינן שמא לא יתקיים התנאי ובריש המגרש אמרינן ע\"מ שלא תנשאי לפלוני ר' אליעזר מתיר לכל אדם חוץ מאותו האיש ולא חיישינן שמא לא יתקיים התנאי ואין לומר דבתנאי שאינו מחוסר מעשה כי הא דהתם דממילא אם לא תנשא לו יתקיים הגט לא חיישינן דהא אמרי' התם ע\"מ שלא תבעלי לאבא ולאביך אין חוששין שמא נבעלה להם פי' שמא תבעל להם משמע הא לאחר חיישינן שמא תבעל לו ולהכי תני בתוספתא אם אמר לה ע\"מ שלא תבעל לפלוני אינו גט שמא תבעל לו אלמא אע\"ג דממילא מתקיים אם לא תבעל חיישינן. ופי' בה\"ג דכל מאי דתלי בדידה לקיומי לא חיישינן שמא לא תקיימנו והביא ראיה מההיא דפ' המגרש שאם אמר ע\"מ שתנשאי לפלוני שאסורה לינשא לאחר משום דלא קיימא בדידה להתגרש ממנו ולהנשא לפלוני שאסורה להנשא לאחר כדי לקיים תנאה אבל אם היה תלוי בה להתגרש היתה מותרת לינשא לאחר כיון שבידה להתגרש ולקיים תנאה הילכך ע\"מ שלא תנשאי לפ' תלוי בה שאין האשה נשאת אלא לדעתה וכן ע\"מ שלא תשתי יין ושלא תלכי לבית אביך אבל ע\"מ שלא תבעלי לפלוני חיישינן שמא תבעל לו באונס והכא נמי חיישינן שמא תאנס שלא תשיג ידה מאתים זוז ליתן לו והא דאמרי' בסוף מי שאחזו גבי הרי זה גיטיך מעכשיו אם לא באתי מכאן עד י\"ב חדש דאע\"פ שמת מיבעיא ליה אם לא התירוה עד לאחר י\"ב חדש לאו משום דבעינן שיתקיים תנאו קודם שתנשא אלא גזירה מת אטו לא מת:",
    "נותנת לאביו או לאחיו או לאחד מן הקרובים. האי אחד מן הקרובים לא קאי אהיכא דאיכא יבם דא\"כ ליכא קרוב מיבם ואע\"ג דליכא יבם פעמים שהיא צריכה לקיום הגט כגון שפשטה ידה וקבלה קידושין מאחר בחיי בעלה ורוצה שיחולו. א\"נ כגון שאמר על בן אחיו שיירש כל נכסיו וכר' יוחנן בן ברוקא דאמר בפ' יש נוחלין אם אמר על מי שראוי ליורשו דבריו קיימין ואיכא למ\"ד התם אפי' על בת בין הבנים:",
    "עד כאן לא פליגי אלא דמר סבר לו ולא ליורשיו וכו'. וא\"ת מ\"ל דבהכי פליגי דילמא תרוייהו סברי לו ואפי' ליורשיו ות\"ק סבר כרב יהודה דאמר לכשתתן וי\"ל מדקתני לא נתנה זקוקה ליבם משמע דמצי ליבמה ולרב יהודה לא מצי ליבמה דהא דאמר רב יהודה לכשתתן לא קאמר דאינה מגורשת כלל אלא מספקא ליה כמו שאפרש לקמן הילכך הויא חולצת ולא מתיבמת:",
    "לא נחלקו אלא במהיום ולאחר מיתה. פירש\"י לא מספקא להו לרבנן אי תנאה אי חזרה אלא במהיום ולאחר מיתה. ולא היה לו לפרש כן דהא על ר' יוחנן קיימי לא מספקא ליה כדאמרי' לעיל דשיורא הוי ואפילו הוה מיבמה אלא משום גזירה:",
    "ליפליגו בע\"מ ל\"ג מי דא\"כ מאי קא משני להודיעך כוחו דר' תימא מאי קושיא היא זו ליפלגו בע\"מ הא תרי טעמי נינהו ולא דמי להדדי כלל דאפי' אמרי' רבנן בע\"מ גט ואינו גט דילמא במהיום מודו דהוי גט גמור דתנאה הוי או שמא לא הוי כלל דחזרה הוי. וי\"ל דאליבא דר' יוחנן פרי' דקיימי עליה דאמר דמהיום ולאחר מיתה לא הוי גט כלל והאי דאינה מתייבמת גזירה אטו מהיום אם מתי וע\"מ נמי אע\"ג דאינו גט מ\"מ חולצת ולא מתייבמת משום הך גזירה והשתא פריך שפיר ולישמעי' בע\"מ דגזרי רבנן אע\"פ שאינו מזכיר מהיום וכ\"ש כשאומר מהיום דשייך טפי למגזר והוה מצי לשנויי דלאו סבר כר' יוחנן בהא דמפרשי במהיום מטעם גזירה אלא דניחא ליה לשנויי אפי' אי ס\"ל כר' יוחנן בהא. ועוד נראה לפרש הא דאמר רבי יהודה לכשיתן אז תהיה ודאי מקודשת אבל עד שיתן היא ספק מקודשת דמספקא ליה באומר ע\"מ אי כאומר מעכשיו דמי או לאו תדע לך דבעלמא סבר ר' יוחנן דלא פליג רבנן עליה דר' ובמהיום ולאחר מיתה וגם מעכשיו ולאחר ל' יום אין המעשה נגמר מעכשיו לרבנן, א\"ג ע\"מ הוי טפי כאומר מעכשיו מהיכא דקאמר מהיום ולאחר מיתה וכן לרב יהודה נמי מדקאמר אדמיפלגי במהיום ולאחר מיתה לפלגו בע\"מ. ומשני להודיעך כחו דר' משמע דהוי טפי חידוש במהיום ולאחר מיתה וא\"כ לרב יהודה ע\"מ מדמספקא להו לרבנן במהיום ולאחר מיתה כ\"ש באומר ע\"מ והשתא פריך שפיר אדמיפלגי במהיום ולאחר מיתה לפלוג בע\"מ וכיון דשמעי' דמספקא להו לרבנן בע\"מ כ\"ש במהיום וא\"ת אם לא שוה מחלקותם רק בע\"מ דדילמא סברי רבנן דלא הוי גט כלל במהיום ולאחר מיתה וי\"ל דבהא ליכ' למיטעי כיון דפליגי בע\"מ ובמהיום ולאחר מיתה לא שנא כי אם דברי ר' ממילא ידעינן דרבנן סברי דספיקא הוי כמו בע\"מ דאי סבר דלא הוי גט כלל א\"כ היה שונה בברייתא דבריהם אצל דברי רבי אלא מדלא שנא אלא דברי רבי מכלל דרבנן סברי במהיום כמו ע\"מ ולא הוצרך לשנות דברי חכמים דמעל מנת שמעי'. ועי\"ל דאפי' לא תניא שום ברייתא במהיום ולאחר מיתה ידעי' דהוי גט ואינו גט לרבנן ממתני' דמי שאחזו:",
    "פשיטא לא צריכא אע\"ג דנקיט זוזי בעסקא ואתיא ברייתא לפרושי הא דקתני מתני' אם אם הראה על השלחן היינו דנקיט ליה בעסקא:"
  ]
}