{
  "text": [
    "< b > מ נ א   ה \" מ   א מ ר   ר ב א   ד א מ ר   ק ר א   מ ק י ר   ה ע י ר   ו ח ו צ ה ,   ת ן   ח ו צ ה   ו א ח \" כ   מ ד ו ד . < / b >   ו א ף   ע \" ג   ד ל א   א ת פ ר ש   ש י ע ו ר   ד ח ו צ ה   כ מ ה   ה ו י ,   מ \" מ   כ י ו ן   ד ה א י   ח ו צ ה   ה ו י   ר ח ו ב   ל ע י ר   ו כ ח צ ר   ל ה   ד מ י א ,   נ ת נ ו   ב ו   ח כ מ י ם   ש י ע ו ר ם   כ ח צ ר   ה מ ש כ ן .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ל כ א ו ר ה   מ ש מ ע   ד ה א י   מ נ א   ה נ י   מ י ל י   ל ר '   מ א י ר   ק א מ ר ,   ד א י   ל ר ב נ ן   ה א   ל א   י ה ב י   ק ר פ ף   ל ע י ר   א ח ת ,   ו א \" כ   א י כ א   ל מ י ד ק   ה י א ך   ל א   ש א ל ו   כ א ן   ב ג מ ר א   ו ר ב נ ן   ה א י   ק ר א   מ א י   ע ב ד י   ל ה   כ ד א מ ר י נ ן   ב ע ל מ א .   ו ע ו ד   ד ר ב נ ן   א י   א י ת   ל ה ו   ח ו צ ה ,   א פ י ל ו   ל ע י ר   א ח ת   נ מ י ,   ו א י   ל י ת   ל ה ו ,   ק ר פ ף   ל ש ת י ם   מ נ א   ל י ה   ל ר ב   ה ו נ א   מ י ה א   ד ק א מ ר   ק ר פ ף   ל ז ו   ו ק ר פ ף   ל ז ו .   ו ש מ א   נ א מ ר   ב ז ו   ד ל ש ת י ם   ס ב ר א   ה ו א   מ ש ו ם   ד ד ח י ק א   ת ש מ י ש ת י י ה ו .   א ב ל   ב י ר ו ש ל מ י   [ ה \" ב ]   מ צ א ת י   ד א פ י ל ו   ר ב נ ן   ד ר ש י   ל י ה   נ מ י   מ ה א י   ק ר א   ו ש נ י ה ם   מ ק ר א   א ח ד   ד ר ש ו ,   ד ג ר ס י נ ן   ה ת ם :   ר ב   ה ו נ א   ב ש ם   ר ב   ר '   מ א י ר   ו ר ב נ ן   מ ק ר א   א ח ד   ה ן   ד ו ר ש י ן ,   ר '   מ א י ר   ד ר י ש   מ ק י ר   ה ע י ר   ו ח ו צ ה ,   מ ה   ת \" ל   ו ח ו צ ה ,   מ כ א ן   ש נ ו ת נ י ן   ק ר פ ף   ל ע י ר .   ר ב נ ן   ד ר ש י   ו ח ו צ ה   מ ה   ת \" ל   מ ק י ר   ה ע י ר ,   מ כ א ן   ש א י ן   נ ו ת נ י ן   ק ר פ ף   ל ע י ר .   ו נ ר א ה   פ י ר ו ש ו   ר ב נ ן   ד ר ש י   ו ח ו צ ה   א ל א     ש ה ת ו ר ה   א מ ר ה   מ ק י ר   ה ע י ר ,   כ ל ו מ ר :   ל ע י ר   א ח ת   מ ק י ר   ה ע י ר   ו ל א   ת ת ן   ל ה   ח ו צ ה .   ו ל פ י   ז ה   ר ב א   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   מ א י ר   ק א מ ר   ה כ א   ב ג מ ר י ן   ד ש נ י ה ם   מ ק ר א   ז ה   ד ר ש ו .",
    "< b > ח י י א   ב ר   ר ב   א מ ר   ק ר פ ף   א ח ד   ל ש ת י ה ן . < / b >   ו א \" ת   ל ח י י א   ב ר   ר ב   מ א י   ש נ א   ע י ר ,   ד א פ י ל ו   ש נ י   ב ת י ם   ש ה ם   ת ו ך   ש ב ע י ם   א מ ה   ו ש י ר י ם   מ ו ד ד י ן   מ ן   ה ח י צ ו ן ,   ד ה א   ע י ר   א ע \" פ   ש א י ן   ל ה   ח ו מ ה   מ ו ד ד י ן   ל ה   מ ן   ה ח י צ ו ן   ו א ע \" פ   ש ל א   ה ג י ע   ב י ת   ב ב י ת   כ ה ה י א   ד ל ע י ל   ( ע י ר ו ב י ן   נ ה ,   ב )   ד צ ר י פ י ן   ו א ה ל י .   י \" ל   ד ל ח י י א   ב ר   ר ב   א י ן   ה כ י   נ מ י   ד ל א   ש נ י   ל ה ו   ל ר ב נ ן   ב י ן   ע י י ר ו ת   ל ב ת י ם ,   ו א י י ד י   ד נ ק ט   ר '   מ א י ר   ע י ר   נ ק ט י   ר ב נ ן   ע י י ר ו ת .   ו ע ו ד   ד מ ש ו ם   ד ב ע י   ל א פ ל ו ג י   א ח ד א   א מ ר י   א י ן   נ ו ת נ י ן   א ל א   ל ש ת י ם ,   ו ל ע ו ל ם   ל א ו   מ ש ו ם   ח ש י ב ו ת   ד ע י י ר ו ת   ד ה ו א   ה ד י ן   ל ב ת י ם .   ו מ י ה ו   ל ר '   מ א י ר   ע י ר   ד ו ק א ,   ד ה א   מ ק י ר   ה ע י ר   ק א   ד ר י ש   ו ע י ר   ו ל א   ב י ת .   ו א י   נ מ י   י ש   ל ו מ ר   ד ל ח י י א   ב ר   ר ב   ל ע י י ר ו ת   נ ו ת נ י ן   ק ר פ ף   ש ל ם ,   א ב ל   ל ב ת י ם   ל א   ע ד   ד מ ב ל ע י   ח מ ש   ב ת ו ך   ש ב ע י ם   א מ ה   ו ש י ר י ם ."
  ]
}