{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "53B",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "<b>They said to Rav Yosef: This is what Rava does.</b> Rav Yosef was blind and could not see for himself. Rav Yosef <b>said to him: May it be</b> God’s <b>will that you lift your head over the entire city,</b> in reward for honoring your teacher.",
    "§ Apropos the obligation of a student to walk backward when taking leave of his teacher, the Gemara discusses a similar topic. <b>Rabbi Alexandri said</b> that <b>Rabbi Yehoshua ben Levi said: One who prays must take three steps backward</b> upon concluding his prayer <b>and then recite: Peace,</b> in a manner befitting one who departs from before the Holy One, Blessed be He. <b>Rav Mordekhai said to him: Since he has taken three steps backward, he should stand there</b> and not return to his place immediately. This is <b>analogous to a student who takes leave of his teacher. If he returns immediately</b> to the place where was first standing, <b>he is similar to a dog who returns to its vomit,</b> and his previous action is spoiled.",
    "The Gemara comments that <b>this was also taught</b> in a <i>baraita</i>: <b>One who prays must take three steps backward</b> upon concluding his prayer <b>and then recite: Peace. And if he did not do so, it is better for him not to have prayed,</b> as his actions are disrespectful toward God. <b>And they said in the name of Shemaya</b> the Sage <b>that</b> when <b>one recites: Peace,</b> he first bows <b>to the right and then to the left, as it is stated: “At His right hand was a fiery law to them”</b> (Deuteronomy 33:2), <b>and it says: “A thousand may fall at your side, and ten thousand at your right side”</b> (Psalms 91:7).",
    "The Gemara asks: <b>What is</b> the reason for: <b>And it says?</b> Why is it necessary to cite another source? The Gemara explains: <b>If you say</b> that <b>it is</b> merely <b>the usual manner to give</b> an object <b>with the right</b> hand, but this bears no special significance, <b>come</b> and <b>hear: “A thousand may fall at your side, and ten thousand at your right side,”</b> which indicates that the right side is the more significant one.",
    "The Gemara relates that <b>Rava saw Abaye reciting: Peace,</b> by bowing at the end of his prayer <b>to</b> his <b>right first.</b> Rava <b>said to him: Do you maintain</b> that you should bow <b>to your right? I say</b> you should bow <b>to your left</b> first, <b>as it is the right of the Holy One, Blessed be He,</b> since He is opposite you face-to-face, as it were. <b>Rav Ḥiyya, son of Rav Huna, said: I observed that Abaye and Rava</b> both <b>took</b> those <b>three steps all in one</b> act of <b>bowing,</b> without standing upright in between, by way of submission to and acceptance of God’s authority.",
    "§ The mishna taught: <b>And</b> the High Priest <b>recites a brief prayer in the outer chamber.</b> The Gemara asks: <b>What</b> does <b>he pray? Rava bar Rav Adda and Ravin bar Rav Adda both said in the name of Rav</b> that this was his prayer: <b>May it be your will, Lord our God, that this year shall be rainy and hot.</b> The Gemara immediately expresses surprise at this request: Is <b>heat a good</b> matter? Why should he request that the year be hot? <b>Rather, say</b> and emend it as follows: <b>If</b> the upcoming year is <b>hot, may it</b> also <b>be rainy,</b> lest the heat harm the crops.",
    "<b>Rav Aḥa, son of Rava, concluded</b> the language of this prayer <b>in the name of Rav Yehuda: May the rule of power not depart from the house of Judah; and may your nation Israel not depend on each other for sustenance,</b> rather, they should be sustained from the produce of their land; <b>and let not the prayer of travelers enter Your presence</b> when they pray for the rain to stop on their travels.",
    "The Gemara relates: <b>Rabbi Ḥanina ben Dosa was walking on the road</b> when <b>rain fell upon him. He said: Master of the Universe, the entire world is comfortable and Ḥanina is suffering. The rain stopped. When he came to his house he said: Master of the Universe, the entire world is suffering</b> for lack of rain <b>and Ḥanina is comfortable. The rain came</b> back. <b>Rav Yosef said: What effect does the prayer of the High Priest have with regard to Rabbi Ḥanina ben Dosa?</b> Notwithstanding the prayer of the High Priest in the Holy of Holies, Rabbi Ḥanina ben Dosa’s sanctity is greater, as God fulfills his bidding.",
    "§ The mishna stated that the High Priest would not extend his prayer. <b>The Sages taught</b> in the <i>Tosefta</i>: There was <b>an incident</b> involving <b>a certain High Priest who extended his prayer, and his fellow priests</b> took a vote, <b>counted,</b> and decided <b>to go in after him</b> out of concern that he had died or fainted and required assistance. <b>They began to enter and</b> at that moment <b>he emerged. They said to him: Why did you extend your prayer? He said to them:</b> Why not? <b>Does it trouble you that I prayed for you and for the Temple not to be destroyed? They said to him: Do not make a habit of doing so, as we learned: He would not extend his prayer, so as not to alarm the Jewish people,</b> who might fear he had died.",
    "<strong>MISHNA:</strong> <b>After the Ark was taken</b> into exile, <b>there was a rock</b> in the Holy of Holies <b>from the days of the early prophets,</b> David and Samuel, who laid the groundwork for construction of the Temple, <b>and</b> this stone <b>was called</b> the <b>foundation</b> rock. It was <b>three fingerbreadths higher than the ground, and</b> the High Priest <b>would place</b> the incense <b>on it.</b> After the High Priest left the Holy of Holies, <b>he took the blood</b> of the bull sacrificed as a sin-offering <b>from</b> the one <b>who was stirring it,</b> so it would not coagulate. <b>He entered into the place that he</b> had previously <b>entered,</b> the Holy of Holies, <b>and stood at the place where he</b> had previously <b>stood</b> to offer the incense, between the staves. <b>And he sprinkled from</b> the blood, <b>one</b> time <b>upward and seven</b> times <b>downward.</b>",
    "<b>And he would neither intend to sprinkle</b> the blood <b>upward nor</b> to sprinkle it <b>downward, but rather like one who whips,</b> with the blood sprinkled in a single column, one drop below the other. <b>And this</b> is how <b>he would count</b> as he sprinkled, to avoid error: <b>One; one and one; one and two; one and three; one and four; one and five; one and six; one and seven.</b> The High Priest then <b>emerged</b> from there <b>and placed</b> the bowl with the remaining blood <b>on the golden pedestal in the Sanctuary.</b>",
    "<b>They brought him the goat</b> to be sacrificed as a sin-offering to God. <b>He slaughtered it and received its blood in the bowl. He</b> again <b>entered into the place that he</b> had previously <b>entered,</b> the Holy of Holies, <b>and stood at the place that he</b> previously <b>stood, and sprinkled from</b> the blood of the goat <b>one</b> time <b>upward and seven</b> times <b>downward. And this</b> is how <b>he would count,</b> just as he counted when sprinkling the blood of the bull: <b>One; one and one; one and two; etc.</b> The High Priest then <b>emerged</b> from the Holy of Holies <b>and placed</b> the bowl with the remaining blood <b>on the second golden pedestal in the Sanctuary. Rabbi Yehuda says: There was only one pedestal there,</b> and he <b>took the blood of the bull</b> from the pedestal <b>and placed the blood of the goat</b> in its place.",
    "<b>And he sprinkled from</b> the blood of the bull <b>on the curtain opposite the Ark from outside</b> the Holy of Holies, <b>one</b> time <b>upward and seven</b> times <b>downward, and he would not intend, etc. And this</b> is how <b>he would count, etc.</b> When he concluded, <b>he took the blood of the goat</b> from the pedestal <b>and placed blood of the bull</b> in its place on the pedestal. <b>And he sprinkled from</b> the goat’s blood <b>on the curtain opposite the Ark from outside,</b> just as he did with the blood of the bull, <b>one</b> time <b>upward and seven</b> times <b>downward, etc.</b> Afterward, <b>he poured the blood of the bull into the blood of the goat and placed</b> the blood <b>from the full</b> bowl into the <b>empty</b> bowl, so that the blood would be mixed well.",
    "<strong>GEMARA:</strong> The Gemara comments with regard to the wording of the mishna: It does <b>not teach: After</b> the Ark <b>was buried, but: After</b> it <b>was taken.</b> If so, <b>we learned</b> this mishna <b>in accordance with</b> the opinion of <b>the one who said</b> that <b>the Ark was exiled to Babylonia</b> and was not buried in its place, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer says: The Ark was exiled to Babylonia, as it is stated: “And at the turn of the year King Nebuchadnezzar sent and brought him to Babylonia, along with the precious vessels of the House of the Lord”</b> (II Chronicles 36:10). These precious vessels must include the Ark.",
    "Likewise, <b>Rabbi Shimon ben Yoḥai says: The Ark was exiled to Babylonia, as it is stated:</b> “Behold, the days come that all that is in your house, and that which your fathers have stored until this day, shall be carried to Babylonia; <b>nothing [<i>davar</i>] shall be left, says the Lord”</b> (Isaiah 39:6). <b>These are the Ten Commandments [<i>dibrot</i>] that are inside it;</b> they too shall not be left behind.",
    "<b>Rabbi Yehuda ben Lakish says: The Ark was buried in its place, as it is stated: “And the ends of the staves were seen from the sacred place before the partition, but they could not be seen without; and they are there to this day”</b> (I Kings 8:8). The expression “to this day” means forever, as the text might be read at any time. This teaches that the Ark is hidden in its place.",
    "The Gemara comments: And <b>this</b> opinion that the Ark was exiled to Babylonia <b>disagrees with</b> that <b>of Ulla, as Ulla said: Rabbi Matya ben Ḥarash asked Rabbi Shimon ben Yoḥai in Rome: And since Rabbi Eliezer taught us once and twice,</b> i.e., from two separate verses, that <b>the Ark was exiled to Babylonia.</b> The Gemara interrupts its citation of Rabbi Matya ben Ḥarash’s question to identify these two verses. <b>The first</b> verse is <b>that which we said: “And brought him to Babylonia, along with the precious vessels of the House of the Lord.” What is the second</b> verse? Rabbi Eliezer said: <b>As it is written: “And gone from the daughter of Zion is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ לְרַב יוֹסֵף: הָכִי עָבֵיד רָבָא. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא רַעֲוָא דִּתְרוּם רֵישָׁךְ אַכּוּלֵּהּ כַּרְכָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲלֶכְּסַנְדְּרִי אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּתְפַּלֵּל, צָרִיךְ שֶׁיַּפְסִיעַ שָׁלֹשׁ פְּסִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחוֹרָיו, וְאַחַר כָּךְ יִתֵּן שָׁלוֹם. אָמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרְדֳּכַי: כֵּיוָן שֶׁפָּסַע שָׁלֹשׁ פְּסִיעוֹת לַאֲחוֹרָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם אִיבַּעְיָא לֵיהּ לְמֵיקַם. מָשָׁל לְתַלְמִיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנִּפְטָר מֵרַבּוֹ, אִם חוֹזֵר לְאַלְתַּר, דּוֹמֶה לְכֶלֶב שֶׁשָּׁב עַל קִיאוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּתְפַּלֵּל, צָרִיךְ שֶׁיַּפְסִיעַ שָׁלֹשׁ פְּסִיעוֹת לַאֲחוֹרָיו וְאַחַר כָּךְ יִתֵּן שָׁלוֹם, וְאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא עָשָׂה כֵּן רָאוּי לוֹ שֶׁלֹּא הִתְפַּלֵּל. וּמִשּׁוּם שְׁמַעְיָה אָמְרוּ: שֶׁנּוֹתֵן שָׁלוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְיָמִין, וְאַחַר כָּךְ לִשְׂמֹאל, שֶׁנֶּאֱמַר: ״מִימִינוֹ אֵשׁ דָּת לָמוֹ״, וְאוֹמֵר: ״יִפּוֹל מִצִּדְּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלֶף וּרְבָבָה מִימִינֶךָ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי וְאוֹמֵר? וְכִי תֵּימָא אוֹרְחָא דְמִילְּתָא הִיא לְמִיתַּב בְּיָמִין, תָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע: ״יִפּוֹל מִצִּדְּךָ אֶלֶף וּרְבָבָה מִימִינֶךָ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא חַזְיֵיהּ לְאַבָּיֵי דְּיָהֵיב שְׁלָמָא לְיַמִּינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֵישָׁא אֲמַר לֵיהּ: מִי סָבְרַתְּ לִימִין דִּידָךְ? לִשְׂמֹאל דִּידָךְ קָא אָמֵינָא, דְּהָוֵי יְמִינוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא. אָמַר רַב חִיָּיא בְּרֵיהּ דְּרַב הוּנָא: חֲזֵינָא לְהוּ לְאַבָּיֵי וְרָבָא דְּפָסְעִי לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁלֹשׁ פְּסִיעוֹת בִּכְרִיעָה אַחַת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִתְפַּלֵּל תְּפִלָּה קְצָרָה בַּבַּיִת הַחִיצוֹן. מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְצַלֵּי? רָבָא בַּר רַב אַדָּא וְרָבִין בַּר רַב אַדָּא תַּרְוַיְיהוּ מִשְּׁמֵיהּ דְּרַב אָמְרִי: יְהִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהֵינוּ שֶׁתְּהֵא שָׁנָה זוֹ גְּשׁוּמָה וּשְׁחוּנָה. שְׁחוּנָה מְעַלְּיוּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא?! אֶלָּא אֵימָא: אִם שְׁחוּנָה תְּהֵא גְּשׁוּמָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב אַחָא בְּרֵיהּ דְּרָבָא מְסַיֵּים בַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּרַב יְהוּדָה: לָא יִעְדֵּי עָבֵיד שׁוּלְטָן מִדְּבֵית יְהוּדָה, וְלֹא יִהְיוּ עַמְּךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל צְרִיכִין לְפַרְנָסָה זֶה מִזֶּה, וְלֹא תִּכָּנֵס לְפָנֶיךָ תְּפִלַּת עוֹבְרֵי דְּרָכִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲנִינָא בֶּן דּוֹסָא הֲוָה קָא אָזֵיל בְּאוֹרְחָא. שְׁדָא מִטְרָא עֲלֵיהּ, אֲמַר: רִבּוֹנוֹ שֶׁל עוֹלָם! כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹלָם כּוּלּוֹ בְּנַחַת, וַחֲנִינָא בְּצַעַר. פְּסַק מִיטְרָא. כִּי אֲתָא לְבֵיתֵיהּ, אָמַר: רִבּוֹנוֹ שֶׁל עוֹלָם!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הָעוֹלָם כּוּלּוֹ בְּצַעַר, וַחֲנִינָא בְּנַחַת. אֲתָא מִיטְרָא. אָמַר רַב יוֹסֵף: מַאי אַהְנְיָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְלוֹתֵיהּ דְּכֹהֵן גָּדוֹל לְגַבֵּי רַבִּי חֲנִינָא בֶּן דּוֹסָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּכֹהֵן גָּדוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד שֶׁהֶאֱרִיךְ בִּתְפִלָּתוֹ, וְנִמְנוּ אֶחָיו הַכֹּהֲנִים לִיכָּנֵס אַחֲרָיו. הִתְחִילוּ הֵם נִכְנָסִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהוּא יוֹצֵא. אָמְרוּ לוֹ: מִפְּנֵי מָה הֶאֱרַכְתָּ בִּתְפִלָּתֶךָ? אָמַר לָהֶם: קָשֶׁה בְּעֵינֵיכֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִתְפַּלַּלְתִּי עֲלֵיכֶם וְעַל בֵּית הַמִּקְדָּשׁ שֶׁלֹּא יֵחָרֵב? אָמְרוּ לוֹ: אַל תְּהִי רָגִיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשׂוֹת כֵּן, שֶׁהֲרֵי שָׁנִינוּ: לֹא הָיָה מַאֲרִיךְ בִּתְפִלָּתוֹ כְּדֵי שֶׁלֹּא לְהַבְעִית אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִשֶּׁנִּיטַּל אָרוֹן, אֶבֶן הָיְתָה שָׁם מִימוֹת נְבִיאִים רִאשׁוֹנִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁתִיָּיה הָיְתָה נִקְרֵאת, גְּבוֹהָה מִן הָאָרֶץ שָׁלֹשׁ אֶצְבָּעוֹת וְעָלֶיהָ הָיָה נוֹתֵן. נָטַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַדָּם מִמִּי שֶׁהָיָה מְמָרֵס בּוֹ, נִכְנַס לַמָּקוֹם שֶׁנִּכְנַס, וְעָמַד בַּמָּקוֹם שֶׁעָמַד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִזָּה מִמֶּנּוּ אַחַת לְמַעְלָה וְשֶׁבַע לְמַטָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלֹא הָיָה מִתְכַּוֵּון לְהַזּוֹת לֹא לְמַעְלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא לְמַטָּה אֶלָּא כְּמַצְלִיף. וְכָךְ הָיָה מוֹנֶה: אַחַת, אַחַת וְאַחַת, אַחַת וּשְׁתַּיִם, אַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשָׁלֹשׁ, אַחַת וְאַרְבַּע, אַחַת וְחָמֵשׁ, אַחַת וְשֵׁשׁ, אַחַת וָשֶׁבַע. יָצָא וְהִנִּיחוֹ עַל כַּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַזָּהָב שֶׁבַּהֵיכָל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הֵבִיאוּ לוֹ אֶת הַשָּׂעִיר, שְׁחָטוֹ, וְקִבֵּל בְּמִזְרָק אֶת דָּמוֹ, נִכְנַס"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַמָּקוֹם שֶׁנִּכְנַס, וְעָמַד בַּמָּקוֹם שֶׁעָמַד, וְהִזָּה מִמֶּנּוּ אַחַת לְמַעְלָה וְשֶׁבַע לְמַטָּה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכָךְ הָיָה מוֹנֶה: אַחַת, אַחַת וְאַחַת, אַחַת וּשְׁתַּיִם וְכוּ׳. יָצָא וְהִנִּיחוֹ עַל כַּן הַזָּהָב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשֵּׁנִי שֶׁבַּהֵיכָל. רַבִּי יְהוּדָה אוֹמֵר: לֹא הָיָה שָׁם אֶלָּא כֵּן אֶחָד בִּלְבַד. נָטַל דַּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַפָּר וְהִנִּיחַ דַּם הַשָּׂעִיר, <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהִזָּה מִמֶּנּוּ עַל הַפָּרוֹכֶת שֶׁכְּנֶגֶד הָאָרוֹן מִבַּחוּץ, אַחַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמַעְלָה וְשֶׁבַע לְמַטָּה וְלֹא הָיָה מִתְכַּוֵּון וְכוּ׳. וְכָךְ הָיָה מוֹנֶה וְכוּ׳. נָטַל דַּם הַשָּׂעִיר וְהִנִּיחַ דַּם הַפָּר, וְהִזָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמֶּנּוּ עַל הַפָּרוֹכֶת שֶׁכְּנֶגֶד הָאָרוֹן מִבַּחוּץ, אַחַת לְמַעְלָה וְשֶׁבַע לְמַטָּה וְכוּ׳. עֵירָה דַּם הַפָּר לְתוֹךְ דַּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשָּׂעִיר, וְנָתַן אֶת הַמָּלֵא בָּרֵיקָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> ״מִשֶּׁנִּגְנַז״ לָא קָתָנֵי, אֶלָּא ״מִשֶּׁנִּיטַּל״. תְּנַן כְּמַאן דְּאָמַר אָרוֹן גָּלָה לְבָבֶל."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: אָרוֹן גָּלָה לְבָבֶל, שֶׁנֶּאֱמַר: ״וְלִתְשׁוּבַת הַשָּׁנָה שָׁלַח הַמֶּלֶךְ נְבוּכַדְנֶאצַּר וַיְבִיאֵהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָבֶלָה עִם כְּלֵי חֶמְדַּת בֵּית ה׳״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר: אָרוֹן גָּלָה לְבָבֶל, שֶׁנֶּאֱמַר: ״לֹא יִוָּתֵר דָּבָר אָמַר ה׳״ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלּוּ עֲשֶׂרֶת הַדִּבְּרוֹת שֶׁבּוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יְהוּדָה (בֶּן לָקִישׁ) אוֹמֵר: אָרוֹן בִּמְקוֹמוֹ נִגְנַז, שֶׁנֶּאֱמַר: ״וַיֵּרָאוּ רָאשֵׁי הַבַּדִּים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִן הַקֹּדֶשׁ עַל פְּנֵי הַדְּבִיר וְלֹא יֵרָאוּ הַחוּצָה וַיִּהְיוּ שָׁם עַד הַיּוֹם הַזֶּה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּפְלִיגָא דְּעוּלָּא. דְּאָמַר עוּלָּא, שָׁאַל רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַתְיָא בֶּן חָרָשׁ אֶת רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי בְּרוֹמִי: וְכִי מֵאַחַר שֶׁרַבִּי אֱלִיעֶזֶר מְלַמְּדֵנוּ פַּעַם רִאשׁוֹנָה וּשְׁנִיָּה: אָרוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גָּלָה לְבָבֶל, רִאשׁוֹנָה הָא דַּאֲמַרַן: ״וַיְבִיאֵהוּ בָבֶלָה עִם כְּלֵי חֶמְדַּת בֵּית ה׳״, שְׁנִיָּה מַאי הִיא? — דִּכְתִיב: ״וַיֵּצֵא מִבַּת צִיּוֹן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרו</b> <b>ליה</b> <b>לרב</b> <b>יוסף.</b> שהוא היה מאור עינים ואינו מכיר בדבר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תרום</b> <b>רישיך.</b> תהיה ראש ישיבת הכרך: <b>התם</b> <b>מיבעי</b> <b>ליה</b> <b>למיקם.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במקום שהפסיעות כלות ולא לחזור לאלתר: <b>ואם</b> <b>לא</b> <b>עשה</b> <b>כן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נראה כמו שלא נטל רשות להיפטר: <b>וראוי</b> <b>לו</b> <b>שלא</b> <b>התפלל.</b> ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שלא התפלל גרסינן כלומר נוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה לו אם לא התפלל כמו ראוי לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא בא לעולם: <b>מימינו</b> <b>אש</b> <b>דת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא ימין עדיפא: <b>ורבבה</b> <b>מימינך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימין סובלת רבבה מזיקין: <b>וכי</b> <b>תימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אורחא</b> <b>הוא.</b> שהימין מוכנת להשתמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה לכך ניתנו הלוחות בימין ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיבותא דימין היא: <b>לשמאל</b> <b>דידך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיא ימינו של הקב\"ה שהמתפלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואה עצמו כאילו שכינה למול פניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר שויתי ה' לנגדי תמיד (תהלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טז): <b>שחונה.</b> חמה: <b>עביד</b> <b>שולטן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה ממשלה: <b>עוברי</b> <b>דרכים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתפללים שלא ירדו גשמים: <b>וחנינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנחת.</b> שאין לי זריעה בשדות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>נביאים</b> <b>הראשונים.</b> דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמואל מפרש במס' סוטה (דף מח:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושתייה</b> <b>היתה</b> <b>נקראת.</b> מפרש בגמ':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למקום</b> <b>שנכנס.</b> לבית קדשי הקדשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במקום</b> <b>שעמד.</b> בין הבדים: <b>ולא</b> <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתכוון</b> <b>להזות</b> <b>לא</b> <b>למעלה</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא אחת למעלה בחודה של כפורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליון והשבע למטה מאמצעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי לא על הכפורת נוגעים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארץ נופלות: <b>אלא</b> <b>כמצליף.</b> בשורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו תחת זו כל שמונה הזאות כמצליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידעתי לשונו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נטל</b> <b>דם</b> <b>הפר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחילה</b> <b>והניח</b> <b>דם</b> <b>השעיר.</b> מסקנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמילתיה דר' יהודה היא דאמר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה שם אלא כן אחד וצריך ליטול דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפר תחילה: <b>וכך</b> <b>היה</b> <b>מונה.</b> בגמרא מפרש טעמא: <b>על</b> <b>הפרוכת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב וכן יעשה לאהל מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא ט״ז:ט״ז): <b>עירה</b> <b>דם</b> <b>הפר</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב במתנות המזבח ולקח מדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפר ומדם השעיר מדם שניהן יחדיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונתן</b> <b>המלא</b> <b>וכו'.</b> בגמרא מפרש חוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומערה מזרק מלא לתוך הריקן כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערבן יפה: <b>גמ'</b> <b>ויביאו</b> <b>בבלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליהויכין: <b>עם</b> <b>כלי</b> <b>חמדת.</b> הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארון: <b>ויאריכו</b> <b>הבדים</b> <b>וגו'.</b> סיפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא ויהיו שם עד היום הזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ופליגא</b> <b>דעולא.</b> הא דתניא ר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ארון גלה לבבל: <b>ראשונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושניה.</b> כלומר משני מקראות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכי</b></big> <b>תימא</b> <b>אורחא</b> <b>דמילתא</b> <b>למיתב</b> <b>לימין.</b> נ\"ל לפרש כלומר אדרבה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "כי היכי דהתם יהב קודשא בריך הוא מימינו הכא נמי המתפלל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יתן שלום לימין שלו ברישא ת\"ל יפול מצדך אלף אלמא דיש לבקש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על נגד השמאלי ברישא והדר אימין וטעמא הוי דהוי לימין הקב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא: <big><b>תנן</b></big> <b>כמאן</b> <b>דאמר</b> <b>ארון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גלה</b> <b>לבבל.</b> אע\"ג דרבי יהודה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומו נגנז ופליג בסיפא גבי כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא פליג ברישא אארון י\"ל פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא ברישא אארון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ופליגא</b></big> <b>דעולא.</b> דאמר לר\"ש"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "גלה לבבל פליגא דעולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לר\"ש דארון נגנז:"
    }
  ]
}