{
  "text": [
    "<b> הנודר מן הדגן אסור בפול המצרי יבש וחכמים אומרים אינו אסור אלא מחמשת המינין.</b> מסתברא דאסור דקתני הכא דוקא לכוס, אבל לאפות לא כנודר מן (החטה) [החטים – לפי המגיה המאירי], ואף על גב דקתני אסור סתם, היינו טעמא משום דהכא לא אתא לאשמועינן אלא מה שהוא בכלל המין ולא ענין איסורו, ומאי דסתים במתניתין פריש בברייתא, דקתני הנודר מן הדגן מותר באורז בחילקא בטירגיז ובטיסני שהוא דגן (מוחלט) [מוחלק – לפי השי\"מ], וכל שכן קמח ופת, ומיהו אפשר לדחות דהתם כבר פריש טרגיז וטיסני וצריך עיון.",
    "גמרא:<b> למימרא דדגן כל דמידגן משמע, מתיב רב יוסף וכפרוץ הדבר כו'.</b> ואם תאמר ומאי קושיא דהא רבי מאיר לא פליג בדגן דאורייתא, דלכולי עלמא אינו אלא חמשת המינין ויש לומר דהא קרא לא בלשון תורה משתעי אלא בלשון עם הארץ, ובלשון שהיו מביאין המעשרות מדברים [רבים – לפי המגיה המאירי].",
    "<b>אמר רבא תבואה לחוד ותבואת השדה לחוד.</b> איכא למידק כיון דרב יוסף לא הוה שמיע ליה הכין, כי קא פריך אדרבי מאיר לעיל מדגן וכל תבואת השדה ופרקינן לאתויי פירות האילן וירק, הוה ליה לאקשויי והתנן רבי מאיר אומר הנודר מן התבואה אין אסור אלא מחמשת המינין. וצריך עיון.",
    "הא ד<b>תניא הנודר מן התבואה אין אסור אלא מחמשת המינין</b> ואקשינן",
    "<b> פשיטא,</b> ופרקינן",
    "<b> מהו דתימא תבואה כל מילי משמע.</b> קשיא לי מאי קא מתרץ ליה, אדרבה היא גופה היא דקשיא לן מאי קא משמע לן פשיטא. ויש לומר דלישנא קייטא הוא הכי קאמר מהו דתימא כיון דתבואה מתרגמינן עללתא ועללתא כל מילי משמע קא משמע לן דלשון תבואה ממש לא משמע אלא חמשת המינין, ודבר הלמד מענינו הוא, דמשום הכי אייתי הכא ההיא דרבא דבעא מיניה מרב יוסף.",
    "הא ד<b>אהדר  ליה רב יוסף לרבא מתניתין היא הנודר מן התבואה וכו'.</b> קשיא לי וכי סבור היה רב יוסף דרבא לא הוה ידע מתניתין, והא רבא גופיה הוא דאסבר ליה לרב יוסף דתבואה לחוד ותבואת השדה לחוד. ונראה לי דרב יוסף [ודאי – לפי השי\"מ] מידע ידע דרבא לא איבעיא ליה אלא אי עללתא כתבואה או לא, ואמר ליה מתניתין היא דהנודר מן התבואה אינו אסור אלא מחמשת המינין ועללתא היינו תבואה, ואמר ליה אביי דלא דמו, וכי שמע רבא אמר בהא לא מיבעי לי דכל גידולי קרקע במשמע, אלא שכר בתים וספינות קא מיבעיא לי ולא איפשיטא, ולענין דינא קולא לתובע וחומרא לנתבע, ולענין נדרים הכל אסור, דספיקא דאורייתא לחומרא.",
    "תוספתא [כאן פרק ד' הלכה א']:<b> הנודר מן התירוש אסור בכל מיני מתיקה ומותר ביין, הנודר מן התבלין מותר בחי ואסור במבושל, אם אמר הרי הן עלי אסור בהן בין חיים בין מבושלים [שם הלכה ב'] הנודר מן הפת אין אסור אלא מן הפת הבאה מחמשת המינין בלבד.</b> וגרסינן בירושלמי [כאן פרק שביעי הלכה א']: הנודר מן התירוש אסור בכל מיני מתיקה ומותר ביין, כמאן דאמר הלכה בנדרים אחר לשון בני אדם, למאן דאמר לא הלכו בנדרים אחר לשון בני אדם התורה קראו אותו חידוש.",
    "<b>תירושך זה יין.</b> ומסתברא לי דבסתם מקומות שאין שם לשון מורגל לתירוש כמקומות הללו, אדרבה מותר בכל מיני מתיקה, ואסור ביין, דכיון שאין שם לשון בני אדם ידוע אין הולכין בו אלא אחר לשון תורה."
  ]
}