{
  "text": [
    "< b > ג ר   צ ר י ך   ש ל ש ה   מ ש פ ט   כ ת י ב   ב י ה .   < / b > כ ד כ ת י ב   ( ד ב ר י ם   א ,   ט ז )   ו ש פ ט ת ם   צ ד ק   ב י ן   א י ש   ו ב י ן   א ח י ו   ו ב י ן   ג ר ו ,   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ו ,   ב )   ו א פ י ל ו   ל מ א ן   ד א מ ר   ה ת ם   ב ר י ש   ס נ ה ד ר י ן   ( ג ,   א )   ד ד י נ י   מ מ ו נ ו ת   ד ב ר   ת ו ר ה   א פ י ל ו   ב ח ד ,   ה כ א   ל ג ז ל ו ת   ו ח ב ל ו ת   מ ד מ י נ ן   ל י ה   ד ב ע ו   ג '   ל כ ו ל י   ע ל מ א . < b r > < b > < / b > ה כ א   מ ש מ ע   ד ג ר   צ ר י ך   ש ל ש ה ,   ו א מ ר י נ ן   נ מ י   ב פ ר ק   ה ח ו ל ץ   ( ש ם )   ו ש פ ט ת ם   צ ד ק   ב י ן   א י ש   ו ב י ן   א ח י ו   ו ב י ן   ג ר ו ,   מ כ א ן   א מ ר   ר '   י ה ו ד ה   ג ר   ש נ ת ג י י ר   ב ב י ת   ד י ן   ה ר י   ז ה   ג ר ,   ב י נ ו   ל ב י ן   ע צ מ ו   א י נ ו   ג ר ,   ו א מ ר י נ ן   נ מ י   ה ת ם   מ ע ש ה   ב א ח ד   ש ב א   ל פ נ י   ר '   י ה ו ד ה   ו א מ ר   ל י ה   נ ת ג י י ר ת י   ב י נ י   ל ב י ן   ע צ מ י   כ ו ' ,   א מ ר   ל ו   נ א מ ן   א ת ה   ל פ ס ו ל   א ת   ע צ מ ך   ו א י   א ת ה   נ א מ ן   ל פ ס ו ל   א ת   ב נ י ך .   ו א י כ א   ל מ י ד ק   [ מ ] ה א   ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ה ,   ב )   ה ה ו א   ד ה ו ו   ק ר ו   ל י ה   ב ר   א ר מ י ת א   א מ ר   ר ב   א ס י   מ י   ל א   ט ב ל ה   ל נ ד ת ה ,   ד א ל מ א   א ף   ב ט ו ב ל   ב י נ ו   ל ב י ן   ע צ מ ו   ה ר י   ז ה   ג ר ,   ד א י ן   ס ב ר א   ל ו מ ר   ש ט ב ל   ל ק ר י ו   ב פ נ י   ש ל ש ה   ו א ף   ה י א   ל א   ט ב ל ה   ל נ ד ת ה   ב פ נ י   ב י ת   ד י ן   ש א י נ ן   ר ג י ל י ן   ב כ ך .   ו ע ו ד   ד א ם   כ ן   א מ א י   ק ר ו   ל ה ו   ב נ י   א ר מ א י .   ו ה ר ב ה   ת י ר ו צ י ם   נ א מ ר ו   ב ז ה .   ו ב ת ו ס '   א מ ר ו   ד א י ן   ע כ ו ב   ב ש ל ש ה   א ל א   ב ק ב ל ת   מ צ ו ת ,   א ב ל   ל א ח ר   ש ק ב ל   ע ל י ו   מ צ ו ת   ב י ת   ד י ן   א ף   ע ל   פ י   ש ט ב ל   ב י נ ו   ל ב י ן   ע צ מ ו   ה ר י   ז ה   ג ר ,   ו א ל ו   כ ב ר   ק ב ל ו   ע ל י ה ם   מ צ ו ת   ב פ נ י   ב י ת   ד י ן   א ל א   ש ל א   ט ב ל ו   ב פ נ י   ב י ת   ד י ן ,   ו מ ש ו ם   כ ך   ק ר ו   ל ה ו   ב נ י   א ר מ א י ,   ד ס ב י ר א   ל ה ו   ד כ י ו ן   ד ט ב י ל ה   מ ת נ א י   ה ג י ר ו ת   ו מ ע כ ב ת   ב ו ,   כ ד א מ ר י נ ן   ה ת ם   א י נ ו   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל ,   א ף   ה י א   ת צ ט ר ך   ג ' ,   ו א מ ר   ל ה ו   ר '   י ה ו ש ע   ב ן   ל ו י   ו כ ן   ר ב   א ס י   ד א י נ ו   צ ר י ך .   ו ה א   ד א מ ר י נ ן   ה ת ם   ( מ ו ,   ב )   ( ש ר י נ ך )   ( ש ה י ה ]   כ א ן   ו נ ט ב ל י נ ך   ל מ ח ר ,   ו א ת מ ר   ע ל ה   ש מ ע   מ י נ ה   ג ר   צ ר י ך   ג '   ד א ל מ א   א ף   ב ט ב י ל ה   כ ן .   ו ת ו   ד א מ ר י נ ן   ה ת ם   נ ת ר פ א   מ ט ב י ל י ן   א ו ת ו   מ י ד   ו ש נ י   ת ל מ י ד י   ח כ מ י ם   ע ו מ ד י ן   ל ו   ע ל   ג ב י ו ,   ו א ק ש י נ ן   ע ל ה   ו ה א מ ר   ר '   ח י י א   ב ר   א ב א   ג ר   צ ר י ך   ג ' .   ו א מ ר   ל י ה   ר '   י ו ח נ ן   ל ת נ א   ת נ י   ג ' .   י ש   ל ו מ ר   ד ה ת ם   ל כ ת ח ל ה   ו ל מ צ ו ה   מ ן   ה מ ו ב ח ר ,   א ב ל   ב ד י ע ב ד   א פ י ל ו   ט ב ל   ב י נ ו   ל ב י ן   ע צ מ ו   ל ש ם   ד ת   מ ש ה   ו י ה ו ד י ת ,   ע ל ת ה   ל ו   ט ב י ל ה .",
    "מ ה א   ד א ק ש י נ ן :   < b > א ל א   מ ע ת ה   ה נ ו ת ן   פ ר ו ט ה   ל ש פ ח ת ו   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ש ח ר ר י ך   כ ו ' .   < / b > א י כ א   ל מ י ד ק   ד ט ב י ל ת   ע ב ד   מ ש ו ח ר ר   א י נ ו   צ ר י ך   ג ' ,   ד א ם   ל א   כ ן   מ א י   ק א   פ ר י ך ,   ד ה א   א מ ר י נ ן   ב ג ר   ט ע מ א   מ ש ו ם   ד מ י   י י מ ר   ד מ ז ד ק ק י   ל י ה   ב י   ד י נ א .   ו א י   ק ש י א   ל ך   ה א   ת נ י א   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ז ,   ב )   ג ר   ש ב א   ל ה ת ג י י ר   כ ו '   נ ת ר פ א   מ ט ב י ל י ן   א ו ת ו   מ י ד   ו ש נ י   ת ל מ י ד י   ח כ מ י ם   ע ו מ ד י ן   ל ו   ע ל   ג ב י ו   כ ו ' ,   א ח ד   ג ר   ו א ח ד   ע ב ד   מ ש ו ח ר ר ,   ד א ל מ א   א ף   ב ט ב י ל ת   ע ב ד   מ ש ו ח ר ר   ב ע י נ ן   ב י ת   ד י ן ,   ה א   כ ת ב י נ ן   מ ש מ ן   ש ל   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ד ה ה י א   ל כ ת ח ל ה   א ת מ ר   ב ג ר ,   א ב ל   ד י ע ב ד   ל א   א ם   כ ן   ב ע ב ד   א ף   ל כ ת ח ל ה   ל א   צ ר י ך   ו ל פ י   ז ה   י ש   ל ו מ ר   ד א ח ד   ג ר   ו א ח ד   ע ב ד   מ ש ו ח ר ר   צ ר י ך   ט ב י ל ה ,   ו כ ד ת ר י צ נ א   ה ת ם   ל ע נ י ן   ק ב ל ת   מ צ ו ת   ל מ א ן   ד א מ ר   ד ל ק ו ח   מ ן   ה ג ו י   צ ר י ך   ל ק ב ל ,   א ב ל   ל ק ו ח   מ י ש ר א ל   א י ן   צ ר י ך   ל ק ב ל ,   ו פ ר כ י נ ן   ו ל א   ו ה ת נ י א   א ח ד   ג ר   ו א ח ד   ע ב ד   מ ש ו ח ר ר ,   ו פ ר ק י נ ן   כ י   ת נ א י   ה ה י א   ל ע נ י ן   ט ב י ל ה   ת נ י א ,   ו א ף   א נ ו   נ א מ ר   ד כ י   ת נ י א   ל ע נ י ן   ט ב י ל ה   ג ר י ד ת א   ת נ י א   ו ל א   ל ט ב י ל ה   ב ב י ת   ד י ן . < b r > < b > < / b > ו א י   נ מ י   י ש   ל ו מ ר   ד ע י ק ר   ט ב י ל ת   ע ב ד י ם   מ ש ו ח ר ר י ם   א י נ ה   מ ן   ה ת ו ר ה   א ל א   ש ל   ד ב ר י ה ם .   ו ת ד ע   ד מ א י   ש נ א   ט ב י ל ה   ש נ י ה   ש א ת ה   מ צ ר י כ ו   ב ש ע ת   ש ח ר ו ר   ו א י ן   א ת ה   מ צ ר י כ ו   ה ט פ ת   ד ם   ב ר י ת   ו ס ג י   ל י ה   ב מ י ל ה   ק מ י י ת א ,   ו ע ו ד   ד א מ ר י נ ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ,   א )   ב כ ו ת ב   ש ט ר   א ר ו ס י ן   ל ש פ ח ת ו   ו א מ ר   ל ה   צ א י   ב ו   ו ה ת ק ד ש י   ל י   ב ו ,   א ל מ א   ט ב י ל ה   ל א   מ ע כ ב א ,   ו א מ ר י נ ן   נ מ י   ה ת ם   ( מ ג ,   ב )   ב מ ו כ ב   ע ב ד ו   ל ג ו י ם   י צ א   ל ח י ר ו ת   ו כ ו ת ב   ל ו   א ו נ ו ,   מ א י   א ו נ ו   ש כ ת ב   ל ו   ל כ ש ת ב ר ח   מ מ נ ו   א י ן   ל י   ע ס ק   ב ך ,   א ל מ א   ב ש ט ר   ש ח ר ו ר   ל ב ד   י צ א   ל ח ר י ו ת ,   ו נ כ נ ס   ב כ ל ל   י ש ר א ל   ל ג מ ר י ,   א ל א   א ם   כ ן   ת ד ח ה   ש כ ב ר   ט ב ל ו   ל ש ם   ש ח ר ו ר ,   ד ט ב י ל ת   ש ח ר ו ר   ק ו ד מ ת   ל ג ט ,   ו כ ד מ ש מ ע   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ז ,   ב )   ד א מ ר י נ ן   כ ו פ ה   ו מ ט ב י ל ה   ל ש ם   ע ב ד ו ת   ו ח ו ז ר   ו מ ט ב י ל ה   ל ש ם   ש ח ר ו ר   ו מ ש ח ר ר ה ,   ו מ י ה ו   א י ן   ג ר ס א   ז ו   ש ם   ב כ ל   ה ס פ ר י ם   א ל א   ח ו ז ר   ו מ ט ב י ל ה   ל ש ם   ש ח ר ו ר   ו ת ו   ל א ,   א ב ל   מ צ א ת י ה   כ ן   ב ס פ ר י ם   מ ד ו ק ד ק י ן .",
    "ה א   ד ת ר צ י נ ן :   < b > ה ת ם   מ ע י ק ר א   ב ה מ ה   ה ש ת א   ד ע ת   א ח ר ת .   < / b > ה ו א   ה ד י ן   ד ס ל י ק   א ג ר   ו ג י ו ר ת ,   ד ה נ ה ו   נ מ י   מ ע י ק ר א   ב ה מ ה   ו ה ש ת א   ד ע ת   א ח ר ת ,   ו כ ן   ה ו א   ד א מ ר י נ ן   ב ס מ ו ך   נ ה י   ד ב י ד ו   ל ג ר ש ה   ב י ד ו   ל ק ד ש ה   ס ל י ק   ל כ ו ל ה ו ,   ד כ ו ל ה ו   נ מ י   ל א   ב י ד ו   ל ק ד ש ן   ל כ י   מ ת ח ז י י ן   ל ק ב ל   ק ד ו ש י ן ,   ו י ש   ל ו מ ר   ד ל ג ב י   ג ר   ל א   ש י י ך   ל מ י מ ר   מ ע י ק ר א   ב ה מ ה   ד ע ב ד   ד ו ק א   ה ו א   ד א י כ א   ל מ י מ ר   ה כ י ,   מ ש ו ם   ד א י ה ו   א י ת ק ש   ל ב ה מ ה   ד כ ת י ב   ש ב ו   ל כ ם   פ ה   ע ם   ה ח מ ו ר ,   א ב ל   ג ו י   ל א ,   ו כ ד מ ש מ ע   נ מ י   ב י ב מ ו ת   פ ר ק   כ י צ ד   ( כ ב ,   א )   ג ב י   ח ו ץ   מ מ י   ש י ש   ל ו   ב ן   מ ן   ה ש פ ח ה   ו ה נ כ ר י ת ,   ד ש פ ח ה   נ פ ק א   ל ן   מ ש ו ם   ד א י ן   ל ו   ח י י ס ,   ו מ ה י ק ש א   ד ח מ ו ר ,   ו נ כ ר י ת   מ ב ן   ב נ ך   ה ב א   מ ן   ה ג ו י ה   ק ר ו י   ב נ ה ,   ו כ ד א י ת א   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ב ,   א )   נ מ י   ב פ ל ו ג ת א   ד ר י ש   ל ק י ש   ו ר '   י ו ח נ ן   ב ה י ו   ל ו   ב נ י ם   ב ג י ו ת ו   ד א מ ר י נ ן   ה ת ם   ה כ ל   מ ו ד י ם   ב ע ב ד   ה ו א י ל   ו א י ן   ל ו   ח י י ס .",
    "< b > נ ה י   ד ב י ד ו   ל ג ר ש ה   ב י ד ו   ל ק ד ש ה .   < / b > כ ל ו מ ר   ל א ח ר   ש ת ת ג ר ש .   ת מ י ה א   ל י   ו ה ל א   ש נ י ה ן   מ ר ו צ י ן   ע כ ש י ו   ב כ ך   ו א ף   ע ל   פ י   ש א י ן   ב י ד ו   ל ק ד ש ה   ב ע ל   כ ר ח ה ,   מ ד ע ת ה   י כ ו ל   ה ו א   ל ק ד ש ה ,   ו כ ל   ש ב י ד   ש נ י ה ם   א מ א י   מ ח ו ס ר   מ ע ש ה .   ו י ש   ל ו מ ר   כ י ו ן   ש א י ן   ב י ד   א ח ד   מ ה ם   מ ח ו ס ר   מ ע ש ה   ה ו א ,   ש א ף   א ם   ת ת ר צ ה   ה י א   ל ה ת ק ד ש   ל ו   א ח ר   ש ת ת ג ר ש   א י ן   ב י ד ה   ב ע ל   כ ר ח ו ,   ו א י   נ מ י   א ף   ה י א   ש מ א   ת ה י ה   א ח ר   ג ר ו ש י ן   ב ד ע ת   א ח ר ת ,   ו כ י ו ן   ש ע כ ש י ו   א י נ ה   ר א ו י ה   ל ק ב ל   ק ד ו ש י ן ,   ו ל א ח ר   ג ר ו ש י ן   ת ה י ה   ב ד ע ת   א ח ר ת ,   א י ן   ב ד ב ר י ה ם   כ ל ו ם ,   ו ת י ר ו ץ   ז ה   ע ו ל ה   ל כ ל   ה ש נ ו י ן   ב מ ש נ ה ,   ו א ף   ל א ו מ ר   ל ש פ ח ת ו   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ש ח ר ר י ך ,   ד ג ר ס י נ ן   ה ת ם   ( י ר ו ש ל מ י   ק י ד ו ש י ן   פ \" ג   ה \" ה )   ה ת י ב   ר '   פ נ ח ס   ה ג ע   ע צ מ ך   ש ה י ת ה   ש פ ח ת ו   א מ ר   ר '   א ב א   ב ר   מ מ ל   כ ש ת ש ח ר ר   נ ת ל י ת   ב ד ע ת   א ח ר ת .",
    "ו ה א   ד א מ ר י נ ן :   < b > ד ל מ א   כ י   ת פ ס י   ב ה   ק ד ו ש י ן   ה ש ת א   ת פ ס י   ב ה   נ מ י   ל א ח ר   ז מ ן .   < / b > ק ש י א   ל ן   ו נ י מ א   ה כ י   ו ת פ ש ו ט   ד מ ק ו ד ש ת   ד מ א י   ש נ א   מ ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש ל ש י ם   י ו ם ,   ד א ף   ע ל   פ י   ש ל א   ח ל ו   ע כ ש י ו   כ ל ל   ח ל י ן   ה ן   ל א ח ר   ז מ ן ,   כ י ו ן   ש ב י ד ו   ל ק ד ש ה   ע כ ש י ו ,   ו י ש   ל ו מ ר   ד ה כ א   ש א נ י ,   ש א י נ ו   ר ו צ ה   ש י ח ו ל ו   ק ד ו ש י ן   ש נ י י ם   ע ד   ש י ע ב ו ר   ע ל י ה   ז מ ן   א ח ר   ש א י נ ו   ר א ו י   ל ת פ ו ס   ב ו   ק ד ו ש י ן ,   א ב ל   ה ת ם   ב ש ע ה   ש ק ד ש ה   ר א ו י ה   ה י ת ה   ל ק ד ו ש י ן ,   ו כ ל   א ו ת ו   ז מ ן   ש ל   ש ל ש י ם   נ מ י   ר א ו י   ל ק ד ו ש י ן ,   ו ה ל כ ך   מ ק ו ד ש ת .",
    "ה כ י   ג ר ס י נ ן :   < b > ת פ ש ו ט   ד ב ע י   ר '   ה ו ש ע י א   ה נ ו ת ן   ש ת י   פ ר ו ט ו ת   ו כ ו ' .   < / b > ו ל א   ג ר ס י נ ן   ר ב   ה ו ש ע י א ,   ד א י ל ו   ג ר ס י נ ן   ר ב   ה ו ש ע י א   ת י ק ש י   ל ן   ב ל א   מ י מ ר י ה   ד ר '   י ו ח נ ן   נ מ י   א מ א י   ל א   א ק ש י נ ן   ל י ה   ל ר ב   ה ו ש ע י א   מ א י   ש נ א   ד ה כ א   מ י ב ע י א   ל י ה   ו מ א י   ש נ א   ב ה נ ו ת ן   פ ר ו ט ה   ל א ש ת ו   ו א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ג ר ש י ך   ד פ ש י ט א   ל י ה ,   ו א ם   ת א מ ר   ו ה ש ת א   נ מ י   ב ל א   מ י מ ר י ה   ד ר '   י ו ח נ ן ,   א מ א י   ל א   פ ש י ט   ל ה   ר '   ה ו ש ע י א   מ ד ר ב   ה ו ש ע י א ,   י ש   ל ו מ ר   מ ש ו ם   ד ר '   י ו ח נ ן   ד ס מ כ א   ו ד ר ב   ה ו ש ע י א   ל א ו   ד ס מ כ א   כ ו ל י   ה א י ,   א י   נ מ י   י ש   ל ו מ ר   ד ע ד   ה ש ת א   ה ו י   ס ל ק א   ד ע ת ך   ד ר ב   ה ו ש ע י א   ו ד ר '   י ו ח נ ן   פ ל י ג ו   א ה ד ד י ,   ו מ ש ו ם   ה כ י   מ י ב ע י א   ל י ה   ל ר '   ה ו ש ע י א ,   ו ל א   פ ש י ט   ל ה   מ ח ד   מ י נ י י ה ו ,   א ב ל   ה ש ת א   ד פ ר ק י נ ן   ד ר '   י ו ח נ ן   ו ר ב   ה ו ש ע י א   ל א   פ ל י ג י   א ל א   כ ל   ש א י ן   ב י ד ו   ל ק ד ש ה   כ מ ח ו ס ר   מ ע ש ה   ד מ י ,   ק ש י א   ל ן   א מ א י   ל א   פ ש י ט   ל ה   ר '   ה ו ש ע י א   ל ב ע י י ה   מ ה א ,   ו ל ס פ ר י ם   ד ג ר ס י   ר ב   ה ו ש ע י א ,   א י כ א   ל ת ר ו צ י   ד ע ד   ה ש ת א   ס ל ק א   ד ע ת ך   ד ה א   ד א מ ר   ר ב   ה ו ש ע י א   ה נ ו ת ן   פ ר ו ט ה   ל א ש ת ו   ד א י נ ו   מ ק ו ד ש ת ,   ה י י נ ו   מ ש ו ם   ד מ ח ו ס ר   מ ע ש ה   ה ו א ,   ו א ף   ע ל   ג ב   ד ב י ד ו   ל ג ר ש ה   ו ב י ד ו   ל ק ד ש ה ,   ו ה א   ד א י ב ע י א   ל י ה   ב נ ו ת ן   ש ת י   פ ר ו ט ו ת   ל א ש ה ,   ה י י נ ו   מ ש ו ם   ד ה ש ת א   פ נ ו י ה   ה י א   ו י ש   ל ה   י ד   ת ו פ ס י ן   ב ה   מ ש ו ם   ל א ח ר   ג ר ו ש י ן ,   ד ה ש ת א   מ י ה א   ב ע ו ל ם   ה י א ,   א ו   ד ל מ א   ל א   ש נ א   ד מ כ ל   מ ק ו ם   א ח ר   ש ת ת ק ד ש   ב פ ר ו ט ה   ר א ש ו נ ה   ע ד   ש ל א   י ח ו ל ו   ק ד ו ש י ן   ש נ י י ם   מ ח ו ס ר ת   מ ע ש ה   ת ה א ,   א ב ל   ה ש ת א   ד א מ ר ת   ד כ ל   ש ב י ד ו   ל א ו   כ מ ח ו ס ר   מ ע ש ה   ד מ י ,   ו פ ש י ט ו ת י ה   ד ר ב   ה ו ש ע י א   ק מ י י ת א   מ ש ו ם   ד ג ר ו ש י ן   ו ק ד ו ש י ן   ל א ו   ב י ד ו ,   א ם   כ ן   ת פ ש ו ט   ל י ה   נ מ י   א י ד ך ,   ו מ כ ל   מ ק ו ם   א י נ ו   מ ח ו ו ר   ד ה ו ה   ל י ה   ל מ י מ ר   א י   ה כ י   ת פ ש ו ט   ל י ה   א י ד ך   ד ב ע י   ר ב   ה ו ש ע י א ,   ו ג ר ס א   ר א ש ו נ ה   מ ח ו ו ר ת   י ו ת ר .",
    "< b > ת נ י א   כ ו ת י ה   ד ר '   י ו ח נ ן   א י ן   ת ו ר מ י ן   מ ן   ה ת ל ו ש   ע ל   ה מ ח ו ב ר   ו א ם   ת ר ם   א י ן   ת ר ו מ ת ו   ת ר ו מ ה   כ ו '   י ת ר   ע ל   כ ן   א מ ר   ר '   א ל י ע ז ר   ב ן   י ע ק ב   א פ י ל ו   א מ ר   ל כ ש י ב א ו   ש ל י ש   ו י ת ל ש ו .   < / b > מ ס ת ב ר א   ד ר '   י ו ח נ ן   ב ע ו מ ד ת   ל י ק צ ר   א ו   ש ה ב י א   ש ל י ש   ד ו ק א   ק א מ ר ,   ד ב י ד ו   ה ו א   ל ק צ ו ר   ו ל ע ש ו ת ה   ת ר ו מ ה   ע כ ש י ו ,   ש א ם   ל א   ה ב י א ה   ש ל י ש   ה י א ך   ה ו א   ב י ד ו .   ש מ א   ק ו ד ם   ש ת ג י ע   ל ע ו נ ת ה   ת א ב ד ,   ו מ ר י ש א   ד ב ר י י ת א   ה ו א   ד מ ס י י ע י נ ן   ל י ה   ל ר '   י ו ח נ ן   ד מ י י ר י   ב ש ה ב י א ה   ש ל י ש ,   ו ה א   ד מ י י ת י   י ת ר   ע ל   כ ן   א מ ר   ר '   א ל י ע ז ר   ב ן   י ע ק ב   מ ש ו ם   ש ק ל א   ו ט ר י א   ד ש ק ל י   ו ט ר ו   ב ה   ר ב ה   ו ר ב   י ו ס ף   ה ו א   ד מ י י ת י   ל ה ,   ו ר '   י ו ח נ ן   ל י ת   ל י ה   ד ר '   א ל י ע ז ר   ב ן   י ע ק ב ,   ד ר '   א ל י ע ז ר   ב ן   י ע ק ב   א י ת   ל י ה   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו ר \" י   ל י ת   ל י ה ,   ד ה כ א   מ ש ו ם   ד ה ו י   כ ד ב ר   ש ב א   ל ע ו ל ם   ו ב י ד ו   ה ו א   ק א מ ר .",
    "< b > ה א   ד ת נ י א   ה א ו מ ר   ל ח ב ר ו   א ם   י ל ד ה   א ש ת ך   נ ק ב ה   ת ה א   מ ק ו ד ש ת   ל י   ל א   א מ ר   כ ל ו ם   ו א מ ר   ר '   ח נ י נ א   ל א   ש נ ו   א ל א   ש א י ן   א ש ת ו   מ ע ו ב ר ת   א ב ל   א ש ת ו   מ ע ו ב ר ת   ד ב ר י ו   ק י י מ י ן .   < / b > מ ש ו ם   ד ר '   ח נ י נ א   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב   ס ב י ר א   ל י ה ,   ק א   מ ה ד ר   ל פ ר ו ש א   ל ב ר י י ת א   א ל י ב א   ד י ד י ה .   ו ת מ י ה א   ל י   ד ה א   ל א   ש מ ע י נ ן   ל י ה   ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   א ל א   ב כ ש י ת ל ש ו ,   א ב ל   ה א ו מ ר   פ י ר ו ת   ע ר ו ג ה   ז ו   מ ח ו ב ר י ן   י ה י ו   ת ר ו מ ה   ע ל   פ י ר ו ת   ע ר ו ג ה   ז ו   ת ל ו ש י ן   א ף   ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   ל א   א מ ר   כ ל ו ם   ו י ש   ל ו מ ר   ד א ם   י ל ד ה   א ש ת ך   נ ק ב ה   ת ה א   מ ק ו ד ש ת   ל י   מ ש מ ע   א ם   י ל ד ה   נ ק ב ה   ת ה א   מ ק ו ד ש ת   ל י   ל כ ש ת ל ד .   ו ה א   ד מ פ ר ש   ל ה   ר '   ח נ י נ א   א ב ר י י ת א   ו ל א   מ פ ר ש   ל ה   א מ ת נ י ת י ן   ד ק ת נ י   נ מ י   ו כ ן   ה א ו מ ר   ל ח ב ר ו   א ם   י ל ד ה   א ש ת ך   נ ק ב ה   ה ר י   ה י א   מ ק ו ד ש ת   ל י   ל א   א מ ר   כ ל ו ם ,   מ ס ת ב ר א   מ ש ו ם   ד מ ש מ ע   ל י ה   מ ת נ י ת י ן   ד ל א   כ ר '   א ל י ע ז ר   ד א פ י ל ו   ה י ת ה   א ש ת ו   מ ע ו ב ר ת   ל א   א מ ר   כ ל ו ם   ל ת נ א   ד מ ת נ י ת י ן   ד ה א   ד ו מ י א   ד א י נ ך   כ ו ל ה ו   ד מ ת נ י ת י ן   ק ת נ י   ל ה ,   ד כ ו ל ה ו   א י ת נ ה ו   ב ע ו ל ם ,   א ל א   ש א י נ ן   ר א ו י ן   ל ה ת ק ד ש   ע ד י י ן ,   מ ש ו ם   ד מ ח ו ס ר י   מ ע ש ה   נ י נ ה ו ,   ו ה א   נ מ י   א ף   ע ל   פ י   ש א ש ת ו   מ ע ו ב ר ת   ק א מ ר   כ י ו ן   ש מ ח ו ס ר ת   ל י ד ה ,   ו ד ל א   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב ,   ו מ ה כ א   מ ס ת ב ר   ל י   ל מ י מ ר   ד ע ל   כ ר ח י ן   ר '   ח נ י נ א   ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   א מ ר ה   ו ל א   ל ר ב נ ן ,   ד א י ל ו   ל ר ב נ ן   ל א   ה ו ה   ש ב י ק   מ ת נ י ת י ן   ו מ פ ר ש   ל ה   א ב ר י י ת א . < b r > < b > < / b > ו מ י ה ו   ב ל א ח ר   ש א ת ג י י ר   ל א ח ר   ש ת ת ג י י ר י   ו כ ו ל ה ו   א י נ ך   ד מ ת נ י ת י ן ,   א י כ א   ל מ י מ ר   ד מ ו ד ו   ב ה ו   ר '   א ל י ע ז ר ,   ד ר '   א ל י ע ז ר   ל א   א מ ר   א ל א   ב ע ו ב ר   ו ב פ י ר ו ת   ד מ מ י ל א   ק א   ר ב ו ,   א ב ל   ה נ י   ד מ ח ו ס ר י   מ ע ש ה   נ י נ ה ו   מ ו ד ה   ר '   א ל י ע ז ר   ב ה ו ,   ו ר '   מ א י ר   מ ש מ ע   ד א י ת   ל י ה   א י פ כ א ,   ד ב ל א ח ר   ש א ת ג י י ר   פ ל י ג ,   ו ב ע ו ב ר   מ ש מ ע   ד מ ו ד ה   ל ה ו   ל ר ב נ ן ,   מ ד ל א   ת נ י   ל י ה   ב פ ל ו ג ת א   ד ר '   מ א י ר   ו ר ב נ ן   ד ב ר י י ת א ,   א ב ל   מ ד ר ב   ה ו נ א   ד א י ת   ל י ה   כ ר '   מ א י ר   ב פ י ר ו ת   ד ק ל   ו ב ל א ח ר   ש א ת ג י י ר ,   ו ב מ ז כ ה   ל ע ו ב ר   ס ב י ר א   ל י ה   ד ל א   ק נ ה   א ף   ל כ ש ת ל ד ,   כ ד א י ת א   ב ר י ש   פ ר ק   מ י   ש מ ת   ( ב \" ב   ק מ א ,   ב )   ל י כ א   ר א י ה   ד ה ת ם   ט ע מ א   ק א   מ פ ר ש ,   ד א י מ ר   ד ש מ ע ת   ל י ה   ל ר '   מ א י ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם   מ י   ש מ ע ת   ל י ה . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר '   מ א י ר   מ א י   ש נ א   ע ו ב ר   מ פ י ר ו ת   ד ק ל   ד ל ר '   מ א י ר   ק נ ה   ו א פ י ל ו   ק ו ד ם   ש ח נ ט ו ,   י ש   ל י   ל ו מ ר   ד פ י ר ו ת   ד ק ל   ע ב י ד ו   ד א ת ו   ו ל א   ע ב י ד י   ד נ ת ר י   כ ו ל ה ו ,   א ב ל   ע ו ב ר   א פ י ל ו   ב ש ה ו כ ר   ז מ נ י ן   ד ה ו ה   ל י ה   נ פ ל   ו ל א   ק ר י   ב י ה   ע ב י ד   ד א ת י ,   ו א ף   ע ל   ג ב   ד ר ו ב   נ ש י ם   א י נ ן   מ פ י ל ו ת .   ו ע ו ד   ד מ ח צ ה   ז כ ר י ם   ו מ ח צ ה   נ ק ב ו ת   ו מ י ע ו ט   מ פ י ל ו ת ,   ו א ם   כ ן   ס מ ו ך   מ י ע ו ט   מ פ י ל ו ת   ל מ ח צ ה   ז כ ר י ם   ו ה ו ו   ל ה ו   נ ק ב ו ת   מ י ע ו ט ,   ו כ י ו ן   ש כ ן   מ ו ד ה   ר '   מ א י ר   ב ה א   ו ל א   ( ה ז ע צ ע ר :   א ו ל י   צ ר י ך   ל ו מ ר   ד ל א   א מ ר   כ ל ו ם )   א מ ר   כ ל ו ם .",
    "< b > ו ה א   ד א מ ר   א ב י י   ר '   א ל י ע ז ר   ב ן   י ע ק ב   ו ר '   מ א י ר   כ ו ל ה ו   ס ב י ר א   ל ה ו   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם .   < / b > א י כ א   מ א ן   ד מ פ ר ש   ד א ב י י   ל י ת   ל י ה   ה א   ד ר ב ה   ו ר ב   י ו ס ף ,   א ל א   ל א ב י י   ו ר '   א ל י ע ז ר   א פ י ל ו   ב א ג ם   ק א מ ר ,   ד א י ל ו   ל ר ב ה   ו ר ב   י ו ס ף   כ י   ה י כ י   ד ל א   נ ו ק י ם   ר '   א ל י ע ז ר   ב ן   י ע ק ב   כ ר '   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א   ד ד ח ק י   ו מ פ ר ש   ל ה   ב ש ח ת ,   א י   נ מ י   ב ש ח ת   ד ב י   כ ב ש א ,   ו ל ו מ ר   ש ח ש ת   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א ,   ו מ ש ו ם   ד מ ש נ ת   ר '   א ל י ע ז ר   ב ן   י ע ק ב   ק ב   ו נ ק י   ק א   מ ה ד ר י   ל פ ר ו ש ה   ה כ י ,   ד א י   ל א ו   ה כ י ,   מ א י   ד ו ח ק י י ה ו   ל א ו ק מ ה   ב ה כ י ,   ו ר '   ח נ י נ א   נ מ י   א ל י ב א   ד כ ו ל ה ו   ת נ א י   ק א מ ר ,   ד ל א   ש ב י ק   ר ב נ ן   ו א מ ר   כ י ח י ד א ה   ד ש ט ה . < b r > < b > < / b > ו ל א   נ ה י ר א ,   ח ד א   ד ר '   ח נ י נ א   ו ד א י   א י   א פ ש ר   ד א ל י ב א   ד ר ב נ ן   א מ ר ה ,   ד א ם   כ ן   א מ א י   ל א   מ פ ר ש   ל ה   א מ ת נ י ת י ן   כ ד כ ת י ב נ א   ל ע י ל ,   ו ע ו ד   ד ל כ א ו ר ה   א ם   א י ת א   ד א ב י י   ל י ת   ל י ה   ד ר ב ה   ו ר ב   י ו ס ף ,   א ד ר ב ה   ו ר ב   י ו ס ף   ה ו ה   ל י ה   ל א י פ ל ו ג י   ב ה ד י א   ד ר ב ו ת י ו   ה ו ו ,   ו מ י ד ע   י ד ע   מ א י   ד ס ב י ר א   ל י ה   ב ה א   ד ר '   א ל י ע ז ר   ו ת ו   ק ה ו   ב ה   ר ב ו ו ת א ,   ד א ם   כ ן   א ש ת ו   מ ע ו ב ר ת   ב ש ה ו כ ר   ע ו ב ר ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א   ל ד ב ר י   ה כ ל ,   ו א י נ ו   נ ר א ה   ד ק י י מ א   ל ן   ב פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק מ א ,   ב )   ה מ ז כ ה   ל ע ו ב ר   ל א   ק נ ה ,   ו ל א   מ פ ל ג י נ ן   ה ת ם   ב י ן   ה ו כ ר   ע ו ב ר ה   ב י ן   ל א   ה ו כ ר   ע ו ב ר ה ,   ו ע ו ד   ד ה ה ו א   ד א מ ר   נ כ ס י   ל ה א י   ד מ ע ו ב ר ת   ב ש ה ו כ ר   ע ו ב ר ה   מ ש מ ע ,   ו א ס י ק נ א   ה ת ם   ד ל א   ק נ ה ,   ו מ ת נ י ת י ן   ד ק ת נ י   ה מ ב ש ר נ י   א ם   י ל ד ה   א ש ת י   ז כ ר   י ט ו ל   מ נ ה ,   א ק ש י נ ן   מ י נ י ה   ה ת ם   ו א מ ר י נ ן   א י נ י   י ו ד ע   מ י   ש נ א ה ,   ו א ם   א י ת א   ל י ש נ י   ב ש ה ו כ ר   ע ו ב ר ה   ו ד ב ר י   ה כ ל ,   ו ת ו   ד א ק ש י נ ן   ה ת ם   ת י נ ו ק   ב ן   י ו ם   א ח ד   נ ו ח ל   ו מ נ ח י ל   ע ו ב ר   ל א ,   א ל מ א   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א . < b r > < b > < / b > א ל א   ו ד א י   ר ב ה   ו ר ב   י ו ס ף   נ מ י   ס ב י ר א   ל ה ו   א ל י ב א   ד ר '   א ל י ע ז ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם .   ו ה א   ד מ ה ד ר י נ ן   ל א ו ק מ ה   ב ש ח ת .   מ ש ו ם   ד ל י ש נ א   ד ר '   א ל י ע ז ר   ק ש ת י נ ה ו ,   ד ק ת נ י   פ י ר ו ת   ע ר ו ג ה   ז ו   מ ח ו ב ר י ן   י ה י ו   ת ר ו מ ה   ע ל   פ י ר ו ת   ע ר ו ג ה   ז ו   ת ל ו ש י ן   ל כ ש י ב י א ו   ש ל י ש   ו י ת ל ש ו ,   ד מ ש מ ע   ד ו ק א   ב ש י ש   ש ם   פ י ר ו ת   ב ע ר ו ג ה ,   א ב ל   ק ו ד ם   ש ב א ו   ל ע ו ל ם   כ ל ל   ל א   א מ ר .   ו מ י ה ו   א פ י ל ו   ש ח ת   ד ב י   כ ב ש א   ל ר ב נ ן   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א ,   ו א ב י י   נ מ י   כ ר ב ה   ו ר ב   י ו ס ף   מ פ ר ש   ל ה   ל ר '   א ל י ע ז ר ,   ו ה א   ד א ו ק מ י נ ה ו   ב ש י ט ה   מ ש ו ם   ד כ ו ל ה ו   ס ב י ר א   ל ה ו   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו פ ל י ג י   ר ב נ ן   ע ל י י ה ו ,   ו א ף   ע ל   ג ב   ד ל א   כ ו ל ה ו   ב ח ד א   ש ט ת א   מ מ ש   ק י י מ י ,   א י ת   ל ן   כ י ו צ א   ב ה   ב ר י ש   פ ר ק   ק מ א   ד ס ו כ ה   ( ז ,   ב )   ג ב י   ד י ר ת   ק ב ע   ב ע י נ ן   ו ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   ע ח ,   ב )   כ ו ל ה ו   ס ב י ר א   ל ה ו   כ ל   ד ז ב י ן   א י נ ש   א י ה י   ו ת ש מ י ש ת י ה   ז ב י ן   ו א י נ ה ו   ג ו פ י י ה ו   פ ל י ג י   א ה ד ד י ,   ו א ף   ע ל   פ י   כ ן   ש ט ה   נ י נ ה ו ,   ו ל י ת   ה ל כ ת א   כ ו ת י י ה ו .   ( ו ר ש \" י )   [ ו ר ש ב \" ם ]   פ י ר ש   כ ל   ש י ט ה   ש א מ ו ר ה   ב ל ש ו ן   כ ו ל ה ו   ס ב י ר א   ל ה ו   כ ה א י   ג ו ו נ א   ד ל א   ש ו ו   ל ה ד ד י   ל ג מ ר י ,   ו כ ש ש ו ו   ל ג מ ר י   א ת מ ר   ע ל י י ה ו   ר '   פ ל ו נ י   ו ר '   פ ל ו נ י   א מ ר ו   ד ב ר   א ח ד ,   ד מ ש מ ע   ד ב ר   א ח ד   מ מ ש ,   ו מ י ה ו   ר '   ח נ י נ א   ד מ פ ר ש   ב ר י י ת א   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב ,   ו ד א י   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב   ס ב י ר א   ל י ה .   ו ה ר ב   א ל פ ס י   ל א   כ ת ב   מ כ ל   ז ה   כ ל ו ם ,   ד א ל מ א   ל א   ס ב י ר א   ל י ה   כ י   ה א   ד ר '   ח נ י נ א .   ו ה ר מ ב \" ם   ( ה ל '   א י ש ו ת   פ \" ז ,   ה ט \" ז )   כ ת ב   ה ו כ ר   ע ו ב ר ה   מ ק ו ד ש ת ,   ו י ר א ה   ל י   ש צ ר י כ ה   ק ד ו ש י ן   א ח ר י ם   א ח ר   ש ת ל ד ,   כ ד י   ש י כ נ י ס   א ו ת ה   ב ק ד ו ש י ן   ש א י ן   ב ה ן   ד ו פ י . < b r > < b > < / b > ו ב ס פ ר   ה מ ק ח   ל ר '   ה א י   ג א ו ן   ר א י ת י   ש פ ס ק   ב ז ו   ד א י נ ה   מ ק ו ד ש ת ,   ו ב מ ז כ ה   ל ע ו ב ר   פ ס ק   כ ר ב   נ ח מ ן   ד א מ ר   ב ר י ש   פ ר ק   מ י   ש מ ת   ( ב \" ב   ק מ א ,   ב )   ה מ ז כ ה   ל ע ו ב ר   ל א   ק נ ה   ל כ ש ת ל ד   ק נ ה ,   ו נ ר א ה   ד ס ב י ר א   ל י ה   ד א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו א פ י ל ו   ל כ ש י ב ו א ו   ל ע ו ל ם ,   ד ג ו ף   ד ב ר   ה נ ק נ ה   ב ע י נ ן   ש י ה א   מ מ ש   ב ע ו ל ם ,   א ב ל   כ ש ג ו ף   ה ד ב ר   ה נ ק נ ה   ב ע ו ל ם   א ף   ע ל   פ י   ש ה ק ו נ ה   א י נ ו   מ מ ש   ב ע ו ל ם ,   כ ע ו ב ר   ש ה ו כ ר   ו ל א   ב א   ל ע ו ל ם   ל ג מ ר י ,   ו מ ח ו ס ר   מ ע ש ה   ש א י נ ו   ב י ד ו ,   א פ י ל ו   ה כ י   א ם   א מ ר   ל כ ש י ב א   ל ע ו ל ם   ק נ ה   כ ר '   נ ח מ ן ,   ו א ף   ע ל   ג ב   ד ה ת ם   א מ ר י נ ן   א י פ כ א   א י מ ר   ד ש מ ע י ת   ל י ה   ל ר י ש   ל ק י ש   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם   מ י   ש מ ע י ת   ל י ה ,   ו ר ב   נ ח מ ן   א י פ כ א   ס ב י ר א   ל י ה ,   ו ר ב   ש ש ת   נ מ י   מ ש מ ע   ד ס ב י ר א   ל י ה   א י פ כ א   ד ב מ ז כ ה   ל ע ו ב ר   ק א מ ר ,   ד ב י ן   א מ ר   ל כ ש ת ל ד   ו ב י ן   ל א   א מ ר   ק נ ה ,   ו ב ד ב ר   ש ל א   ב א   ל ע ו ל ם   כ ר ב נ ן   ס ב י ר א   ל י ה . < b r > < b > < / b > ו ה א   ד א ר \" י   כ ל   ש ב י ד ו   ל א ו   כ מ ח ו ס ר   מ ע ש ה   ד מ י ,   מ ס ת ב ר א   ד ה ל כ ת א   כ ו ת י ה .   ד ה א   פ ר י ק   כ ל   מ א י   ד פ ר כ י נ ן   ע ל ה   ב פ י ר ו ק א   ר ו י ח א ,   ו ע ו ד   ד ת נ י א   כ ו ת י ה .   ו ב כ ת ו ב ו ת   פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ט ,   ב )   ב ש מ ע ת א   ד ה מ ק ד י ש   מ ע ש ה   י ד י   א ש ת ו   ה כ י   מ ש מ ע   ד א מ ר י נ ן   ה ת ם   ה א   ל א   ד מ י א   א ל א   ל א ו ת ה   ש ד ה   ז ו   ש מ ש כ נ ת י   ל ך   ל כ ש א פ ד נ ה   מ מ ך   ת ק ד ו ש   ד ק ד ש ה ,   ו פ ר ק י נ ן   ש א נ י   ה ת ם   ד ב י ד ו   ל פ ד ו ת ה ,   ו כ ל   ס ו ג י א   ד ה ת ם   ב ה כ י   ר ה ט א ,   ו ר '   א ל י ע ז ר   ב ן   י ע ק ב   ד מ ו ק מ י נ ן   ב ש ט ה   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א ף   ק ו ד ם   ש ה ב י א ו   ש ל ש י   ד ב ר י ו   ק י י מ י ן ,   ו ק ו ד ם   ש ה ב י א ו   ש ל י ש   ה ו י   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ש א י נ ה   ק ר ו י ה   ת ב ו א ה   ע ד   ש ת ב י א   ש ל י ש ,   כ ד י ל פ י נ ן   ( ר \" ה   י ג ,   א )   מ ו ע ש ת   א ת   ה ת ב ו א ה   ל ש ל ש   ה ש נ י ם   ד ד ר ש י נ ן   ל ש ל י ש . < b r > < b > < / b > ו ב ע י א   ד ר '   ה ו ש ע י א   ב ה נ ו ת ן   ש ת י   פ ר ו ט ו ת   ל א ש ה   ב א ח ת   א מ ר   ל ה   ה ת ק ד ש י   ה י ו ם   ו ב א ח ת   ה ת ק ד ש י   ל י   ל א ח ר   ש א ג ר ש י ך ,   ל א   א י פ ש י ט א   ה כ א ,   ד ה א   ד א מ ר י נ ן   כ י   ה י כ י   ד ת פ ס י   ב ה   ק ד ו ש י   ה ש ת א   ת פ ס י   ב ה   נ מ י   ל א ח ר   ז מ ן ,   ב ד ל מ א   ק א מ ר י נ ן ,   ו ל א ו   ד פ ש י ט א   ל ה ו   ה כ י ,   א ל א   ל פ ר ו ק י   מ א י   ד ק ש י א   ל ן ,   א מ א י   א ל   פ ש י ט   ל ה   ר '   ה ו ש ע י א   מ ד ר '   י ו ח נ ן   ו ד ר ב   ה ו ש ע י א .   ו ר מ ב \" ם   ש כ ת ב   ש ה י ה   מ ק ו ד ש ת   נ ר א ה   ש ד ע ת ו   ל ו מ ר   ד א ף   ע ל   ג ב   ד ל א   א י פ ש י ט א   כ א ן ,   א י פ ש י ט א   ל ה ו   ל ב ע ל י   ה ג מ ר א   ב ע ל מ א   כ ד מ ו כ ח   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ט ,   א )   ה מ ק ד י ש   מ ע ש ה   י ד י   א ש ת ו ,   ד ה א   ד ק ת נ י   ק ו נ ם   ש א נ י   ע ו ש ה   ל פ י ך   א י נ ו   צ ר י ך   ל ה פ ר   ו כ ו ' ,   ר '   י ו ח נ ן   ב ן   נ ו ר י   א ו מ ר   י פ ר   ש מ א   י ג ר ש נ ה   ו ת ה א   א ס ו ר ה   ל ו ,   ו א ו ק י מ נ א   ל ה   ה ת ם   ב א ו מ ר ת   י ק ד ש ו   י ד י   ל ע ו ש י ה ן   ל כ י   מ ג ר ש א   כ י   ה י כ י   ד ל א   ת י ה ו י   מ ק ו ד ש ת   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו א ק ש י נ ן   ו כ י   א מ ר ה   מ א י   ה ו י ,   מ י   א י כ א   מ י ד י   ד ה ש ת א   ל א   ק ד י ש   ו ל ק מ י ה   ק ד י ש ,   ו א מ ר   ל י ה   ר '   א י ל א   א ל מ ה   ל א ,   ו ה ר י   ה א ו מ ר   ל ח ב ר ו   ש ד ה   ז ו   ש א נ י   מ ו כ ר   ל ך   ל כ ש א ק ח נ ה   מ מ ך   ת ק ד ו ש   ד ק ד ש ה ,   ו א ף   ע ל   ג ב   ד ח ל ף   ע ל ה   ז מ ן   ד א י   א פ ש ר   ל ו   ל ה ק ד י ש ה ,   כ י ו ן   ד ה ש ת א   מ י ה א   מ צ י   ל ק ד ש ה   ק ד ש ה ,   ו ד ח י נ ן   מ י   ד מ י   ה ת ם   ב י ד ו   ל ה ק ד י ש ה   ע כ ש י ו ,   א ל מ א   מ ל ת א   פ ש י ט א   ה י א   ל כ ו ל ה ו   ד כ ל   ש ב י ד ו   ל ה ק ד י ש ה   ע כ ש י ו   א ף   ע ל   פ י   ש א י נ ו   מ ק ד ש   ע ד   ש י ע ב ו ר   ז מ ן   ש א י   א פ ש ר   ל ו   ל ה ק ד י ש   ל א ו   ד ב ר   ש ל א   ב א   ל ע ו ל ם   מ י ק ר י   ו ק ד ש ה ,   ו ה כ י   נ מ י   כ י ו ן   ד ב י ד ו   ע כ ש י ו   ל ק ד ש ה   א ף   ע ל   פ י   ש א י נ ו   ר ו צ ה   ש י ח ו ל ו   ה ק ד ו ש י ן   ע ד   ש י ע ב ו ר   ע ל י ה   ז מ ן   ש א י   א פ ש ר   ל ק ד ש ה   ב ו ,   א פ י ל ו   ה כ י   מ ק ו ד ש ת ,   כ ן   נ ר א ה   ב ע י נ י   ל פ י   מ ה   ש פ ס ק   ה ר ב   ז \" ל ,   ו ר '   א ל פ ס י   ה ש מ י ט ה   מ ה ל כ ו ת י ו ,   ו ב נ ד ר י ם   פ ר ק   א ר ב ע ה   נ ד ר י ם   ( נ ד ר י ם   כ ט ,   א )   ק ו נ ם   נ ט י ע ו ת   ה ל ל ו   ק ר ב ן   ל כ א ו ר ה   מ ש מ ע   ד ה א   ד ר '   ה ו ש ע י א   א י נ ה   מ ק ו ד ש ת   ד ה ו י א   ל ה   כ פ ד א ו ם   א ח ר י ם   כ ד א י ת א   ה ת ם ,   א ל א   ש י ש   ל י   ל ד ו ן   ב ה ,   ו כ ת ב ת י ה   ש ם   ב א ר ו כ ה   ב ס \" ד ."
  ]
}