{
  "text": [
    "גמרא גר צריך ג'. נראה דהיינו בשעה שמקבל עליו המצות אבל בשעת טבילה לא מדאמרינן בריש החולץ ההוא דהוו קרוי ליה בר ארמלא וקאמר מי לא טבל לקיריו וגבי בר ארמייתא מי לא טבלה לנדותה ואין דרך הטובלים להביא עמהם ג' אפילו למ\"ד בריש סנהדרין דבר תורה א' נמי כשר ודרך הטובלים להביא עמהם חד לראות שטבלו יפה מ\"מ טובלת לנדותה אין דרך להביא עמה איש ואשה אינה כשרה לדון מדאינה כשרה להעיד והא דתניא בהחולץ דב' ת\"ח עומדים לה מבחוץ ומסיק תני שלוש לכתחלה ומדרבנן וכן הא דקאמר התם שרי כאן ונטבלינה למחר ויש דוחים ההוא דלא טבל לקריו ולא טבלה לנדותה דכיון שיודע לכל שנטבלו כאלו עומדים שם דמי ודוחק הוא ועוד יש לדקדק דטבילת נדה בלילה הוא דאי משפט כתיב ביה אטבילה קאי מה מועיל מה שטבלה לנדותה בלילה והא דאמרי' התם אין מטבילין גר בלילה צ\"ל דהיינו לכתחלה ומדרבנן:",
    "משפט כתיב ביה ושפטתם צדק בין איש ובין אחיו ובין גרז א\"נ משפט אחד יהיה לכם לגר ואפילו למ\"ד בריש סנהדרין דבדין חד נמי כשר הכא מדמינן לגזילות וחבילות דבעי ג' לכ\"ע. וא\"ת ואנן היכי מקבלין גרים והא בעי' מומחים ובפ' החולץ אשכחן שהיו מקבלים גרים בבבל וי\"ל דשליחותייהו קא עבדי כדאשכחן בפ' המגרש דרב יוסף הוה מעשה אגיטי וכמו שחשו לנעילת דלת בפני לוין חשו נמי לנעילת דלת בפני גרים:",
    "אלא מעתה הנותן פרוטה לשפחתו. תי' דבפ' החולץ משמע דעבד המשתחרר צריך טבילה ולא סגי ליה בטבילה ראשונה דקתני התם ובמקום שהנדה טובלת גר ועבד משוחרר טובלים וכיון דבעי טבילה בעי נמי ג' ומי יימר דמזדקק ליה ואע\"ג דפרישית דעיקר מצות ג' בעיקר קבלת מצות במשוחרר נמי שייך קבלת מצות ואפי' באשה משוחררת שכבר נתחייבה בכל מצות שאשה חייבת מ\"מ איכא איסורא אשת איש ובא על אשת איש דליתיה בשפחה ואיתא במשוחרר' ונר' דטבילת עבד המשתחרר אינה אלא מדרבנן דמ\"ש ממילה דלא בעי להטיף ממנו דם ברית וסגי ליה במילה ראשונה ועוד אמרי' בפ' השולח הכותב שטר אירוסין לשפחתו ואמר לה צאי בו והתקדשי בו מקודשת אע\"פ שלא טבלה. עוד אמרי' בפ' השולח גבי המוכר עבדו לגוים יצא לחירות דכתיב ליה הכי לכשתברח ממני אין לי עסק בך ומשמע דאינו רוצה לשחררו מעכשיו לאלתר שלא יהא בין הגוים כשהוא בן חורין ואי בעי טבילה מאי נפקא ליה מינה ויש לדחות הנך ראיות משום דטבילת שחרור קודמין לגט שחרור כדמוכח בפ' החולץ דקאמר כופה ומטבילה לשם עבדות וחוזר ומטבילה לשם שחרור ומשחררה ומיירי שכבר הטביל:",
    "תפשוט דבעי רב אושעיא. תי' לי בלאו הך שנויא דקאמר נהי דבידו לגרשה מי הוי בידו לקדשה ואמאי לא תפשוט לך הך בעיא דר' אושעיא מהך דקאמר ר' אושעיא גופיה הנותן פרוטה לאשתו וכו' וי\"ל דמדהתם ליכא למיפשט דאיכא למימר טעמא דר' אושעיא משום דאין אדם מקנה דבר שלב\"ע אבל הך דהנותן שני פרוסות הוי דבר שבל\"ע מידי דהוי באומר שדה זו לכשאמשכננה ואפדנה תהיה קדושה דקדשה כדמוכח בכתובות בפ' אע\"פ אבל השתא דאמרת נהי דבידו לגרשה מי הוי בידו לקדשה תיפשוט:",
    "התם מעיקרא בהמה. נראה דגבי גר נמי הוה מצי לשנויי הכי וכן ההיא שנויא דנהי דבידו לגרשה וכו' הוי מצי לשנויי בכולהו:",
    "לא א\"ר אליעזר בן יעקב אלא בשחת. תי' דבסוף שמעתין אמרי' דר\"מ ור\"א בן יעקב קיימי בחד שיטתא ובכל דוכתא אמרי' דלר\"מ אדם מקנה פירות דקל לחבירו אע\"פ שלא באו לעולם דלענין קנין כשיבואו כל דהו לעולם יראו לקנין אבל שחת או אגם לא יראו בתרומה עד הבאת שליש:",
    "וא\"ר חנינא לא שנו אלא שאשתו מעוברת. תי' דר' חנינא מהדר לאוקמיה מדתני כר' אליעזר בן יעקב ולכאורה משמע דכולה מתני' רישא לאחר שנתגייר וסיפא דאם ילדה אשתך נקבה אתיא דלא כר\"מ ודלא כראב\"י ונ\"ל דאע\"ג דר\"מ פליג ברישא מודה בסיפא מדקתני וכן האומר לאשה ולא ערבינהו בהדי הדדי וגם לא תני בברייתא בהדי פלוגתא דר\"מ ורבנן הילכך מהדר הכא לאוקומה כראב\"י ולאו משום דקי\"ל כוותיה דקי\"ל אין אדם מקנה דבר שלב\"ע כדאמר רב נחמן גבי מוכר פירות דקל לחבירו והלכתא כוותיה בדיני. ובריש יש נוחלין בההיא שמעתא דיסבון וידתון תנן פרי' סתמא דתלמודא והא אין אדם מקנה דבר שלא בא לעולם וכן בתהלת פ' המפקיד וכן בפ' המוכר את הספינה גבי בן לוי שמכר שדה לישראל ע\"מ שהמעשר שלו וגם ר\"ח פסק כן והא דקאמר ר' חנינא אבל אשתו מעוברת דבריו קיימים פי' למאן דאית ליה אדם מקנה דבר שלב\"ע ומי' איהו לא ס\"ל הכי. ועוד י\"ל דכולה מתני' ראב\"י היא ומודה ראב\"י כלאחר שאתגייר בכולה רישא דמתני' וגידול פירות ולידת עובר דבר ברור מתי יבא לעולם מכל הני דרישא דמתני' ולא קאי כר\"מ אלא בעובר וגידול פירות ורבי חנינא סובר כר' ומוקי מתניתין כוותיה:"
  ]
}