{
  "text": [
    "ג מ ר א   ג ר   צ ר י ך   ג ' .   נ ר א ה   ד ה י י נ ו   ב ש ע ה   ש מ ק ב ל   ע ל י ו   ה מ צ ו ת   א ב ל   ב ש ע ת   ט ב י ל ה   ל א   מ ד א מ ר י נ ן   ב ר י ש   ה ח ו ל ץ   ה ה ו א   ד ה ו ו   ק ר ו י   ל י ה   ב ר   א ר מ ל א   ו ק א מ ר   מ י   ל א   ט ב ל   ל ק י ר י ו   ו ג ב י   ב ר   א ר מ י י ת א   מ י   ל א   ט ב ל ה   ל נ ד ו ת ה   ו א י ן   ד ר ך   ה ט ו ב ל י ם   ל ה ב י א   ע מ ה ם   ג '   א פ י ל ו   ל מ \" ד   ב ר י ש   ס נ ה ד ר י ן   ד ב ר   ת ו ר ה   א '   נ מ י   כ ש ר   ו ד ר ך   ה ט ו ב ל י ם   ל ה ב י א   ע מ ה ם   ח ד   ל ר א ו ת   ש ט ב ל ו   י פ ה   מ \" מ   ט ו ב ל ת   ל נ ד ו ת ה   א י ן   ד ר ך   ל ה ב י א   ע מ ה   א י ש   ו א ש ה   א י נ ה   כ ש ר ה   ל ד ו ן   מ ד א י נ ה   כ ש ר ה   ל ה ע י ד   ו ה א   ד ת נ י א   ב ה ח ו ל ץ   ד ב '   ת \" ח   ע ו מ ד י ם   ל ה   מ ב ח ו ץ   ו מ ס י ק   ת נ י   ש ל ו ש   ל כ ת ח ל ה   ו מ ד ר ב נ ן   ו כ ן   ה א   ד ק א מ ר   ה ת ם   ש ר י   כ א ן   ו נ ט ב ל י נ ה   ל מ ח ר   ו י ש   ד ו ח י ם   ה ה ו א   ד ל א   ט ב ל   ל ק ר י ו   ו ל א   ט ב ל ה   ל נ ד ו ת ה   ד כ י ו ן   ש י ו ד ע   ל כ ל   ש נ ט ב ל ו   כ א ל ו   ע ו מ ד י ם   ש ם   ד מ י   ו ד ו ח ק   ה ו א   ו ע ו ד   י ש   ל ד ק ד ק   ד ט ב י ל ת   נ ד ה   ב ל י ל ה   ה ו א   ד א י   מ ש פ ט   כ ת י ב   ב י ה   א ט ב י ל ה   ק א י   מ ה   מ ו ע י ל   מ ה   ש ט ב ל ה   ל נ ד ו ת ה   ב ל י ל ה   ו ה א   ד א מ ר י '   ה ת ם   א י ן   מ ט ב י ל י ן   ג ר   ב ל י ל ה   צ \" ל   ד ה י י נ ו   ל כ ת ח ל ה   ו מ ד ר ב נ ן :",
    "מ ש פ ט   כ ת י ב   ב י ה   ו ש פ ט ת ם   צ ד ק   ב י ן   א י ש   ו ב י ן   א ח י ו   ו ב י ן   ג ר ז   א \" נ   מ ש פ ט   א ח ד   י ה י ה   ל כ ם   ל ג ר   ו א פ י ל ו   ל מ \" ד   ב ר י ש   ס נ ה ד ר י ן   ד ב ד י ן   ח ד   נ מ י   כ ש ר   ה כ א   מ ד מ י נ ן   ל ג ז י ל ו ת   ו ח ב י ל ו ת   ד ב ע י   ג '   ל כ \" ע .   ו א \" ת   ו א נ ן   ה י כ י   מ ק ב ל י ן   ג ר י ם   ו ה א   ב ע י '   מ ו מ ח י ם   ו ב פ '   ה ח ו ל ץ   א ש כ ח ן   ש ה י ו   מ ק ב ל י ם   ג ר י ם   ב ב ב ל   ו י \" ל   ד ש ל י ח ו ת י י ה ו   ק א   ע ב ד י   כ ד א ש כ ח ן   ב פ '   ה מ ג ר ש   ד ר ב   י ו ס ף   ה ו ה   מ ע ש ה   א ג י ט י   ו כ מ ו   ש ח ש ו   ל נ ע י ל ת   ד ל ת   ב פ נ י   ל ו י ן   ח ש ו   נ מ י   ל נ ע י ל ת   ד ל ת   ב פ נ י   ג ר י ם :",
    "א ל א   מ ע ת ה   ה נ ו ת ן   פ ר ו ט ה   ל ש פ ח ת ו .   ת י '   ד ב פ '   ה ח ו ל ץ   מ ש מ ע   ד ע ב ד   ה מ ש ת ח ר ר   צ ר י ך   ט ב י ל ה   ו ל א   ס ג י   ל י ה   ב ט ב י ל ה   ר א ש ו נ ה   ד ק ת נ י   ה ת ם   ו ב מ ק ו ם   ש ה נ ד ה   ט ו ב ל ת   ג ר   ו ע ב ד   מ ש ו ח ר ר   ט ו ב ל י ם   ו כ י ו ן   ד ב ע י   ט ב י ל ה   ב ע י   נ מ י   ג '   ו מ י   י י מ ר   ד מ ז ד ק ק   ל י ה   ו א ע \" ג   ד פ ר י ש י ת   ד ע י ק ר   מ צ ו ת   ג '   ב ע י ק ר   ק ב ל ת   מ צ ו ת   ב מ ש ו ח ר ר   נ מ י   ש י י ך   ק ב ל ת   מ צ ו ת   ו א פ י '   ב א ש ה   מ ש ו ח ר ר ת   ש כ ב ר   נ ת ח י י ב ה   ב כ ל   מ צ ו ת   ש א ש ה   ח י י ב ת   מ \" מ   א י כ א   א י ס ו ר א   א ש ת   א י ש   ו ב א   ע ל   א ש ת   א י ש   ד ל י ת י ה   ב ש פ ח ה   ו א י ת א   ב מ ש ו ח ר ר '   ו נ ר '   ד ט ב י ל ת   ע ב ד   ה מ ש ת ח ר ר   א י נ ה   א ל א   מ ד ר ב נ ן   ד מ \" ש   מ מ י ל ה   ד ל א   ב ע י   ל ה ט י ף   מ מ נ ו   ד ם   ב ר י ת   ו ס ג י   ל י ה   ב מ י ל ה   ר א ש ו נ ה   ו ע ו ד   א מ ר י '   ב פ '   ה ש ו ל ח   ה כ ו ת ב   ש ט ר   א י ר ו ס י ן   ל ש פ ח ת ו   ו א מ ר   ל ה   צ א י   ב ו   ו ה ת ק ד ש י   ב ו   מ ק ו ד ש ת   א ע \" פ   ש ל א   ט ב ל ה .   ע ו ד   א מ ר י '   ב פ '   ה ש ו ל ח   ג ב י   ה מ ו כ ר   ע ב ד ו   ל ג ו י ם   י צ א   ל ח י ר ו ת   ד כ ת י ב   ל י ה   ה כ י   ל כ ש ת ב ר ח   מ מ נ י   א י ן   ל י   ע ס ק   ב ך   ו מ ש מ ע   ד א י נ ו   ר ו צ ה   ל ש ח ר ר ו   מ ע כ ש י ו   ל א ל ת ר   ש ל א   י ה א   ב י ן   ה ג ו י ם   כ ש ה ו א   ב ן   ח ו ר י ן   ו א י   ב ע י   ט ב י ל ה   מ א י   נ פ ק א   ל י ה   מ י נ ה   ו י ש   ל ד ח ו ת   ה נ ך   ר א י ו ת   מ ש ו ם   ד ט ב י ל ת   ש ח ר ו ר   ק ו ד מ י ן   ל ג ט   ש ח ר ו ר   כ ד מ ו כ ח   ב פ '   ה ח ו ל ץ   ד ק א מ ר   כ ו פ ה   ו מ ט ב י ל ה   ל ש ם   ע ב ד ו ת   ו ח ו ז ר   ו מ ט ב י ל ה   ל ש ם   ש ח ר ו ר   ו מ ש ח ר ר ה   ו מ י י ר י   ש כ ב ר   ה ט ב י ל :",
    "ת פ ש ו ט   ד ב ע י   ר ב   א ו ש ע י א .   ת י '   ל י   ב ל א ו   ה ך   ש נ ו י א   ד ק א מ ר   נ ה י   ד ב י ד ו   ל ג ר ש ה   מ י   ה ו י   ב י ד ו   ל ק ד ש ה   ו א מ א י   ל א   ת פ ש ו ט   ל ך   ה ך   ב ע י א   ד ר '   א ו ש ע י א   מ ה ך   ד ק א מ ר   ר '   א ו ש ע י א   ג ו פ י ה   ה נ ו ת ן   פ ר ו ט ה   ל א ש ת ו   ו כ ו '   ו י \" ל   ד מ ד ה ת ם   ל י כ א   ל מ י פ ש ט   ד א י כ א   ל מ י מ ר   ט ע מ א   ד ר '   א ו ש ע י א   מ ש ו ם   ד א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל ב \" ע   א ב ל   ה ך   ד ה נ ו ת ן   ש נ י   פ ר ו ס ו ת   ה ו י   ד ב ר   ש ב ל \" ע   מ י ד י   ד ה ו י   ב א ו מ ר   ש ד ה   ז ו   ל כ ש א מ ש כ נ נ ה   ו א פ ד נ ה   ת ה י ה   ק ד ו ש ה   ד ק ד ש ה   כ ד מ ו כ ח   ב כ ת ו ב ו ת   ב פ '   א ע \" פ   א ב ל   ה ש ת א   ד א מ ר ת   נ ה י   ד ב י ד ו   ל ג ר ש ה   מ י   ה ו י   ב י ד ו   ל ק ד ש ה   ת י פ ש ו ט :",
    "ה ת ם   מ ע י ק ר א   ב ה מ ה .   נ ר א ה   ד ג ב י   ג ר   נ מ י   ה ו ה   מ צ י   ל ש נ ו י י   ה כ י   ו כ ן   ה ה י א   ש נ ו י א   ד נ ה י   ד ב י ד ו   ל ג ר ש ה   ו כ ו '   ה ו י   מ צ י   ל ש נ ו י י   ב כ ו ל ה ו :",
    "ל א   א \" ר   א ל י ע ז ר   ב ן   י ע ק ב   א ל א   ב ש ח ת .   ת י '   ד ב ס ו ף   ש מ ע ת י ן   א מ ר י '   ד ר \" מ   ו ר \" א   ב ן   י ע ק ב   ק י י מ י   ב ח ד   ש י ט ת א   ו ב כ ל   ד ו כ ת א   א מ ר י '   ד ל ר \" מ   א ד ם   מ ק נ ה   פ י ר ו ת   ד ק ל   ל ח ב י ר ו   א ע \" פ   ש ל א   ב א ו   ל ע ו ל ם   ד ל ע נ י ן   ק נ י ן   כ ש י ב ו א ו   כ ל   ד ה ו   ל ע ו ל ם   י ר א ו   ל ק נ י ן   א ב ל   ש ח ת   א ו   א ג ם   ל א   י ר א ו   ב ת ר ו מ ה   ע ד   ה ב א ת   ש ל י ש :",
    "ו א \" ר   ח נ י נ א   ל א   ש נ ו   א ל א   ש א ש ת ו   מ ע ו ב ר ת .   ת י '   ד ר '   ח נ י נ א   מ ה ד ר   ל א ו ק מ י ה   מ ד ת נ י   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב   ו ל כ א ו ר ה   מ ש מ ע   ד כ ו ל ה   מ ת נ י '   ר י ש א   ל א ח ר   ש נ ת ג י י ר   ו ס י פ א   ד א ם   י ל ד ה   א ש ת ך   נ ק ב ה   א ת י א   ד ל א   כ ר \" מ   ו ד ל א   כ ר א ב \" י   ו נ \" ל   ד א ע \" ג   ד ר \" מ   פ ל י ג   ב ר י ש א   מ ו ד ה   ב ס י פ א   מ ד ק ת נ י   ו כ ן   ה א ו מ ר   ל א ש ה   ו ל א   ע ר ב י נ ה ו   ב ה ד י   ה ד ד י   ו ג ם   ל א   ת נ י   ב ב ר י י ת א   ב ה ד י   פ ל ו ג ת א   ד ר \" מ   ו ר ב נ ן   ה י ל כ ך   מ ה ד ר   ה כ א   ל א ו ק ו מ ה   כ ר א ב \" י   ו ל א ו   מ ש ו ם   ד ק י \" ל   כ ו ו ת י ה   ד ק י \" ל   א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל ב \" ע   כ ד א מ ר   ר ב   נ ח מ ן   ג ב י   מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב י ר ו   ו ה ל כ ת א   כ ו ו ת י ה   ב ד י נ י .   ו ב ר י ש   י ש   נ ו ח ל י ן   ב ה ה י א   ש מ ע ת א   ד י ס ב ו ן   ו י ד ת ו ן   ת נ ן   פ ר י '   ס ת מ א   ד ת ל מ ו ד א   ו ה א   א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו כ ן   ב ת ה ל ת   פ '   ה מ פ ק י ד   ו כ ן   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   ג ב י   ב ן   ל ו י   ש מ כ ר   ש ד ה   ל י ש ר א ל   ע \" מ   ש ה מ ע ש ר   ש ל ו   ו ג ם   ר \" ח   פ ס ק   כ ן   ו ה א   ד ק א מ ר   ר '   ח נ י נ א   א ב ל   א ש ת ו   מ ע ו ב ר ת   ד ב ר י ו   ק י י מ י ם   פ י '   ל מ א ן   ד א י ת   ל י ה   א ד ם   מ ק נ ה   ד ב ר   ש ל ב \" ע   ו מ י '   א י ה ו   ל א   ס \" ל   ה כ י .   ו ע ו ד   י \" ל   ד כ ו ל ה   מ ת נ י '   ר א ב \" י   ה י א   ו מ ו ד ה   ר א ב \" י   כ ל א ח ר   ש א ת ג י י ר   ב כ ו ל ה   ר י ש א   ד מ ת נ י '   ו ג י ד ו ל   פ י ר ו ת   ו ל י ד ת   ע ו ב ר   ד ב ר   ב ר ו ר   מ ת י   י ב א   ל ע ו ל ם   מ כ ל   ה נ י   ד ר י ש א   ד מ ת נ י '   ו ל א   ק א י   כ ר \" מ   א ל א   ב ע ו ב ר   ו ג י ד ו ל   פ י ר ו ת   ו ר ב י   ח נ י נ א   ס ו ב ר   כ ר '   ו מ ו ק י   מ ת נ י ת י ן   כ ו ו ת י ה :"
  ]
}