{
  "text": [
    "< b >   ה נ י   מ י ל י   ה י כ א   ד ל א   ק י ם   ל י ה   ב ג ו י ה   מ ר   ה א   י ד ע   ל ה . < / b >   נ מ צ א   ל פ י   פ ס ק   ה ל כ ה ,   ד ה י כ א   ד א מ ר   ל י ה   כ ו ר   ש י ש   ל י   ב מ ק ו ם   פ ל ו נ י   א נ י   מ ו כ ר   ל ך   מ ד ה   ב ח ב ל ,   א פ י ל ו   פ ח ו ת   כ ל   ש ה ו א   י נ כ ה ,   ו א ם   ה ו ת י ר   כ ל   ש ה ו א   י ח ז י ר ,   ו ה ן   ח ס ר   ה ן   י ת ר   א פ י ל ו   פ ח ת   ר ו ב ע   ל ס א ה   ה ג י ע ו ,   ו ה ו א   ה ד י ן   ש א י ן   ב ש ד ה   י ו ת ר   כ ד י   ל מ ל א ת   ה מ ד ה .   ו ה ו א   ה ד י ן   ל ב י ת   כ ו ר   ס ת מ א .   ו א ם   ה ר כ י ב   ש ת י   ה ל ש ו נ ו ת ,   כ ג ו ן   ש א מ ר   מ ד ה   ב ח ב ל   ה ן   ח ס ר   ה ן   י ת ר ,   א י   נ מ י   ה ן   ח ס ר   ה ן   י ת ר   מ ד ה   ב ח ב ל ,   ה ו ל כ י ן   א ח ר   פ ח ו ת   ש ב ל ש ו נ ו ת   ל ה ק ל   ל נ ת ב ע ,   ד ה י י נ ו   ה מ ו כ ר .   ו א ם   א מ ר   ל ו   ב י ת   כ ו ר   ש י ש   ל י   ב מ ק ו ם   פ ל ו נ י   ש ס י מ נ י ו   ו מ צ ר נ י ו   כ ן ,   א ו   ש ה ע מ י ד ו   ע ל י ו   ו א מ ר   ל ו   ב י ת   כ ו ר   ז ה ,   א פ י ל ו   פ ח ו ת   מ ש ת ו ת   ה ג י ע ו ,   כ ר ב   ה ו נ א .   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל .   ו א ם   א מ ר   ל ו   ב י ת   כ ו ר   ש י ש   ל י   ב מ ק ו ם   פ ל ו נ י   ו ק ו ר י ן   א ו ת ו   כ ן ,   א פ י ל ו   א י ן   ב ו   א ל א   ל ת ך   ה ג י ע ו ,   ש ל א   מ כ ר   ל ו   ו כ ן   א פ י ל ו   א י ן   ק ו ר י ן   א ו ת ו   כ ן   א ל א   ש ה ל ו ק ח   י ו ד ע ו   ו מ כ י ר ו   ש א י נ ו   א ל א   ל ת ך ,   ה ג י ע ו ,   ו ב י ת   כ ו ר   ד א מ ר   ל י ה   ד ע ד י ף   כ ב י ת   כ ו ר   ק א מ ר .",
    "< b > ה א ח י ן   ש ח ל ק ו   כ י ו ן   ש ע ל ה   ג ו ר ל   ל א ח ד   מ ה ם   ק נ ו   כ ו ל ן . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ב י ן   ב מ ק ר ק ע י   ב י ן   ב מ ט ל ט ל י ,   ד ( מ ) ס ת מ א   א מ ר ו   ק נ ו   ו ל א   ח ל ק ו   ב י ן   ז ה   ל ז ה ,   ו א ח י ן   ד נ ק ט ,   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ל ש ו ת פ י ן .   ו ק נ ו   כ ו ל ן   ד ק א מ ר ,   א ם   ש נ י ם   ה ם ,   ב ו ד א י   ק נ ו   ש נ י ה ם ,   ד כ ל   ש ז ה   ש ע ו ל ה   ב י ד ו   ה ג ו ר ל   ק נ ה   כ ב ר   נ ס ת ל ק   מ ח ל ק   א ח י ו ,   ו א ם   ש ל ש ה   ה ן   א ו   י ו ת ר   ק נ ו   כ ו ל ן   ל ע נ י ן   ז ה   ש א י ן   ה ש א ר   י כ ו ל י ן   ל ח ז ו ר   ב מ י   ש ע ל ה   ב י ד ו   ה ג ו ר ל   ו כ ן   ה ו א   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ש א ר   ה א ח י ן ,   ו מ י ה ו   ה ש א ר   ל א   ק נ ו   ב ש א ר   ה ח ל ק י ם   ז ה   כ נ ג ד   ז ה ,   ש ה ר י   ל א   ע ל ה   ל ו   ע ד י י ן   ג ו ר ל .   ו י ש   מ י   ש א ו מ ר ,   ש ק נ ו   כ ו ל ן   ל ע נ י ן   ל ח ל ו ק   ב א ו ת ן   ח ל ק י ן   ש ע ש ו ,   ו ע ל   פ י   ה ג ו ר ל ,   ו א י ן   א ח ד   מ ה ם   י כ ו ל   ל ח ז ו ר   מ ע ת ה   ו ל ו מ ר   ל א   ב ג ו ר ל   א נ י   ח פ ץ   א ל א   ב ע י ל ו י ,   א ל א   כ י ו ן   ש ע ל ה   ה ג ו ר ל   ל א ח ד   מ ה ן   ע ל   כ ו ר ח ן   י ח ל ק ו   ג ם   כ ו ל ם   ב ג ו ר ל .   ו י ש   מ י   ש א ו מ ר ,   ש ה ש א ר   ק נ ו   ל ג ב י   ה ר א ש ו ן   ש ע ל ה   ל ו   ה ג ו ר ל   כ מ ו   א ב ל   מ כ ל   מ ק ו ם   א ם   ר צ ה   א ח ד   מ ן   ה נ ש א ר י ם   ל ע כ ב   ו ל ח ל ו ק   ב י נ ו   ו ב י ן   ש א ר   ה א ח י ן   ב ע ל ו י   ש ו מ ע י ן   ל ו .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .   ו י ש   מ י   ש פ י ר ש ,   ק נ ו   כ ו ל ן   ד ו ק א ,   ו כ ג ו ן   ש ה ס כ י מ ו   ש י ח ל ק ו   ל פ י   ס ד ר   ת ו ל ד ו ת ן ,   ש מ ע ו ן   א ח ר   ר א ו ב ן   ו ל ו י   א ח ר   ש מ ע ו ן ,   ו כ י ו ן   ש ע ל ה   ג ו ר ל   ל ר א ו ב ן   ק נ ה   ש מ ע ו ן   ב ח ל ק   ה ס מ ו ך   ל ו   ו כ ן   ל ו י   א ח ר   ש מ ע ו ן .",
    "< b > ו ש מ ו א ל   א מ ר   מ ק מ צ י ן . < / b >   ל ק ו ח ו ת   ה ו ו   ו ק ם   ד י נ א .   ו א י כ א   ל מ י ד ק ,   ו ל מ ה   י ג ר ע   כ ח   ש ל י ש י   ש ב א   ל ו מ ר   ג ו ר ל י   א פ י ל   ב ת ו כ כ ם   א ו   א ע ל ה   ב נ כ ס י   ד ב י   ב ר   מ ר י ו ן   ( ל ע י ל   ב ב א   ב ת ר א   י ב ,   ב ) .   ו י \" ל   כ י ו ן   ש ח ל ק ו   ה ם   ו ד ק ד ק ו   ב ש ו ו י   ה נ כ ס י ם   ל ח ל ו ק   ח ל ק   כ נ ג ד   ח ל ק   ב ש ו ה   מ ד ו ק ד ק   ז ו   ו ש ע ל ו   א ה ד ד י ,   ח ל ו ק ת ם   ח ל ו ק ה ,   ו כ ע נ י ן   ש א מ ר ו   ב ה נ י   ת ל ת א   ד ק י י מ י   ו א ז ל י   ת ר י   מ נ י י ה ו   ו פ ל י ג ,   ד ל א   ב ט ל ה   מ ח ל ו ק ת   א ל א   מ ק מ צ י ן   ו ק ם   ד י נ א .   ו ת י מ ה   ה ו א   ב ע י נ י   א י ך   י ט ו ל   ה ש ל י ש י   ב ע ל   כ ר ח ו   ב ק י מ ו ץ ,   ו נ מ צ א   ח ל ו ק ו   מ פ ו ז ר   ב ש נ י   מ ק ו מ ו ת   ו ח ל ק   ה א ח י ם   ב מ ק ו ם   א ח ד ,   ד מ י   ל א   ע ס ק י נ ן   ד פ ל ו ג   ש ד ה   כ נ ג ד   ש ד ה .   ו א י נ ו   ד ו מ ה   ל ש ל ש ה   א ח י ם   ש ח ל ק ו   ה ש נ י ם   כ ל   ה נ כ ס י ם   ל ש ל ש ה   ח ל ק י ם   ו ח ל ק   ה ש ל י ש י   ב מ ק ו ם   א ח ד   כ ח ל ק   כ ל   א ח ד   ו א ח ד   מ ן   ה ש נ י ם .   ו ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל   ל מ ד ו   מ כ א ן   ל ש ו ת פ י ן   ש ה ל ך   א ח ד   מ ה ם   ל מ ד י נ ת   ה י ם   ו ח ל ק ו   ה ש ו ת פ י ן   ב ב י ת   ד י ן   ש ל א   מ ד ע ת   א ו ת ו   ש א י נ ו   כ א ן ,   ש ח ל ו ק ת ן   ח ל ו ק ה ,   ו א י ן   א ו ת ו   ה ש ל י ש י   י כ ל   ל ב ט ל   ח ל ו ק ת ם   כ ל ל ,   ד ה א   ה כ א   פ ש י ט א   ל ה ו   א ל י ב א   ד כ ו ל ה ו   ב ה נ י   ת ל ת א   ד א ז י ל   ת ר י   מ נ י י ה ו   ו פ ל ו ג   ד ל א   ב ט ל א   מ ח ל ו ק ת . < b r > < b > < / b > ו א ף   ר \" ש   ז \" ל   כ ן   כ ת ב ,   ו ה ב י א   ר א י ה   מ מ ע ש ה   ד א י ס ו ר   ו ר ב   ס פ ר א   ד ע ב ד ו   ע ס ק א ,   ו א ז ל   ר ב   ס פ ר א   ו פ ל ג   ב א פ י   ת ר י   ב ל א   ד ע ת א   ד א י ס ו ר ,   ו א ס י ק נ א   ה ת ם   ב פ ר ק   ( א י ז ה ו   נ ש ך )   [ א ל ו   מ צ י א ו ת ]   ( ל ב ,   א )   ד א י ל ו   פ ל ג   ב א פ י   ת ל ת א   ח ל ו ק ת ו   ק י י מ ת ,   ו א י ן   ה פ ר ש   ב י ן   ח ל ו ק ת   מ ט ל ט ל י ן   ל ח ל ו ק ת   ק ר ק ע ו ת ,   ד ה ת ם   ק א   מ י י ת י   ר א י ה   מ א ל מ נ ה   ש מ כ ר ה   ש ל א   ב ב י ת   ד י ן ,   ד א ל מ א   כ י   ה ד ד י   נ י נ ה ו ,   ו ע ו ד   ד ה א   א ס י ק   ר ב   נ ח מ ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק ד ו ש י ן   מ ב ,   א )   ב י ת ו מ י ם   ג ד ו ל י ם   ו ק ט נ י ם ,   ש ב א ו   ה ג ד ו ל י ם   ל ח ל ו ק   ב נ כ ס י   א ב י ה ם ,   ב י ת   ד י ן   מ ע מ י ד י ן   ל ה ם   א פ ו ט ר ו פ ו ס   ו ב ו ר ר י ן   ל ה ם   ח ל ק   י פ ה ,   ש א ם   ה ג ד י ל ו   ה י ת ו מ י ם   א י ן   ל ה ם   ל מ ח ו ת ,   ש א ם   כ ן   מ ה   כ ח   ב י ת   ד י ן   י פ ה ,   ו ה ה י א   ב ק ר ק ע   ה י א ,   כ ד א י ת א   ה ת ם .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ב ה ד י א   ד ה כ א   א י כ א   ל מ י מ ר   ע ד י פ א   מ י נ ה ,   ד א פ י ל ו   ק א י   ה א י   ו ל א   נ י ח א   ל י ה ,   ב י ת   ד י ן   ח ו ל ק י ן   ש ל א   מ ד ע ת ו   ו ע ל   כ ר ח ו   ו ק י י ם ,   ד ה א   ה כ א   ה נ י   ת ל ת א   ד ק י י מ י   ו א ז ל י   ב ת ר י   מ נ י י ה ו   ו פ ל ו ג   ק א מ ר י נ ן ,   ו מ ד ק א מ ר   ד ק י י מ י   ו א ז ל י   ב ת ר י   מ נ י י ה ו ,   מ ש מ ע   ד פ ל י ג   ש ל א   מ ד ע ת ו ,   ו א ף   ע ל   ג ב   ד ק א י   ה כ א ,   ו כ ל   ש כ ן   כ ש א י נ ו . < b r > < b > < / b > ו מ י '   ל ע נ י ן   פ י ר ו ש   ש מ ו ע ה   ז ו   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ב ן   מ י ג ש ,   ד מ ק מ צ י ן   ד א מ ר   ש מ ו א ל   כ ש נ ת ר צ ה   ה ש ל י ש י   ש ב א   ב ק מ ו ץ ,   ו א פ י ל ו   ה כ י   ק א מ ר   ר ב   ד א ף   א ח ד   מ ן   ה ש נ י ם   ש ח ל ק ו   י כ ו ל   ל ב ט ל   כ ל   ה ח ל ו ק ה ,   ד כ י ו ן   ד ב ט ל   מ ק צ ת ה   ב ט ל   כ ו ל ה   ו ה ד ר   ד י נ א ,   ו ה א   ד ת ל ת א   ד א ז ל י   ת ר י   מ נ י י ה ו   ו פ ל ו ג ,   פ ל ו ג   ב י נ י ה ו   כ ל   ה נ כ ס י ם   ל ש נ י   ח ל ק י ם   ק א מ ר ,   ו ה כ י   ק א מ ר ,   מ י   נ י מ א   ד ב ט ל ה   מ ח ל ו ק ת   ו ה א   מ ע ש י ם   ב כ ל   י ו ם   ו ל א   א מ ר י נ ן   ד ב ט ל ה   מ ח ל ו ק ת .   ו ה ש מ ו ע ה   כ ו ל ה   ע ו ל ה   כ ה ו ג ן   ל פ י   פ י ר ו ש ו ,   ו ש מ ו ע ת י נ ו   ב ש ח ל ק ו   א פ י ל ו   ש ל א   ב ב י ת   ד י ן .   ו מ כ ל   מ ק ו ם   ה ד י ן   ה ר א ש ו ן ,   כ ל   ש ח ל ק ו   ב ב י ת   ד י ן ,   ד י ן   א מ ת   ו ע י ק ר ."
  ]
}