{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "53A",
    "perek_title": "החליל",
    "perek_number": 5
  },
  "english": [
    "It was so bright that <b>a woman would</b> be able to <b>sort wheat by the light of the</b> Celebration of the <b>Place of the Drawing</b> of the Water.",
    "§ The mishna continues: <b>The pious and the men of action</b> would dance before the people who attended the celebration. <b>The Sages taught</b> in the <i>Tosefta</i> that <b>some of them would say</b> in their song praising God: <b>Happy is our youth,</b> as we did not sin then, <b>that did not embarrass our old age. These are the pious and the men of action,</b> who spent all their lives engaged in Torah and mitzvot. <b>And some would say: Happy is our old age, that atoned for our youth</b> when we sinned. <b>These are the penitents.</b> Both <b>these and those say: Happy is he who did not sin; and he who sinned should repent and</b> God <b>will absolve him.</b>",
    "<b>It is taught</b> in the <i>Tosefta</i>: <b>They said about Hillel the Elder that when he was rejoicing at the Celebration of the Place of the Drawing</b> of the Water <b>he said this: If I am here, everyone is here; and if I am not here, who is here?</b> In other words, one must consider himself as the one upon whom it is incumbent to fulfill obligations, and he must not rely on others to do so. <b>He would</b> also <b>say this: To the place that I love, there my feet take me,</b> and therefore, I come to the Temple. And the Holy One, Blessed be He, says: <b>If you come to My house, I will come to your house; if you do not come to My house, I will not come to your house, as it is stated: “In every place that I cause My name to be mentioned, I will come to you and bless you”</b> (Exodus 20:21).",
    "The Gemara cites another statement of Hillel the Elder. <b>Additionally, he saw one skull that was floating on the water</b> and <b>he said to it: Because you drowned</b> others, <b>they drowned you, and those that drowned you will be drowned.</b> That is the way of the world; everyone is punished measure for measure. Apropos following one’s feet, <b>Rabbi Yoḥanan said: The feet of a person are responsible for him; to the place where he is in demand, there they lead him.</b>",
    "The Gemara relates with regard to <b>these two Cushites who would stand before Solomon: “Elihoreph and Ahijah, the sons of Shisha”</b> (I Kings 4:3), and <b>they were scribes of Solomon. One day</b> Solomon <b>saw that the Angel of Death was sad. He said to him: Why are you sad? He said to him: They are asking me</b> to take the lives of <b>these two Cushites who are sitting here.</b> Solomon <b>handed them to the demons</b> in his service, <b>and sent them to the district of Luz,</b> where the Angel of Death has no dominion. <b>When they arrived at the district of Luz, they died.</b>",
    "<b>The following day,</b> Solomon <b>saw that the Angel of Death was happy. He said to him: Why are you happy? He replied: In the place that they asked me</b> to take them, <b>there you sent them.</b> The Angel of Death was instructed to take their lives in the district of Luz. Since they resided in Solomon’s palace and never went to Luz, he was unable to complete his mission. That saddened him. Ultimately, Solomon dispatched them to Luz, enabling the angel to accomplish his mission. That pleased him. <b>Immediately, Solomon began</b> to speak <b>and said: The feet of a person are responsible for him; to the place where he is in demand, there they lead him.</b>",
    "§ <b>It is taught</b> in a <i>baraita</i>: <b>They said about Rabban Shimon ben Gamliel that when he would rejoice at the Celebration of the Place of the Drawing</b> of the Water, <b>he would take eight flaming torches and toss one and catch another,</b> juggling them, <b>and,</b> though all were in the air at the same time, <b>they would not touch each other. And when he would prostrate himself, he would insert his two thumbs into the ground, and bow, and kiss the floor</b> of the courtyard <b>and straighten, and</b> there was <b>not any</b> other <b>creature</b> that <b>could do that</b> due to the extreme difficulty involved. <b>And this was the</b> form of bowing called <b><i>kidda</i></b> performed by the High Priest.",
    "The Gemara relates: <b>Levi demonstrated a <i>kidda</i> before Rabbi</b> Yehuda HaNasi and strained his thigh <b>and came up lame.</b> The Gemara asks: <b>And is that what caused him</b> to be lame? <b>But didn’t Rabbi Elazar say: One should never speak impertinently toward</b> God <b>above; as a great person</b> once <b>spoke impertinently toward</b> God <b>above,</b> and even though his prayers were answered, he was still punished <b>and came up lame. And who</b> was this great person? It was <b>Levi.</b> Apparently his condition was not caused by his bow. The Gemara answers: There is no contradiction. Both <b>this and that caused him</b> to come up lame; because he spoke impertinently toward God, he therefore was injured when exerting himself in demonstrating <i>kidda</i>.",
    "Apropos the rejoicing of Rabban Shimon ben Gamliel at the Celebration of the Place of the Drawing of the Water, the Gemara recounts: <b>Levi would walk before Rabbi</b> Yehuda HaNasi juggling <b>with eight knives. Shmuel</b> would juggle <b>before King Shapur with eight glasses of wine</b> without spilling. <b>Abaye</b> would juggle <b>before Rabba with eight eggs. Some say</b> he did so <b>with four eggs.</b> All these were cited.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yehoshua ben Ḥananya said: When we would rejoice</b> in <b>the Celebration of the Place of the Drawing</b> of the Water, <b>we did not see sleep in our eyes</b> the entire Festival. <b>How so?</b> In the <b>first hour</b> of the day, <b>the daily morning offering</b> was sacrificed and everyone came to watch. <b>From there</b> they proceeded <b>to</b> engage in <b>prayer</b> in the synagogue; <b>from there, to</b> watch the sacrifice of <b>the additional offerings; from there,</b> to the synagogue <b>to</b> recite <b>the additional prayer. From there</b> they would proceed <b>to the study hall</b> to study Torah; <b>from there to the eating and drinking</b> in the <i>sukka</i>; <b>from there to the afternoon prayer. From there</b> they would proceed <b>to the daily afternoon offering</b> in the Temple. <b>From this</b> point <b>forward,</b> they proceeded <b>to the Celebration of the Place of the Drawing</b> of the Water.",
    "The Gemara wonders: <b>Is that so? But didn’t Rabbi Yoḥanan say:</b> One who took <b>an oath that I will not sleep three days, one flogs him</b> immediately for taking an oath in vain, <b>and he</b> may <b>sleep immediately</b> because it is impossible to stay awake for three days uninterrupted. <b>Rather, this is what</b> Rabbi Yehoshua <b>is saying: We did not experience the sense of</b> actual <b>sleep, because they would</b> merely <b>doze on each other’s shoulders.</b> In any case, they were not actually awake for the entire week.",
    "§ The mishna continues: The musicians would stand on the <b>fifteen stairs</b> that descend from the Israelites’ courtyard to the Women’s Courtyard, corresponding to the fifteen Songs of the Ascents in Psalms. <b>Rav Ḥisda said to one of the Sages who was organizing <i>aggada</i> before him: Did you hear</b> with regard to <b>these fifteen</b> Songs of <b>Ascents</b> in Psalms, <b>corresponding to what did David say them? He said to him</b> that <b>this</b> is what <b>Rabbi Yoḥanan said: At the time that David dug the drainpipes</b> in the foundation of the Temple, the waters of <b>the depths rose and sought to inundate the world.</b> Immediately, <b>David recited the fifteen</b> Songs of the <b>Ascents and caused them to subside.</b> Rav Ḥisda asked: <b>If so,</b> should they be called <b>fifteen</b> Songs of the <b>Ascents? They should have been</b> called Songs of the <b>Descents.</b>",
    "Rav Ḥisda continued and <b>said to him: Since you reminded me</b> of this <b>matter, this is</b> what <b>was</b> originally <b>stated: At the time that David dug the drainpipes,</b> the waters of <b>the depths rose and sought to inundate the world. David said: Is there anyone who knows whether it is permitted to write the</b> sacred <b>name</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִשָּׁה הָיְתָה בּוֹרֶרֶת חִטִּים לָאוֹר שֶׁל בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹאֵבָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה כּוּ׳. תָּנוּ רַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ מֵהֶן אוֹמְרִים: אַשְׁרֵי יַלְדוּתֵנוּ שֶׁלֹּא בִּיְּישָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת זִקְנוּתֵנוּ — אֵלּוּ חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה. וְיֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן אוֹמְרִים: אַשְׁרֵי זִקְנוּתֵנוּ שֶׁכִּפְּרָה אֶת יַלְדוּתֵנוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בַּעֲלֵי תְשׁוּבָה. אֵלּוּ וָאֵלּוּ אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁרֵי מִי שֶׁלֹּא חָטָא, וּמִי שֶׁחָטָא — יָשׁוּב וְיִמְחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא: אָמְרוּ עָלָיו עַל הִלֵּל הַזָּקֵן, כְּשֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂמֵחַ בְּשִׂמְחַת בֵּית הַשּׁוֹאֵבָה, אָמַר כֵּן: אִם אֲנִי כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל כָּאן, וְאִם אֵינִי כָּאן — מִי כָּאן. הוּא הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כֵּן: מָקוֹם שֶׁאֲנִי אוֹהֵב — שָׁם רַגְלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹלִיכוֹת אוֹתִי. אִם תָּבֹא אֶל בֵּיתִי — אֲנִי אָבֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל בֵּיתֶךָ, אִם אַתָּה לֹא תָּבֹא אֶל בֵּיתִי — אֲנִי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבֹא אֶל בֵּיתֶךָ, שֶׁנֶּאֱמַר: ״בְּכׇל הַמָּקוֹם אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַזְכִּיר אֶת שְׁמִי אָבֹא אֵלֶיךָ וּבֵרַכְתִּיךָ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא רָאָה גֻּלְגּוֹלֶת אַחַת שֶׁצָּפָה עַל פְּנֵי הַמַּיִם, אֲמַר לַהּ: עַל דְּאַטֵּפְתְּ אַטְפוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְטִיפַיִךְ יְטוּפוּן. אָמַר רַבִּי יוֹחָנָן: רַגְלוֹהִי דְּבַר אִינִישׁ אִינּוּן עָרְבִין בֵּיהּ, לַאֲתַר דְּמִיתְבְּעֵי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּמָּן מוֹבִילִין יָתֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנְהוּ תַּרְתֵּי כּוּשָׁאֵי דַּהֲווֹ קָיְימִי קַמֵּי שְׁלֹמֹה, אֱלִיחֹרֶף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲחִיָּה בְּנֵי שִׁישָׁא, סוֹפְרִים דִּשְׁלֹמֹה הֲווֹ. יוֹמָא חַד חַזְיֵיהּ מַלְאַךְ הַמָּוֶת דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָא עֲצִיב, אֲמַר לֵיהּ: אַמַּאי עֲצִיבַתְּ? אֲמַר לֵיהּ: דְּקָא בָעוּ מִינַּאי הָנֵי תַּרְתֵּי כּוּשָׁאֵי דְּיָתְבִי הָכָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַסְרִינְהוּ לִשְׂעִירִים, שַׁדְּרִינְהוּ לְמָחוֹזָא דְלוּז. כִּי מְטוֹ לְמָחוֹזָא דְלוּז — שְׁכִיבוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לִמְחַר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַזְיֵהּ מַלְאַךְ הַמָּוֶת דַּהֲוָה קָבָדַח! אֲמַר לֵיהּ: אַמַּאי בְּדִיחַתְּ? אֲמַר לֵיהּ: בַּאֲתַר דִּבְעוֹ מִינַּאי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּמָּן שַׁדַּרְתִּינְהוּ. מִיָּד פָּתַח שְׁלֹמֹה וְאָמַר: רַגְלוֹהִי דְּבַר אִינִישׁ אִינּוּן עָרְבִין בֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַאֲתַר דְּמִיתְבְּעֵי — תַּמָּן מוֹבִילִין יָתֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא: אָמְרוּ עָלָיו עַל רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁהָיָה שָׂמֵחַ שִׂמְחַת בֵּית הַשּׁוֹאֵבָה, הָיָה נוֹטֵל שְׁמֹנֶה אֲבוּקוֹת שֶׁל אוֹר, וְזוֹרֵק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת וְנוֹטֵל אַחַת וְאֵין נוֹגְעוֹת זוֹ בָּזוֹ. וּכְשֶׁהוּא מִשְׁתַּחֲוֶה, נוֹעֵץ שְׁנֵי גּוּדָלָיו בָּאָרֶץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשׁוֹחֶה וְנוֹשֵׁק אֶת הָרִצְפָּה וְזוֹקֵף, וְאֵין כׇּל בְּרִיָּה יְכוֹלָה לַעֲשׂוֹת כֵּן, וְזוֹ הִיא קִידָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵוִי אַחְוִי קִידָּה קַמֵּיהּ דְּרַבִּי וְאִיטְּלַע. וְהָא גְּרַמָא לֵיהּ? וְהָאָמַר רַבִּי אֶלְעָזָר: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל יָטִיחַ אָדָם דְּבָרִים כְּלַפֵּי מַעְלָה, שֶׁהֲרֵי אָדָם גָּדוֹל הֵטִיחַ דְּבָרִים כְּלַפֵּי מַעְלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיטְּלַע, וּמַנּוּ — לֵוִי. הָא וְהָא גְּרַמָא לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵוִי הֲוָה מְטַיֵּיל קַמֵּיהּ דְּרַבִּי בְּתַמְנֵי סַכִּינֵי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל קַמֵּיהּ שַׁבּוּר מַלְכָּא בִּתְמָנְיָא מְזָגֵי חַמְרָא. אַבָּיֵי קַמֵּיהּ (דְּרָבָא) בִּתְמָנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּיעֵי, וְאָמְרִי לַהּ בְּאַרְבְּעָה בֵּיעֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן חֲנַנְיָה: כְּשֶׁהָיִינוּ שְׂמֵחִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׂמְחַת בֵּית הַשּׁוֹאֵבָה, לֹא רָאִינוּ שֵׁינָה בְּעֵינֵינוּ. כֵּיצַד? שָׁעָה רִאשׁוֹנָה תָּמִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל שַׁחַר, מִשָּׁם לִתְפִלָּה, מִשָּׁם לְקׇרְבַּן מוּסַף, מִשָּׁם לִתְפִלַּת הַמּוּסָפִין, מִשָּׁם לְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּדְרָשׁ, מִשָּׁם לַאֲכִילָה וּשְׁתִיָּה, מִשָּׁם לִתְפִלַּת הַמִּנְחָה, מִשָּׁם לְתָמִיד שֶׁל בֵּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעַרְבַּיִם, מִכָּאן וְאֵילָךְ לְשִׂמְחַת בֵּית הַשּׁוֹאֵבָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִינִי? וְהָאָמַר רַבִּי יוֹחָנָן: ״שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא אִישַׁן שְׁלֹשָׁה יָמִים״ — מַלְקִין אוֹתוֹ וְיָשֵׁן לְאַלְתַּר! אֶלָּא הָכִי קָאָמַר: לֹא טָעַמְנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טַעַם שֵׁינָה, דַּהֲווֹ מְנַמְנְמִי אַכַּתְפָּא דַהֲדָדֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חֲמֵשׁ עֶשְׂרֵה מַעֲלוֹת. אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב חִסְדָּא לְהָהוּא מִדְּרַבָּנַן דַּהֲוָה קָמְסַדַּר אַגָּדָתָא קַמֵּיהּ, אֲמַר לֵיהּ: שְׁמִיעַ לְךָ, הָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמֵשׁ עֶשְׂרֵה מַעֲלוֹת, כְּנֶגֶד מִי אֲמָרָם דָּוִד? אֲמַר לֵיהּ: הָכִי אָמַר רַבִּי יוֹחָנָן: בְּשָׁעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁכָּרָה דָּוִד שִׁיתִין, קְפָא תְּהוֹמָא וּבָעֵי לְמִשְׁטְפֵיהּ לְעָלְמָא. אָמַר דָּוִד חֲמֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרֵה מַעֲלוֹת וְהוֹרִידָן. אִי הָכִי, חֲמֵשׁ עֶשְׂרֵה ״מַעֲלוֹת״ — ״יוֹרְדוֹת״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: הוֹאִיל וְאַדְכַּרְתַּן (מִלְּתָא), הָכִי אִתְּמַר: בְּשָׁעָה שֶׁכָּרָה דָּוִד שִׁיתִין, קְפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּהוֹמָא וּבְעָא לְמִשְׁטְפֵיהּ לְעָלְמָא. אָמַר דָּוִד: מִי אִיכָּא דְּיָדַע אִי שְׁרֵי לְמִכְתַּב שֵׁם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יש</b> <b>מהם</b> <b>אומרים.</b> היינו תושבחתא דמתני' שמשבחין להקב\"ה על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כך: <b>אלו</b> <b>חסידים.</b> כל חסיד הוי חסיד מעיקרו: <b>שלא</b> <b>ביישה</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא עברנו עבירה בילדותנו לבייש את זקנותנו: <b>אם</b> <b>אני</b> <b>כאן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הכל</b> <b>כאן.</b> דורש היה לרבים שלא יחטאו בשמו של הקב\"ה אם אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן הכל כאן כל זמן שאני חפץ בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה ושכינתי שרויה בו יהא כבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיים ויבאו הכל כאן ואם תחטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסלק שכינתי מי יבא כאן: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרסינן</b> <b>בתוספתא</b> <b>הוא</b> <b>היה</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למקום</b> <b>שאני</b> <b>אוהב</b> <b>שם</b> <b>רגלי</b> <b>מוליכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותי</b> <b>אם</b> <b>תבא</b> <b>לביתי.</b> ונראה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאף כאן צריך לגורסה כן משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר ר' יוחנן בתרה רגלוהי דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איניש כו' ואי לא גרסינן ליה מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייכא דר' יוחנן הכא: <b>שצפה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פני</b> <b>המים.</b> שחתכו את ראשו והטילוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למים והכיר בו שהוא רוצח ופגעו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו לסטים כיוצא בו: <b>אמר</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>דאטפת</b> <b>אטפוך.</b> על שהצפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלגולות של אחרים במים אטפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הציפוך אחרים עכשיו: <b>לסוף</b> <b>מטיפיך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יטופון.</b> עוד יבא יום ויציפו גולגולתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אלו שהרגוך: <b>לאתר</b> <b>דמתבעי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום שנגזר עליו למות בו משם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבקש ליטול נשמתו: <b>תמן</b> <b>מובילין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יתיה.</b> לשם רגליו מוליכות אותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרי</b> <b>כושאי.</b> על שם שהיו יפים קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו הכי: <b>אליחורף</b> <b>ואחיה.</b> פסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא במלכים שהיו סופרים לשלמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקא</b> <b>בעו</b> <b>מינאי.</b> אלו מתבקשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממני למעלה שהגיע זמנם למות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יכול ליטול נשמתם כיון שלא נגזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם למות כי אם בשער לוז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסרינהו.</b> שלמה: <b>לשעירים.</b> לשדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא היה מלך עליהם כדכתי' (דברי הימים א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ט:כ״ג) וישב שלמה על כסא ה' למלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמלך על העליונים ועל התחתונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמטינהו</b> <b>למחוזא</b> <b>דלוז.</b> עיר שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאך המות שולט בתוכה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוטה (דף מו:): <b>ערבין</b> <b>ביה.</b> לשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלמין ערבותן ומוליכין אותו למקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתבקש שם: <b>שני</b> <b>גודליו.</b> של שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו ונשען עליהן עד ששוחה ונושק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הרצפה לקיים מה שנאמר כי רצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדיך את אבניה (תהילים ק״ב:ט״ו):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזו</b> <b>קידה.</b> האמורה בכתובים דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר קידה על אפים אין לו להשתטח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להגיע לארץ גופו אלא פניו בלבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שיודע ויכול לעשות כן ובדורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רבן שמעון לא היה אחד מעומדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזרה יכול לעשות כן אלא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איטלע.</b> נעשה חיגר לפי שכשזוקף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופו מאליו ואינו נשען על ידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקה לדחוף גופו למעלה נמצא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונס זקיפתו על מתניו: <b>יטיח.</b> יזרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון כמטחוי קשת (בראשית כא): <b>הטיח</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים.</b> במס' תענית (דף כה.) עלית וישבת לך במרום ואי אתה משגיח על בניך: <b>הא</b> <b>והא</b> <b>גרמא</b> <b>ליה.</b> נענש בחטאת דברים ונענש בשעת המאורע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן במסכת שבת (דף לב.) נפל תורא חדד לסכינא: <b>קמיה</b> <b>דרבי.</b> בביתו שהיה נשיא ומכבדין אותו לשמחו שהיה דואג תמיד בצרת ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובחוליו כדאמרינן בנדרים (דף נ:) יומא דמחיך ביה רבי אתי פורענות לעלמא: <b>שבור</b> <b>מלכא.</b> מלך פרס היה: <b>מזגי</b> <b>חמרא.</b> כוסות זכוכית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאים יין ואין היין נשפך: <b>רבי</b> <b>יהושע</b> <b>בן</b> <b>חנניה.</b> מן הלוים המשוערים היה כדאמר בערכין (דף יא:) וכבר הלך ר\"י בן גודגדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לסייע את ר' יהושע בן חנניה בהגפת דלתות: <b>מלקין</b> <b>אותו.</b> שנשבע לשוא ומשעה שיצאת שבועה מפיו הרי הוא כנשבע על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העמוד של אבן שהוא של זהב שאף זה נשבע על דבר שאי אפשר ובשבועות (דף כט.) תנן דהיינו שבועת שוא וחייבים על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זדונה מכות וכגון שהתרו בו: <b>בשעה</b> <b>שכרה</b> <b>דוד</b> <b>שיתין.</b> ולא סבירא ליה שמששת ימי בראשית נבראו ואי סבירא ליה שמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתמלאו עפר או צרורות וצריך לכרותן: <b>קפא</b> <b>תהומא.</b> צף התהום למעלה ויצא ויצף הברזל מתרגמינן וקפא פרזלא (מלכים ב ו):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ל.</b> רב חסדא לדידיה הואיל ואדכרתן הכי איתמר: <b>מי</b> <b>איכא</b> <b>דידע</b> <b>כו'.</b> דוד לא היה מורה הלכה בפני רבו אחיתופל והוא היה שם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "' <big><b>אשה היתה בוררת חיטין לאור של לשמחת בית השואבה</b></big>. בירושלמי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "פריך 'היאך בוררת -האיכא מעילה, דשמן ופתילה היו של הקדש? '"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומשני ד'קול ומראה וריח אין בהן משום מעילה' . וקשה, דבפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל שעה (פסחים דף כו. ושם) אמרינן עלה 'מעילה הוא דליכא, הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורא איכא' ? וי\"ל, ד'בוררת' לאו דוקא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כלומר היתה יכולה לברור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרוב אורה. <big><b>אם אני כאן</b></big>. פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס -שהיה הלל אומר בשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של הקב\"ה. אבל בירושלמי משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה אומר על עצמו דפריך 'ולקילוסיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא צריך? 'כלומר וכי היה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבחו, והכתיב \"אלף אלפין ישמשוניה ?\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני דכנגד ישראל היה אומר, וחביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו קילוסן של ישראל מן הכל שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמואל ב כג א) \"ונעים זמירות ישראל\" ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתיב (תהלים כב) \"ואתה קדוש יושב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תהלות ישראל\" . ומיהו הא דקאמר 'אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתה תבא אל ביתי אני אבא אל ביתך'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אפשר אלא בשכינה דהא דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מדכתיב \"בכל המקום אשר אזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שמי אבא אליך וברכתיך"
    }
  ]
}