{
  "text": [
    "<b>אמר לו הלל לשמאי אי אתה מודה בקופה שנשתמשו בה טהרות בזוית זו וכו' אמר לו אבל.</b> ומה הפרש בין זו לזו איכא דמקשה ולהלל מי ניחא, והלא קופה שורפין עליה את התרומה, ומעת לעת שבנדה תולין. וניחא להו, דאף הלל אית ליה דיש הפרש בין קופה לאשה דזו יש לה שולים וזו אין לה שולים, אלא דהכי קאמר ליה, כיון דקא מודית בקופה שיש לה שולים ששורפין, אודי לי מיהת באשה שהיא כמי שיש לה אוגנין שתולין, ואמר ליה שמאי דלא. ואינו מחוור בעיני, חדא דא\"כ היאך אמר הלל מה הפרש בין זו לזו דלדידיה נמי טובא איכא בינייהו, דזו טמאה ודאי מן הדין לשרוף עליה את התרומה וזו טהורה מדינא אלא דמשום סייג הוא בא לחוש לה. ועוד דבפלוגתא דחזקיה ור' יוחנן דבסמוך אקשינן עליה דחזקיה, והא בין שמאי ובין הלל מודו בקופה, ופרקינן כי מודו שמאי והלל בקופה שיש לה שולים, וכי פליגי חזקיה ור' יוחנן בתולין פליגי, כדמוכח בהדיא בכולה סוגיא, וא\"כ אכתי מי ניחא לחזקיה, דאטו שביק הלל ועביד כשמאי, דמכל מקום אף בקופה שאין לה שולים בשיש לה אוגנין תולין כדברי הלל דתולה באשה. ולי נראה דקושיא מעיקרא ליתא, דקופה דשמאי והלל נמי בתולין היא, דומיא דמעת לעת שבנדה, ועל כרחיך אית לן למימר הכין, ותדע לך דהא כי מוקמינן לקמן להלל ושמאי בקופה שאינה בדוקה, קא מתמהינן והא דומיא דאשה דקתני ואשה בדוקה היא, אלמא מעיקרא הא דשמאי והלל בבדוקה הוה שמיע לן, ואי לשרוף קאמרי, היאך אפשר לומר כן בקופה בדוקה דהא אפילו מבוי דאית ביה שרצים בגופיה ושרצים דמעלמא אין שורפין אלא תולין, דדומיא דכתם שנמצא בחלקו קתני ליה במתניתין, כל שכן בקופה דלא שייכי ביה שרצים דאין שורפין. ועוד דכי מוקמינן פלוגתא דחזקיה ור' יוחנן במכוסה בבדוקה מוקמינן לה, והכי קאמר אי בעית אימא הא והא בבדוקה אלא דהלל ושמאי בשאינה מכוסה ודחזקיה ור' יוחנן במכוסה, ובבדוקה ודאי לא שרפינן כדאמרן. ועוד דהא מפלגינן בין דשמאי והלל לדחזקיה ור' יוחנן אלא במכוסה ושאינה מכוסה, וחזקיה ור' יוחנן לא פליגי דלא שרפינן, וכדאמרינן בהדיא וכי תימא הני מילי לשרוף אבל לתלות תלינן כלומר ור' יוחנן דאמר לתלות כנ\"ל. ובפירש רש\"י ז\"ל גם כן מצאתיו בלשון הזה, יש לה שולים סייג לטהרות הוא דאמרינן משום מעלה דטהרות ע\"כ וזה כדברינו. ואי קשיא לך מה בין זו לנגע באחד בלילה דהתם שורפים והכא תולין, הא תריצנא לה לעיל, דהכא ספק ביאה הוא, ספק הוה שם ספק לא הוה שם, אבל בנגע בא' בלילה דודאי נגע, אזלינן בתר שעת מציאתן ובמקום מציאתן.",
    "<b>אמר ליה אם כן בטלת פריה ורביה.</b> כלומר אם אתה מטמא אותה למפרע א\"כ אף בעלה היא מטמאה, והילכך אף הוא פורש ממנה לעולם.",
    "<b>והלל לפריה ורביה מי אמר.</b> כלומר לטמא בועלה למפרע כדי שיתבטל הוא ע\"י כך מפריה ורביה מי אמר. אנא לטמא טהרות למפרע בלחוד קאמינא, ומשום סייג."
  ]
}