{
  "text": [
    "< b > א מ ר   ל ו   ה ל ל   ל ש מ א י   א י   א ת ה   מ ו ד ה   ב ק ו פ ה   ש נ ש ת מ ש ו   ב ה   ט ה ר ו ת   ב ז ו י ת   ז ו   ו כ ו '   א מ ר   ל ו   א ב ל . < / b >   ו מ ה   ה פ ר ש   ב י ן   ז ו   ל ז ו   א י כ א   ד מ ק ש ה   ו ל ה ל ל   מ י   נ י ח א ,   ו ה ל א   ק ו פ ה   ש ו ר פ י ן   ע ל י ה   א ת   ה ת ר ו מ ה ,   ו מ ע ת   ל ע ת   ש ב נ ד ה   ת ו ל י ן .   ו נ י ח א   ל ה ו ,   ד א ף   ה ל ל   א י ת   ל י ה   ד י ש   ה פ ר ש   ב י ן   ק ו פ ה   ל א ש ה   ד ז ו   י ש   ל ה   ש ו ל י ם   ו ז ו   א י ן   ל ה   ש ו ל י ם ,   א ל א   ד ה כ י   ק א מ ר   ל י ה ,   כ י ו ן   ד ק א   מ ו ד י ת   ב ק ו פ ה   ש י ש   ל ה   ש ו ל י ם   ש ש ו ר פ י ן ,   א ו ד י   ל י   מ י ה ת   ב א ש ה   ש ה י א   כ מ י   ש י ש   ל ה   א ו ג נ י ן   ש ת ו ל י ן ,   ו א מ ר   ל י ה   ש מ א י   ד ל א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד א \" כ   ה י א ך   א מ ר   ה ל ל   מ ה   ה פ ר ש   ב י ן   ז ו   ל ז ו   ד ל ד י ד י ה   נ מ י   ט ו ב א   א י כ א   ב י נ י י ה ו ,   ד ז ו   ט מ א ה   ו ד א י   מ ן   ה ד י ן   ל ש ר ו ף   ע ל י ה   א ת   ה ת ר ו מ ה   ו ז ו   ט ה ו ר ה   מ ד י נ א   א ל א   ד מ ש ו ם   ס י י ג   ה ו א   ב א   ל ח ו ש   ל ה .   ו ע ו ד   ד ב פ ל ו ג ת א   ד ח ז ק י ה   ו ר '   י ו ח נ ן   ד ב ס מ ו ך   א ק ש י נ ן   ע ל י ה   ד ח ז ק י ה ,   ו ה א   ב י ן   ש מ א י   ו ב י ן   ה ל ל   מ ו ד ו   ב ק ו פ ה ,   ו פ ר ק י נ ן   כ י   מ ו ד ו   ש מ א י   ו ה ל ל   ב ק ו פ ה   ש י ש   ל ה   ש ו ל י ם ,   ו כ י   פ ל י ג י   ח ז ק י ה   ו ר '   י ו ח נ ן   ב ת ו ל י ן   פ ל י ג י ,   כ ד מ ו כ ח   ב ה ד י א   ב כ ו ל ה   ס ו ג י א ,   ו א \" כ   א כ ת י   מ י   נ י ח א   ל ח ז ק י ה ,   ד א ט ו   ש ב י ק   ה ל ל   ו ע ב י ד   כ ש מ א י ,   ד מ כ ל   מ ק ו ם   א ף   ב ק ו פ ה   ש א י ן   ל ה   ש ו ל י ם   ב ש י ש   ל ה   א ו ג נ י ן   ת ו ל י ן   כ ד ב ר י   ה ל ל   ד ת ו ל ה   ב א ש ה .   ו ל י   נ ר א ה   ד ק ו ש י א   מ ע י ק ר א   ל י ת א ,   ד ק ו פ ה   ד ש מ א י   ו ה ל ל   נ מ י   ב ת ו ל י ן   ה י א ,   ד ו מ י א   ד מ ע ת   ל ע ת   ש ב נ ד ה ,   ו ע ל   כ ר ח י ך   א י ת   ל ן   ל מ י מ ר   ה כ י ן ,   ו ת ד ע   ל ך   ד ה א   כ י   מ ו ק מ י נ ן   ל ק מ ן   ל ה ל ל   ו ש מ א י   ב ק ו פ ה   ש א י נ ה   ב ד ו ק ה ,   ק א   מ ת מ ה י נ ן   ו ה א   ד ו מ י א   ד א ש ה   ד ק ת נ י   ו א ש ה   ב ד ו ק ה   ה י א ,   א ל מ א   מ ע י ק ר א   ה א   ד ש מ א י   ו ה ל ל   ב ב ד ו ק ה   ה ו ה   ש מ י ע   ל ן ,   ו א י   ל ש ר ו ף   ק א מ ר י ,   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ב ק ו פ ה   ב ד ו ק ה   ד ה א   א פ י ל ו   מ ב ו י   ד א י ת   ב י ה   ש ר צ י ם   ב ג ו פ י ה   ו ש ר צ י ם   ד מ ע ל מ א   א י ן   ש ו ר פ י ן   א ל א   ת ו ל י ן ,   ד ד ו מ י א   ד כ ת ם   ש נ מ צ א   ב ח ל ק ו   ק ת נ י   ל י ה   ב מ ת נ י ת י ן ,   כ ל   ש כ ן   ב ק ו פ ה   ד ל א   ש י י כ י   ב י ה   ש ר צ י ם   ד א י ן   ש ו ר פ י ן .   ו ע ו ד   ד כ י   מ ו ק מ י נ ן   פ ל ו ג ת א   ד ח ז ק י ה   ו ר '   י ו ח נ ן   ב מ כ ו ס ה   ב ב ד ו ק ה   מ ו ק מ י נ ן   ל ה ,   ו ה כ י   ק א מ ר   א י   ב ע י ת   א י מ א   ה א   ו ה א   ב ב ד ו ק ה   א ל א   ד ה ל ל   ו ש מ א י   ב ש א י נ ה   מ כ ו ס ה   ו ד ח ז ק י ה   ו ר '   י ו ח נ ן   ב מ כ ו ס ה ,   ו ב ב ד ו ק ה   ו ד א י   ל א   ש ר פ י נ ן   כ ד א מ ר ן .   ו ע ו ד   ד ה א   מ פ ל ג י נ ן   ב י ן   ד ש מ א י   ו ה ל ל   ל ד ח ז ק י ה   ו ר '   י ו ח נ ן   א ל א   ב מ כ ו ס ה   ו ש א י נ ה   מ כ ו ס ה ,   ו ח ז ק י ה   ו ר '   י ו ח נ ן   ל א   פ ל י ג י   ד ל א   ש ר פ י נ ן ,   ו כ ד א מ ר י נ ן   ב ה ד י א   ו כ י   ת י מ א   ה נ י   מ י ל י   ל ש ר ו ף   א ב ל   ל ת ל ו ת   ת ל י נ ן   כ ל ו מ ר   ו ר '   י ו ח נ ן   ד א מ ר   ל ת ל ו ת   כ נ \" ל .   ו ב פ י ר ש   ר ש \" י   ז \" ל   ג ם   כ ן   מ צ א ת י ו   ב ל ש ו ן   ה ז ה ,   י ש   ל ה   ש ו ל י ם   ס י י ג   ל ט ה ר ו ת   ה ו א   ד א מ ר י נ ן   מ ש ו ם   מ ע ל ה   ד ט ה ר ו ת   ע \" כ   ו ז ה   כ ד ב ר י נ ו .   ו א י   ק ש י א   ל ך   מ ה   ב י ן   ז ו   ל נ ג ע   ב א ח ד   ב ל י ל ה   ד ה ת ם   ש ו ר פ י ם   ו ה כ א   ת ו ל י ן ,   ה א   ת ר י צ נ א   ל ה   ל ע י ל ,   ד ה כ א   ס פ ק   ב י א ה   ה ו א ,   ס פ ק   ה ו ה   ש ם   ס פ ק   ל א   ה ו ה   ש ם ,   א ב ל   ב נ ג ע   ב א '   ב ל י ל ה   ד ו ד א י   נ ג ע ,   א ז ל י נ ן   ב ת ר   ש ע ת   מ צ י א ת ן   ו ב מ ק ו ם   מ צ י א ת ן .",
    "< b > א מ ר   ל י ה   א ם   כ ן   ב ט ל ת   פ ר י ה   ו ר ב י ה . < / b >   כ ל ו מ ר   א ם   א ת ה   מ ט מ א   א ו ת ה   ל מ פ ר ע   א \" כ   א ף   ב ע ל ה   ה י א   מ ט מ א ה ,   ו ה י ל כ ך   א ף   ה ו א   פ ו ר ש   מ מ נ ה   ל ע ו ל ם .",
    "< b > ו ה ל ל   ל פ ר י ה   ו ר ב י ה   מ י   א מ ר . < / b >   כ ל ו מ ר   ל ט מ א   ב ו ע ל ה   ל מ פ ר ע   כ ד י   ש י ת ב ט ל   ה ו א   ע \" י   כ ך   מ פ ר י ה   ו ר ב י ה   מ י   א מ ר .   א נ א   ל ט מ א   ט ה ר ו ת   ל מ פ ר ע   ב ל ח ו ד   ק א מ י נ א ,   ו מ ש ו ם   ס י י ג ."
  ]
}