{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "47A",
    "perek_title": "מי שהוציאוהו",
    "perek_number": 4
  },
  "english": [
    "The excluded area need not be so large; rather, <b>three courtyards</b> each <b>containing two houses</b> are sufficient for this purpose. <b>And Rav Ḥama bar Gurya said</b> that <b>Rav said:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon; and who disagrees with</b> Rabbi Shimon on this matter? It is <b>Rabbi Yehuda. Didn’t you say:</b> In a case where <b>Rabbi Yehuda and Rabbi Shimon</b> disagree, the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda?</b> This teaches that one should not rely on these principles.",
    "The Gemara rejects this argument as well: <b>What is the difficulty</b> here? <b>Perhaps here, too, where it is stated</b> explicitly that the <i>halakha</i> is in accordance with Rabbi Shimon, <b>it is stated,</b> but <b>where it is not stated</b> explicitly, <b>it is not stated,</b> and the principle that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda applies.",
    "<b>Rather,</b> the proof is <b>from that which we learned</b> elsewhere in a mishna: With regard to <b>one who left his house</b> without making an <i>eiruv</i> of courtyards, <b>and established residence</b> for Shabbat <b>in a different town, whether</b> he was <b>a gentile or a Jew,</b> his lack of participation <b>prohibits the</b> other <b>residents of the courtyards</b> in which he has a share to carry objects from their houses to the courtyard, because he did not establish an <i>eiruv</i> with them, and failure to include a house in the <i>eiruv</i> imposes restrictions upon all the residents of the courtyard. This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda says: His</b> lack of participation <b>does not prohibit</b> the others to carry, since he is not present there. <b>Rabbi Yosei says:</b> Lack of participation in an <i>eiruv</i> by <b>a gentile</b> who is away <b>prohibits</b> the others to carry, because he might return on Shabbat; but lack of participation by <b>a Jew</b> who is not present <b>does not prohibit</b> the others to carry, <b>as it is not the way of a Jew to return on Shabbat</b> once he has already established his residence elsewhere. <b>Rabbi Shimon says: Even if he left his house and established residence</b> for Shabbat <b>with his daughter in the same town, his</b> lack of participation <b>does not prohibit</b> the residents of his courtyard to carry, even though he is permitted to return home, <b>because he has already removed it,</b> i.e., returning, <b>from his mind.</b>",
    "<b>And Rav Ḥama bar Gurya said</b> that <b>Rav said:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon. And who disagrees with him?</b> It is <b>Rabbi Yehuda. Didn’t you say:</b> When there is a dispute between <b>Rabbi Yehuda and Rabbi Shimon,</b> the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda?</b> This teaches that one cannot rely upon these principles.",
    "The Gemara rejects this argument again: <b>What is the difficulty</b> here? <b>Perhaps here, too, where it is</b> explicitly <b>stated</b> that the <i>halakha</i> is in accordance with the opinion of Rabbi Shimon, <b>it is stated;</b> but <b>where</b> such a ruling <b>is not stated, it is not stated,</b> and the principle that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda is relied upon.",
    "<b>Rather,</b> the proof is <b>from that which we learned</b> in the mishna. <b>And that is what</b> the Sages meant when <b>they said: A pauper can establish an <i>eiruv</i> with his feet;</b> that is to say, he may walk to a place within his Shabbat limit and declare: Here shall be my place of residence, and then his Shabbat limit is measured from that spot. <b>Rabbi Meir says: We</b> apply this law <b>only to a pauper,</b> who does not have food for two meals; only such a person is permitted to establish his <i>eiruv</i> by walking to the spot that he wishes to acquire as his place of residence.",
    "<b>Rabbi Yehuda says:</b> This allowance applies <b>both to a pauper and to a wealthy person.</b> Indeed, <b>they said</b> that <b>one can establish an <i>eiruv</i> with bread only in order to</b> make placing an <i>eiruv</i> <b>easier for a wealthy person, so that he</b> need <b>not</b> trouble himself and <b>go out and establish an <i>eiruv</i> with his feet,</b> but the basic <i>eiruv</i> is established by walking to the spot one will acquire as his place of residence.",
    "<b>And Rav Ḥiyya bar Ashi</b> once <b>taught</b> this law to <b>Ḥiyya bar Rav in the presence of Rav,</b> saying: This allowance applies <b>both to a pauper and to a wealthy person, and Rav said to him:</b> When you teach this law, <b>conclude also with</b> this ruling: The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda.</b>",
    "The Gemara asks: <b>Why do I need a second</b> ruling? <b>Didn’t you</b> already <b>say:</b> When there is a dispute between <b>Rabbi Meir and Rabbi Yehuda,</b> the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda?</b> The fact that Rav needed to specify that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda on this matter indicates that he does not accept the general principle that when there is a dispute between Rabbi Meir and Rabbi Yehuda, the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda.",
    "The Gemara rejects this reasoning: <b>What is the difficulty</b> here? <b>Perhaps Rav does not accept these principles,</b> but the other Sages accept them.",
    "<b>Rather,</b> the Gemara brings a proof <b>from that which we learned</b> in another mishna with regard to a woman waiting for her brother-in-law, i.e., a woman whose husband died without children but who is survived by a brother. The brother-in-law is obligated by Torah law either to perform levirate marriage with his deceased brother’s widow, or to free her to marry others by participating in <i>ḥalitza</i>. <b>The woman waiting for her brother-in-law may neither participate in <i>ḥalitza</i> nor undergo levirate marriage until three months have passed</b> following her husband’s death, due to concern that she may be pregnant from him, in which case she is exempt from levirate marriage and <i>ḥalitza</i>. After the three-month waiting period it will become clear whether she is pregnant from her husband.",
    "<b>And similarly, all other women may not be married or</b> even <b>betrothed until three months have passed</b> following their divorce or the death of their husbands, <b>whether</b> they are <b>virgins or non-virgins, whether</b> they are <b>widows or divorcees,</b> and <b>whether</b> they became widowed or divorced when they were <b>betrothed or married.</b> In all cases, the woman may not marry for three months. Otherwise, if she is within the first three months of her pregnancy from her first husband, and she gives birth six months later, a doubt would arise as to the identity of the father. The Sages did not differentiate between cases where this concern is applicable and where it is not; rather, they fixed a principle that applies universally.",
    "<b>Rabbi Yehuda says:</b> A woman who had been <b>married</b> when she became widowed or divorced <b>may be betrothed</b> immediately, as couples do not have relations during the period of their betrothal. However, she may not marry until three months have passed, in order to differentiate between any possible offspring from the first and second husband.",
    "A woman who had only been <b>betrothed</b> when she became widowed or divorced <b>may be married</b> immediately, as it may be assumed that the couple did not have relations during the period of their betrothal. This is <b>except for a betrothed woman in Judea, because</b> there the bridegroom’s <b>heart is bold,</b> as it was customary for couples to be alone together during the period of betrothal, and consequently there is a suspicion that they might have had relations, in which case she might be carrying his child. However, no similar concern applies in other places.",
    "<b>Rabbi Yosei says: All the women</b> listed above <b>may be betrothed</b> immediately, because the decree applies only with regard to marriage; this is <b>except for a widow,</b> who must wait for a different reason, <b>because</b> of the <b>mourning</b> for her deceased husband.",
    "<b>And we said</b> with regard to this: It once happened that <b>Rabbi Eliezer did not come to the study hall. He met Rabbi Asi, who was standing,</b> and <b>said to him: What did they say</b> today <b>in the study hall? He said to him</b> that <b>Rabbi Yoḥanan said as follows:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei.</b> Rabbi Eliezer asked: <b>By inference,</b> can it be inferred from the fact that the <i>halakha</i> is in accordance with his opinion that only <b>a single</b> authority <b>disagrees with him?</b>",
    "Rabbi Asi answered: <b>Yes, and</b> so <b>it was taught</b> in the following <i>baraita</i>: <b>If</b> a woman <b>was eager to go to her father’s house</b> and did not remain with her husband during his final days, <b>or</b> if she <b>was angry with her husband</b> and they separated, <b>or</b> if <b>her husband was elderly or sick</b> and could not father children, <b>or</b> if <b>she was sick,</b> or <b>barren,</b> or <b>an elderly woman,</b> or <b>a minor, or a sexually underdeveloped woman</b> who is incapable of bearing children, <b>or a woman who was unfit to give birth</b> for any other reason, <b>or</b> if <b>her husband was imprisoned in jail,</b> or if <b>she had miscarried after the death of her husband,</b> so that there is no longer any concern that she might be pregnant from him, <b>all</b> these women <b>must wait three months</b> before remarrying or even becoming betrothed; this is <b>the statement of Rabbi Meir,</b> who maintains that this decree applies to all women, even when the particular situation renders it unnecessary. In all these cases <b>Rabbi Yosei permits</b> the woman <b>to be betrothed and to marry immediately.</b>",
    "The Gemara resumes its question: <b>Why do I need</b> Rabbi Yoḥanan to state that the <i>halakha</i> is in accordance with Rabbi Yosei? <b>Didn’t you say:</b> In a dispute between <b>Rabbi Meir and Rabbi Yosei,</b> the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei,</b> and therefore the <i>halakha</i> should be in accordance with him here as well? This implies that the principle is not to be relied upon.",
    "The Gemara rejects this argument: <b>What is the difficulty</b> here? <b>Perhaps</b> this ruling <b>comes to exclude</b> what <b>Rav Naḥman said</b> that <b>Shmuel said:</b> Although there are many cases in which the <i>halakha</i> is not in accordance with the opinion of Rabbi Meir, nonetheless, the <b><i>halakha</i> is in accordance with Rabbi Meir with respect to his decrees,</b> i.e., in those cases where he imposed a restriction in a particular case due to its similarity to another case. For this reason Rabbi Yoḥanan had to say that the <i>halakha</i> here is in accordance with the opinion of Rabbi Yosei, notwithstanding its opposition to Rabbi Meir’s decree.",
    "<b>Rather,</b> the proof that these principles do not apply is <b>from that which was taught</b> in the following <i>baraita</i>: <b>One may go to a fair of</b> idolatrous <b>gentiles and buy animals, slaves, and maidservants from them,</b> as the purchase raises them to a more sanctified state; and he may buy <b>houses, fields, and vineyards</b> from them, due to the mitzva to settle Eretz Yisrael; <b>and he may write</b> the necessary deeds <b>and confirm</b> them <b>in their</b> gentile <b>courts</b> with an official seal, even though this involves an acknowledgement of their authority, <b>because it is as though he were rescuing</b> his property <b>from their hands,</b> as the court’s confirmation and stamp of approval prevents the sellers from appealing the sale and retracting it.",
    "<b>And if he is a priest, he may become ritually impure</b> by going <b>outside Eretz</b> Yisrael, where the earth and air are impure, in order <b>to litigate</b> with them <b>and to contest</b> their claims. <b>And just as</b> a priest <b>may become ritually impure</b> by going <b>outside Eretz</b> Yisrael, <b>so may he become ritually impure</b> for this purpose by entering <b>into a cemetery.</b>",
    "The Gemara interrupts its presentation of the <i>baraita</i> to express surprise at this last ruling: <b>Can it enter your mind</b> to say that a priest may enter <b>a cemetery?</b> This would make him <b>ritually impure by Torah law.</b> How could the Sages permit a priest to become ritually impure by Torah law?",
    "<b>Rather,</b> the <i>baraita</i> is referring to <b>an area where there is uncertainty with regard to the location of a grave or a corpse [<i>beit haperas</i>],</b> owing to the fact that a grave had been unwittingly plowed over, and the bones may have become scattered throughout the field. Such a field imparts ritual impurity only <b>by rabbinic law.</b>",
    "The <i>baraita</i> continues: <b>And</b> a priest <b>may</b> likewise <b>become ritually impure</b> and leave Eretz Yisrael in order <b>to marry a woman or to study Torah</b> there. <b>Rabbi Yehuda said: When</b> does this allowance apply? When <b>he cannot find</b> a place <b>to study</b> in Eretz Yisrael. <b>But</b> if the priest can find a place <b>to study</b> in Eretz Yisrael, <b>he may not become ritually impure</b> by leaving the country.",
    "<b>Rabbi Yosei says: Even when he can find</b> a place <b>to study</b> Torah in Eretz Yisrael, <b>he may also</b> leave the country and <b>become ritually impure, because</b>"
  ],
  "gemara": [
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁלֹשׁ חֲצֵירוֹת שֶׁל שְׁנֵי בָתִּים. וְאָמַר רַב חָמָא בַּר גּוּרְיָא אָמַר רַב: הֲלָכָה"
    },
    {
      "right": "",
      "width": "655px",
      "text": "כְּרַבִּי שִׁמְעוֹן. וּמַאן פְּלִיג עֲלֵיהּ — רַבִּי יְהוּדָה. וְהָא אָמְרַתְּ: רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן —"
    },
    {
      "right": "",
      "width": "655px",
      "text": "הֲלָכָה כְּרַבִּי יְהוּדָה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>ומַאי קוּשְׁיָא? דִילְמָא הָכָא נָמֵי, הֵיכָא דְּאִיתְּמַר — אִיתְּמַר,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "הֵיכָא דְּלָא אִיתְּמַר — לָא אִיתְּמַר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא, מֵהָא דִּתְנַן: הַמַּנִּיחַ אֶת בֵּיתוֹ וְהָלַךְ"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לִשְׁבּוֹת בְּעִיר אַחֶרֶת, אֶחָד נָכְרִי וְאֶחָד יִשְׂרָאֵל — אוֹסֵר לִבְנֵי חֲצֵירוֹת, דִּבְרֵי"
    },
    {
      "right": "",
      "width": "655px",
      "text": "רַבִּי מֵאִיר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אֵינוֹ אוֹסֵר. רַבִּי יוֹסֵי אוֹמֵר: נָכְרִי — אוֹסֵר, יִשְׂרָאֵל —"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אֵינוֹ אוֹסֵר, מִפְּנֵי שֶׁאֵין דֶּרֶךְ יִשְׂרָאֵל לָבֹא בַּשַּׁבָּת. רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אוֹמֵר: אֲפִילּוּ הִנִּיחַ אֶת בֵּיתוֹ וְהָלַךְ לִשְׁבּוֹת אֵצֶל בִּתּוֹ בְּאוֹתָהּ הָעִיר — אֵינוֹ"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אוֹסֵר, שֶׁכְּבָר הִסִּיחַ דַּעְתּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַב חָמָא בַּר גּוּרְיָא אָמַר רַב: הֲלָכָה כְּרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּמַאן פְּלִיג עֲלֵיהּ — רַבִּי יְהוּדָה. וְהָא אָמְרַתְּ רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן הֲלָכָה כְּרַבִּי יְהוּדָה!"
    },
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמַאי קוּשְׁיָא? דִּלְמָא הָכָא נָמֵי, הֵיכָא דְּאִיתְּמַר — אִיתְּמַר, הֵיכָא דְּלָא אִיתְּמַר —"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לָא אִיתְּמַר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא, מֵהָא דִּתְנַן: וְזֶהוּ שֶׁאָמְרוּ הֶעָנִי מְעָרֵב בְּרַגְלָיו. רַבִּי מֵאִיר"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אוֹמֵר: אָנוּ אֵין לָנוּ אֶלָּא עָנִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אֶחָד עָנִי וְאֶחָד עָשִׁיר. לֹא"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אָמְרוּ מְעָרְבִין בְּפַת אֶלָּא לְהָקֵל עַל הֶעָשִׁיר, שֶׁלֹּא יֵצֵא וִיעָרֵב בְּרַגְלָיו."
    },
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַתְנֵי לֵיהּ רַב חִיָּיא בַּר אָשֵׁי לְחִיָּיא בַּר רַב קַמֵּיהּ דְּרַב: אֶחָד עָנִי וְאֶחָד"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עָשִׁיר. וַאֲמַר לֵיהּ רַב, סַיֵּים בָּהּ נָמֵי: הֲלָכָה כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּרְתֵּי לְמָה לִי,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְהָא אָמְרַתְּ: רַבִּי מֵאִיר וְרַבִּי יְהוּדָה — הֲלָכָה כְּרַבִּי יְהוּדָה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמַאי קוּשְׁיָא? דִּילְמָא רַב"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לֵית לֵיהּ לְהָנֵי כְּלָלֵי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא, מֵהָא דִּתְנַן: הַיְּבָמָה לֹא תַּחֲלוֹץ וְלֹא תִּתְיַיבֵּם"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עַד שֶׁיְּהוּ לָהּ שְׁלֹשָׁה חֳדָשִׁים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכֵן שְׁאָר כׇּל הַנָּשִׁים לֹא יִנָּשְׂאוּ וְלֹא יִתְאָרְסוּ"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עַד שֶׁיְּהוּ לָהֶן שְׁלֹשָׁה חֳדָשִׁים, אֶחָד בְּתוּלוֹת וְאֶחָד בְּעוּלוֹת, אֶחָד אַלְמָנוֹת"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְאֶחָד גְּרוּשׁוֹת, אֶחָד אֲרוּסוֹת וְאֶחָד נְשׂוּאוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: נְשׂוּאוֹת — יִתְאָרְסוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַאֲרוּסוֹת —"
    },
    {
      "right": "",
      "width": "655px",
      "text": "יִנָּשְׂאוּ, חוּץ מֵאֲרוּסָה שֶׁבִּיהוּדָה, מִפְּנֵי שֶׁלִּבּוֹ גַּס בָּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: כׇּל"
    },
    {
      "right": "",
      "width": "655px",
      "text": "הַנָּשִׁים יִתְאָרְסוּ, חוּץ מִן הָאַלְמָנָה — מִפְּנֵי הָאִיבּוּל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמְרִינַן: רַבִּי אֱלִיעֶזֶר לָא"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עָל לְבֵי מִדְרְשָׁא. אַשְׁכְּחֵיהּ לְרַבִּי אַסִּי דַּהֲוָה קָאֵים. אֲמַר לֵיהּ: מַאי אֲמוּר בְּבֵי"
    },
    {
      "right": "",
      "width": "655px",
      "text": "מִדְרְשָׁא? אֲמַר לֵיהּ, הָכִי אֲמַר רַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי יוֹסֵי. מִכְּלָל דִּיחִידָאָה פְּלִיג"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עֲלֵיהּ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִין, וְהָתַנְיָא: הֲרֵי שֶׁהָיְתָה רְדוּפָה לֵילֵךְ לְבֵית אָבִיהָ, אוֹ שֶׁהָיְתָה לָהּ כַּעַס"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עִם בַּעְלָהּ, אוֹ שֶׁהָיָה בַּעְלָהּ זָקֵן אוֹ חוֹלֶה, אוֹ שֶׁהָיְתָה הִיא חוֹלָה, עֲקָרָה, זְקֵנָה,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "קְטַנָּה וְאַיְילוֹנִית, וְשֶׁאֵינָהּ רְאוּיָה לֵילֵד, אוֹ שֶׁהָיָה בַּעְלָהּ חָבוּשׁ בְּבֵית הָאֲסוּרִין,"
    },
    {
      "right": "",
      "width": "355px",
      "text": "הַמַּפֶּלֶת לְאַחַר מִיתַת בַּעְלָהּ — כּוּלָּן צְרִיכִין"
    },
    {
      "right": "",
      "width": "355px",
      "text": "לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יוֹסֵי מַתִּיר"
    },
    {
      "right": "",
      "width": "355px",
      "text": "לֵיאָרֵס וְלִינָּשֵׂא מִיָּד. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְמָה לִי? וְהָא אָמְרַתְּ רַבִּי מֵאִיר"
    },
    {
      "right": "",
      "width": "355px",
      "text": "וְרַבִּי יוֹסֵי — הֲלָכָה כְּרַבִּי יוֹסֵי! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמַאי קוּשְׁיָא?"
    },
    {
      "right": "",
      "width": "655px",
      "text": "דִּלְמָא לְאַפּוֹקֵי מִדְּרַב נַחְמָן אָמַר שְׁמוּאֵל, דְּאָמַר: הֲלָכָה כְּרַבִּי מֵאִיר"
    },
    {
      "right": "",
      "width": "655px",
      "text": "בִּגְזֵירוֹתָיו. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֶלָּא, מֵהָא דְּתַנְיָא: הוֹלְכִין לְיָרִיד שֶׁל נׇכְרִים וְלוֹקְחִים מֵהֶן"
    },
    {
      "right": "",
      "width": "655px",
      "text": "בְּהֵמָה וַעֲבָדִים וּשְׁפָחוֹת, בָּתִּים שָׂדוֹת וּכְרָמִים, וְכוֹתֵב וּמַעֲלֶה בְּעַרְכָּאוֹת"
    },
    {
      "right": "",
      "width": "655px",
      "text": "שֶׁלָּהֶן, מִפְּנֵי שֶׁהוּא כְּמַצִּיל מִיָּדָן. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאִם הָיָה כֹּהֵן — מִטַּמֵּא בְּחוּצָה לָאָרֶץ לָדוּן"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וּלְעַרְעֵר עִמָּהֶן. וּכְשֵׁם שֶׁמִּטַּמֵּא בְּחוּצָה לָאָרֶץ — כָּךְ מִטַּמֵּא בְּבֵית הַקְּבָרוֹת. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>בֵּית"
    },
    {
      "right": "",
      "width": "655px",
      "text": "הַקְּבָרוֹת סָלְקָא דַּעְתָּךְ?! טוּמְאָה דְּאוֹרָיְיתָא הִיא! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אֶלָּא בְּבֵית הַפְּרָס, דְּרַבָּנַן. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וּמִטַּמֵּא לִישָּׂא"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אִשָּׁה, וְלִלְמוֹד תּוֹרָה. אָמַר רַבִּי יְהוּדָה: אֵימָתַי — בִּזְמַן שֶׁאֵין מוֹצֵא לִלְמוֹד, אֲבָל"
    },
    {
      "right": "",
      "width": "655px",
      "text": "מוֹצֵא לִלְמוֹד — לֹא יִטַּמָּא. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אַף בִּזְמַן שֶׁמּוֹצֵא לִלְמוֹד — נָמֵי יִטַּמָּא, לְפִי"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שלש</b> <b>חצירות.</b> לקמן בכיצד מעברין (עירובין דף נט.) וקאמר ר' יהודה עיר של רבים ונעשית של יחיד שנתמעטו אוכלוסיה מעבור ברחובותיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ששים ריבוא ולא דמיא השתא לדגלי מדבר אין מערבין את כולה יחד אלא אם שייר חוצה לה נ' דיורין שלא יערבו עמה למיהוי היכר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעיר של רבים דלא ליערבו כולה אלא מבואות מבואות ר\"ש אומר דיו לשייר ג' חצירות של ב' ב' בעלי בתים: <b>אוסר</b> <b>על</b> <b>בני</b> <b>חצירות.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא יוציאו מבתיהן לחצר מפני שיש לו רשות בחצר ואע\"פ שאינו בעיר אוסר עליהן אם לא עירב קודם שהלך: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>אינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוסר.</b> הואיל ואינו בעיר: <b>נכרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוסר.</b> אף על פי שאינו בעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי יכול לבא ואין זה היסח מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלב אבל ישראל משהלך מכאן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא מערב שבת הסיח לביתו מלבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל השבת שהרי לא יבא הלכך כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה להך דירה בעלים דמי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשבות</b> <b>אצל</b> <b>בתו.</b> מאמש אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותה העיר: <b>רבי</b> <b>יהודה</b> <b>פליג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה.</b> דאמר בעיר אחרת אינו אוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא באותה העיר אוסר ורבי יוסי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג עליה אלא חד מינייהו נקט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זהו</b> <b>שאמרו.</b> בפירקין היא (דף מט:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנו</b> <b>אין</b> <b>לנו.</b> שיכול לקנות שביתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגליו בלא עירוב פת אלא עני כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שהוא בדרך ואין עמו פת: <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשיר.</b> היושב בביתו אם רצה לילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו ולהחשיך שם על התחום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה לו שביתה: <b>שלא</b> <b>יצא.</b> מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטורח ויערב ברגליו אלא התירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלוח עירוב בפת ע\"י שלוחו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומתני</b> <b>ליה</b> <b>רב</b> <b>חייא</b> <b>בר</b> <b>אשי.</b> למתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחייא בר רב קמיה דרב: <b>אחד</b> <b>עני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחד</b> <b>עשיר.</b> מילתיה דרבי יהודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>ליה.</b> למיפסק הלכה כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דר' מאיר פליג עליה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיילת לעיל להיכא דלא איתמר הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כמר ולא כמר עבדינן כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה: <b>רב</b> <b>לית</b> <b>ליה</b> <b>להני</b> <b>כללי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום דרב לית ליה קאמרת ליתנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא ר' יוחנן קאמר להו והלכה כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן: <b>היבמה</b> <b>לא</b> <b>תחלוץ.</b> בתוך ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים למיתת בעלה מפרש טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמות שמא מעוברת היא וחליצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברת אינה חליצה וא\"ת תחלוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך ג' ותמתין עד לאחר ג' שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמצא מעוברת אינה צריכה חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תלד וולד של קיימא ואם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמצא מעוברת אינה צריכה חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת ואם תלד וולד שאינו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא תחלוץ פעם שניה שמא יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וולד של קיימא ואינה חליצה לאוסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהונה ונמצא מצריכה כרוז לכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליצרכה דלמא איכא דהוי בחליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא הוי בהכרזה וסבר שרו חלוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן: <b>ולא</b> <b>תתייבם.</b> שמא מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ונמצא בא על אשת אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לה בנים והרי היא עליו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכרת אבל לאחר שלשה דניכר בה שאינה מעוברת או תחלוץ או תתייבם: <b>שאר</b> <b>כל</b> <b>הנשים</b> <b>כו'.</b> שמא תלד בתוך תשעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיתת בעלה ספק בן שבעה לאחרון ספק בן תשעה לראשון ובעינן הבחנה כדאמרינן ביבמות (דף מב.) שמא ייבם אשת אחיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאמו ועוד יש איסורין הרבה: <b>ולא</b> <b>יתארסו.</b> גזור רבנן אירוסין אטו נשואין: <b>אחת</b> <b>בתולות</b> <b>כו'.</b> מפרש התם (שם:) אחת שנישאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזה כשהן בתולות ואחת שנישאו לזה כשהן בעולות שנתאלמנה או נתגרשה מבעלה זה בין מן האירוסין בין מן הנשואין צריכות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להמתין אחר הגט או אחר המיתה ג' חדשים: <b>אחת</b> <b>ארוסות.</b> אף על גב דארוסה לא בת עיבורי היא גזור רבנן ארוסה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אטו נשואה: דברי ר\"מ לא גרסי' אלא סתמא היא: <b>יתארסו.</b> מיד דהא לא מיעברא משני תוך ג' ואם תלד בתוך ט' ודאי דראשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא דאי מאחרון בן ששה הוא ולא חיי: <b>והארוסות.</b> שנתאלמנו או שנתגרשו מן האירוסין ינשאו מיד דהא לא מיעברא מראשון:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חוץ</b> <b>מן</b> <b>הארוסה</b> <b>שביהודה.</b> שהיו רגילין ליחד חתן וכלה קודם כניסתן לחופה כדאמרינן בכתובות (דף יב.): <b>גס</b> <b>בה.</b> רגיל בה ומכירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומרוצה לו: <b>כל</b> <b>הנשים</b> <b>יתארסו.</b> אתנא קמא פליג דאסר אפי' ליארס ואדרבי יהודה פליג דשרי ארוסה לינשא: <b>חוץ</b> <b>מן</b> <b>האלמנה</b> <b>מפני</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>האיבול.</b> שאסורה ליארס כל ימי אבלה אבל גרושה תיארס מיד: <b>הלכה</b> <b>כר'</b> <b>יוסי.</b> דמתיר ליארס מיד: <b>ואמרינן.</b> מכלל דהך סתמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתניא לעיל אחת ארוסות ואחת נשואות יחידאה היא: <b>והתניא.</b> בניחותא: <b>רדופה</b> <b>לילך</b> <b>לבית</b> <b>אביה.</b> תדירה לדור בבית אביה בעיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרת ואינה רגילה עם בעלה: <b>חולה.</b> ואינה מקבלת טורח תשמיש: <b>עקרה.</b> מחמת מזל שכבר נישאת לג' בני אדם ולא ילדה להן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והוחזקה עקרה: <b>איילונית.</b> ממעי אמה ויש לה סימנין שאין לה שערות ולא דדין ולשון איילונית דוכרניתא כאיל זה שאינו יולד:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ושאינה</b> <b>ראויה</b> <b>לילד.</b> מחמת משקה סם: <b>דברי</b> <b>ר\"מ.</b> אלמא ר\"מ הוא דגזר בההיא דפשיטא לן דאינה מעוברת וה\"ה לארוסה: <b>ולמה</b> <b>ליה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר' יוחנן למימר הלכה כר' יוסי דהא איהו גופיה כייל לעיל ר\"מ ורבי יוסי הלכה כר' יוסי אלא ש\"מ לא אמר ר' יוחנן להני כללי אלא הנך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמוראי אמרינהו מנפשייהו: <b>ומאי</b> <b>קושיא</b> <b>דלמא.</b> אע\"ג דכיילינהו ר' יוחנן איצטריך ליה למיפסק בהא משום דהוה רבי מאיר מחמיר ואמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמואל הלכה כרבי מאיר בגזירותיו בכל מקום שהחמיר ואתא רבי יוחנן לאפוקי לדשמואל מיהא דבהא הלכה כרבי יוסי: <b>ליריד.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שוק הנקבע ליום חג של גוים ולוקחין מהן בתים ושדות מפני שממעיטן אי נמי משום ישוב א\"י: <b>בהמה</b> <b>ועבדים</b> <b>ושפחות.</b> מפני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמכניסן לקדושה: <b>ומעלה.</b> השטר: <b>בערכאות</b> <b>שלהן.</b> לפני דייניהן לחתום ואע\"פ שהוא חשיבות להן ואיכא למיחש דלמא אזלי ומודו אפ\"ה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שרי: <b>מפני</b> <b>שהוא</b> <b>כמציל</b> <b>מידם.</b> שלא יחזור הגוי ויערער על המכירה: <b>בית</b> <b>הקברות</b> <b>ס\"ד.</b> הא עבר בלאו: <b>שאינו</b> <b>מוצא</b> <b>ללמוד.</b> בארצו:"
    }
  ],
  "tosafot": [
    {
      "width": "248px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכי</b></big> <b>גרסינן</b> <b>רבי</b> <b>יוסי</b> <b>מתיר</b> <b>ליארס</b>"
    },
    {
      "width": "248px",
      "right": "",
      "left": "0px",
      "text": "<b>ולינשא</b> <b>מיד.</b> ואין להאריך כאן:"
    }
  ]
}