{
  "text": [
    "< b > צ ר י כ ו ת   ל ה מ ת י ן   ד ב ר י   ר \" מ . < / b >   ל א   ג ר ס י '   ב מ ת נ י ת י ן   ר \" מ ,   ד ה א   מ ת מ ה י נ ן   ע ל י ה   ד ר '   י ו ח נ ן   ד פ ס ק   כ ר '   י ו ס י   ו א מ ר   מ כ ל ל   ד י ח י ד א ה   פ ל י ג   ע ל י ה   ו א מ ר י נ ן   א י ן   ו מ י י ת י נ ן   ל ה   מ ב ר י י ת א   ד ת נ י   ב ה   ב ה ד י א   ר '   מ א י ר ,   א ל מ א   ב מ ת נ י '   ל א   ת נ י   ב ה   ר \" מ .   ו כ ן   נ מ י   מ ו כ ח   ב ה ד י א   ב מ ק ו מ ה   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   ב )   ד ק ר י   ל י ה   ה ת ם   מ ת נ י ת א .   ו כ ן   כ ת ב   כ א ן   ר ש \" י   ז \" ל .   א ל א   ד נ ר א ה   ל י   ד א י   ג ר ס י נ ן   ל י ה   א ו ר ח א   ד ת ל מ ו ד א   ה י א   ב ה כ י ן ,   ד מ א י   ד מ ת פ ר ש   ב ב ר י י ת א   כ י   מ י י ת י   מ ת נ י ת י ן   ב ד ו כ ת א   א ח ר י נ א   מ ע י י ל   ב ל י ש נ א   ד מ ת נ י ת י ן   מ א י   ד מ ת פ ר ש   ב ב ר י י ת א .   ו ד כ ו ת ה   א ש כ ח ן   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ז ,   א )   ד מ י י ת י   מ ת נ י '   ד ה ל ו ק ח   י י ן   מ ב י ן   ה כ ו ת י ם   ו ה א   ג ר ס י '   ב ה   פ ל ו ג ת א   ד ר \" מ   ו ר '   י ה ו ד ה   ו ר '   י ו ס י   ו ר '   ש מ ע ו ן ,   ו ל י ת א   ב מ ת נ י '   א ל א   ב ב ר י י ת א ,   ו ק א   מ ע י י ל   ב מ ת נ י '   פ ל ו ג ת א   ד מ פ ר ש א   ב ב ר י י ת א ,   ו א ח ר י נ י   ט ו ב א   א י כ א   ב ג מ ר א   ד כ ו ו ת י י ה ו .",
    "< b > ו ה א   א מ ר ת   ר \" מ   ו ר '   י ו ס י   ה ל כ ה   כ ר '   י ו ס י . < / b >   ת מ י ה   ל י   מ א י   ק א   מ ק ש ה   מ ה א ,   ד א ד ר ב א   ב מ ק ו מ ה   ב י ב מ ו ת   ( ש ם )   מ ק ש י נ ן   ע ל י ה   ד ר '   י ו ח נ ן   ה א י ך   פ ס ק   כ ר '   י ו ס י   ב ה א   ד ה א   א \" ר   י ו ח נ ן     ה ל כ ה   כ ס ת ם   מ ש נ ה ,   ו א י צ ט ר י ך   ל ש נ ו י י   ד ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ה ו א   מ ש ו ם   ד פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר '   י ו ס י   ב צ י ד ה   ל א ו   ס ת ם   מ ש נ ה   ה י א ,   ו מ ע ת ה   ל מ ה   א י צ ט ר י ך   ל מ י מ ר   ה ל כ ה   כ ר '   י ו ס י   ל ש ת ו ק   מ י נ ה .   ל א   ה י א   ד ע ד י י ן   צ ר י כ ה   מ ש ו ם   ד ל א   ת י מ א   ד ה ל כ ה   כ א ו ת ה   ס ת מ א ,   ד ס ת מ א   כ י   ה א י   ו ד א י   ס ת מ א   ה י א .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ש ל ה י   ש ב ת   ( ק נ ו ,   ב )   ה ל כ ה   כ ר \" ש   ב מ ו ק צ ה   ל ע נ י ן   ש ב ת   ה ו א י ל   ו ס ת ם   ל ן   ת נ א   כ ו ו ת י ה   ד ת נ ן   מ ח ת כ י ן   א ת   ה ד ל ו ע י ן   ל פ נ י   ה ב ה מ ה   ו א ת   ה נ ב י ל ה   ל פ נ י   ה כ ל ב י ם ,   ו א ע \" ג   ד פ ל י ג   ע ל ה   ב צ י ד ה   ר '   י ה ו ד ה ,   ד ת נ ן   ו ר '   י ה ו ד ה   א ו מ ר   א ם   ל א   ה י ת ה   נ ב י ל ה   מ ע \" ש   ל א   י ז י ז נ ה   מ מ ק ו מ ה ,   א ל מ א   ס ת מ א   כ י   ה א י   ס ת מ א   ה י א .   א ל א   ד ל א ו   ס ת מ א   ג מ ו ר ה   נ ק ר י ת   כ י   ה י כ י   ד נ ק ש י   מ י נ ה   ל כ ל ל א   ד ר '   י ו ח נ ן   ד א מ ר   ה ל כ ה   כ ס ת ם   מ ש נ ה   ו כ ד כ ת י ב נ א   ל ה   ה ת ם   ב י ב מ ו ת   ( ב ד \" ה   ס ת ם )   ב ס \" ד .   ו א \" כ   ה כ א   א י צ ט ר י ך   ל מ פ ס ק   ב ה   ב ה ד י א   כ ר '   י ו ס י .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ד ה ו ה   ל ן   ל ת ר ו צ י   ל י ה   ה כ י ן ,   א ל א   ד ח ד   מ ן   ת ר י   ט ע מ י   נ ק ט .   ו ע ו ד   ד א ג ב   א ו ר ח י ה   ק מ \" ל   ד ב ה א   ל י ת   ל י ה   ל ר '   י ו ח נ ן   ה א י   כ ל ל א   ד ק א מ ר   ר \" נ   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   מ א י ר   ב ג ז ר ו ת י ו ."
  ]
}