{
  "text": [
    "< b > ע ד   ש ב א   ר '   ע ק י ב א   ו ל מ ד   א ת   ה '   א ל ק י ך   ת י ר א   ל ר ב ו ת   ת ל מ י ד י   ח כ מ י ם .   < / b > ו ש מ ע ו ן   ה ע מ ס ו נ י   ל א   מ ש מ ע   ל י ה   ל ר ב ו י י   מ א ת   ה א מ ו ר   ס מ ו ך   ל ש ם ,   א ל   כ ע י ן   מ ו ר א ת ו   ד ו ק א .",
    "< b > ו א י   ס ל ק א   ד ע ת ך   מ ח י י ם   מ י ת ס ר א   ל א ח ר   ש ח י ט ה   מ י ב ע י א .   < / b > ו א ם   ת א מ ר   ד ל מ א   א צ ט ר י ך   מ ש ו ם   ד א מ ר י נ ן   ( י ו מ א   נ ט ,   ב )   א י ן   ל ך   ד ב ר   ש נ ע ש י ת   מ צ ו ת ו   ו מ ו ע ל י ן   ב ו .   ו י ש   ל ו מ ר   א ם   כ ן   ל א   ה ו ה   ק ת נ י   ס ת ם   ל ר ב ו ת   א ת   ה ש ח ו ט ה ,   ד מ ש מ ע   א פ י ל ו   ק ו ד ם   ש נ ע ש י ת   מ צ ו ת ה .   ו ב ש ל ה י   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י ז ,   א )   ד מ ה ד ר י נ ן   ל א ש כ ו ח י   ג '   כ ת ו ב י ם ,   ל א   מ י י ת י נ ן   מ ה א   ד צ פ ו ר י   מ צ ו ר ע . < b r > < b > < / b > ו ק ש י א   ל י   מ א י   ק א   מ ק ש ה   ל י ה   ר '   י ו ח נ ן   ה ש ת א   מ ח י י ם   א ס י ר א   ל א ח ר   ש ח י ט ה   מ י ב ע י א ,   ו מ א י   ש נ א   מ מ ש ו ל ח ת   ד א ח ר   ש נ א ס ר ה   ה ו ת ר ה ,   ו ב ש ל מ א   ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ד מ ש ו ל ח ת   א י נ ה   נ א ס ר ת   כ ל ל   ל ר '   י ו ח נ ן   מ ש ע ת   ש ח י ט ת   ה ש ח ו ט ה   ע ד   ש ע ת   ש ל ו ח ,   ק ש י א .   ו י ש   ל ו מ ר   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל א   א מ ר ה   ת ו ר ה   ש ל ח   ל ת ק ל ה ,   א ב ל   ב ש ח ו ט ה   ק ש י א .",
    "< b > ש ח ט ה   ו נ מ צ א ת   ט ר י פ ה .   < / b > א י ן   ל פ ר ש   כ ג ו ן   ש ב ד ק   ב ס י מ נ י ן   ו נ מ צ א ת   ש נ ט ר פ ה   ב ש ח י ט ת ה ,   ד ה א   ק י י מ א   ל ן   ( ח ו ל י ן   ל ב ,   ב )   ד כ ל   ש ש ח י ט ת ה   ג ר ם   ל ה   ל י פ ס ל   נ ב ל ה   ו ה ו ה   ל י ה   ל מ י מ ר   ש ח ט ה   ו נ מ צ א ת   נ ב ל ה ,   ו א ל י ב א   ד ר '   ע ק י ב א   ד פ ל י ג   א ד ר '   י ש ב ב ,   ו א מ ר   ד ט ר י פ ה   ה י א   ל א   מ ו ק מ י ה   ל ה ,   ד מ ס ת מ א   כ י ח י ד א ה   ל א   מ ו ק מ י ה   ל ה ו ,   ו ע ו ד   ד ה א   ר '   ע ק י ב א   ח ז ר   ל ה ו ר ו ת   כ ר '   י ש ב ב ,   א ל א   כ ג ו ן   ש נ מ צ א   ב ה   ט ר פ ו ת   ב ג ו פ ה   ש ל א   מ ח מ ת   ש ח י ט ה ,   ו ה ו ה   ס ל ק א   ד ע ת ך   מ ע י ק ר א   ד מ ד ק ת נ י   ו נ מ צ א ת   ד ב ש ע ת   ל ק י ח ה   כ ש ר ה   ה ו א י ,   ו ה ש ת א   ה ו א   ד נ מ צ א ת   ט ר י פ ה ,   ו פ ר ק י נ ן   כ ג ו ן   ש נ מ צ א ת   ט ר פ ה   ב ב נ י   מ ע י ה ,   כ ל ו מ ר   ש נ מ צ א   י ת ר ת   ב ב נ י   מ ע י ם   ד ב י ד ו ע   ד ק ו ד ם   ל ק י ח ה   ה ו ה   ב י ה   ו מ א י   נ מ צ א   ל פ י   ש ה י ה   מ ו ם   נ ס ת ר   ד ל א   ה י ה   נ י כ ר   ע ד   ל א ח ר   ש ח י ט ה ,   ו כ א ו ת ה   ש א מ ר ו   ל ע י ל   ב פ י ר ק י ן   ( ק י ד ו ש י ן   מ ח ,   ב )   ו מ א י   נ מ צ א   ד צ י י ר   ב ב ל י ת א .",
    "< b > א מ ר   ל ך   ר י ש   ל ק י ש   ת נ א י   ה י א   ד ת נ י א   ר '   י ש מ ע א ל   א ו מ ר   נ א מ ר   מ כ ש י ר   ו מ כ פ ר   ב פ נ י ם   כ ו ' .   < / b > כ ל ו מ ר   ו א נ א   ד א מ ר י   כ ר '   י ש מ ע א ל   ד י ל י ף   ח ו ץ   מ ב פ נ י ם   ד א פ י ל ו   ב ח ו ץ   ע ש ה   מ כ ש י ר   כ מ כ פ ר ,   מ ה   מ כ פ ר   מ ח י י ם   א ף   מ כ ש י ר   מ ח י י ם   א ס ו ר .   ו ק ש י א   ל י ה   ו א י   ר '   י ו ח נ ן   ל י ת   ל י ה   ה א י   ד ר ש א   צ פ ו ר י   מ צ ו ר ע   ד א ס י ר י   כ ל ל   ב ה נ א ה   מ נ א   ל י ה   ד ה א   א נ ן   מ נ א מ ר   מ כ ש י ר   ו מ כ פ ר   ב פ נ י ם   ו נ א מ ר   מ כ ש י ר   ו מ כ פ ר   ב ח ו ץ   ד ר ש י נ ן   ל י ה   כ ד א י ת א   ל ע י ל ,   ו י ש   ל ו מ ר   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ה א י   ד ר ש א ,   א ל א   ד ת נ א   ד ב י   ר '   י ש מ ע א ל   ד ר י ש   ל ה   ל א ק ו ש י נ ה ו   ל ג מ ר י   ו ל מ י ס ר י   מ ח י י ם   כ מ כ פ ר ,   ו ת נ א   ד פ ל י ג   ע ל ה   ד ר '   י ש מ ע א ל   ל א   י ל י ף   ל ה   ל ג מ ר י ,   א ל א   ל ו מ ר   ד כ ש ם   ש ב פ נ י ם   ע ש ה   ב ו   מ כ ש י ר   כ מ כ פ ר   ל א ס ו ר   ב ה נ א ה   א ף   ב ח ו ץ   כ ן ,   ו ל ע ו ל ם   ל א ח ר   ש ח י ט ה ,   ד ה א   ש ח י ט ה   ה ו א   ד א ס ר   ל ה ו ,   ו א י   נ מ י   ר '   י ו ח נ ן   ס ב י ר א   ל י ה ,   ד א פ י ל ו   ר '   י ש מ ע א ל   ל א   א מ ר   א ל א   ל א ח ר   ש ח י ט ה ,   ו ר י ש   ל ק י ש   ס ב ר   ד ל ג מ ר י   מ ק י ש   ל ה ו .",
    "< b > ל א   מ צ י נ ו   ב ב ע ל י   ח י י ם   ש א ס ו ר י ן .   < / b > ק ש י א   ל י   ו ה א   מ ש ו ל ח ת   ע צ מ ה   א ס י ר א   מ ש ע ת   ש ח י ט ה   ע ד   ש ע ת   ש י ל ו ח   ל פ י   מ ה   ש פ י ר ש נ ו   ל מ ע ל ה .   ו י ש   ל ו מ ר   ד ה ת ם   מ ש ו ם   ד ק א י   ל מ צ ו ת ו ,   ד ה י י נ ו   ש ל ו ח ,   ו ל א ח ר   ש נ ע ש י ת   מ צ ו ת ו   ק א מ ר ,   ו ה י י נ ו   ד ל א   פ ר י ך   ל י ה   מ ק ד ש י ם   ו ח ט א ו ת   ה מ ת ו ת ,   ו כ ן   נ ר א ה   מ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר ש   ל א   מ צ י נ ו   ב ע ל י   ח י י ם   א ס ו ר י ן   ל ע ו ל ם .   ו א כ ת י   ק ש י א   ל י   א מ א י   ל א   א ק ש י   ל י ה   מ ע ג ל ה   ע ר ו פ ה ,   ו א ם   ת א מ ר   ש א נ י   ה ת ם   ד א י ס ו ר ה   מ ח מ ת   ע ר י פ ת ה ,   א ם   כ ן   מ א י   ק א   מ ק ש ה   מ ש ו ר   ה נ ס ק ל   ו ר ו ב ע   ו נ ר ב ע ,   ד ה נ ה ו   נ מ י   א י ן   א ס ו ר י ן   א ל א   מ ח מ ת   ש נ ג מ ר   ד י נ ן   ל מ י ת ה .   ו י ש   ל ו מ ר   ד ר ו ב ע   ו נ ר ב ע   א י ן   ע י ק ר   א י ס ו ר ן   א ל א   מ ח מ ת   מ ע ש ה   ש נ ע ש ה   ב ה ן   מ ח י י ם   ש ל א   ל ד ע ת   מ י ת ה ,   מ ה   ש א י ן   כ ן   ב ע ג ל ה   ע ר ו פ ה   ש ע י ק ר   י ר י ד ת ה   ל נ ח ל   א י ת ן   ל ד ע ת   ע ר י פ ת ה .   ו ל פ י   פ י ר ו ש   ז ה   ה א   ד א ק ש י   מ מ ו ק צ ה   ו נ ע ב ד ,   א י ן   ע י ק ר   ה ק ו ש י א   א ל א   מ נ ע ב ד ,   ד א י ל ו   מ ו ק צ ה   א י ס ו ר ו   מ ח מ ת   ש ה ק צ ה ו   ל ש ו ח ט ו   ל ע ב ו ד ה   ז ר ה   ד ו מ י א   ד ק ד ש י ם ,   א ל א   מ ש ו ם   ד ב ע ל מ א   ד ר ש י נ ן   ל ה ו צ י א   מ ו ק צ ה   ו נ ע ב ד   נ ק ט   ל י ה   ה כ א ."
  ]
}