{
  "text": [
    "< b > ו ד ל מ א   ש א נ י   ה ת ם   ד א י ת   ל י ה   ש ו ת פ ו ת   ב ג ו י ה .   < / b > ק ש י א   ל י   ו ה א   א נ ן   ג ב י   מ ת נ י ת י ן   ד ח ב ו ר ה   ש א ב ד   פ ס ח ה   א ת י נ ן   ל מ י ד ק   מ נ א   ל ן   ד א ם   ש ל ו   נ ש ח ט   ר א ש ו ן   ש ה ן   א ו כ ל י ן   ע מ ו   ל ו מ ר   ש ש ל ו ח ן   ז ה   כ מ ו ת ן ,   ו ה א   ש פ י ר   נ פ ק א   מ ד ר '   י ו נ ת ן   ד ה ה ו א   נ מ י   ש ו ת פ ו ת   א י ת   ל י ה   ב ג ו י ה .   ו ש מ א   נ א מ ר   ד ה א   ד א מ ר י נ ן   ה נ י ח א   ל ר '   י ה ו ש ע   ב ן   ק ר ח ה ,   א ה א   ד מ ס ק י נ ן   ל ע י ל   ד כ ו ל ה ו   ש ל ו ח י ן   מ ג ר ו ש י ן   ו ק ד ש י ם   א ת י י ן   ו ת ר ו מ ה   מ ש ו ם   ד ר ש ה   א ח ר י נ א   א צ ט ר י ך   ק י י מ י נ ן ,   ל ו מ ר   ד ה נ י ח א   ל ר '   י ה ו ש ע   ב ן   ק ר ח ה   ד ד ר י ש   ה א י   ו ש ח ט ו   א ו ת ו   ל ו מ ר   ש ש ל ו ח ן   כ מ ו ת ו ,   ש פ י ר   א ת י א ן   ש ל ו ח י ן   ד ע ל מ א   מ ב י נ י א ,   א ב ל   ל ר '   נ ת ן   ד מ ו ק י   ל י ה   ל כ ל   י ש ר א ל   י ו צ א י ן   ב פ ס ח   א ח ד   ו מ א ן   ד ש ח י ט   א י ת   ל י ה   ש ו ת פ ו ת   ב ג ו י ה   ה י כ י   א ת י א ן   ש ל ו ח י ן   ד ע ל מ א   מ ב י נ י א ,   ו ש ל ו ח כ ם   ב נ י   ב ר י ת   מ נ א   ל ן ,   כ נ \" ל .",
    "מ ה א   ד א מ ר י   < b > ו ת ס ב ר א   ד ה א   ש ל י ח ו ת   ה ו א   א ם   כ ן   מ צ י נ ו   ש ל י ח ו ת   ל ק ט ן   < / b > ו א מ ר י נ ן   < b > א ל א   כ י   ה א   ד ר ב ה   ב ר   ר ב   ה ו נ א   א מ ר   ר ב   ג י ד ל   א מ ר   ר ב   מ נ י ן   ש ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו .   < / b > מ ש מ ע   ד ז כ י ה   ל א ו   מ ד י ן   ש ל י ח ו ת   ה ו א .   ו ז כ י ן   ל ק ט ן   ד ב ר   ת ו ר ה ,   ד א י   ל א   ת י מ א   ה כ י   כ י   א ק ש י נ ן   ו ת ס ב ר א   א ם   כ ן   מ צ י נ ו   ש ל י ח ו ת   ל ק ט ן ,   מ א י   ק א   מ ש נ י   מ נ י ן   ש ז כ י ן   ל א ד ם ,   א כ ת י   ת י ק ש י   ל ן   ו ת ס ב ר א   ה א   מ ש ו ם   ז כ י ה   ה ו א ,   א ם   כ ן   מ צ י נ ו   ש ל י ח ו ת   ל ק ט ן ,   ו ה כ י   נ מ י   מ ש מ ע   ל ע י ל   ב פ ר ק   ק מ א   ( ק י ד ו ש י ן   כ ב ,   ב )   ע ב ד   כ נ ע נ י   ק ו נ ה   ע צ מ ו   ב ש ט ר   ע ל   י ד י   א ח ר י ם ,   ד ת נ י א   ה ת ם   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   א ף   ב ש ט ר   ע ל   י ד י   א ח ר י ם ,   ע ל   י ד י   א ח ר י ם   א י ן ,   ע ל   י ד י   ע צ מ ו   ל א ,   ו ב ע י   ר ב א   ל ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ע ב ד   מ ה ו   ש י ע ש ה   ש ל י ח   ל ק ב ל   ג י ט ו   מ י ד   ר ב ו ,   כ ל ו מ ר   ד ע ל   י ד י   א ח ר י ם   ד א מ ר י נ ן   ה י י נ ו   ב ש א מ ר   ל ה ן   ה ר ב   ז כ ו   ב ג ט   ש ח ר ו ר   ז ה   ל ע ב ד י ,   ו ל א   מ ח מ ת   ש ע ש א ן   ה ע ב ד   ש ל ו ח י ן ,   א ו   ד ל מ א   א ף   ב ש ע ש א ן   ה ע ב ד   ש ל ו ח י ן   ש פ י ר   ד מ י ,   ד א ל מ א   ש מ ע י ת   מ י נ ה   ד ז כ י ה   ש מ ז כ ה   ל ו   ה ר ב   מ ע צ מ ו   ע ל   י ד י   א ח ר י ם   ו ה ן   ז ו כ י ם   ל ו   ש ל א   ב פ נ י ו   ל א ו   מ ת ו ר ת   ש ל י ח ו ת   ה ו א ,   ו ל ג ב י   ק ט ן   נ מ י   ל א   ש נ א ,   ד א ף   ע ל   פ י   ש א י נ ן   ב נ י   ש ל י ח ו ת ,   ז כ י ן   ל ה ם   ש ל א   ב פ נ י ה ם . < b r > < b > < / b > ו ר א י ת י   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ש א מ ר ו   מ ש מ ו   ש ל   ר ש \" י   ד ז כ י ה   מ ד י ן   ש ל י ח ו ת   ה י א .   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י א ,   ב )   ח צ ר   מ ש ו ם   י ד ה   א י ת ר ב א י   ו ל א   ג ר ע   מ ש ל י ח ו ת ,   ג ב י   מ ת נ ה   ד ז כ ו ת   ה ו א   ל ו   ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ו ע ו ד   ד א מ ר י נ ן   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ב ,   ב )   ה ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב י ר ו   צ ר י ך   ד ע ת   א ו   א י ן   צ ר י ך   ד ע ת ,   מ ש ו ם   ד מ צ ו ה   ד י ל י ה   ה י א   נ י ח א   ל י ה   ל מ ע ב ד א ,   א ו   ד י ל מ א   א י ן   צ ר י ך   ד ע ת   ב ע ל י ם   מ ש ו ם   ד ז כ ו ת   ה ו א   ל ו   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ו ב ת ר ו מ ה   ש ל י ח ו ת   כ ת י ב ה   ב א ,   ו א י   ל א ו   ד ח ש י ב   כ ש ל ו ח ו   ל א   ה י ה   י כ ו ל   ל ת ר ו ם ,   א ף   ע ל   ג ב   ד ז כ ו ת   ה ו א   ל ו .   ו ע ו ד   ד א מ ר י נ ן   ב פ ר ק   א י ז ה   נ ש ך   ( ב \" מ   ע א ,   ב )   ד ג ו י   ד ל א   א ת י   ל כ ל ל   ש ל י ח ו ת   ל א   ת ק י נ ו   ל י ה   ר ב נ ן   ז כ י ה ,   ק ט ן   ד א ת י   ל כ ל ל   ש ל י ח ו ת   ת ק י נ ו   ל י ה   ר ב נ ן   ז כ י ה ,   מ ש ו ם   ד ז כ י ה   מ ט ע ם   ש ל י ח ו ת   ה ו א .   ו פ י ר ש   ר ש \" י   ד ה א   ד ק ט ן   א י ת   ל י ה   ז כ י ה   ו ל י ת   ל י ה   ש ל י ח ו ת ,   ש א י ן   ה ק ט ן   ע ו ש ה   ש ל י ח ,   ה י י נ ו   ה י כ א   ד א י כ א   צ ד   ח ו ב ה ,   ד א י   ה ו ה   ב ר   ד ע ת   ד ל מ א   ל א   נ י ח א   ל י ה   ב ה כ י .   ו ל פ י   ד ב ר י ה ם   ק ט ן   ל י ת   ל י ה   ז כ י ה   מ ד א ו ר י י ת א   כ ל ל ,   ל א   ע ל   י ד י   ע צ מ ו   ו ל א   ע ל   י ד י   א ח ר י ם ,   ו כ ד מ ש מ ע   נ מ י   ב ה ד י א   ב ה ה י א   ד ב ב א   מ צ י ע א ,   ו ה כ י   נ מ י   מ ש מ ע   ב פ ר ק י ן   ד ל ע י ל ,   ו ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ט ,   א )   ג ב י   ג ר   ש מ ת   ו ב ז ב ז ו   י ש ר א ל   נ כ ס י ו   ו ה י ו   ב ה ם   ע ב ד י ם   ד א מ ר י נ ן   ה ת ם   ג ד ו ל י ם   ז כ ו   ע צ מ ן   ב נ י   ח ו ר י ן   ק ט נ י ם   כ ל   ה מ ח ז י ק   ב ה ם   ז כ ה   ב ה ם ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ג ד ו ל י ם   י ש   ל ה ם   י ד   ל ז כ ו ת   ל ע צ מ ן   ו ק ט נ י ם   א י ן   ל ה ם   י ד   ל ז כ ו ת   ל ע צ מ ן .   ו מ י ה ו   ה ה ו א   א פ ש ר   ל ת ר ץ   ד ש נ י א   ל פ י   ש א י ן   ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ן . < b r > < b > < / b > ו ק ש י א   ל י   ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ג ,   א )   ג ב י   ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ד א ז ל   א ק נ ו י י   ל ב נ ו   ק ט ן   ד ק ט ן   מ י ק נ א   ק נ י   א ק נ ו י י   ל א   מ ק נ א ,   ו ה ו צ ר כ ו   ל ה ע מ י ד   ע ל י ו   א פ ט ר ו פ ו ס   ו ל ק ר ק ו ש י   ל י נ ו ק א   ב ז ו ז י ,   ו א ם   א י ת א   ל כ פ י י ה   ל א ב   ל מ י כ ת ב   ל י ה   ג ט   ש ח ר ו ר ,   ד ה א   ד י ד י ה   ה ו א   א כ ת י   ד ב ר   ת ו ר ה ,   ו ה ל כ ך   ג י ט ו   ג ט   ד ב ר   ת ו ר ה ,   ו ז כ י י ת   ה ק ט ן   א י נ ה   א ל א   מ ד ר ב נ ן ,   ו א ת י   ד א ו ר י י ת א   ו מ פ י ק   מ ד ר ב נ ן ,   ו א י   מ ש ו ם   ד ל א   ל י ש כ ח י ה   י נ ו ק א   ב ש ו ק א   ו מ י ס ר י ך   ב י ה   נ ק ר ק ש   ל י ה   נ מ י   ז ו ז י   ל י נ ו ק א ,   ו צ \" ע .   ו ב פ ר ק   ה ש ו ל ח   ו כ ן   ב פ ר ק   ( ה מ ק ב ל )   [ ה ת ק ב ל ]   ( ש ם   ס ה ,   א )   ג ב י   ה א   ל כ ם   מ ע ו ת   ה ל ל ו   ו פ ד ו   ל כ ם   א ת   ה מ ע ש ר   כ ת ב ת י   י ו ת ר   ב ס \" ד ,   ו צ \" ע .",
    "ה א   ד < b > א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ם .   < / b > כ ת ב ת י ה   ב ר י ש   פ ר ק   ה ש ו ל ח   ב ס \" ד ."
  ]
}