{
  "text": [
    "ג מ ר א   א ל א   מ ה כ א   ו י ק ח ו   ל ה ם   א י ש   ש ה   ל ב י ת   א ב ו ת   ש ה   ל ב י ת .   ו א \" ת   א כ ת י   ב ק ד ש י ם   מ נ א   ל ן   ד י ל מ א   ב ש ה   ח ו ל י '   א י י ר י   ו י \" ל   כ י ו ן   ד נ מ נ י ן   ו מ ו ש כ י ן   י ד י ה ם   ע ד   ש נ ש ח ט   מ ס ת מ א   ב כ ל   ע נ י ן   א י י ר י   א ע פ \" י   ש ה ו א   כ ב ר   ק ד ו ש   ו ע ו ד   ד ל ח ו ל י ן   ל א   א י צ ט ר י ך :",
    "א י ש   ז ו כ ה   ו א י ן   ק ט ן   ז ו כ ה .   ו א \" ת   מ \" מ   מ מ י ל א   נ פ ק א   ש ל י ח ו ת   מ א י ש   ז ו כ ה   ו י \" ל   ד ה י י נ ו   ד ו ק א   ה י כ א   ד א י ת   ל י '   ב י ה   ש ו ת פ ו ת   ו א \" ת   ל \" ל   ל מ י מ ר   ד א י ן   ק ט ן   ז ו כ ה   ת י פ ו ק   ל י   ד ל א ו   ב ר   ש ל י ח ו ת   ה ו א   ו ז כ י ה   מ ט ע ם   ש ל י ח ו ת   ה ו א   ד כ י ו ן   ד ז כ ו ת   ה ו א   ל ו   נ ח ש ב   כ א ל ו   ע ש א ו   ש ל י ח   ל ז כ ו ת   ב ע ב ו ר ו   כ ד א מ ר י '   ב ב \" מ   פ \" ק   ח צ ר   מ ש ו ם   י ד ה   א י ת ר ב א י   ו ל א   ג ר ע   מ ש ל י ח ו ת   ג ב י   מ ת נ ה   ד ז כ ו ת   ה י א   ל ו   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו ע ו ד   א מ ר י '   ב פ '   ה מ ו ד ר   ה ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב י ר ו   צ ר י ך   ד ע ת   ב ע ל י '   מ ש ו ם   ד מ צ ו ה   ד י ד י ה   נ י ח א   ל י ה   ל מ ע ב ד ה   א ו   א י ן   צ ר י ך   ד ע ת   ב ע ל י '   מ ש ו ם   ד ז כ ו ת   ה ו א   ל ו   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו ב ת ר ו '   כ ת י ב   ש ל י ח ו '   ו א י   ל א ו   ד ח ש י ב   כ ש ל ו ח ו   ל א   ה י ה   י כ ו ל   ל ת ר ו ם   א ע \" ג   ד ז כ ו ת   ה ו א .   ע ו ד   א מ ר י '   ב א י ז ה ו   נ ש ך   ד ג ו י   ד ל א   א ת י   ל כ ל ל   ש ל י ח ו ת   ל א   ת ק י נ ו   ל י ה   ר ב נ ן   ז כ י י ה   ק ט ן   ד א ת י   ל כ ל ל   ש ל י ח ו ת   ת ק י נ ו   ל י ה   ר ב נ ן   ז כ י י ה   א ל מ א   ד ז כ י י ה   מ ט ע ם   ש ל י ח ו ת   ו ה א   ד ק ט ן   א י ת   ל י ה   ז כ י י ה   ו א י ן   ל ו   ש ל י ח ו ת   ה י י נ ו   ב מ י ד י   ד א י ת   ב י ה   צ ד   ח ו ב ה   ו א י ן   ל ו מ ר   ד מ ה כ א   נ פ ק א   ל ן   ד ק ט ן   ל א ו   ב ר   ש ל י ח ו ת   ה ו א   ד מ ס ת ב ר א   ד מ א ת ם   ג ם   א ת ם   נ פ ק א   ל ן   ו י \" ל   ד א י צ ט ר י ך   ל א ש מ ו ע י '   ה כ א   ד ל א   ת י מ א   ש ה   ל ב י ת   ד א ו ר י י ת א   ד א י   ה ו י   ד א ו ר י י ת א   א ז   י ש   ל ו   כ ל   ד י ן   ג ד ו ל :",
    "א ל א   כ י   ה א   ו כ ו '   מ נ י ן   ש ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ת י '   מ א י   ש נ י   ל י ה   מ \" מ   א כ ת י   ת י פ ו ק   ל י   ש ל י ח ו ת   מ ה כ א   ד ז כ י י ה   מ ט ע ם   ש ל י ח ו ת   ה ו א   כ ד פ ר י ך   ו י \" ל   ד ה מ ת ר '   ש ת י ר ץ   א ל א   כ י   ה א   ד ר ב א   ב ר   ר ב   ה ו נ א   ר צ ה   ל ו '   מ נ י ן   ש ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   א פ י '   ב ד ב ר   ש י ש   ל ו   ק צ ת   ח ו ב ה   כ י   ה ה י א   ד י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ם   א ע \" ג   ד ב ה \" ג   ב ע ל מ א   א י ן   ז כ י ן   כ ד א מ ר י '   פ '   ה נ י ז ק י '   א י ן   מ ע מ י ד י ן   א פ ו ט ר ו פ ו '   ל י ת ו מ י ם   ל ח ו ב   ע \" מ   ל ז כ ו ת   ה כ א   מ ש ו ם   ת ק נ ת   י ת ו מ י ם   כ ד י   ש י ח ל ק ו   מ ש ו ם   ק ד ר ה   ד ב י   ש ו ת פ י   ל א   ק ר י ר א   ו ל א   ח מ י מ א   ת ק י נ ו   ל ה ם   ח כ מ י ם   ל ה ע מ י ד   ל ה ם   א פ ו ט ר ו פ ו '   א ע פ \" י   ש י ש   ל נ ו   ק צ ת   ח ו ב ה   ב ד ב ר   ו ה א   ד ר ר י ש   ל י ה   מ ק ר א   מ ח ל ו ק ת   ה א ר ץ   א ס מ כ ת א   ב ע ל מ א   ה ו א   ד ה ת ם   ע ל   פ י   נ ב י א   ה י ה   ו א ו ר י ם   ו ת ו מ י ם   ו ה ג ד י ל ו   ו א י ן   י כ ו ל י ם   ל מ ח ו ת   מ ש א \" כ   ב י ת ו מ י ם   ו ה נ י   ת ל ת   מ י ל י   ד ב ר   א '   ה ן   ו א ח ר ו ן   א ח ר ו ן   מ פ ר ש   ה ר א ש ו ן   ו ה מ ק '   ש ה ק '   ו ת ס ב ר '   ז כ ו ת   ה ו א   ל א   ה ב י ן   י פ ה   ד ב ר י   ה מ ת ר ץ   ו ה י ה   י כ ו ל   ל ה ק ש ו '   ל פ י   ס ב ר ת ו   א \" כ   ה ד ר א   ק ו ש י א   ל ד ו כ ת י ה   ד ת י פ ו ק .   ל ן   ש ל י ח ו ת   מ ה כ א   א ל א   ד ע ד י פ '   מ י נ ה   פ ר י ך :",
    "י ת ו מ י ם   ש ב א ו   ל ח ל ו ק .   נ ר '   ד ל א ו   ד ו ק א   ש ב א ו   ש נ י ה ם   ד ה \" ה   א פ י '   ל א   ב א   א ל א   א '   ד ה א   ד מ י י ת י   ל ה   מ ח ל   ה א ר ץ   י ש ר א ל   ש ה י ו   ש ם   כ מ ה   ת י נ ו ק ו ת   י ו נ ק י   ש ד י ם .   ו מ י ה ו   א י ן   ר א י ה   ב ר ו ר ה   מ ש ו ם   ד ל א   ע ב ד י '   מ מ ש   ה נ י   י ת ו מ י '   כ י   ה ה י א   ד ע \" פ   ה ד ב ר   ה י ת ה   ח ל ו ק ת   ה א ר ץ   ו ה י ה   ש ם   א ו ר י ם   ו ת ו מ י ם   ו ה ג ד י ל ו   ו ל א   י כ ו ל   ל מ ח ו ת .   ו ק צ ת   י ש   ל ד ק ד ק   מ ה א   ד י ב מ ו '   פ '   א ל מ נ ה   ג ב י   ב ת   י ש ר א ל   ש נ ש א ת   ל כ ה ן   ל א   י א כ ל ו   ע ב ד י ה   ב ת ר ו מ ה   ב פ נ י   ח ל ק ו   ש ל   ע ו ב ר   ד ק א מ ר   ה ת ם   ד ע ב ד י '   ת ק נ ת א   ל ע ו ב ר   כ ד ר ב   נ ח מ ן   ו ה ת ם   ל א   ב א   כ י   א ם   ה א '   ל ח ל ו ק   ו ג ם   ה ה י א   י ש   ל ד ח ו ת   ד ש א נ י   ה ת ם   ש י ש   ת ק נ ה   ג ד ו ל ה   ל ע ו ב ר   ב ח ל ו ק ה   ז ה   ש ח ל ק ו   מ ת ע ל ה   ב כ ך   ב מ ה   ש י א כ ל ו   ע ב ד י '   ש ל   א ל ו   ב ת ר ו '   ו ע ו ד   ה י כ א   ש מ ו ח ה   ק א מ ר   ב פ י '   א י ן   ר א י י ה   ש מ ע מ י ד   א פ ו ט ר ו פ ו ת   ל ח ל ק   ב ע \" כ   ו ג ם   ר \" ת   מ פ ר ש   ד ו ק א   ש נ י ה ן   ר ו צ י '   א ב ל   א '   מ ה ם   ר ו צ ה   ו א '   א י נ ו   ר ו צ ה   ל א .   ו נ \" ל   ד כ ל   ש ק ל א   ו ט ר י א   ב ש כ ו ל ם   ק ט נ י ם   ו צ ר י כ י '   א פ ט ר ו פ ו '   ל ש מ ו ר   נ כ ס י ה ם   א ב ל   א ם   מ ק צ ת ם   ג ד ו ל י ם   ח ו ל ק י ם   ב ע \" כ   ש ל   ק ט נ י ם   ש א ל \" כ   ל ק ת ה   מ \" ה   ש א מ ר ו   ג ד ו ל י ם   א נ ו   ר ו צ י ם   ל ע ב ו ד   ו ל ש מ ו '   נ כ ס י נ ו   ו כ ן   מ ו כ ח   ב ה ה י א   ד פ '   מ י   ש מ ת   ד ת נ ן   ה נ י ח   ב נ י ם   ג ד ו ל י ם   ו ק ט נ י ם   ו ה ש ב י ת ו   ה ג ד ו ל י ם   ה נ כ ס י ם   ה ש ב י ח ו   ל א מ צ ע   ו א ם   א מ ר ו   ר א ו   מ ה   ש ה נ י ח   ל נ ו   א ב י נ ו   ו ר ו צ י ם   א נ ו   ל ח ל ו ק   ו מ ה   ש נ ש ב י ח   נ ש ב י ח   א נ ו   מ ח ל ק נ ו   ו נ ת ע צ ל ו   ב \" ד   ל ח ל ק   ה ש ב י ח ו   ל ע צ מ ם   א ל מ א   כ ש ת ו ב ע י ם   ג ד ו ל י ם   ל ק ט נ י ם   ל ח ל ו ק   צ ר י כ י ם   ב \" ד   ל ח ל ו ק   ע מ ה ם :",
    "ב \" ד   ( מ ו ס ר י ם )   [ מ ע מ י ד י ם |   ל ה ם   א פ ו ט ר ו פ ו '   ו ב ו ר ר י ם   ל ה ם   ח ל ק   י פ ה   ה י ה   נ ר '   ל ד ק ד ק   מ ל י ש נ א   ד ב ו ר ר י ם   ש י ש   כ ח   ל א פ ט ר ו פ ו ס   ל ח ל ק   ב ל א   ג ו ר ל   ד ב ג ו ר ל   א י ן   ש י י ך   ב ר י ר ה   ו ג ם   ב ל א   ש ו מ ת   ב \" ד   ד ב ו ר ר י '   ק א י   א פ ו ט ר ו פ ו '   ו ב מ ק ו ם   י ת ו מ י ם   ק י י מ י   ו ק י י מ ת   ה ח ל ו ק   ב ב ר י ר ה   ה נ ע ש י '   מ ד ע ת   ה א פ ט ר ו פ ו ס י '   א פ י '   ב ל א   ג ו ר ל   כ א ל ו   ה י ו   ע ו ש י ם   א ו ת ה   ה י ת ו מ י ם   ע צ מ ם   א ם   ה י ו   ג ד ו ל י ם   ו מ ת ו ך   כ ך   ה י ה   נ ר '   ד א פ י '   ב מ י ל ת א   ד ה ו ה   ש י י ך   ב ה   ג ו ד   א ו   א י ג ו ד   ד צ ר י כ י   ל ה א י   ו ל ה א י   י ש   כ ח   ל א פ ט ר ו פ ו ס י ם   ל ח ל ו ק   א ע \" ג   ד מ י י ת י   ל ה   א ח ל ו ק ת   ה א ר ץ   ש ה י ה   ב ג ו ר ל   ו ב ש ו מ ת   ב \" ד   ל א   ל ג מ ר י   מ ד מ י נ ן   ל ח ל ו ק ת   ה א ר ץ   כ ד פ ר ש י '   א ב ל   ר \" ת   מ פ ר ש   ד ב ו ר ר י '   ל ה ם   ח ל ק   י פ ה   ב ג ו ר ל   מ י י ר י   ו א פ י '   ב ג ו ר ל   ש י י ך   ל ב ר ו ר   ח ל ק   י פ ה   כ ג ו ן   א ם   י ש   ל ו   ג '   ש ד ו ת   ד ט ו ב   ש י מ ו ל   כ ל   א '   ש ד ה   א '   ו י ה י ו   כ ל   ח ל ק ו   ב מ ק ו ם   א '   מ מ ה   ש י ט ו ל   כ ל   א '   ש ל י ש   ש ל   כ ל   ש ד ה   ו ש ד ה   ו כ מ ה   ע נ י י נ י   ב ר י ר ו '   י ש   ב ח ל ו נ ו '   ו ב ס ו ל מ ו '   ו ב ד ר ך   ה י ל כ ך   ח ו ל ק י '   ד ו ק א   ב ג ו ר ל   ו ש ו מ ת   ב \" ד   ו ב ד ב ר   ד ל א   ש י י ך   ב י ה   ג ו ד   א ו   א י ג ו ד .   ו מ ד ק ד ק   ר \" ת   ד א י '   א פ י '   ב ד ב ר   ד ש י י ך   ב י ה   ג ו ד   א ו   א י ג ו ד   ח ו ל ק י ם   א מ א י   ד ו ח ק   ל ו '   י כ ו ל י ם   ל מ ח ו ת   ב ר ו ח ו ת   ה ו ל \" ל   ב ג ו ד   א ו   א י ג ו ד   ו ג ם   ר \" ח   פ י '   ב ו ר ר י ם   ל ה ם   ב \" ד   ח ל ק   י פ ה   ו מ ש מ ע   ש צ ר י ך   ש ו מ ת   ב \" ד   ו כ י ו ן   ש צ ר י ך   ש ו מ ת   ב \" ד   מ ס ת ב ר א   ד א י ן   ח ו ל ק   א ל א   ב ג ו ר ל   ו ב מ י ל ת '   ד ל א   ש י י ך   ב י ה   ג ו ד   א ו   א י ג ו ד .   ו נ ר '   ל פ ר \" ח   ש ה ע מ ד ת   א פ ט ר ו פ ו '   א י נ ה   ל ח ל ו ק ה   א ל א   ל ש מ ו ר   ח ל ק   ל כ ל   א '   ד ע ד   ה ש ת א   ל א   ה י ה   כ י   א ם   א פ ט ר ו פ ו '   א '   ל כ ו ל ם   ו ה ש ת א   מ ע מ י ד י ם   ל ה ם   א פ ו ט ר ו פ ו ס   ל כ ל   א '   ו א '   ו א פ ט ר ו פ ו ס   ד נ ק ט   ל ש ו ן   י ח י ד   ה י י נ ו   א פ ט ר ו פ ו ס   ל כ ל   א '   ו א '   א ו   א \" נ   ג ם   ע כ ש י ו   א פ ו ט ר ו פ ו ס   א '   ל כ ל ו ם   ו ה \" ק   מ ע מ י ד י ם   ל ה ם   א פ ו ט ר ו פ ו '   ל ש מ ו '   ל כ ל   א '   ח ל ק ו   ב פ נ י   ע צ מ ו   ו ל א   כ מ ו   ש ה י ה   ע ד   ע כ ש י ו   ש ה י ה   ש ו מ ר   א ת   ה כ ל   ב י ח ד   ו נ י ח א   ה ש ת א   ד נ ק ט   ל ש ו ן   י ח י ד   ו ב ו ר ר י '   ל ש ו ן   ר ב י ם :"
  ]
}