{
  "text": [
    "גמרא אלא מהכא ויקחו להם איש שה לבית אבות שה לבית. וא\"ת אכתי בקדשים מנא לן דילמא בשה חולי' איירי וי\"ל כיון דנמנין ומושכין ידיהם עד שנשחט מסתמא בכל ענין איירי אעפ\"י שהוא כבר קדוש ועוד דלחולין לא איצטריך:",
    "איש זוכה ואין קטן זוכה. וא\"ת מ\"מ ממילא נפקא שליחות מאיש זוכה וי\"ל דהיינו דוקא היכא דאית לי' ביה שותפות וא\"ת ל\"ל למימר דאין קטן זוכה תיפוק לי דלאו בר שליחות הוא וזכיה מטעם שליחות הוא דכיון דזכות הוא לו נחשב כאלו עשאו שליח לזכות בעבורו כדאמרי' בב\"מ פ\"ק חצר משום ידה איתרבאי ולא גרע משליחות גבי מתנה דזכות היא לו וזכין לאדם שלא בפניו ועוד אמרי' בפ' המודר התורם משלו על של חבירו צריך דעת בעלי' משום דמצוה דידיה ניחא ליה למעבדה או אין צריך דעת בעלי' משום דזכות הוא לו וזכין לאדם שלא בפניו ובתרו' כתיב שליחו' ואי לאו דחשיב כשלוחו לא היה יכול לתרום אע\"ג דזכות הוא. עוד אמרי' באיזהו נשך דגוי דלא אתי לכלל שליחות לא תקינו ליה רבנן זכייה קטן דאתי לכלל שליחות תקינו ליה רבנן זכייה אלמא דזכייה מטעם שליחות והא דקטן אית ליה זכייה ואין לו שליחות היינו במידי דאית ביה צד חובה ואין לומר דמהכא נפקא לן דקטן לאו בר שליחות הוא דמסתברא דמאתם גם אתם נפקא לן וי\"ל דאיצטריך לאשמועי' הכא דלא תימא שה לבית דאורייתא דאי הוי דאורייתא אז יש לו כל דין גדול:",
    "אלא כי הא וכו' מנין שזכין לאדם שלא בפניו. תי' מאי שני ליה מ\"מ אכתי תיפוק לי שליחות מהכא דזכייה מטעם שליחות הוא כדפריך וי\"ל דהמתר' שתירץ אלא כי הא דרבא בר רב הונא רצה לו' מנין שזכין לאדם שלא בפניו אפי' בדבר שיש לו קצת חובה כי ההיא דיתומים שבאו לחלוק בנכסי אביהם אע\"ג דבה\"ג בעלמא אין זכין כדאמרי' פ' הניזקי' אין מעמידין אפוטרופו' ליתומים לחוב ע\"מ לזכות הכא משום תקנת יתומים כדי שיחלקו משום קדרה דבי שותפי לא קרירא ולא חמימא תקינו להם חכמים להעמיד להם אפוטרופו' אעפ\"י שיש לנו קצת חובה בדבר והא דרריש ליה מקרא מחלוקת הארץ אסמכתא בעלמא הוא דהתם על פי נביא היה ואורים ותומים והגדילו ואין יכולים למחות משא\"כ ביתומים והני תלת מילי דבר א' הן ואחרון אחרון מפרש הראשון והמק' שהק' ותסבר' זכות הוא לא הבין יפה דברי המתרץ והיה יכול להקשו' לפי סברתו א\"כ הדרא קושיא לדוכתיה דתיפוק. לן שליחות מהכא אלא דעדיפ' מינה פריך:",
    "יתומים שבאו לחלוק. נר' דלאו דוקא שבאו שניהם דה\"ה אפי' לא בא אלא א' דהא דמייתי לה מחל הארץ ישראל שהיו שם כמה תינוקות יונקי שדים. ומיהו אין ראיה ברורה משום דלא עבדי' ממש הני יתומי' כי ההיא דע\"פ הדבר היתה חלוקת הארץ והיה שם אורים ותומים והגדילו ולא יכול למחות. וקצת יש לדקדק מהא דיבמו' פ' אלמנה גבי בת ישראל שנשאת לכהן לא יאכלו עבדיה בתרומה בפני חלקו של עובר דקאמר התם דעבדי' תקנתא לעובר כדרב נחמן והתם לא בא כי אם הא' לחלוק וגם ההיא יש לדחות דשאני התם שיש תקנה גדולה לעובר בחלוקה זה שחלקו מתעלה בכך במה שיאכלו עבדי' של אלו בתרו' ועוד היכא שמוחה קאמר בפי' אין ראייה שמעמיד אפוטרופות לחלק בע\"כ וגם ר\"ת מפרש דוקא שניהן רוצי' אבל א' מהם רוצה וא' אינו רוצה לא. ונ\"ל דכל שקלא וטריא בשכולם קטנים וצריכי' אפטרופו' לשמור נכסיהם אבל אם מקצתם גדולים חולקים בע\"כ של קטנים שאל\"כ לקתה מ\"ה שאמרו גדולים אנו רוצים לעבוד ולשמו' נכסינו וכן מוכח בההיא דפ' מי שמת דתנן הניח בנים גדולים וקטנים והשביתו הגדולים הנכסים השביחו לאמצע ואם אמרו ראו מה שהניח לנו אבינו ורוצים אנו לחלוק ומה שנשביח נשביח אנו מחלקנו ונתעצלו ב\"ד לחלק השביחו לעצמם אלמא כשתובעים גדולים לקטנים לחלוק צריכים ב\"ד לחלוק עמהם:",
    "ב\"ד (מוסרים) [מעמידים| להם אפוטרופו' ובוררים להם חלק יפה היה נר' לדקדק מלישנא דבוררים שיש כח לאפטרופוס לחלק בלא גורל דבגורל אין שייך ברירה וגם בלא שומת ב\"ד דבוררי' קאי אפוטרופו' ובמקום יתומים קיימי וקיימת החלוק בברירה הנעשי' מדעת האפטרופוסי' אפי' בלא גורל כאלו היו עושים אותה היתומים עצמם אם היו גדולים ומתוך כך היה נר' דאפי' במילתא דהוה שייך בה גוד או איגוד דצריכי להאי ולהאי יש כח לאפטרופוסים לחלוק אע\"ג דמייתי לה אחלוקת הארץ שהיה בגורל ובשומת ב\"ד לא לגמרי מדמינן לחלוקת הארץ כדפרשי' אבל ר\"ת מפרש דבוררי' להם חלק יפה בגורל מיירי ואפי' בגורל שייך לברור חלק יפה כגון אם יש לו ג' שדות דטוב שימול כל א' שדה א' ויהיו כל חלקו במקום א' ממה שיטול כל א' שליש של כל שדה ושדה וכמה ענייני ברירו' יש בחלונו' ובסולמו' ובדרך הילכך חולקי' דוקא בגורל ושומת ב\"ד ובדבר דלא שייך ביה גוד או איגוד. ומדקדק ר\"ת דאי' אפי' בדבר דשייך ביה גוד או איגוד חולקים אמאי דוחק לו' יכולים למחות ברוחות הול\"ל בגוד או איגוד וגם ר\"ח פי' בוררים להם ב\"ד חלק יפה ומשמע שצריך שומת ב\"ד וכיון שצריך שומת ב\"ד מסתברא דאין חולק אלא בגורל ובמילת' דלא שייך ביה גוד או איגוד. ונר' לפר\"ח שהעמדת אפטרופו' אינה לחלוקה אלא לשמור חלק לכל א' דעד השתא לא היה כי אם אפטרופו' א' לכולם והשתא מעמידים להם אפוטרופוס לכל א' וא' ואפטרופוס דנקט לשון יחיד היינו אפטרופוס לכל א' וא' או א\"נ גם עכשיו אפוטרופוס א' לכלום וה\"ק מעמידים להם אפוטרופו' לשמו' לכל א' חלקו בפני עצמו ולא כמו שהיה עד עכשיו שהיה שומר את הכל ביחד וניחא השתא דנקט לשון יחיד ובוררי' לשון רבים:"
  ]
}