{
  "text": [
    "<b>מעוברת חברו ומינקת חברו דאינסבא לכהן מי עבדו רבנן תקנתא לכהן או לא. </b>ואסיק דאף הוא יוציא בגט, ואף על פי דמתסרא עליה ממילא, ומכל מקום מסתברא דביבמה לא כייפינן ליה להוציא כדי שלא תאסר עליו עולמית, ולא דמי למעוברת שנשאת לכהן, משום דזקוקה היתה לו וטעה בדבר מצוה, ואף על פי שאין זמנו בהול, מכל מקום כיון דעיקרא דמלתא בעלמא לרבנן ליתא אלא משום תקנת ולד ולא קנסו לאסרה עליו עולמית, הכא כיון דטעה בדבר מצוה ואי מפיק לה תאסר עליו עולמית לא מפקינן לה מיניה. אי נמי בעלמא דליכא אלא איסור דרבנן אף על גב דמפרשי ליה מיניה, אי לא מפיק בגט חיישינן דלמא יבא עליה, אבל הכא דאיכא איסורא דאורייתא אי מודעת ליה ומפרשת ליה מפריש פריש מיניה כדאמרינן לעיל. ותדע לך דהא מעיקרא נהי דזקוקתו היא ולא חיישת לה. אי נמי משום דאיכא מצות יבמין וחליצה במקום יבום לאו מצוה היא כדאיתא לעיל בפרק כיצד (יבמות כא, א) לא מפקינן לה.",
    "<b>קדש בתוך שלשה וברח עירוקיה מסתייה. </b>פרש\"י ז\"ל עירוקיה מסתייה ולא בעי למכפייה למכתב גיטא דגלי דעתיה דלא בעי ליכנס עד זמנו, ומשמע מהא דדוקא קדש הא כנס וברח משמתינן ליה עד שיגרש. וכן כתב הראב\"ד ז\"ל (בהשגות הלכות גרושין פי\"א הכ\"ד). ועוד כתב הרב ז\"ל שמפרישין אותן אחר תשעים כימים שעמד עמה בתוך תשעים, דאם לא מה הפסיד כשבעל באיסור. ומתניתין (לעיל יבמות לה, ב) דקתני בא על יבמתו בתוך שלשה חדשים אם אין הולד של קיימא יקיים ולא קתני יוציא, התם מפני שהיא יבמה ואם יתן לה גט נאסרה עליו, אבל הרמב\"ן נר\"ו (בד\"ה קידשה) כתב שזו חומרא יתירה דאם איתא לא שתיק גמרא מיניה. ואני אומר כי מדברי הרב ר\"א ז\"ל דאמר אם לא כן מה הפסיד כשבעל באיסור, משמע דסבירא ליה דמקנס קנסינן ליה. וסעד לדבריו יש דמכיון דמפקינן לה בגט ולא סגיא בהפרשה ואפילו באשת כהן, שמע מינה קנסא הוא דבעו למקנסיה, ואם איתא כי שהה עמה תשעים יום אי אמרת יקיים נמצא שאין אתה קונסו, ונמצא רשע מאריך ברשעו נשכר. ואי אמרת יוציא בגט וחוזר וכונס מיד אתה עושה מילי דרבנן כחוכא. וליתא דהא דמצרכינן ליה רבנן להוציא בגט ואפילו באשת כהן לאו משום קנסא הוא אלא משום תקנת ולד ובמקום סכנת ולד לא חששו לכהן, ולעולם רבנן לית להו בהא קנסא, דאם לא כן קשיא ליה דהא במעוברת חברו אם לא הספיק לגרש עד שילדה דתו ליכא משום תקנת ולד משמע לעיל דיקיים ואינו צריך לגרש, מדבעי רבא (לעיל יבמות לו, ב) לאוקמי ר' אלעזר דאמר דאם אין הולד של קיימא ור' מאיר בחדא שטתה, דאלו לרבנן דר' מאיר יקיים כיון שכבר ילדה וליכא משום תקנת ולד, ואם איתא דקנסינן אפילו בשילדה, כלהו אמרו דבר אחד, דאפילו לרבנן דר' מאיר מודו בה דמוציא ואף על פי שתאסר עליו ממילא כמעוברת שנשאת לכהן דמאי שנא. ויש לומר כיון דעיקר טעמא דרבנן אינה לאוסרה עליו עולמית וביבמה איכא משום מצות יבום כדכתבינן לעיל, אם איתא דר' אלעזר כרבנן סבירא ליה לא הוה מפיק לה מיניה. אבל לר' מאיר דעיקר טעמיה משום קנס הוא ובעלמא אסרינן לה עולמית אף ביבמה כן כנ\"ל לדעת הרב ז\"ל. וכדברי הרמב\"ן ז\"ל נ\"ל עיקר. ויש מפרשים (רמב\"ן) דהוא הדין לכנס דכיון שברח כדי שלא לגרש עירוקיה מסתייה. והוא הדין למינקת חברו ומעוברת חברו. והרמב\"ם ז\"ל (הלכות גרושין שם) כתב דהמקדש תוך שלשה חדשים אין כופין אותו להוציא בגט. ולא דמי לכונס את המעוברת שיוצא בגט מפני שזה ספק וזמנם קצר ויכולין להשתמר. ולדבריו משמתינן ליה הואיל ועבר אדרבנן ולאחר (תשעים) [שלשים, עפ\"י הרמב\"ן] יום מתירין אותו. והוא הדין לכונס וכשברח עירוקיה מסתייה להצילו משמתיה (עיין מ\"מ שם)."
  ]
}