{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "18A",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "<b>And Rabbi Meir concedes that if</b> there is <b>between</b> one <b>board</b> and another <b>board</b> a gap the <b>complete</b> width <b>of a board,</b> then <b>one places</b> fit roofing from the <b>waste</b> of the threshing floor and the winepress, <b>and</b> the <i>sukka</i> <b>is fit.</b>",
    "The Gemara clarifies: <b>Granted, according to the one who said: Both along the side and in the center</b> a <i>sukka</i> is rendered unfit <b>with</b> a measure of <b>four cubits</b> of unfit roofing, it is <b>due to that</b> reason that the <i>sukka</i> under discussion is <b>fit,</b> as none of the boards is four cubits wide. <b>However, according to the one who said</b> that a <i>sukka</i> is rendered unfit <b>with</b> a measure of <b>four</b> handbreadths of unfit roofing <b>in the center, why</b> is the <i>sukka</i> <b>fit?</b> Each board is capable on its own of rendering the <i>sukka</i> unfit.",
    "<b>Rav Huna, son of Rav Yehoshua, said: Here, we are dealing with a <i>sukka</i> that is exactly eight</b> cubits, i.e., forty-eight handbreadths, wide, and one began placing the roofing from the side. <b>And he places</b> a four-handbreadth <b>board and</b> then four handbreadths of <b>waste, and</b> another <b>board and waste, and a board and waste, from this side,</b> so that the total measure of roofing from that side is twenty-four handbreadths. <b>And</b> then <b>a beam and waste, a beam and waste, and a beam and waste, from that side,</b> so that the total measure of roofing from that side is twenty-four handbreadths.",
    "The result is <b>that</b> the <i>sukka</i> <b>has two</b> four-handbreadth stretches of <b>waste in the middle</b> of the <i>sukka</i>, totaling eight handbreadths. In that case, <b>there is</b> the minimum measure of fit roofing required for <b>fitness of a <i>sukka</i> in the middle,</b> and everyone agrees that the unfit roofing in the rest of the <i>sukka</i> cannot render it unfit. Since the unfit roofing measures less than four cubits on either side, the <i>sukka</i> is fit both according to the principle of curved wall and according to the opinion that unfit roofing renders the <i>sukka</i> unfit with four cubits.",
    "§ <b>Abaye said:</b> If there is <b>space</b> measuring <b>three</b> handbreadths <b>in a large <i>sukka</i>,</b> which is defined as one larger than seven by seven handbreadths, <b>and one diminished</b> the space, <b>whether</b> he did so <b>with branches,</b> fit for roofing, or <b>whether</b> he did so <b>with</b> metal <b>skewers,</b> unfit roofing, <b>it is</b> an effective <b>diminution,</b> as there is neither sufficient space nor sufficient unfit roofing to render the <i>sukka</i> unfit. However, <b>in a small <i>sukka</i>,</b> if one diminished the space <b>with branches it is</b> an effective <b>diminution;</b> if he diminished the space <b>with skewers, it is not</b> an effective <b>diminution</b> and the <i>sukka</i> is unfit. The three handbreadths of skewers, while insufficient to render the <i>sukka</i> unfit, diminish the fit area of the <i>sukka</i> to the point that the measure that remains does not constitute a fit <i>sukka</i>.",
    "The Gemara notes: <b>And this applies only</b> if the space is <b>along the side</b> of the <i>sukka</i>, in which case the principle of <i>lavud</i> applies. <b>However,</b> if the space is <b>in the center</b> of the <i>sukka</i>, <b>Rav Aḥa and Ravina disagree</b> with regard to the ruling. <b>One said:</b> The principle of <b><i>lavud</i> is</b> applied even <b>in the center</b> of the <i>sukka</i>. <b>And one said:</b> The principle of <b><i>lavud</i> is not</b> applied <b>in the center</b> of the <i>sukka</i>. Even if one diminished the space, the two sides of the roofing are not considered joined.",
    "The Gemara explains: <b>What is the rationale</b> for the opinion <b>of the one who said:</b> The principle of <b><i>lavud</i> is</b> applied even <b>in the center</b> of the <i>sukka</i>? It is <b>as it is taught</b> in the <i>Tosefta</i>: With regard to a cross <b>beam</b> of the merging of alleyways <b>that projects from this wall</b> of an alleyway <b>but does not touch the other</b> opposite <b>wall, and similarly,</b> with regard to <b>two</b> cross <b>beams, one projecting from this wall and one projecting from the other</b> opposite <b>wall and they do not touch each other,</b> if there is a gap of <b>less than three</b> handbreadths between the beam and the wall or between the two beams respectively, <b>one need not bring another</b> cross <b>beam</b> to render the alleyway fit for one to carry within it, as they are considered joined based on the principle of <i>lavud</i>. However, if there is a gap of <b>three</b> handbreadths, <b>one must bring another</b> cross <b>beam.</b> Apparently, the principle of <i>lavud</i> is applied even in the center.",
    "The Gemara asks: <b>And the other</b> Sage, who holds that <i>lavud</i> does not apply in the center, how would he explain the <i>Tosefta</i>? The Gemara clarifies that he would say that <b>beams are different</b> because the prohibition against carrying in an alleyway is a decree <b>by rabbinic</b> law, and it is a rabbinic ordinance that beams may be placed at the entrance to the alleyway to permit carrying therein, the Sages were lenient. Therefore, proof cannot be cited from the case of the beams with regard to other situations.",
    "<b>What is the reason</b> for the opinion <b>of the one who said:</b> The principle of <b><i>lavud</i> does not</b> apply <b>in the center?</b> It is <b>as we learned</b> in a mishna: In the case of <b>a skylight in the</b> roof of a <b>house whose opening is one</b> square <b>handbreadth,</b> if there is a source of <b>ritual impurity</b> imparted by a corpse <b>inside the house,</b> all the objects in <b>the entire</b> house become <b>ritually impure,</b> as the legal status of the roof is that of a tent over a corpse. However, the objects <b>that are</b> directly <b>opposite the skylight are ritually pure,</b> as the roof does not cover that part of the house. If the source of <b>ritual impurity</b> is itself situated <b>aligned with the skylight,</b> all the objects in <b>the entire house are ritually pure,</b> as there is no roof over the source of impurity.",
    "<b>If the skylight does not have</b> an opening of <b>a square handbreadth</b> and <b>there is ritual impurity in the house,</b> the objects <b>opposite the skylight</b> remain <b>ritually pure.</b> If the source of <b>ritual impurity is aligned with the skylight,</b> the objects in <b>the entire house are ritually pure.</b> Apparently, the principle of <i>lavud</i> is not applied in the center; if it were, all the objects in the house would become ritually impure regardless of the location of the source of impurity. The opening of the skylight should be considered closed, as the distance between the two sides of its opening is less than three handbreadths.",
    "The Gemara asks: <b>And the other</b> Sage, who holds that <i>lavud</i> applies in the center, how would he explain the mishna? The Gemara answers: <b>The <i>halakhot</i> of ritual impurity are different, as that</b> is the way <b>they learned them</b> through tradition. The <i>halakhot</i> of tents and ritual impurity are <i>halakhot</i> transmitted to Moses from Sinai. Therefore, their details are unique, and other areas of <i>halakha</i> cannot be derived from them.",
    "§ <b>Rabbi Yehuda bar Elai taught: A house that was breached and one roofed over it</b> is a <b>fit</b> <i>sukka</i>. <b>Rabbi Yishmael, son of Rabbi Yosei, said to him: My teacher, explain</b> your opinion. Rabbi Yehuda bar Elai said that <b>this is how</b> my <b>father explained</b> it: If the ceiling between the wall and the breach is <b>four cubits</b> long, the <i>sukka</i> is <b>unfit.</b> If it is <b>less than four cubits,</b> the <i>sukka</i> is <b>fit.</b>",
    "<b>Rabbi Yehuda bar Elai taught:</b> With regard to the <b>abramis [<i>avroma</i>],</b> it is <b>permitted</b> to eat it, despite the fact that it is a very small fish that is typically caught in a net with many similar, non-kosher, fish, and it is difficult to distinguish between them. <b>Rabbi Yishmael, son of Rabbi Yosei, said to him: My teacher, explain</b> your opinion. Rabbi Yehuda bar Elai said that <b>this is how</b> my <b>father explained it:</b> The abramis found in the rivers <b>of place so-and-so,</b> where there are also non-kosher fish, is <b>prohibited;</b> however, the abramis <b>of</b> a different <b>place so-and-so,</b> where there are no non-kosher fish, is <b>permitted.</b>",
    "The Gemara notes that this is <b>similar</b> to <b>that which Abaye said: These small fish [<i>tzaḥanta</i>] of the Bav River are permitted.</b> The Gemara asks: <b>What is the reason</b> that Abaye unequivocally permitted eating these fish and was not concerned about the potential presence of non-kosher fish among them? <b>If we say</b> that it is <b>due to</b> the fact <b>that the water flows rapidly, and these non-kosher fish, since they do not have a spinal cord, are not able to exist</b> in that water, as the current carries the non-kosher fish out of the Bav River, and consequently all the remaining fish are kosher, that is not the case. <b>Don’t we see that</b> non-kosher fish <b>exist</b> in rivers with strong currents?",
    "<b>Rather,</b> perhaps Abaye permitted it <b>because the water is salty, and these non-kosher fish are not able to exist</b> in that water <b>because they do not have scales.</b> This, too, is not the case, as <b>don’t we see that</b> non-kosher fish <b>exist</b> in salty water? <b>Rather,</b> Abaye permitted the small fish in the Bav River <b>because the mud in that</b> river <b>is not</b> suited for <b>non-kosher fish to reproduce.</b> The conditions in the river render it an unproductive habitat for non-kosher fish. <b>Ravina said: And today, since</b> the government built canals between the rivers, and the <b>Eitan River and</b> the <b>Gamda River spill into</b> the Bav, it is <b>prohibited</b> to eat the small fish without thorough inspection.",
    "§ <b>It was stated</b> that the <i>amora’im</i> disagree: <b>If one roofed a portico that has posts</b> on its open side, the <i>sukka</i> is <b>fit.</b> If one roofed a portico <b>that does not have posts</b> on its open side, <b>Abaye said:</b> The <i>sukka</i> is <b>fit,</b> and <b>Rava said:</b> The <i>sukka</i> is <b>unfit.</b> The Gemara elaborates: <b>Abaye said:</b> The <i>sukka</i> is <b>fit,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמוֹדֶה רַבִּי מֵאִיר שֶׁאִם יֵשׁ בֵּין נֶסֶר לְנֶסֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא נֶסֶר — שֶׁמַּנִּיחַ פְּסָל בֵּינֵיהֶם וּכְשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר בֵּין בָּאֶמְצַע בֵּין מִן הַצַּד בְּאַרְבַּע אַמּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם הָכִי כְּשֵׁרָה. אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֶמְצַע בְּאַרְבָּעָה, אַמַּאי כְּשֵׁרָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: הָכָא בְּסוּכָּה דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָא אֶלָּא שְׁמֹנֶה מְצוּמְצָמוֹת עָסְקִינַן, וְיָהֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶסֶר וּפְסָל וְנֶסֶר וּפְסָל וְנֶסֶר וּפְסָל מֵהַאי גִּיסָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶסֶר וּפְסָל וְנֶסֶר וּפְסָל וְנֶסֶר וּפְסָל מֵהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיסָא, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּהָווּ לְהוּ שְׁנֵי פְסָלִין בָּאֶמְצַע, וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶכְשֵׁר סוּכָּה בָּאֶמְצַע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: אֲוִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה בְּסוּכָּה גְּדוֹלָה וּמִיעֲטוֹ, בֵּין בְּקָנִים בֵּין בְּשַׁפּוּדִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי מִיעוּט. בְּסוּכָּה קְטַנָּה, בְּקָנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי מִיעוּט, בְּשַׁפּוּדִין — לָא הָוֵי מִיעוּט. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי מִן הַצַּד. אֲבָל בָּאֶמְצַע — פְּלִיגִי בַּהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא וְרָבִינָא, חַד אָמַר: יֵשׁ לָבוּד בָּאֶמְצַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָמַר: אֵין לָבוּד בָּאֶמְצַע. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמֵיהּ דְּמַאן דְּאָמַר יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבוּד בָּאֶמְצַע — דְּתַנְיָא: קוֹרָה הַיּוֹצְאָה מִכּוֹתֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְאֵינָהּ נוֹגַעַת בְּכוֹתֶל אַחֵר, וְכֵן שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרוֹת, אַחַת יוֹצְאָה מִכּוֹתֶל זֶה וְאַחַת יוֹצְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכּוֹתֶל אַחֵר וְאֵינָן נוֹגְעוֹת זוֹ בָּזוֹ — פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁלֹשָׁה, אֵינוֹ צָרִיךְ לְהָבִיא קוֹרָה אַחֶרֶת. שְׁלֹשָׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהָבִיא קוֹרָה אַחֶרֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִידַּךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי קוֹרוֹת דְּרַבָּנַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָבוּד בָּאֶמְצַע — דִּתְנַן: אֲרוּבָּה שֶׁבַּבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָהּ פּוֹתֵחַ טֶפַח, טוּמְאָה בַּבַּיִת — כּוּלּוֹ טָמֵא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁכְּנֶגֶד אֲרוּבָּה — טָהוֹר. טוּמְאָה כְּנֶגֶד אֲרוּבָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַבַּיִת כּוּלּוֹ טָהוֹר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵין בָּאֲרוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹתֵחַ טֶפַח, טוּמְאָה בַּבַּיִת — כְּנֶגֶד אֲרוּבָּה, טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה כְּנֶגֶד אֲרוּבָּה — כָּל הַבַּיִת כּוּלּוֹ טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִידַּךְ? שָׁאנֵי הִלְכוֹת טוּמְאָה דְּהָכִי גְּמִירִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי יְהוּדָה בַּר אִלְעַאי: בַּיִת שֶׁנִּפְחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִיכֵּךְ עַל גַּבָּיו — כְּשֵׁרָה. אָמַר לְפָנָיו רַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יוֹסֵי: רַבִּי, פָּרֵישׁ, כָּךְ פֵּירַשׁ אַבָּא: אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת פְּסוּלָה, פָּחוֹת מֵאַרְבַּע אַמּוֹת כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי יְהוּדָה בַּר אִלְעַאי: אַבְרוּמָא שַׁרְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְפָנָיו רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: רַבִּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרֵישׁ, כָּךְ אָמַר אַבָּא: שֶׁל מָקוֹם פְּלוֹנִי — אֲסוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מָקוֹם פְּלוֹנִי — מוּתֶּרֶת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּי הָא דְּאָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי צַחַנְתָּא דְּבָב נַהֲרָא שַׁרְיָא. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא מִשּׁוּם דִּרְדִיפִי מַיָּא, וְהַאי דָּג טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּלֵית לֵיהּ חוּט הַשִּׁדְרָה לָא מָצֵי קָאֵים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא קָא חָזֵינַן דְּקָאֵי! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא מִשּׁוּם דִּמְלִיחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא, וְהַאי דָּג טָמֵא, כֵּיוָן דְּלֵית לֵיהּ קִילְפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מָצֵי קָאֵי — וְהָא קָא חָזֵינַן דְּקָאֵי! אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא מְרַבֵּה טִינַיְיהוּ דָּג טָמֵא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא: וְהָאִידָּנָא, דְּשָׁפְכִי נְהַר אֵיתָן וּנְהַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּמְדָּא לְהָתָם, אֲסִירָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִתְּמַר: סִיכֵּךְ עַל גַּבֵּי אַכְסַדְרָה שֶׁיֵּשׁ לָהּ פַּצִּימִין — כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין לָהּ פַּצִּימִין, אַבָּיֵי אָמַר: כְּשֵׁרָה, וְרָבָא אָמַר: פְּסוּלָה. אַבָּיֵי אָמַר כְּשֵׁרָה —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומודה</b> <b>ר'</b> <b>מאיר.</b> בכל אלו שהוא פוסל בהן ואשיש בהן ד' נמי קאי: <b>אמאי</b> <b>כשרה.</b> בכל אחת מהנסרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיש שיעור לפסל היכא דליכא למישרייה בדופן עקומה וזו כולה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מבולבלת בהן ואם גדולה היא אותם שחוץ לארבע אמות פוסלות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה: <b>שאין</b> <b>בה</b> <b>אלא</b> <b>שמונה</b> <b>אמות</b> <b>מצומצמות.</b> לא פחות ולא יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן ארבעים ושמונה טפחים וכגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתחיל בה מב' צדדים דיהב נסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא והדר פסל ונסר ופסל ונסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסל מהאי גיסא הרי כ\"ד טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי סיכוך עד אמצעה וחוזר ומתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצדה השני ועושה כמו כן והוו להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני פסלים באמצע דאיכא הכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה והרי ח' טפחים הן הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה על ידי אותן שני פסלים ותחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנסרים לא יישן והסוכה אינה נפסלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן דאמרי' דופן עקומה עד הפסלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמצעים דהא פחות מארבע אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וא\"ת בנסרים ופסלים הפחותים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מד' לא מתכשרא בשנים האמצעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזימנין דליכא הכשר סוכה ולרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר דאמר אף בשאין בהן ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מסככין בהן היכי מתכשר בשיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין נסר לנסר כמלא נסר ההיא כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה ואף תחת הנסרים דהא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' במקום אחד והיכא פסיל ר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאיכא תרתי בהדדי דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני נסרים מצטרפים לארבע: <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיעוט.</b> וכשרה דלאו שיעור אויר יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שיעור סכך פסול יש: <b>בסוכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטנה.</b> שיעור מצומצם: <b>בקנים</b> <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיעוט.</b> דאמרינן לבוד ואין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אויר: <b>בשפודין</b> <b>לא</b> <b>הוי</b> <b>מיעוט.</b> ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דלא מזה ולא מזה יש שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפסול מיהו כיון דאיכא ג' טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדדי דנפקי מהכשר סוכה חשיבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשייהו ולא מצטרפין בהדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשלומה לשיעורא וליתיה לשיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסוכה: <b>והני</b> <b>מילי.</b> דאויר פחות מג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבוד ואינו פוסל בסוכה: <b>מן</b> <b>הצד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן הרי הוא כלבוד מן הדופן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באמצע.</b> אויר בפחות מג' שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך לדופן: <b>קורה</b> <b>היוצאה.</b> להתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המבוי ונתונה על רוחב פתח המבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכותל לכותל וזו אינה מגעת לשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתלים: <b>וכן</b> <b>ב'</b> <b>קורות</b> <b>כו'.</b> ועל כרחך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע אויר פחות מג' שלא בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדופן: <b>שאני</b> <b>קורה.</b> דכל איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טלטול מבוי והלכות עירוב דרבנן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא לא בעי תיקון הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקילו בה הכי דהם אסרו והם התירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל סוכה דאורייתא אי לא קים לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבוד באמצע הלכה למשה מסיני לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינן לאכשורה: <b>ארובה.</b> בגג היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כנגד</b> <b>ארובה</b> <b>טהור.</b> כלים שתחתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורים שאינו אהל המת אלמא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבוד באמצע למהוי כוליה כסתום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>הבית</b> <b>כולו</b> <b>טהור.</b> שאין מאהיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הטומאה כלום: <b>אין</b> <b>בארובה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פותח</b> <b>טפח</b> <b>טומאה</b> <b>בבית</b> <b>כנגד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארובה</b> <b>טהור</b> <b>טומאה</b> <b>כנגד</b> <b>ארובה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>הבית</b> <b>כולו</b> <b>טהור.</b> סיפא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי רישא ובדברים אחרים יש ביניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק במשנה דאהלות והכא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מייתינן לה כולה וזהו ראש הפרק ארובה שבתוך הבית: <b>הכי</b> <b>גמירי</b> <b>להו.</b> מסיני דאין לבוד באמצע ומהלכה לא גמרינן מידי אחריתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא ההוא דאתמר ביה: <b>רבי</b> <b>פריש.</b> את דבריך: <b>אברומא.</b> מין דגים קטנים ואין שרצין ניכרין בהן: <b>של</b> <b>מקום</b> <b>פלוני</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אסורים.</b> ששרצין גדילין באותו נהר ומרוב קוטנם אין יכול להפרישם שאינן ניכרים: <b>של</b> <b>מקום</b> <b>פלוני</b> <b>מותרת.</b> שאין אותו נהר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מגדל שרצים כדמפרש: <b>צחנתא.</b> מין דגים קטנים: <b>דבב</b> <b>נהרא.</b> הנהר בב שמו: <b>רדיפי</b> <b>מיא.</b> קלות וממהרות לרוץ: <b>חוט</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>השדרה.</b> נותן כח באדם ובהמה ודגים להיות שדרתו עומדת בבריאות: <b>והא</b> <b>קחזינן</b> <b>דקאי.</b> בכמה נהרות הרדופין במימיהן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קילפי.</b> קשקשים: <b>דלא</b> <b>מירבי</b> <b>טינייהו</b> <b>דג</b> <b>טמא.</b> אין טיט של אותו נהר מגדיל ומשקיץ שקצים ורמשים: <b>והאידנא</b> <b>כו'.</b> שהוסבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לתוכן עכשיו והם מגדלין שקצים ומהן יורדין לאותו נהר: <b>סיכך</b> <b>על</b> <b>גבי</b> <b>אכסדרה</b> <b>שיש</b> <b>לה</b> <b>פצימין.</b> כגון חצר המוקפת אכסדרה כדפרישי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במתניתין וסיכך באוירה של חצר וסמך הסכך על שפת קירוי של אכסדרה ואין מחיצות פנימיות מועילות לסוכה דיש בתקרת האכסדרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יותר מארבע אמות אבל לצד הסכה יש לאכסדרה פצימין עמודין כמין חלונות וביניהם פחות פחות משלשה כשרה דאמרינן בהו לבוד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין לבוד באמצע</b></big>. היינו למעלה דדפנות מכשירין לעיל (דף ז.)"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "'קנה קנה פחות מג' . ' ומקורת מבוי פריך שפיר, דהיינו נמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למעלה. ופריך בין למאן דאמר פ\"ק דעירובין (דף יב:) 'קורה משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היכרא' בין למאן דאמר 'משום מחיצה' . וא\"ת, אם אין לבוד באמצע, א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'צלתה מרובה מחמתה' תיפסל עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא מכוסה יפה ומעובה כמין בית,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יהא בה נקב? לאו פרכא היא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא מיירי כשהאויר מהלך על פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולה, ובסיכוך נחלקו לשנים. והא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סכך פסול פוסל בפחות מארבעה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דאין לבוד באמצע לא דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאויר דהא מה נפשך -יתר משלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי יצא מתורת לבוד, ואפילו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו פוסל, לפי שאינו חשוב להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוצץ ומפסיק בינתים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין בארובה פותח טפח טומאה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בבית כנגד ארובה טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה כנגד ארובה כל הבית כולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור</b></big>. בסיפא גרסינן כי רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובדברים אחרים יש ביניהם חילוק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת אהלות פרק י' והכא לא מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כולה שדרך הגמרא לקצר משניות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של סדר טהרות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>סיכך על גבי אכסדרה שיש לה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פצימין</b></big>. במשנתנו פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס (לעיל דף יז.) 'חצר המוקפת אכסדרה' '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-חצר זו מוקפת בתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופתוחים לה סביב משלש רוחות ולפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבתים עשוין אכסדראות סביב לג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוחות; והאכסדרה פתוחה היא ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה דופן לצד החצר וזה סיכך על גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוירה של חצר, ואין דופן לסוכה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מחיצות הבתים המפסיקות בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבתים לאכסדרה. ונמצא תקרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האכסדרה מפסקת סביב בין סכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדפנות. ואם יש ברוחב האכסדרה ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות, פסולה; פחות מד' אמות, כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-דאמרינן 'דופן עקומה' דוגמא לדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלויישטר\"א של האומות שיש לה אויר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בה עשבים, והקיף האכסדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביב לה וכשיש בתקרת האכסדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבע אמות ויש לצד הסוכה פצימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכסדרה -עמודים כמין חלונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביניהן פחות משלשה, כשרה, דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה 'לבוד' וכשאין בה פצימין פליגי,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביי אמר 'כשרה' -דאמרינן 'פי תקרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יורד וסותם' ,דהוא עוביין של נסרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבתקרה -עובי ראשיהם הכלה לצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסוכה יורד וסותם מכל צד . ורבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר 'פסולה' -לא אמרינן 'פי תקרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יורד וסותם' כדמפרש טעמא לקמן. כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס. והא דאיצטריך ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן שיש לה פצימין, דכשרה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי 'לבוד' משום דלאידך לישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קפסיל רבא, וקסבר דלא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא 'לבוד' לפי שהפצימין לחלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האכסדרה נעשה ולא לאויר החיצון."
    }
  ]
}