{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "24B",
    "perek_title": "חומר בקודש",
    "perek_number": 3
  },
  "english": [
    "<b>but</b> an impure hand does <b>not</b> render impure <b>the hand of another. And Rabbi Yoḥanan said:</b> An impure hand renders another hand impure <b>whether it is his</b> own <b>hand or the hand of another,</b> provided the second hand is touched <b>by the same hand</b> that came into contact with the impurity. Moreover, the impure hand affects the food it touches only <b>to disqualify</b> it, <b>but not to render</b> it <b>impure.</b>",
    "The Gemara elaborates on Rabbi Yoḥanan’s opinion. <b>From where</b> did he learn this? <b>From</b> the fact <b>that it teaches</b> in <b>a latter clause</b> in the mishna: <b>For one renders its counterpart,</b> i.e., the other hand, <b>impure</b> with regard <b>to sacrificial</b> food <b>but not</b> with regard <b>to <i>teruma</i>. Why do I need this</b> phrase <b>as well? It was</b> already <b>taught in the first clause</b> that one hand renders the other hand impure with regard to sacrificial food. <b>Rather,</b> must one <b>not conclude from</b> this added phrase that it comes <b>to include</b> the rendering impure of <b>the hand of another</b> as well as his own other hand?",
    "The Gemara observes: <b>And Reish Lakish, too, retracted</b> his own opinion in favor of Rabbi Yoḥanan’s opinion. For <b>Rabbi Yona said</b> that <b>Rabbi Ami said</b> that <b>Reish Lakish said:</b> The decree that one hand renders another impure applies <b>whether it is his</b> own <b>hand or the hand of another,</b> provided the second hand is touched <b>by the same hand</b> that came into contact with the impurity. Moreover, the impure hand affects the food it touches only <b>to disqualify</b> it, <b>but not to render</b> it <b>impure.</b>",
    "The Gemara comments: <b>And</b> this opinion, that an impure hand affects the sacrificial food only <b>to disqualify</b> it <b>but not to render</b> it <b>impure, is</b> a dispute between <b><i>tanna’im</i>. As we learned</b> in a mishna (<i>Yadayim</i> 3:2): <b>Anything that disqualifies <i>teruma</i></b> by contact with it, i.e., anything that is impure at least to the second degree, <b>renders the hands impure</b> to the <b>second</b> degree. <b>And</b> furthermore, <b>a hand</b> that is impure to the second degree <b>renders its counterpart,</b> the other hand, <b>impure;</b> this is <b>the statement of Rabbi Yehoshua. But the Rabbis say: Hands</b> themselves <b>are</b> impure to the <b>second</b> degree, <b>and</b> that which is impure to the <b>second</b> degree <b>cannot impart</b> second-degree impurity to something else <b>with regard to non-sacred</b> food.",
    "From the Rabbis’ response to Rabbi Yehoshua it is clear that the latter’s opinion is that the second hand is indeed rendered impure to the second degree, imparting third-degree impurity to sacrificial food that it touches. Moreover: <b>What, is it not</b> correct to infer from the Rabbis’ words that <b>it is</b> impurity to the <b>second</b> degree <b>that</b> the first hand <b>does not impart</b> to the second hand by touching it, <b>but</b> impurity to the <b>third</b> degree it <b>does impart</b> to the second hand? The second hand would thus only disqualify the sacrificial food that it touches by imparting to it a fourth-degree impurity. Therefore, the Rabbis and Rabbi Yehoshua are arguing about this very point: Does the second hand only disqualify sacrificial food by imparting to it fourth-degree impurity, or does it render the food impure with third-degree impurity?",
    "The Gemara rejects this proof: <b>Perhaps</b> the Rabbis meant that the first hand does <b>not impart</b> impurity to the second hand to <b>either the second or the third</b> degree, for in their opinion one impure hand does not defile the other hand at all, in contradiction to the mishna, whereas the opinion expressed in the mishna would be following Rabbi Yehoshua.",
    "<b>Rather,</b> the issue of which degree of impurity is imparted to the second hand is <b>like</b> the following dispute between <b><i>tanna’im</i>, as it is taught</b> in the <i>baraita</i> cited earlier: Even <b>a dry hand</b> that is impure <b>renders its counterpart,</b> i.e., the other hand, <b>impure to</b> the extent that the second hand will now <b>render impure</b> food that it touches. This is true with regard <b>to sacrificial</b> food <b>but not</b> with regard <b>to <i>teruma</i>.</b> This is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Yosei, son of Rabbi Yehuda, says: The</b> second <b>hand</b> is not rendered impure to such a severe extent. It can merely <b>disqualify</b> sacrificial food that it touches, by making it impure to the fourth degree, <b>but not render</b> it <b>impure</b> to the third degree.",
    "§ It was taught in the mishna: <b>One may eat dry foods,</b> i.e., foods that have never been wetted and are thus not susceptible to impurity, <b>with impure hands</b> in the case of <i>teruma</i>, but not in the case of sacrificial food. <b>It is taught</b> in a <i>baraita</i> that there is a difficulty with this statement of the mishna: <b>Rabbi Ḥanina ben Antigonus said: Now, is there</b> such a possibility as <b>dry</b> food, i.e., food that is not susceptible to impurity, with regard <b>to sacrificial</b> food? <b>Is it not so that the reverence</b> accorded <b>to sacrificial</b> food itself <b>renders it fit</b> to contract impurity even if it has never been in contact with liquid at all? All sacrificial food is thus automatically susceptible to impurity, and whether it is dry, i.e., it has never been wetted, or not is irrelevant.",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> for the mishna to state this. And the case is not one of dry sacrificial food, as was first assumed. Rather, the mishna is dealing with a case in <b>which, for example, his friend inserted</b> sacrificial food or <i>teruma</i> <b>into his mouth, or,</b> alternatively, a case in <b>which he inserted</b> it <b>into his own</b> mouth <b>by</b> means of <b>a spindle or whorl,</b> which are wooden vessels without receptacles that cannot contract impurity. In either event the food arrives in his mouth without being rendered impure by his impure hands. <b>And</b> then, while the sacrificial food or <i>teruma</i> is still in his mouth, he <b>wishes to</b> put into his mouth and <b>eat a non-sacred radish or onion along with them.</b>",
    "Non-sacred food is not rendered impure by being touched with impure hands, so it should not be problematic to put a radish or onion into one’s mouth with his hands. However, <b>regarding sacrificial food the Sages enacted a decree against</b> doing so, lest the person inadvertently touch the sacrificial food in his mouth with his impure hand. This decree, the mishna teaches, applies only to sacrificial food, <b>but in</b> a case in which he had <b><i>teruma</i></b> in his mouth <b>the Sages did not enact a decree against it.</b>",
    "§ It was taught in the mishna: <b>An acute mourner and one who is lacking atonement</b> require immersion in order to eat sacrificial food, but this is not necessary for <i>teruma</i>. The Gemara explains: <b>What is the reason</b> for this decree? <b>Since until now it was prohibited</b> for <b>them</b> to partake of sacrificial food and they therefore might not have guarded themselves properly from impurity, <b>the Sages required them</b> to undergo <b>immersion</b> before eating sacrificial food.",
    "<strong>MISHNA:</strong> The previous mishna listed stringencies that apply to sacrificial food but not to <i>teruma</i>. However, there are also <b>stringencies</b> that apply <b>to <i>teruma</i></b> over sacrificial food: <b>In Judea</b> all people, even people who are not generally meticulous in their observance of the <i>halakhot</i> of ritual purity [<i>amei ha’aretz</i>], <b>are trusted with regard to the purity of</b> consecrated <b>wine and oil</b> throughout <b>all the days of the year. And during the period of the winepress and olive press,</b> when grapes and olives are pressed and made into wine and oil, respectively, they are trusted <b>even with regard to</b> the purity of <b><i>teruma</i>,</b> as all people, including <i>amei ha’aretz</i>, purify their vessels for this season.",
    "But once <b>the</b> periods of the <b>winepress and olive press have passed,</b> if <i>amei ha’aretz</i> <b>brought to him,</b> i.e., to a priest who is meticulous concerning the <i>halakhot</i> of ritual purity [<i>ḥaver</i>], a <b>barrel of <i>teruma</i> wine, he may not accept it from them,</b> as <i>amei ha’aretz</i> are not trusted with regard to matters of ritual purity during the rest of the year. <b>But</b> the giver <b>may leave it</b> over <b>for the following winepress</b> season, in the following year, at which point the <i>ḥaver</i> priest may accept it from him, although it was prohibited for him to accept the same barrel beforehand. <b>And if</b> the giver <b>said to</b> the priest: <b>I separated</b> and placed <b>into</b> this barrel of <i>teruma</i> <b>a quarter</b>-<i>log</i> <b>of sacrificial</b> wine or oil, <b>he is trusted</b> with regard to the entire contents of the barrel. Since an <i>am ha’aretz</i> is trusted with regard to the purity of sacrificial food, he is also believed with regard to <i>teruma</i> that is mingled with the sacrificial food.",
    "With regard to <b>jugs of wine and jugs of oil</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל יַד חֲבֵירוֹ — לֹא. וְרַבִּי יוֹחָנָן אָמַר: אֶחָד יָדוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד יַד חֲבֵירוֹ, בְּאוֹתָהּ הַיָּד. לִפְסוֹל, אֲבָל לֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִמַּאי — מִדְּקָתָנֵי סֵיפָא: שֶׁהַיָּד מְטַמְּאָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֶירְתָּהּ לַקֹּדֶשׁ, אֲבָל לֹא לַתְּרוּמָה. הָא תּוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? הָא תְּנָא לֵיהּ רֵישָׁא! אֶלָּא לָאו שְׁמַע",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ, לְאֵתוֹיֵי יַד חֲבֵירוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַף רֵישׁ לָקִישׁ הֲדַר בֵּיהּ, דְּאָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹנָה אָמַר רַבִּי אַמֵּי אָמַר רֵישׁ לָקִישׁ: אֶחָד יָדוֹ וְאֶחָד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַד חֲבֵירוֹ, בְּאוֹתָהּ הַיָּד, לִפְסוֹל אֲבָל לֹא לְטַמֵּא.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלִפְסוֹל אֲבָל לֹא לְטַמֵּא תַּנָּאֵי הִיא. דִּתְנַן:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַפּוֹסֵל בִּתְרוּמָה — מְטַמֵּא יָדַיִם לִהְיוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִיּוֹת, וְיָד מְטַמֵּא חֲבֶירְתָּהּ, דִּבְרֵי רַבִּי יְהוֹשֻׁעַ. וַחֲכָמִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: יָדַיִם שְׁנִיּוֹת הֵן, וְאֵין שֵׁנִי עוֹשֶׂה שֵׁנִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּלִּין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי לָאו: שֵׁנִי הוּא דְּלָא עָבֵיד, הָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי עָבֵיד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דִּלְמָא לָא שֵׁנִי עָבֵיד וְלָא שְׁלִישִׁי.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא כִּי הָנֵי תַּנָּאֵי, דְּתַנְיָא: יָד נְגוּבָה מְטַמָּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת חֲבֶירְתָּהּ לְטַמֵּא בַּקֹּדֶשׁ, אֲבָל לֹא לַתְּרוּמָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: אוֹתָהּ יָד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְסוֹל, אֲבָל לֹא לְטַמֵּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אוֹכְלִין אוֹכָלִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְגוּבִין בְּיָדַיִם מְסוֹאָבוֹת כּוּ׳. תַּנְיָא, אָמַר רַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא בֶּן אַנְטִיגְנוֹס: וְכִי יֵשׁ נְגוּבָה לַקֹּדֶשׁ?",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא חִיבַּת הַקֹּדֶשׁ מַכְשַׁרְתָּן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא צְרִיכָא,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁתָּחַב לוֹ חֲבֵירוֹ לְתוֹךְ פִּיו, אוֹ שֶׁתָּחַב",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לְעַצְמוֹ בְּכוּשׁ וּבְכַרְכֵּר, וּבִיקֵּשׁ לֶאֱכוֹל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְנוֹן וּבָצָל שֶׁל חוּלִּין עִמָּהֶן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לְקֹדֶשׁ גְּזַרוּ בְּהוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, לִתְרוּמָה לָא גְּזַרוּ בְּהוּ רַבָּנַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָאוֹנֵן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְחוּסַּר כִּפּוּרִים כּוּ׳. מַאי טַעְמָא — כֵּיוָן דְּעַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִידָּנָא הֲווֹ אֲסִירִי, אַצְרְכִינְהוּ רַבָּנַן טְבִילָה.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> חוֹמֶר בַּתְּרוּמָה, שֶׁבִּיהוּדָה נֶאֱמָנִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל טׇהֳרַת יַיִן וָשֶׁמֶן כׇּל יְמוֹת הַשָּׁנָה, וּבִשְׁעַת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגִּיתּוֹת וְהַבַּדִּים — אַף עַל הַתְּרוּמָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עָבְרוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגִּיתּוֹת וְהַבַּדִּים, וְהֵבִיאוּ לוֹ חָבִית שֶׁל יַיִן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל תְּרוּמָה — לֹא יְקַבְּלֶנָּה מִמֶּנּוּ, אֲבָל מַנִּיחָהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַגַּת הַבָּאָה. וְאִם אָמַר לוֹ הִפְרַשְׁתִּי לְתוֹכָהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבִיעִית קֹדֶשׁ — נֶאֱמָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כַּדֵּי יַיִן וְכַדֵּי שֶׁמֶן",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אֲבָל יַד חֲבֵירוֹ</b> אם נגעה ביד חברו לא טימאתה: <b>באותה</b> <b>היד.</b> אם",
      "source_ref": "Rashi on Chagigah 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נגע ביד הראשונה ביד חברו אבל השניה אינה מטמאה יד חברו: <b>הָא תְּנָא לֵיהּ רֵישָׁא</b> ולקדש מטבילין שניהן:",
      "source_ref": "Rashi on Chagigah 24b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְלִפְסוֹל</b> את הקדש הוא דאמר יד מטמא חבירתה אבל לא לטמא:",
      "source_ref": "Rashi on Chagigah 24b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">אין</span> שֵׁנִי עוֹשֶׂה שֵׁנִי.</b>",
      "source_ref": "Rashi on Chagigah 24b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין יד שהיא שניה עושה את חבירתה",
      "source_ref": "Rashi on Chagigah 24b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה מכלל דשמעי' לר' יהושע",
      "source_ref": "Rashi on Chagigah 24b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר היד מטמא את חבירתה להיות",
      "source_ref": "Rashi on Chagigah 24b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמותה: <b><span class=\"dh-divergent\">ודלמא</span> לָא שֵׁנִי וְלָא שְׁלִישִׁי.</b>",
      "source_ref": "Rashi on Chagigah 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלית להו הך מעלה דמתני' אבל",
      "source_ref": "Rashi on Chagigah 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאן דאית ליה אפי' לטמא אית ליה",
      "source_ref": "Rashi on Chagigah 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי קאמר ידים לעולם שניות הן",
      "source_ref": "Rashi on Chagigah 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך אין יד מטמא את חבירתה:",
      "source_ref": "Rashi on Chagigah 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וְכִי יֵשׁ נְגוּבָה <span class=\"dh-divergent\">בקדש</span>.</b> והלא חיבת",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש מכשרת אלא אין נגובה זו",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר כשלא הוכשרו אלא כשהוכשרו",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאה ועכשיו הן נגובין וטומאה",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן מקבלין ולא הוצרכה משנתנו",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר באוכלי קדש נגובין אלא באוכלי",
      "source_ref": "Rashi on Chagigah 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולין נגובין ואוכלין קדש: <b><span class=\"dh-divergent\">תחב</span> לוֹ</b>",
      "source_ref": "Rashi on Chagigah 24b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">חברו</span></b> בידים טהורות וזה האוכל",
      "source_ref": "Rashi on Chagigah 24b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיו מסואבות: <b>אוֹ <span class=\"dh-divergent\">שתחבן</span> הוּא <span class=\"dh-divergent\">עצמו</span></b>",
      "source_ref": "Rashi on Chagigah 24b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּכוּשׁ <span class=\"dh-divergent\">או</span> <span class=\"dh-divergent\">בכרכר</span></b> שהן פשוטי כלי",
      "source_ref": "Rashi on Chagigah 24b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ ואין מקבלין טומאה: <b>וּבִיקֵּשׁ</b>",
      "source_ref": "Rashi on Chagigah 24b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לֶאֱכוֹל צְנוֹן <span class=\"dh-divergent\">או</span> <span class=\"dh-divergent\">בצל</span> שֶׁל חוּלִּין עִמָּהֶן.</b>",
      "source_ref": "Rashi on Chagigah 24b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין ידים מטמאות את החולין",
      "source_ref": "Rashi on Chagigah 24b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפ\"ה גזור רבנן שלא יאכלם עם",
      "source_ref": "Rashi on Chagigah 24b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש פן תגע ידו מסואבת באוכלי",
      "source_ref": "Rashi on Chagigah 24b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש שבפיו: <b><span class=\"dh-divergent\">לענין</span> <span class=\"dh-divergent\">תרומה</span>.</b> אע\"פ",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיד מסואבת פוסלתה לא עשו",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלה אלא אמרינן זהיר ולא נגע",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"ק מתניתין אוכלין חולין בידים",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסואבות עם התרומה אבל",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא עם הקדש ולהכי נקט נגובין",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאילו עכשיו היו משקין עליהם",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו משקין נעשין ראשונים מחמת",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הידים ועושין את החולין שניים",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשנוגעין בתרומה שבפיו פוסלין",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותם ואית דמסיק מלתא בנגובין",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעולם לא הוכשרו וקשיא לי בחולין",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה לי הוכשרו מה לי לא הוכשרו הלא",
      "source_ref": "Rashi on Chagigah 24b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין ידים מועילות כלום לחולין: <b>כֵּיוָן</b>",
      "source_ref": "Rashi on Chagigah 24b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דְּעַד הָאִידָּנָא אֲסִירִי.</b> דמחוסר כפורים",
      "source_ref": "Rashi on Chagigah 24b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר בתרומה ואסור בקדש וכן אונן",
      "source_ref": "Rashi on Chagigah 24b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שאסורים במעשר שני מותרין",
      "source_ref": "Rashi on Chagigah 24b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרומה כדאמרינן במסכת יבמות",
      "source_ref": "Rashi on Chagigah 24b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מוכל זר יתירה זרות אסרתי לך ולא אנינות: <b>מַתְנִי׳ שֶׁבִּיהוּדָה</b>",
      "source_ref": "Rashi on Chagigah 24b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נֶאֱמָנִין.</b> עמי הארץ: <b>על</b> <b>טהרת</b> <b>יין</b> <b>ושמן.</b> של קודש אם",
      "source_ref": "Rashi on Chagigah 24b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקדישוהו למזבח בשעת הגיתות והבדים. נאמנין על שמירתן כל",
      "source_ref": "Rashi on Chagigah 24b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימות השנה ובגמ' מפרש מאי שנא יהודה דנקט: <b>וּבִשְׁעַת הַגִּיתּוֹת</b>",
      "source_ref": "Rashi on Chagigah 24b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְהַבַּדִּים</b> הכל מטהרין את כליהם: <b>והביאו</b> <b>לו.</b> עמי הארץ לכהן",
      "source_ref": "Rashi on Chagigah 24b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חבר: <b>אֲבָל מַנִּיחָהּ</b> עם הארץ לגת הבאה ואז יתננה לכהן:",
      "source_ref": "Rashi on Chagigah 24b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רְבִיעִית <span class=\"dh-divergent\">לוג</span> <span class=\"dh-divergent\">שמן</span> נֶאֱמָן.</b> דמיגו דנאמן אקדש נאמן אתרומה:",
      "source_ref": "Rashi on Chagigah 24b:13:3",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דתנן כל הפוסל את התרומה כו.</b></big> קשה לר\"י דאמרינן בפ\"ק"
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": "דשבת (דף יד. ושם) אף הידים הבאות מחמת ספר פוסלות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את התרומה משום דר' פרנך דאמר וכו' מאי קאמר אפי' כל מילי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי דפוסל את התרומה מטמא ידים כדתנן הכא וי\"ל דספר נגזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ואח\"כ של שאר מילי ועוד יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דלרבנן איצטריך התם דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה דרבי יהושע ומיהו טפי נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דאף ר' יהושע לא קאמר רק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדש כדמשמע כולה שמעתין אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרומה לא וכי קאמר בסיפא דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר להם רבי יהושע והלא כתבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש שניים מטמאין את הידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו ליה אין למדין דברי תורה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי קא מקשי להו הא איהו מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתבי הקדש מיירי אף לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וההיא דכל הפוסל את התרומה דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדש התם לאו קושיא היא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיומא דמלתא קמסיק בא ליתן טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דבריו למה שני עושה שני דה\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו בתרומה כ\"ש לקדש אבל קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להר\"ר אלחנן מאי סייעתא מייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילתיה מכתבי הקדש שאני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דר' פרנך כל האוחז ס\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערום כו' ותירץ הר\"י דבספר נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דלא שייך דר' פרנך קאמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון רצועות של תפילין עם התפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אכתי היה קשה להר\"ר אלחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב דחולין (<a href=\"/chullin/34a\">דף לד.</a>) מצינו לשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה שני ע\"י משקין ופריך תחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי הוה ואמאי לא קאמר ביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטמאה את חברתה כי הכא וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיהו קאמר ליה במס' ידים לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חש להביא סייעתא ממה שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהו וגם ע\"י ספר לא בעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו שני עושה שני דהתם טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה איכא משום דר' פרנך ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לא בעי למימר שני עושה שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום גזרה דשבת די\"ח דבר דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא שדי משקין דתרומה לפיו כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל אוכלין טמאים דהתם נמי ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא טעמא אלא קמתמה כיון שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו טומאה כהאי גוונא היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרינן ליה (הגהה בגליון) הכא וההיא דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר שלישי שני לקדש ולא לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחולין שנעשו עטה\"ק וקשה אמאי לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חשיב לה גבי מעלות הכא וי\"ל דהתם מפרש טעמא שאני תרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטהרתה טמאה היא אצל הקדש א\"כ לאו משום מעלה היא הר\"ר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלחנן ומיהו למאן דלית ליה התם דאהדר ליה הכי ר\"א לר' יהושע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא קמסיק אף אני לא אמרתי דקאמר התם אמוראי נינהו ואליבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן א\"כ אמאי לא חשיב ליה וי\"ל דאיכא למימר דבתרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא גזור משום דזריזין גבי תרומה אבל לא גבי קדש הלכך לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שייך למימר בהן מעלה ודוגמתו מצינו בריש פירקין בירושלמי גבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חומר בקדש ר' חייא בשם ר' יוחנן מפני שאוכלי תרומה זריזין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הן ואוכלי קדש אינן זריזין א\"ר חנינא קומי ר' מנא הדא היא מעלה אין דבר שבזה ובזה בזה טהור ובזה טמא הדא היא מעל ה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא לא חשבינן ליה מעלה בדבר התלוי בזריזות."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא צריכא שתחב לו חבירו בפיו או שתחב כו</b></big>. משמע דהוי לישנא דהש\"ס מיהו בתוספתא גרסינן ליה ר' חנינא בן אנטיגנוס"
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "אומר וכי יש נגובה בקודש אלא תחב ליה חבריה או שתחב הוא בכוש או בקיסם ואוכל עמה זית או בצל של תרומה ולהכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט כוש דהוו ליה פשוטי כלי עץ דלא מקבלי טומאה ואפי' מדרבנן לא מקבלי טומאה פשוטים קטנים ודומה לו ההיא דריש חולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף ג. ושם) כגון שבדק קרומית של קנה ושחט בה משום דהוה פשוטי כלי עץ דלא מקבל טומאה וכי אמרינן בהמוכר את [הבית]"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/bava_batra/66a\">ב&quot;ב דף סו.</a>) דף של נחתומין טמא אע\"ג דלית ליה בית קבול כלל התם טמא משום משמש אדם ומשמשת (הגהת שיח יצחק) ממשמשי אדם וכן ההיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטבלא המתהפכת טמאה דבפרק שתי הלחם (<a href=\"/menachot/96b\">מנחות דף צו:</a>) אף למ\"ד מסגרתו למטה היתה אע\"ג דלא מחברא לטבלא כדדשמע בריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סוכה (<a href=\"/sukkah/5a\">דף ה.</a>) אלא מטעם משמשי אדם הוי והכי איתא בהדיא בת\"כ ובריש סוכה פירשתי."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לקדש גזור רבנן</b></big>. שמא יגע בידיו שניות לקדש שבתוך פיו וכן פירש רש\"י ועוד היינו יכולים לפרש דלמא נגע ברוק פיו דחשיב"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "משקה בפרק בתרא דעירובין (דף צט. ושם) גבי אכל דבילה בידים מסואבות."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שביהודה נאמנין על טהרת יין ושמן בכל השנה</b></big>. פרש\"י אם הקדישו למזבח בשעת הבציר כל ימות השנה נאמנין בשמירה ואמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הר\"ר אלחנן דכן יתכן לפרש דאי בלא הקדישו בשעת הבציר ה\"ל חולין ונטמא בטומאת ע\"ה וכי קדש מאי הוי (הגהה בגליון) משום דאקדשיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פקע ליה טומאה מיניה א\"נ הוה מצינו למימר ביחדו לנסכים נמי וכגון שידוע לנו שכולן הן שיחדן וכי אקדשיה איכא למימר שאימת קדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליו ומעיקרא היה נזהר לשומרו בטהרה וכן מצינו גבי תרומה בסמוך דע\"ה מניח תרומה של כל ימות השנה לשנה הבאה בשעת הגיתות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליתנה לחבר ותניא בתוספתא אע\"פ שמכירה החבר שהיא היא ואפי' בחבר עצמו משמע בגמרא שישהנה לשנה הבאה."
    }
  ]
}