{
  "text": [
    "<b>דאמר רב יהודה נזדמן לו רוק בתפילתו מבליעו בטליתו ואם טלית נאה הוא מבליעו באפרקסתו.</b> ירושלמי (בפרקין ה\"ה): רבי יוחנן אמר רוקק בתפלתו כדי שיהא כוסו [ר\"ל: פיו] נקי, לפניו אסור לאחריו מותר, לימינו אסור לשמאלו מותר, דכתיב (תהלים צא, ז) יפול מצדך אלף ורבבה מימינך, כל עמא מודוי באהין דרקק אם טיילין דהוא אסור. פירש בהלכות הנגיד ז\"ל אם במטייל כלומר שלא מאונס. והראב\"ד ז\"ל פירש דכטעות ידי סופר הוא בספרים והכין איתא כל עמא מודוי באהין דרקק אם אצטלין דהוא מותר, ואצטלין כמו אצטלית בת מאה מנה (גיטין עד, ב). ואתיא כגמרא דילן דאמרינן מבליעו באפרקסתו. עוד (שם בירושלמי): רבי יהושע בן לוי אמר הרוקק בבית הכנסת כרוקק בבבת עינו, ר' יונה רקק ושאיף. וליתא להא דרבי יהושע בן לוי דהא אסיק רבא לקמן בפ' הרואה (ברכות סב, ב) שהוא מותר. וכתב הראב\"ד ז\"ל דאבעי לן למיעבד כר' יונה, ואם יש שם גמי שאין הרוק נראה אינו צריך. ואולי לכך הורגלו ברוב המקומות לתת גמי בבתי כנסיות.",
    "<b>היה ישן בטליתו ואינו יכול להוציא ראשו מפני הצינה חוצץ בטליתו על צוארו וקורא קריאת שמע  ויש אומרים על לבו, ותנא קמא הרי לבו רואה את הערוה, קסבר לבו רואה את הערוה מותר.</b> ופסק הראב\"ד ז\"ל כיש אומרים מדקתני במתניתין (לעיל ברכות כב, ב) יתכסה במים ויקרא, ואקשינן עלה לקמן (ברכות כה, ב) והלא לבו רואה את הערוה, ופרקינן עוכרן ברגלו וקורא, אלמא הכין הלכתא. ואין כן בגמרא שלנו, אלא בברייתא הוא דקתני ביש אומרים עוכרן ברגליו וקורא (שם), אלא הכי גרסינן אמר רבי אלעא אמר רב אבא בר אחא משום רבנו מים עכורין שאני, ומכל מקום בין לגרסתו בין לגרסתנו אנו למדין משם כדברי הרב ז\"ל.<br><b></b>ואני תמה למה נניח דברי תנא קמא בברייתא זו ובברייתא דלקמן (שם) דהיה יושב במים צלולין דקסבר לבו רואה את הערוה מותר, ונתפוס דברי יש אומרים. ואי משום דרבי אלעא משום רבנו, דילמא לפרוקא למתניתין ככולי עלמא קא אתי, וכדרך בשלמא לתנא קמא אלא ליש אומרים מאי איכא למימר, ושיטת התלמוד היא בהרבה מקומות, ועוד דהא רב הונא דקאמר בהדיא בלבו רואה את הערוה מותר, ומסתמא לא פליג ארבנו דהיינו רב דהוא רביה דרב הונא, אלא דרב לתרוצה אכולי עלמא אוקי לה במים עכורין, ולדידיה אתיא כפשטה ואפילו בצלולין וכתנא קמא דתני תרתי ברייתא כנ\"ל. אלא שכבר הורה זקן וראוי לחוש לדבריו ז\"ל וכן פסק הרב אלפסי ז\"ל.",
    "<b>כאן בעומד כאן במהלך.</b> פירוש: בעומד איכא משום והיה מחניך קדוש, במהלך לאו מחניך הוא."
  ]
}