{
  "text": [
    "< b > ד א מ ר   ר ב   י ה ו ד ה   נ ז ד מ ן   ל ו   ר ו ק   ב ת פ י ל ת ו   מ ב ל י ע ו   ב ט ל י ת ו   ו א ם   ט ל י ת   נ א ה   ה ו א   מ ב ל י ע ו   ב א פ ר ק ס ת ו . < / b >   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה ) :   ר ב י   י ו ח נ ן   א מ ר   ר ו ק ק   ב ת פ ל ת ו   כ ד י   ש י ה א   כ ו ס ו   [ ר \" ל :   פ י ו ]   נ ק י ,   ל פ נ י ו   א ס ו ר   ל א ח ר י ו   מ ו ת ר ,   ל י מ י נ ו   א ס ו ר   ל ש מ א ל ו   מ ו ת ר ,   ד כ ת י ב   ( ת ה ל י ם   צ א ,   ז )   י פ ו ל   מ צ ד ך   א ל ף   ו ר ב ב ה   מ י מ י נ ך ,   כ ל   ע מ א   מ ו ד ו י   ב א ה י ן   ד ר ק ק   א ם   ט י י ל י ן   ד ה ו א   א ס ו ר .   פ י ר ש   ב ה ל כ ו ת   ה נ ג י ד   ז \" ל   א ם   ב מ ט י י ל   כ ל ו מ ר   ש ל א   מ א ו נ ס .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד כ ט ע ו ת   י ד י   ס ו פ ר   ה ו א   ב ס פ ר י ם   ו ה כ י ן   א י ת א   כ ל   ע מ א   מ ו ד ו י   ב א ה י ן   ד ר ק ק   א ם   א צ ט ל י ן   ד ה ו א   מ ו ת ר ,   ו א צ ט ל י ן   כ מ ו   א צ ט ל י ת   ב ת   מ א ה   מ נ ה   ( ג י ט י ן   ע ד ,   ב ) .   ו א ת י א   כ ג מ ר א   ד י ל ן   ד א מ ר י נ ן   מ ב ל י ע ו   ב א פ ר ק ס ת ו .   ע ו ד   ( ש ם   ב י ר ו ש ל מ י ) :   ר ב י   י ה ו ש ע   ב ן   ל ו י   א מ ר   ה ר ו ק ק   ב ב י ת   ה כ נ ס ת   כ ר ו ק ק   ב ב ב ת   ע י נ ו ,   ר '   י ו נ ה   ר ק ק   ו ש א י ף .   ו ל י ת א   ל ה א   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ד ה א   א ס י ק   ר ב א   ל ק מ ן   ב פ '   ה ר ו א ה   ( ב ר כ ו ת   ס ב ,   ב )   ש ה ו א   מ ו ת ר .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד א ב ע י   ל ן   ל מ י ע ב ד   כ ר '   י ו נ ה ,   ו א ם   י ש   ש ם   ג מ י   ש א י ן   ה ר ו ק   נ ר א ה   א י נ ו   צ ר י ך .   ו א ו ל י   ל כ ך   ה ו ר ג ל ו   ב ר ו ב   ה מ ק ו מ ו ת   ל ת ת   ג מ י   ב ב ת י   כ נ ס י ו ת .",
    "< b > ה י ה   י ש ן   ב ט ל י ת ו   ו א י נ ו   י כ ו ל   ל ה ו צ י א   ר א ש ו   מ פ נ י   ה צ י נ ה   ח ו צ ץ   ב ט ל י ת ו   ע ל   צ ו א ר ו   ו ק ו ר א   ק ר י א ת   ש מ ע     ו י ש   א ו מ ר י ם   ע ל   ל ב ו ,   ו ת נ א   ק מ א   ה ר י   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה ,   ק ס ב ר   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר . < / b >   ו פ ס ק   ה ר א ב \" ד   ז \" ל   כ י ש   א ו מ ר י ם   מ ד ק ת נ י   ב מ ת נ י ת י ן   ( ל ע י ל   ב ר כ ו ת   כ ב ,   ב )   י ת כ ס ה   ב מ י ם   ו י ק ר א ,   ו א ק ש י נ ן   ע ל ה   ל ק מ ן   ( ב ר כ ו ת   כ ה ,   ב )   ו ה ל א   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה ,   ו פ ר ק י נ ן   ע ו כ ר ן   ב ר ג ל ו   ו ק ו ר א ,   א ל מ א   ה כ י ן   ה ל כ ת א .   ו א י ן   כ ן   ב ג מ ר א   ש ל נ ו ,   א ל א   ב ב ר י י ת א   ה ו א   ד ק ת נ י   ב י ש   א ו מ ר י ם   ע ו כ ר ן   ב ר ג ל י ו   ו ק ו ר א   ( ש ם ) ,   א ל א   ה כ י   ג ר ס י נ ן   א מ ר   ר ב י   א ל ע א   א מ ר   ר ב   א ב א   ב ר   א ח א   מ ש ו ם   ר ב נ ו   מ י ם   ע כ ו ר י ן   ש א נ י ,   ו מ כ ל   מ ק ו ם   ב י ן   ל ג ר ס ת ו   ב י ן   ל ג ר ס ת נ ו   א נ ו   ל מ ד י ן   מ ש ם   כ ד ב ר י   ה ר ב   ז \" ל . < b r > < b > < / b > ו א נ י   ת מ ה   ל מ ה   נ נ י ח   ד ב ר י   ת נ א   ק מ א   ב ב ר י י ת א   ז ו   ו ב ב ר י י ת א   ד ל ק מ ן   ( ש ם )   ד ה י ה   י ו ש ב   ב מ י ם   צ ל ו ל י ן   ד ק ס ב ר   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר ,   ו נ ת פ ו ס   ד ב ר י   י ש   א ו מ ר י ם .   ו א י   מ ש ו ם   ד ר ב י   א ל ע א   מ ש ו ם   ר ב נ ו ,   ד י ל מ א   ל פ ר ו ק א   ל מ ת נ י ת י ן   כ כ ו ל י   ע ל מ א   ק א   א ת י ,   ו כ ד ר ך   ב ש ל מ א   ל ת נ א   ק מ א   א ל א   ל י ש   א ו מ ר י ם   מ א י   א י כ א   ל מ י מ ר ,   ו ש י ט ת   ה ת ל מ ו ד   ה י א   ב ה ר ב ה   מ ק ו מ ו ת ,   ו ע ו ד   ד ה א   ר ב   ה ו נ א   ד ק א מ ר   ב ה ד י א   ב ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר ,   ו מ ס ת מ א   ל א   פ ל י ג   א ר ב נ ו   ד ה י י נ ו   ר ב   ד ה ו א   ר ב י ה   ד ר ב   ה ו נ א ,   א ל א   ד ר ב   ל ת ר ו צ ה   א כ ו ל י   ע ל מ א   א ו ק י   ל ה   ב מ י ם   ע כ ו ר י ן ,   ו ל ד י ד י ה   א ת י א   כ פ ש ט ה   ו א פ י ל ו   ב צ ל ו ל י ן   ו כ ת נ א   ק מ א   ד ת נ י   ת ר ת י   ב ר י י ת א   כ נ \" ל .   א ל א   ש כ ב ר   ה ו ר ה   ז ק ן   ו ר א ו י   ל ח ו ש   ל ד ב ר י ו   ז \" ל   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל .",
    "< b > כ א ן   ב ע ו מ ד   כ א ן   ב מ ה ל ך . < / b >   פ י ר ו ש :   ב ע ו מ ד   א י כ א   מ ש ו ם   ו ה י ה   מ ח נ י ך   ק ד ו ש ,   ב מ ה ל ך   ל א ו   מ ח נ י ך   ה ו א ."
  ]
}