{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "56B",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "The case here is <b>where</b> the seller <b>fled</b> with the money, and there is no way of voiding the sale and returning the money to the purchaser. The Gemara comments: <b>And the reason is that he fled, but had he not fled, we would penalize the seller</b> by requiring him to return the money. The Gemara asks: <b>And let us penalize the buyer</b> and require him to take an equivalent sum of money to Jerusalem. The Gemara answers: It is <b>not the mouse</b> that <b>steals, but the hole</b> that <b>steals.</b> In other words, a mouse cannot steal an item unless he has a hole in which to hide it. Here too, the money would not have been desacralized without the help of the seller.",
    "The Gemara questions this logic: <b>But if not</b> for the <b>mouse, what has the hole done?</b> Since they both are integral to the prohibited act, each of them is deserving of a penalty. The Gemara answers: <b>It stands to reason</b> that <b>anywhere that the forbidden</b> item <b>is,</b> i.e., anywhere that the money is, and in this case it is with the seller, <b>there we</b> should <b>penalize.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who betroths</b> a woman <b>with <i>orla</i>,</b> i.e., fruit grown during a tree’s first three years, or <b>with diverse kinds in a vineyard,</b> i.e., grain and grapes planted together, or <b>with an ox that is</b> sentenced to be <b>stoned, or with a heifer whose neck is broken,</b> or <b>with</b> the <b>leper’s birds</b> which are designated for his offering, <b>or with a nazirite’s hair, or</b> with <b>a firstborn donkey, or</b> with <b>meat</b> cooked <b>in milk, or</b> with <b>non-sacred</b> animals <b>that were slaughtered in the</b> Temple <b>courtyard,</b> if he betroths her with any of these items, the woman <b>is not betrothed,</b> since it is prohibited to derive benefit from any of these items. By contrast, if <b>one sold them and betrothed</b> a woman <b>with</b> the <b>money</b> received from <b>their</b> sale, <b>she is betrothed,</b> as in these cases one may derive benefit from the money he receives in exchange for the forbidden item.",
    "<strong>GEMARA:</strong> The Gemara explains the source of the <i>halakha</i> that it is prohibited to derive benefit from the items mentioned in the mishna. <b>With <i>orla</i>: From where do we</b> derive that one is prohibited from deriving benefit from <i>orla</i>? The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: “And shall have planted all manner of trees for food, then you shall count the fruit thereof as forbidden; three years shall it be as <b>forbidden [<i>arelim</i>]</b> to you; <b>it shall not be eaten”</b> (Leviticus 19:23). From this verse, <b>I have</b> derived <b>only a prohibition</b> against <b>eating</b> it. <b>From where</b> do I derive that one may not even derive <b>benefit</b> from it? From where do we derive <b>that one may not</b> derive <b>benefit from it</b> in another manner, <b>and one may not paint with</b> the dye that can be extracted from the fruit, <b>and one may not light a lamp with</b> its oil? <b>The verse states: “Then you shall count the fruit thereof [<i>orlato</i>] as forbidden [<i>araltem</i>]”</b> (Leviticus 19:23), <b>to include all these</b> types of benefit in the prohibition.",
    "The mishna stated that one may not betroth a woman <b>with diverse kinds in a vineyard. From where do we</b> derive that one is prohibited from deriving benefit from diverse kinds in a vineyard? <b>Ḥizkiyya said: The verse states:</b> “You shall not sow your vineyard with diverse kinds; lest the growth of the seed that you have sown be forbidden [<i>pen tikdash</i>], together with the yield of the vineyard” (Deuteronomy 22:9). Ḥizkiyya expounds <b>“lest</b> the growth of the seed that you have sown <b>be forbidden [<i>pen tikdash</i>]”</b> as: <b>Lest it be burned [<i>pen tukad esh</i>],</b> indicating that the seed of diverse kinds must be destroyed by fire, so that no benefit is derived from it.",
    "<b>Rav Ashi says</b> that the phrase “<i>pen tikdash</i>” indicates that it is comparable to consecrated property, as if it said: <b>Lest it become consecrated [<i>kodesh</i>],</b> and one is therefore prohibited from deriving benefit from it, just as one may not derive benefit from consecrated property. The Gemara questions Rav Ashi’s interpretation: <b>If</b> diverse kinds in a vineyard is compared to consecrated property, then <b>just as consecrated</b> property <b>transfers</b> its sanctity to the <b>money</b> with which <b>it</b> is redeemed <b>and becomes desacralized, so too, diverse kinds in a vineyard</b> should <b>transfer</b> their sanctity to the <b>money</b> with which <b>they</b> are redeemed <b>and become desacralized.</b> Contrary to this logic, the mishna taught that if one sells diverse kinds in a vineyard, the proceeds can be used for betrothal, indicating that it is not forbidden to derive benefit from this money. <b>Rather, it is clear</b> that the correct derivation is <b>as</b> that <b>of Ḥizkiyya.</b>",
    "The Gemara continues its analysis of the mishna: <b>From where</b> is it derived that one is prohibited from deriving benefit from <b>an ox that is</b> sentenced to be <b>stoned?</b> The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: It is taught <b>by inference from</b> that <b>which is stated</b> with regard to an ox that killed a person: “And if an ox gore a man or a woman, that they die, <b>the ox shall be stoned,</b> and its flesh shall not be eaten; but the owner of the ox shall be clear” (Exodus 21:28). <b>Don’t I know</b> from this verse <b>that</b> the stoning makes it an unslaughtered <b>animal carcass, and it is prohibited to eat</b> an unslaughtered <b>animal carcass? What</b> is the meaning when <b>the verse states: “Its flesh shall not be eaten”?</b> The verse <b>is telling you that</b> even <b>if one slaughtered</b> the ox <b>after its verdict had been reached</b> but before it was stoned, it is still <b>prohibited to eat</b> it.",
    "The <i>baraita</i> continues: <b>From where</b> is it derived that one is prohibited <b>from</b> deriving <b>benefit</b> from the ox as well? <b>The verse states: “But the owner of the ox shall be clear.”</b> The Gemara asks: <b>From where may</b> it <b>be inferred</b> that one may not derive benefit from this ox? <b>Shimon ben Zoma says:</b> This is <b>like a person who says to another: So-and-so was left clear [<i>naki</i>] of his property, and he has no benefit from it at all.</b> Similarly, “But the owner of the ox shall be clear” means that he may not derive any benefit from the ox.",
    "The Gemara asks: <b>From where</b> is it known <b>that this</b> phrase: <b>“Its flesh shall not be eaten,” comes</b> to teach a <i>halakha</i> with regard <b>to</b> a case <b>where he slaughtered</b> the ox <b>after its verdict was reached,</b> but before it was stoned? <b>Perhaps it is permitted</b> to eat the ox <b>if he slaughtered</b> it <b>after its verdict had been reached. And this</b> phrase: <b>“Shall not be eaten,” comes</b> to teach a <i>halakha</i> with regard to a case <b>where they</b> had already <b>stoned it,</b> but not to teach a prohibition against eating it, as that is already known due to the fact that it was stoned. Rather, it comes to prohibit deriving benefit from the ox, <b>and</b> that would be <b>in accordance with</b> the statement <b>of Rabbi Abbahu</b> who <b>says</b> the following, citing <b>Rabbi Elazar.</b>",
    "The Gemara continues the question: <b>As Rabbi Abbahu says</b> that <b>Rabbi Elazar says</b> that <b>wherever it is stated: “It shall not be eaten”;</b> or <b>“you,”</b> singular, <b>“shall not eat”; or “you,”</b> plural, <b>“shall not eat”; both a prohibition</b> against <b>eating and a prohibition</b> against deriving <b>benefit</b> are indicated. This is so <b>unless the verse specifies for you</b> that one may derive benefit, <b>in the manner that it specified for you with regard to an animal carcass,</b> from which the verse explicitly permits one to derive benefit, as it states: “You may sell it to a foreigner” (Deuteronomy 14:21). Here, too, with regard to the ox that is stoned, the phrase: “Its flesh shall not be eaten,” may serve to teach that one may not derive benefit from the stoned ox.",
    "The Gemara answers: <b>This statement</b> of Rabbi Abbahu <b>applies only</b> to a case <b>where we derive the prohibition</b> against <b>eating from the words: “It may not be eaten,”</b> which is interpreted to include any manner of consumption. But <b>here, the prohibition</b> against <b>eating is derived from: “It shall be stoned,”</b> from which it is understood that since the ox becomes an unslaughtered animal carcass, it may not be eaten. <b>As if it enters your mind that</b> the phrase: “Its flesh may not be eaten,” <b>is written to prohibit</b> one from deriving <b>benefit, let the verse state: “One may not derive benefit.”</b> Why does it refer to eating if that prohibition has already been derived?",
    "<b>Alternatively,</b> even if one would say that the phrase: <b>“It shall not be eaten,”</b> can be used to indicate that it is prohibited to derive benefit from the ox, <b>why do I</b> need the additional words <b>“its flesh”?</b> These words must teach that <b>although he slaughtered</b> the ox <b>like</b> one does with kosher <b>meat,</b> after it was condemned to be stoned, it remains <b>forbidden</b> and cannot be eaten.",
    "<b>Mar Zutra objects to this: But say</b> that <b>this</b> prohibition against eating the ox <b>applies</b> only <b>where he examined</b> a sharp <b>stone</b> to ensure that it had no nicks, <b>and slaughtered with it</b> in a halakhically acceptable manner. That action could <b>be considered like stoning,</b> since in any event the ox was killed by a stone. The Torah teaches that even if it was killed in this manner, one is prohibited from eating it. <b>But</b> if <b>he slaughtered it with a knife,</b> he should <b>not</b> be prohibited from eating it. The Gemara expresses surprise at this reasoning: <b>Was a knife written in the Torah?</b> If one slaughters the animal in a halakhically acceptable manner, this is called slaughtering, not stoning. <b>And moreover, it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Ḥullin</i> 1:2): One may <b>slaughter with anything</b> that cuts cleanly, <b>whether with a stone, whether with glass, whether with the stalk of a reed.</b> Consequently, there is no difference in the <i>halakha</i> with regard to using a knife or a sharp stone.",
    "The Gemara asks: <b>And now that we have derived</b> both <b>the prohibition</b> against <b>eating and the prohibition</b> against <b>benefiting</b> from an ox sentenced to be stoned <b>from: “It shall not be eaten,” what</b> <i>halakha</i> <b>does that</b> other phrase: <b>“But the owner of the ox shall be clear,” come</b> to teach? The Gemara answers: It comes <b>to</b> teach the prohibition against deriving <b>benefit</b> from <b>its hide</b> after it has been killed. Were it not for this phrase, it might <b>enter your mind to say</b> that since <b>it is written: “Its flesh shall not be eaten,”</b> only <b>its flesh is forbidden, but its hide is permitted.</b> Therefore, the words “and the owner of the ox is clean” teach that its hide is forbidden as well.",
    "The Gemara asks: <b>And</b> according <b>to those <i>tanna’im</i> who expound this</b> phrase: <b>“The owner of the ox shall be clear,” to</b> teach that the owner of an innocuous ox, i.e., one that is not known to cause damage with the intent to injure, is exempt from the payment of <b>half</b> of the <b>indemnity</b> incurred if that ox killed a person, or that he is exempt from <b>payment</b> of damages <b>for</b> miscarried <b>offspring</b> if his ox gores a pregnant woman and causes her to miscarry; <b>from where do they</b> derive this prohibition against <b>benefiting from</b> the ox’s <b>hide?</b>",
    "The Gemara answers: They derive it <b>from</b> the wording: <b>“Its flesh</b> may not be eaten [<i>velo ye’akhel <b>et besaro</b></i><b>].”</b> The verse could have been formulated: <i>Velo ye’akhel besaro</i>, which already means: And its flesh shall not be eaten. The addition of the word “<i>et</i>” teaches that the prohibition applies also to <b>that which is secondary to the flesh,</b> i.e., the hide. The Gemara asks: <b>And the other</b> <i>tanna</i>, who derives the prohibition against benefiting from the hide from the verse: “But the owner of the ox shall be clear,” what does he learn from the additional word “<i>et</i>”?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּשֶׁבָּרַח. וְטַעְמָא דְּבָרַח, הָא לֹא בָּרַח – קָנְסִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמוֹכֵר. וְנִקְנְסֵיהּ לְלוֹקֵחַ! לָאו עַכְבְּרָא גַּנָּב אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרָא גַּנָּב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי לָא עַכְבְּרָא, חוֹרָא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָעָבֵיד? מִסְתַּבְּרָא, כֹּל הֵיכָא דְּאִיכָּא אִיסּוּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם קָנְסִינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְקַדֵּשׁ בְּעׇרְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִלְאֵי הַכֶּרֶם, בְּשׁוֹר הַנִּסְקָל, וּבְעֶגְלָה עֲרוּפָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִפּוֹרֵי מְצוֹרָע, וּבִשְׂעַר נָזִיר, וּפֶטֶר חֲמוֹר, וּבָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחָלָב, וְחוּלִּין שֶׁנִּשְׁחֲטוּ בַּעֲזָרָה – אֵינָהּ מְקוּדֶּשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכָרָן וְקִידֵּשׁ בִּדְמֵיהֶן – מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בְּעׇרְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? דְּתַנְיָא: ״עֲרֵלִים לֹא יֵאָכֵל״ – אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר אֲכִילָה, הֲנָאָה מִנַּיִן? שֶׁלֹּא יֵהָנֶה מִמֶּנּוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יִצְבַּע בּוֹ, וְלֹא יַדְלִיק בּוֹ אֶת הַנֵּר? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַעֲרַלְתֶּם אֶת עׇרְלָתוֹ״ – לְרַבּוֹת אֶת כּוּלָּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּכִלְאֵי הַכֶּרֶם מְנָלַן? אָמַר חִזְקִיָּה: אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״פֶּן תִּקְדַּשׁ״ – פֶּן תּוּקַד אֵשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: ״פֶּן יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹדֶשׁ״. אִי מָה קֹדֶשׁ תּוֹפֵס אֶת דָּמָיו וְיוֹצֵא לְחוּלִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כִּלְאֵי הַכֶּרֶם תּוֹפֵס אֶת דָּמָיו וְיוֹצֵא לְחוּלִּין!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מְחַוַּורְתָּא כִּדְחִזְקִיָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״שׁוֹר הַנִּסְקָל״ מִנַּיִן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: מִמַּשְׁמָע שֶׁנֶּאֱמַר: ״סָקוֹל יִסָּקֵל הַשּׁוֹר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינִי יוֹדֵעַ שֶׁנְּבֵילָה הִיא, וּנְבֵילָה אֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילָה? מָה תַּלְמוּד לוֹמַר: ״לֹא יֵאָכֵל אֶת בְּשָׂרוֹ״? מַגִּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ שֶׁאִם שְׁחָטוֹ לְאַחַר שֶׁנִּגְמַר דִּינוֹ – אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בַּהֲנָאָה מִנַּיִן? תַּלְמוּד לוֹמַר: ״וּבַעַל הַשּׁוֹר נָקִי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מַשְׁמַע? שִׁמְעוֹן בֶּן זוֹמָא אוֹמֵר: כְּאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹמֵר לַחֲבֵירוֹ: ״יָצָא פְּלוֹנִי נָקִי מִנְּכָסָיו וְאֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶם הֲנָאָה שֶׁל כְּלוּם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִמַּאי דְּהַאי ״לֹא יֵאָכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת בְּשָׂרוֹ״ לְהֵיכָא דְּשָׁחֵיט לְאַחַר שֶׁנִּגְמַר דִּינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּאֲתָא? דִּילְמָא הֵיכָא דְּשָׁחֵיט לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּגְמַר דִּינוֹ שְׁרֵי, וְהָא ״לֹא יֵאָכֵל״ – הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסַקְלֵיהּ מִיסְקָל הוּא דַּאֲתָא, וְכִדְרַבִּי אֲבָהוּ אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאָמַר רַבִּי אֲבָהוּ אָמַר רַבִּי אֶלְעָזָר: כׇּל מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לֹא יֹאכַל״ ״לֹא תֹאכַל״ וְ״לֹא תֹאכְלוּ״ – אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר אֲכִילָה וְאֶחָד אִיסּוּר הֲנָאָה, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּפְרֹט לְךָ הַכָּתוּב כְּדֶרֶךְ שֶׁפָּרַט לְךָ בִּנְבֵילָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנֵי מִילֵּי הֵיכָא דְּנָפְקָא לַן אִיסּוּר אֲכִילָה מִ״לֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאכַל״, הָכָא אִיסּוּר אֲכִילָה מִ״סָּקוֹל יִסָּקֵל״ נָפְקָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי סָלְקָא דַעְתָּךְ לְאִיסּוּר הֲנָאָה הוּא דִּכְתִיב, נִכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״לֹא יֵהָנֶה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי נָמֵי: ״לֹא יֵאָכֵל״, ״אֶת בְּשָׂרוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי?! אַף עַל גַּב דְּשַׁחְטֵיהּ כְּעֵין בָּשָׂר – אָסוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְקֵיף לַהּ מָר זוּטְרָא: וְאֵימָא הָנֵי מִילֵּי הֵיכָא דְּבָדַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צוּר וְשָׁחַט בָּהּ, דְּמִיחֲזֵי כִּסְקִילָה, אֲבָל שַׁחְטֵיהּ בְּסַכִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא! מִידֵּי סַכִּין בְּאוֹרָיְיתָא כְּתִיב? וְעוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא: בַּכֹּל שׁוֹחֲטִין, בֵּין בְּצוֹר, בֵּין בִּזְכוּכִית,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּקְרוּמִית שֶׁל קָנֶה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּנָפְקָא לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר אֲכִילָה וְאִיסּוּר הֲנָאָה תַּרְוַיְיהוּ מִ״לֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאָכֵל״, הַאי ״בַּעַל הַשּׁוֹר נָקִי״ לְמַאי אֲתָא? לַהֲנָאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרוֹ. סָלְקָא דַּעְתָּךְ אָמֵינָא: ״לֹא יֵאָכֵל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׂרוֹ״ כְּתִיב, בְּשָׂרוֹ אָסוּר וְעוֹרוֹ מוּתָּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּלְהָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּאֵי דְּמַפְּקִי לֵיהּ הַאי ״בַּעַל הַשּׁוֹר נָקִי״ לַחֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפֶר וְלִדְמֵי וַלְדוֹת, הֲנָאַת עוֹרוֹ מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵ״אֶת בְּשָׂרוֹ״, אֶת הַטָּפֵל לִבְשָׂרוֹ. וְאִידַּךְ?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כשברח.</b> המוכר שהדמים בידו: ומתמהינן הא לא ברח קנסינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למוכר: <b>אלא</b> <b>חורא</b> <b>גנב.</b> אלמלא חור שהעכבר מצניע גניבתו שם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא היה גונב: <b>חורא</b> <b>מנא</b> <b>ליה.</b> מאין לו הגניבה: <b>מתני'</b> <b>המקדש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בערלה</b> <b>כו'.</b> דכולהו איסורי הנאה נינהו כדיליף לה בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכרן</b> <b>וקידש</b> <b>בדמיהם</b> <b>מקודשת.</b> דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדמים נתפסין באיסור כדיליף לקמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>מנלן.</b> שאסורה בהנאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנין</b> <b>שלא</b> <b>יהנה</b> <b>ממנו.</b> כגון שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצטבע בו בפירי הראוי ליצטבע בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון קליפי אגוזין ושומר לפירי אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפירי: <b>ולא</b> <b>ידליק</b> <b>בו</b> <b>את</b> <b>הנר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון מן השמן: <b>אף</b> <b>כלאי</b> <b>הכרם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תופס</b> <b>את</b> <b>דמיו.</b> אלמה תנן במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכרן וקידש בדמיהם מקודשת אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין אוסרין את דמיהם: <b>שהוא</b> <b>נבלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל וסקלו ונבלה כבר למדנו מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאכלו כל נבלה (דברים יד) שאסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באכילה: <b>מגיד</b> <b>דאם</b> <b>שחטו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותרתי אשמועינן קרא סקול יסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור ואם נשחט לא יאכל: <b>להיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דסקליה</b> <b>מסקל.</b> ולאסריה בהנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא דלא יאכל משמע איסורי הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדרבי אבהו דמנבילה נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן בה איסור הנאה שהנבלה פרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה הכתוב היתר הנאה ולהכי כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדידיה בהדיא לא יאכל ולא פרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריו היתר ובעל השור נקי לדרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרינא אתא לחצי כופר ודמי ולדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן: <b>עד</b> <b>שיפרט</b> <b>לך</b> <b>הכתוב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדאיצטריך לפרש בנבילה לגר אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעריך תתננה ואכלה למשרייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהנאה ולא נכתב בו אלא לא תאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ לא תאכלו איסור הנאה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפסחים (דף כב.) פרכינן עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא: לגר בנתינה ולעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במכירה ל\"ג במילתיה דרבי אבהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי הוה סבירא ליה דברים ככתבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא תו לא מצי יליף מיניה דהיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא פרט היתר ליתסר דהאי דנבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו אתא להיתר הנאה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דחילופא אסור: <b>ה\"מ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמעינן איסור הנאה מלשון אכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דנפקא לן איסור אכילה מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דמבעי ליה נמי לאזהורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אאכילה כלל כל הנאות בלשון אכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילפינן מנבילה התם דלא יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור הנאה נמי משמע אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיסור אכילה מקרא אחרינא נפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוצרך זה אלא להנאה למה לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי הנאה בלשון אכילה ליכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יהנה אלא ודאי לאכילה גופיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך ולהיכא דשחטיה: <b>אי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכתוב</b> <b>לא</b> <b>יאכל.</b> ולשתוק את בשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה לי: <b>כעין</b> <b>בשר.</b> ששחטו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואימא</b> <b>ה\"מ.</b> דאשמעינן קרא דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחטו אסור היכא דבדק צור ושחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה דסקילה היא דמנבלה לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפיק דלאו נבלה הוא אבל שחיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סכין לא: <b>מידי</b> <b>סכין</b> <b>כתיבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באורייתא.</b> אצל שחיטה וכיון דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כי שחטה נמי בצור לאו סקילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אלא שחיטה ואסר לך הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשרו והוא הדין סכין: <b>חורא</b> <b>מנא</b> <b>ליה.</b> מאין לו הגניבה: <b>ולהנך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנאי</b> <b>דמפקי</b> <b>ליה</b> <b>להאי</b> <b>ובעל</b> <b>השור</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נקי.</b> בב\"ק (ד' מא:): <b>לחצי</b> <b>כופר.</b> שאם הרג את האדם נקי מחצי כופר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דמועד משלם כופר שלם לא אמרינן תם ישלם חצי כופר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דגבי נזקין משלם חצי נזק: <b>ולדמי</b> <b>ולדות.</b> אם נגף אשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרה ויצאו ילדיה אינו משלם דמי ולדות לבעל כמו שהאדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנוגף משלם כדכתיב (שמות כא) ענוש יענש וגו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשברח פי' ההיא דאין לוקחין עבדים: <big><b>הא</b></big> <big><b>לא</b></big> <b>ברח</b>"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "<b>קנסינן</b> <b>למוכר.</b> כמו ההוא דלעיל דאמר יחזרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמים למקומם שהוא קנסא למוכר שרוצה למכור בהמתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוץ לירושלים דקנס הוא כשתחזור לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונקנסיה</b></big> <b>ללוקח.</b> פירוש שיאכל"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "כנגדו בירושלים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתבטל ולפירוש ר\"מ פריך שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמעות שביד המוכר יוצאין לחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי הלוקח אבל לפי' ריב\"א קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי פריך אדרבה מוטב לקנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוכר להוציא איסור מידו מלקנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח וישאר האיסור ביד המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר המעות שלא נתחללו ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכלם חוץ לירושלים דכסבור נתחללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דלדידיה הכי פריך וליקנסיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללוקח שילך לבית המוכר ויאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעות שהן קדושין בידך תהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושתן על אלו ואז יצאו לחולין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מסתברא</b></big> <b>כל</b> <b>היכא</b> <b>דאיכא</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>איסור</b> <b>קנסינן</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש והיינו המוכר שהרי המעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעשר ברשותו הוי קיימא ולפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסו ליה שיחזרו דמים למקומם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו שלא מכר בהמתו וזה דוחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפירוש ריב\"א דפירש דלעולם המעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביד המוכר קדושים מקדושת מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך להעלותן לירושלים א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה זכות הוא לו מהא דאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזרו דמים למקומם דטוב לו שיחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בהמתו מלהעלות דמיו בירושלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לפירוש הר\"ם ניחא אך זה קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפירוש הקונטרס לעיל דפי' גבי אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכוין להוציא מעות מעשר שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחולין דהמעות יצאו לחולין והבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה ועלה קאמר יחזרו דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקומם ואם כן לפי סברא זו הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למקנסיה ללוקח למימר דיאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגדו בירושלים שהרי האיסור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו דהיינו בהמה אבל לפירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[ריב\"א] ניחא שהרי האיסור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד המוכר ואם תאמר לעיל דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרא דקנסוהו ללוקח ויאכל כנגדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי קנס הוא זה כי נמי אמר יחזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים למקומם צריך הלוקח להעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעות לירושלים וי\"ל דהקנס הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזה דמסתמא לקח הבהמה ביוקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעות מעשר שני ליפטר עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלעלות לירושלים וכשנאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאכל כנגדו בירושלים והמקח יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו יהיה לו הפסד גדול בלקיחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה שלקח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>המקדש</b></big> <b>בערלה</b> <b>כו'</b> <b>אינה</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>מקודשת.</b> פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאיסור הנאה וא\"ת אמאי אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת הא שרי ליהנות ממנו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך הנאתו כדאמר בפ' כל שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פסחים דף כד:) ויש לומר בכאן מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא שוה פרוטה אלא כדרך הנאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי יש לומר דמיירי שפיר דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה פרוטה אף שלא כדרך הנאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ כיון שהאשה סבורה שיש לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליהנות דרך הנאתן ואינו כן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמכה דעתה והוי מקח טעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר ואמאי לא חשיב בהך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתני' פיגול ונותר וטמא ויש לומר דבקדשים לא קא מיירי והא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב חמץ בפסח משום דקסבר כרבי יוסי הגלילי דשרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהנאה בפרק כל שעה (פסחים דף כג.) והא דלא חשיב עבודת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוכבים משום דלא שייך למיתני ביה מכרן וקידש בדמיהן מקודשת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי עבודת כוכבים תופסת דמיה ושביעית אחר הביעור:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנין</b></big> <b>שלא</b> <b>יצבע</b> <b>בו.</b> אע\"ג דאמרינן לא יהנה אצטריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן שלא יצבע דס\"ד דשרי משום דחזותא לאו מילתא היא ואיצטריך לאשמועינן שלא ידליק דסלקא דעתך דשרי משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמכלה אותו קמ\"ל דאסור בכל ענין וכדרך הנאתו אבל שלא כדרך הנאתו שרי. [וע\"ע היטב תוס' ב\"ק קא. ד\"ה ולא יצבע]:"
    }
  ]
}