{
  "text": [
    "מתניתין: <b>המקדש בערלה ובכלאי הכרם כו' אינה מקודשת. </b>קשיא לן והא שלא כדרך הנתאו הוא, ומשמע (בפ\"ק) [בפ\"ב] דפסחים (כג, ב) דשלא כדרך הנאתו שרי, כרבינא (פסחים כה, ב) דשייף לברתיה בגוהרקי דערלה ואמר מידי דרך הנאתו קא עבידנא, יש לומר דהתם שאני, דחולה הויא, ובמקום חולי התירו, אף על פי שאין בו סכנה, אבל שלא במקום חולי לא, ואם תאמר עוד והא ערלה וכלאי הכרם בשריפה, ותנן שלהי תמורה (נד, א) כל הנשרפין אפרן מותר. ותירצו בתוס' דהכא בדליכא אלא שוה פרוטה בצמצום. ואפילו בנהנה ממנו כדרך הנאתו, והלכך בנהנה ממנו שלא כדרך הנאתו בציר ליה שיעורא. והעלו שתי הקושיות בתירוץ זה.<br><b></b>ואינו מחוור לי דהא סתמא קתני כל שמקדש בערלה ובכלאי הכרם אינה מקודשת, ועוד דומיא דשור הנסקל קתני, ושור הנסקל משמע בכולו שיש בו שוה כמה פרוטות. ועוד דגרסינן בתוספתא (פ\"ד, ה\"ז) המקדש באשרה ופירותיה בעיר הנדחת וביושביה כו' כולן אפ על פי שמכרן וקדש בדמיהן אינה מקדושת, אלמא אף על פי שאלו מן הנשרפין ויש באפרן יותר משוה פרוטה אינה מקודשת, ומסתברא דלעולם אינה מקודשת, אפילו קדשה בסאה של פירות ערלה, משום דהשתא מיהת לית להו דמים דאסור למוכרן, ואי משום אפרן, הא אינו בעולם, ולכי קלי ליה הוה ליה כגופא אחרינא, ולא זהו מה שקדשה בו, הלכך אינה מקודשת, ואף על גב דאסיקנא בפרק האומר לקמן (קידושין סב, ב) גבי הרי את מקודשת לי לאחר שאתגייר דכל שבידו לאו במחוסר מעשה דמי, התם הוא דאין הגוף משתנה, אבל כאן שהגוף משתנה לגמרי לא. ועוד דהתם נמי דוקא כשאמר לכשיהיה, אבל בלאו הכי לא, וכדתניא התם אמר פירות ערוגה זו תלושין יהו תרומה על פירות ערוגה זו מחוברין או פירות ערוגה זו מחוברים יהו תרומה על פירות ערוגה זו תלושין לא אמר כלום, אבל אמר לכשיתלשו ונתלשו דבריו קיימים כנ\"ל.",
    "<b>בצפורי מצורע. </b>מדקתני בצפורי ולא קתני ובצפור מצורע, משמע דשניהם אסורין. וקשיא לן דבשלמא לריש לקיש דאמר בגמרא דמשעת קיחה מיתסרי משולחת נמי אסירא, אלא לר' יוחנן דאמר משעת שחיטה משולחת שריא, וכדאותביה ר' יוחנן לריש לקיש מהא דתניא כל צפור טהורה תאכלו לרבות את המשולחת, אם כן במשולחת אמאי אינה מקודשת. ואם תאמר דצפורי דעלמא קאמר, ולעולם אשחוטה, הא ליתא, דאם כן הוה ליה למיתני ובפטרי חמור ובשוורים הנסקלים, ויש לומר דאפילו לר' יוחנן נמי משולחת משעת שחיטה השחוטה אסורה, ושילוח הוא דמתירה, דלא אמרה תורה שלח לתקלה, והכא במקדשה בין שחיטה לשלוח קאמר, והא דתניא כל צפור טהורה תאכלו לרבות את המשולחת, לאחר שלוח קאמר, ולא כן פירש רש\"י.",
    "<b>ובחולין שנשחטו בעזרה אינה מקודשת. </b>ואם תאמר אמאי לא חשיב נמי איסורי עבודה זרה איכא למימר משום דבעי למיתני מכרן וקדש בדמיהן מקודשת, דאילו באיסורי עבודה זרה אף על פי שמוכרן וקדש בדמיהן אינה מקודשת. ואם תאמר אמאי לא תנא חמץ בפסח. ויש לומר תנא ושייר, ושייר נמי פגול ונותר.",
    "<b>מכרן וקדש בדמיהן מקודשת. </b>ואם תאמר והא דמיהן גזל הן בידו, דהא לית להו דמי, והמקדש בגזילה אינה מקודשת, ויש לומר במודיע את הלוקח דהוו מעות מתנה, ואינו מחוור, דאם כן לאו דמיהן נינהו, אלא יש לומר שמכרו לגוי, אי נמי אפילו לישראל, וכמאן דאמר (בבא קמא קיד, א) סתם גזילה יאוש בעלים הוא, וכיון דלא הכיר ביה לוקח ומחמתן הוא דיהיב ליה דמי, דמיהן קרי להו.",
    "<b>מכרן וקדש בדמיהן מקודשת. </b>רש\"י פירש בפרק קמא דחולין (ד, ב) ובריש פרק בתרא דעבודה זרה (סב, א) דכי אמרינן דאין איסורי הנאה כגון אלו או חמץ בפסח (אין) תופסין דמיהן ודמיהן מותרין לא אמרו למוכר עצמו, דאם כן מצינו דמים לחמץ בפסח, ותניא בתוספתא (פ\"א, ה\"ו) האוכל תרומת חמץ בפסח פטור אפילו מדמי עצים ודמי ערלה נמי ביד המוכר כערלה דמו, ובמקדש בדמיהן מקודשת, משום דלגבי דידה שרו, דלאו דמי ערלה הן בידה, וכיון דמותרת ליהנות מהן וקנאתן היא מחמתו אף היא מקודשת לו, הא למה הדבר דומה למקדש בגזל דאחרים (לעיל קידושין נב, ב) למאן דאית ליה סתם גזילה יאוש בעלים היא, דאף על גב דיאוש כדי לא קני, וכל זמן שהוא בידו אינו קנוי לו, אפילו הכי כי נתנו לה מקודשת, לפי שקנאתו היא בנתינתו, דהוה ליה יאוש ושינוי רשות, והכי נמי הרי קנאתו היא בנתינתו, והנאה הבאה לה מחמתו הוא, וכבר הארכתי בזה פרק קמא דחולין בתחלתו בס\"ד. ובירושלמי (פ\"ב ה\"ח) גרסינן ר' חגי בשם ר' זעירא בשאין דמיהן, אמר ר' חנינא זאת אומרת שמקדשין בגזילה, כלומר לפיכך מקודשת שאין דמי הערלה אלא גזל הן בידו, מאחר שאינן תופסין דמיהן לאיסור, הלכך הוו להו דמים כאילו אינן דמיהן, אלא (דמי) גזל, ושמעינן מינה דאף הוא מותר ליהנות מהן, ור' חנינא דיליף מינה שמקדשין בגזילה, משמע דאית ליה כר' שמעון דאמר סתם גזילה יאוש בעליהם היא, וכדפרישית לה נמי לעיל, ואנן דלא קיימא לן כר' שמעון מוקמינן לה במוכר לגוי ואי נמי לישראל, כיון דלאפקינהו יהבינהו ניהליה, לאו גזל מיקרי, אלא כעין הלואה הן, ואף על גב דמקחו בטל כי אתי למהדר ביה משלם מביתו.",
    "גמרא: <b>מנין שלא יהנה ממנו ולא יצבע ממנו ולא ידליק ממנו הנר תלמוד לומר וערלתם ערלתו לרבות את כולם. </b>ואם תאמר ומאי שנא דהכא מצרכינן קרא לאסור הדלקה, ובתרומה טמאה (שבת כה, א) מצרכינן קרא להתיר הדלקה מדכתיב (במדבר יח, יג) נתתי לך שלך תהא להסיקה תחת תבשילך. ויש לומר דהתם בשמן של תרומה דהדלקתו כדרך הנאתו, אצטריך קרא לרבוייה אף על גב דנטמא, אבל הכא בהדלקה שלא כדרך הנאתו כגון שמנים שאינן עומדין להדלקה.<br><b></b>ואם תאמר אם בשלא כדרך הנאתו, משרא שרי כדאמרינן בפרק כל שעה (פסחים כה, ב) מידי דרך הנאתו קא עבידנא. איכא למימר דהתם בשלא היה דרך הנאתו כלל, אי נמי במקום חולי הוא, אבל שלא במקום חולי אפילו שלא כדרך הנאתו אסור, וכדכתבינן לעיל, וצביעה דהכא נמי לא אצטריך, אלא בשלא כדרך הנאתו, כגון שבא לצבוע בתותים ורמונים של ערלה.",
    "<b>וכר' אבהו דאמר ר' אבהו אמר ר' אלעזר כל מקום שנאמר לא תאכל כו'. </b>והוא הדין דהוה מצי למימר הכא כדחזקיה, דהא בלא יאכל כולהו סבירא להו דאפילו איסור הנאה במשמע, אלא משום דלא שמעינן ליה לדחזקיה בהדיא אלא בחמץ בפסח, ושמעינן ליה לר' אבהו דאמר בפירוש כל מקום שנאמר ניחא ליה לאקומוה כר' אבהו. ואם תאמר ולר' אבהו נהנה מן החמץ יהא בכרת, דהא כתיב (שמות יב, יט) כי כל אוכל חמץ ונכרתה, יש לומר אוכל לא גמרינן מלא תאכל לא תאכלנו."
  ]
}