{
  "text": [
    "מ ת נ י ת י ן :   < b > ה מ ק ד ש   ב ע ר ל ה   ו ב כ ל א י   ה כ ר ם   כ ו '   א י נ ה   מ ק ו ד ש ת .   < / b > ק ש י א   ל ן   ו ה א   ש ל א   כ ד ר ך   ה נ ת א ו   ה ו א ,   ו מ ש מ ע   ( ב פ \" ק )   [ ב פ \" ב ]   ד פ ס ח י ם   ( כ ג ,   ב )   ד ש ל א   כ ד ר ך   ה נ א ת ו   ש ר י ,   כ ר ב י נ א   ( פ ס ח י ם   כ ה ,   ב )   ד ש י י ף   ל ב ר ת י ה   ב ג ו ה ר ק י   ד ע ר ל ה   ו א מ ר   מ י ד י   ד ר ך   ה נ א ת ו   ק א   ע ב י ד נ א ,   י ש   ל ו מ ר   ד ה ת ם   ש א נ י ,   ד ח ו ל ה   ה ו י א ,   ו ב מ ק ו ם   ח ו ל י   ה ת י ר ו ,   א ף   ע ל   פ י   ש א י ן   ב ו   ס כ נ ה ,   א ב ל   ש ל א   ב מ ק ו ם   ח ו ל י   ל א ,   ו א ם   ת א מ ר   ע ו ד   ו ה א   ע ר ל ה   ו כ ל א י   ה כ ר ם   ב ש ר י פ ה ,   ו ת נ ן   ש ל ה י   ת מ ו ר ה   ( נ ד ,   א )   כ ל   ה נ ש ר פ י ן   א פ ר ן   מ ו ת ר .   ו ת י ר צ ו   ב ת ו ס '   ד ה כ א   ב ד ל י כ א   א ל א   ש ו ה   פ ר ו ט ה   ב צ מ צ ו ם .   ו א פ י ל ו   ב נ ה נ ה   מ מ נ ו   כ ד ר ך   ה נ א ת ו ,   ו ה ל כ ך   ב נ ה נ ה   מ מ נ ו   ש ל א   כ ד ר ך   ה נ א ת ו   ב צ י ר   ל י ה   ש י ע ו ר א .   ו ה ע ל ו   ש ת י   ה ק ו ש י ו ת   ב ת י ר ו ץ   ז ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ל י   ד ה א   ס ת מ א   ק ת נ י   כ ל   ש מ ק ד ש   ב ע ר ל ה   ו ב כ ל א י   ה כ ר ם   א י נ ה   מ ק ו ד ש ת ,   ו ע ו ד   ד ו מ י א   ד ש ו ר   ה נ ס ק ל   ק ת נ י ,   ו ש ו ר   ה נ ס ק ל   מ ש מ ע   ב כ ו ל ו   ש י ש   ב ו   ש ו ה   כ מ ה   פ ר ו ט ו ת .   ו ע ו ד   ד ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" ד ,   ה \" ז )   ה מ ק ד ש   ב א ש ר ה   ו פ י ר ו ת י ה   ב ע י ר   ה נ ד ח ת   ו ב י ו ש ב י ה   כ ו '   כ ו ל ן   א פ   ע ל   פ י   ש מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   א י נ ה   מ ק ד ו ש ת ,   א ל מ א   א ף   ע ל   פ י   ש א ל ו   מ ן   ה נ ש ר פ י ן   ו י ש   ב א פ ר ן   י ו ת ר   מ ש ו ה   פ ר ו ט ה   א י נ ה   מ ק ו ד ש ת ,   ו מ ס ת ב ר א   ד ל ע ו ל ם   א י נ ה   מ ק ו ד ש ת ,   א פ י ל ו   ק ד ש ה   ב ס א ה   ש ל   פ י ר ו ת   ע ר ל ה ,   מ ש ו ם   ד ה ש ת א   מ י ה ת   ל י ת   ל ה ו   ד מ י ם   ד א ס ו ר   ל מ ו כ ר ן ,   ו א י   מ ש ו ם   א פ ר ן ,   ה א   א י נ ו   ב ע ו ל ם ,   ו ל כ י   ק ל י   ל י ה   ה ו ה   ל י ה   כ ג ו פ א   א ח ר י נ א ,   ו ל א   ז ה ו   מ ה   ש ק ד ש ה   ב ו ,   ה ל כ ך   א י נ ה   מ ק ו ד ש ת ,   ו א ף   ע ל   ג ב   ד א ס י ק נ א   ב פ ר ק   ה א ו מ ר   ל ק מ ן   ( ק י ד ו ש י ן   ס ב ,   ב )   ג ב י   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ת ג י י ר   ד כ ל   ש ב י ד ו   ל א ו   ב מ ח ו ס ר   מ ע ש ה   ד מ י ,   ה ת ם   ה ו א   ד א י ן   ה ג ו ף   מ ש ת נ ה ,   א ב ל   כ א ן   ש ה ג ו ף   מ ש ת נ ה   ל ג מ ר י   ל א .   ו ע ו ד   ד ה ת ם   נ מ י   ד ו ק א   כ ש א מ ר   ל כ ש י ה י ה ,   א ב ל   ב ל א ו   ה כ י   ל א ,   ו כ ד ת נ י א   ה ת ם   א מ ר   פ י ר ו ת   ע ר ו ג ה   ז ו   ת ל ו ש י ן   י ה ו   ת ר ו מ ה   ע ל   פ י ר ו ת   ע ר ו ג ה   ז ו   מ ח ו ב ר י ן   א ו   פ י ר ו ת   ע ר ו ג ה   ז ו   מ ח ו ב ר י ם   י ה ו   ת ר ו מ ה   ע ל   פ י ר ו ת   ע ר ו ג ה   ז ו   ת ל ו ש י ן   ל א   א מ ר   כ ל ו ם ,   א ב ל   א מ ר   ל כ ש י ת ל ש ו   ו נ ת ל ש ו   ד ב ר י ו   ק י י מ י ם   כ נ \" ל .",
    "< b > ב צ פ ו ר י   מ צ ו ר ע .   < / b > מ ד ק ת נ י   ב צ פ ו ר י   ו ל א   ק ת נ י   ו ב צ פ ו ר   מ צ ו ר ע ,   מ ש מ ע   ד ש נ י ה ם   א ס ו ר י ן .   ו ק ש י א   ל ן   ד ב ש ל מ א   ל ר י ש   ל ק י ש   ד א מ ר   ב ג מ ר א   ד מ ש ע ת   ק י ח ה   מ י ת ס ר י   מ ש ו ל ח ת   נ מ י   א ס י ר א ,   א ל א   ל ר '   י ו ח נ ן   ד א מ ר   מ ש ע ת   ש ח י ט ה   מ ש ו ל ח ת   ש ר י א ,   ו כ ד א ו ת ב י ה   ר '   י ו ח נ ן   ל ר י ש   ל ק י ש   מ ה א   ד ת נ י א   כ ל   צ פ ו ר   ט ה ו ר ה   ת א כ ל ו   ל ר ב ו ת   א ת   ה מ ש ו ל ח ת ,   א ם   כ ן   ב מ ש ו ל ח ת   א מ א י   א י נ ה   מ ק ו ד ש ת .   ו א ם   ת א מ ר   ד צ פ ו ר י   ד ע ל מ א   ק א מ ר ,   ו ל ע ו ל ם   א ש ח ו ט ה ,   ה א   ל י ת א ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י ת נ י   ו ב פ ט ר י   ח מ ו ר   ו ב ש ו ו ר י ם   ה נ ס ק ל י ם ,   ו י ש   ל ו מ ר   ד א פ י ל ו   ל ר '   י ו ח נ ן   נ מ י   מ ש ו ל ח ת   מ ש ע ת   ש ח י ט ה   ה ש ח ו ט ה   א ס ו ר ה ,   ו ש י ל ו ח   ה ו א   ד מ ת י ר ה ,   ד ל א   א מ ר ה   ת ו ר ה   ש ל ח   ל ת ק ל ה ,   ו ה כ א   ב מ ק ד ש ה   ב י ן   ש ח י ט ה   ל ש ל ו ח   ק א מ ר ,   ו ה א   ד ת נ י א   כ ל   צ פ ו ר   ט ה ו ר ה   ת א כ ל ו   ל ר ב ו ת   א ת   ה מ ש ו ל ח ת ,   ל א ח ר   ש ל ו ח   ק א מ ר ,   ו ל א   כ ן   פ י ר ש   ר ש \" י .",
    "< b > ו ב ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה   א י נ ה   מ ק ו ד ש ת .   < / b > ו א ם   ת א מ ר   א מ א י   ל א   ח ש י ב   נ מ י   א י ס ו ר י   ע ב ו ד ה   ז ר ה   א י כ א   ל מ י מ ר   מ ש ו ם   ד ב ע י   ל מ י ת נ י   מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   ד א י ל ו   ב א י ס ו ר י   ע ב ו ד ה   ז ר ה   א ף   ע ל   פ י   ש מ ו כ ר ן   ו ק ד ש   ב ד מ י ה ן   א י נ ה   מ ק ו ד ש ת .   ו א ם   ת א מ ר   א מ א י   ל א   ת נ א   ח מ ץ   ב פ ס ח .   ו י ש   ל ו מ ר   ת נ א   ו ש י י ר ,   ו ש י י ר   נ מ י   פ ג ו ל   ו נ ו ת ר .",
    "< b > מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת .   < / b > ו א ם   ת א מ ר   ו ה א   ד מ י ה ן   ג ז ל   ה ן   ב י ד ו ,   ד ה א   ל י ת   ל ה ו   ד מ י ,   ו ה מ ק ד ש   ב ג ז י ל ה   א י נ ה   מ ק ו ד ש ת ,   ו י ש   ל ו מ ר   ב מ ו ד י ע   א ת   ה ל ו ק ח   ד ה ו ו   מ ע ו ת   מ ת נ ה ,   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ל א ו   ד מ י ה ן   נ י נ ה ו ,   א ל א   י ש   ל ו מ ר   ש מ כ ר ו   ל ג ו י ,   א י   נ מ י   א פ י ל ו   ל י ש ר א ל ,   ו כ מ א ן   ד א מ ר   ( ב ב א   ק מ א   ק י ד ,   א )   ס ת ם   ג ז י ל ה   י א ו ש   ב ע ל י ם   ה ו א ,   ו כ י ו ן   ד ל א   ה כ י ר   ב י ה   ל ו ק ח   ו מ ח מ ת ן   ה ו א   ד י ה י ב   ל י ה   ד מ י ,   ד מ י ה ן   ק ר י   ל ה ו .",
    "< b > מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת .   < / b > ר ש \" י   פ י ר ש   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ד ,   ב )   ו ב ר י ש   פ ר ק   ב ת ר א   ד ע ב ו ד ה   ז ר ה   ( ס ב ,   א )   ד כ י   א מ ר י נ ן   ד א י ן   א י ס ו ר י   ה נ א ה   כ ג ו ן   א ל ו   א ו   ח מ ץ   ב פ ס ח   ( א י ן )   ת ו פ ס י ן   ד מ י ה ן   ו ד מ י ה ן   מ ו ת ר י ן   ל א   א מ ר ו   ל מ ו כ ר   ע צ מ ו ,   ד א ם   כ ן   מ צ י נ ו   ד מ י ם   ל ח מ ץ   ב פ ס ח ,   ו ת נ י א   ב ת ו ס פ ת א   ( פ \" א ,   ה \" ו )   ה א ו כ ל   ת ר ו מ ת   ח מ ץ   ב פ ס ח   פ ט ו ר   א פ י ל ו   מ ד מ י   ע צ י ם   ו ד מ י   ע ר ל ה   נ מ י   ב י ד   ה מ ו כ ר   כ ע ר ל ה   ד מ ו ,   ו ב מ ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   מ ש ו ם   ד ל ג ב י   ד י ד ה   ש ר ו ,   ד ל א ו   ד מ י   ע ר ל ה   ה ן   ב י ד ה ,   ו כ י ו ן   ד מ ו ת ר ת   ל י ה נ ו ת   מ ה ן   ו ק נ א ת ן   ה י א   מ ח מ ת ו   א ף   ה י א   מ ק ו ד ש ת   ל ו ,   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל מ ק ד ש   ב ג ז ל   ד א ח ר י ם   ( ל ע י ל   ק י ד ו ש י ן   נ ב ,   ב )   ל מ א ן   ד א י ת   ל י ה   ס ת ם   ג ז י ל ה   י א ו ש   ב ע ל י ם   ה י א ,   ד א ף   ע ל   ג ב   ד י א ו ש   כ ד י   ל א   ק נ י ,   ו כ ל   ז מ ן   ש ה ו א   ב י ד ו   א י נ ו   ק נ ו י   ל ו ,   א פ י ל ו   ה כ י   כ י   נ ת נ ו   ל ה   מ ק ו ד ש ת ,   ל פ י   ש ק נ א ת ו   ה י א   ב נ ת י נ ת ו ,   ד ה ו ה   ל י ה   י א ו ש   ו ש י נ ו י   ר ש ו ת ,   ו ה כ י   נ מ י   ה ר י   ק נ א ת ו   ה י א   ב נ ת י נ ת ו ,   ו ה נ א ה   ה ב א ה   ל ה   מ ח מ ת ו   ה ו א ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   פ ר ק   ק מ א   ד ח ו ל י ן   ב ת ח ל ת ו   ב ס \" ד .   ו ב י ר ו ש ל מ י   ( פ \" ב   ה \" ח )   ג ר ס י נ ן   ר '   ח ג י   ב ש ם   ר '   ז ע י ר א   ב ש א י ן   ד מ י ה ן ,   א מ ר   ר '   ח נ י נ א   ז א ת   א ו מ ר ת   ש מ ק ד ש י ן   ב ג ז י ל ה ,   כ ל ו מ ר   ל פ י כ ך   מ ק ו ד ש ת   ש א י ן   ד מ י   ה ע ר ל ה   א ל א   ג ז ל   ה ן   ב י ד ו ,   מ א ח ר   ש א י נ ן   ת ו פ ס י ן   ד מ י ה ן   ל א י ס ו ר ,   ה ל כ ך   ה ו ו   ל ה ו   ד מ י ם   כ א י ל ו   א י נ ן   ד מ י ה ן ,   א ל א   ( ד מ י )   ג ז ל ,   ו ש מ ע י נ ן   מ י נ ה   ד א ף   ה ו א   מ ו ת ר   ל י ה נ ו ת   מ ה ן ,   ו ר '   ח נ י נ א   ד י ל י ף   מ י נ ה   ש מ ק ד ש י ן   ב ג ז י ל ה ,   מ ש מ ע   ד א י ת   ל י ה   כ ר '   ש מ ע ו ן   ד א מ ר   ס ת ם   ג ז י ל ה   י א ו ש   ב ע ל י ה ם   ה י א ,   ו כ ד פ ר י ש י ת   ל ה   נ מ י   ל ע י ל ,   ו א נ ן   ד ל א   ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   מ ו ק מ י נ ן   ל ה   ב מ ו כ ר   ל ג ו י   ו א י   נ מ י   ל י ש ר א ל ,   כ י ו ן   ד ל א פ ק י נ ה ו   י ה ב י נ ה ו   נ י ה ל י ה ,   ל א ו   ג ז ל   מ י ק ר י ,   א ל א   כ ע י ן   ה ל ו א ה   ה ן ,   ו א ף   ע ל   ג ב   ד מ ק ח ו   ב ט ל   כ י   א ת י   ל מ ה ד ר   ב י ה   מ ש ל ם   מ ב י ת ו .",
    "ג מ ר א :   < b > מ נ י ן   ש ל א   י ה נ ה   מ מ נ ו   ו ל א   י צ ב ע   מ מ נ ו   ו ל א   י ד ל י ק   מ מ נ ו   ה נ ר   ת ל מ ו ד   ל ו מ ר   ו ע ר ל ת ם   ע ר ל ת ו   ל ר ב ו ת   א ת   כ ו ל ם .   < / b > ו א ם   ת א מ ר   ו מ א י   ש נ א   ד ה כ א   מ צ ר כ י נ ן   ק ר א   ל א ס ו ר   ה ד ל ק ה ,   ו ב ת ר ו מ ה   ט מ א ה   ( ש ב ת   כ ה ,   א )   מ צ ר כ י נ ן   ק ר א   ל ה ת י ר   ה ד ל ק ה   מ ד כ ת י ב   ( ב מ ד ב ר   י ח ,   י ג )   נ ת ת י   ל ך   ש ל ך   ת ה א   ל ה ס י ק ה   ת ח ת   ת ב ש י ל ך .   ו י ש   ל ו מ ר   ד ה ת ם   ב ש מ ן   ש ל   ת ר ו מ ה   ד ה ד ל ק ת ו   כ ד ר ך   ה נ א ת ו ,   א צ ט ר י ך   ק ר א   ל ר ב ו י י ה   א ף   ע ל   ג ב   ד נ ט מ א ,   א ב ל   ה כ א   ב ה ד ל ק ה   ש ל א   כ ד ר ך   ה נ א ת ו   כ ג ו ן   ש מ נ י ם   ש א י נ ן   ע ו מ ד י ן   ל ה ד ל ק ה . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   ב ש ל א   כ ד ר ך   ה נ א ת ו ,   מ ש ר א   ש ר י   כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   כ ה ,   ב )   מ י ד י   ד ר ך   ה נ א ת ו   ק א   ע ב י ד נ א .   א י כ א   ל מ י מ ר   ד ה ת ם   ב ש ל א   ה י ה   ד ר ך   ה נ א ת ו   כ ל ל ,   א י   נ מ י   ב מ ק ו ם   ח ו ל י   ה ו א ,   א ב ל   ש ל א   ב מ ק ו ם   ח ו ל י   א פ י ל ו   ש ל א   כ ד ר ך   ה נ א ת ו   א ס ו ר ,   ו כ ד כ ת ב י נ ן   ל ע י ל ,   ו צ ב י ע ה   ד ה כ א   נ מ י   ל א   א צ ט ר י ך ,   א ל א   ב ש ל א   כ ד ר ך   ה נ א ת ו ,   כ ג ו ן   ש ב א   ל צ ב ו ע   ב ת ו ת י ם   ו ר מ ו נ י ם   ש ל   ע ר ל ה .",
    "< b > ו כ ר '   א ב ה ו   ד א מ ר   ר '   א ב ה ו   א מ ר   ר '   א ל ע ז ר   כ ל   מ ק ו ם   ש נ א מ ר   ל א   ת א כ ל   כ ו ' .   < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה כ א   כ ד ח ז ק י ה ,   ד ה א   ב ל א   י א כ ל   כ ו ל ה ו   ס ב י ר א   ל ה ו   ד א פ י ל ו   א י ס ו ר   ה נ א ה   ב מ ש מ ע ,   א ל א   מ ש ו ם   ד ל א   ש מ ע י נ ן   ל י ה   ל ד ח ז ק י ה   ב ה ד י א   א ל א   ב ח מ ץ   ב פ ס ח ,   ו ש מ ע י נ ן   ל י ה   ל ר '   א ב ה ו   ד א מ ר   ב פ י ר ו ש   כ ל   מ ק ו ם   ש נ א מ ר   נ י ח א   ל י ה   ל א ק ו מ ו ה   כ ר '   א ב ה ו .   ו א ם   ת א מ ר   ו ל ר '   א ב ה ו   נ ה נ ה   מ ן   ה ח מ ץ   י ה א   ב כ ר ת ,   ד ה א   כ ת י ב   ( ש מ ו ת   י ב ,   י ט )   כ י   כ ל   א ו כ ל   ח מ ץ   ו נ כ ר ת ה ,   י ש   ל ו מ ר   א ו כ ל   ל א   ג מ ר י נ ן   מ ל א   ת א כ ל   ל א   ת א כ ל נ ו ."
  ]
}