{
  "text": [
    "< b >   ו ל ב ס ו ף   ג ח י ן   ו ל ח י ש   ל י ה   ל ר ב ה   ו א מ ר   ל י ה   א י ן   ש ט ר א   ז י י פ א   ה ו א . < / b >   ו פ ר ש ו   ה ג א ו נ י ם   ז \" ל   ש ט ר א   ז י י פ א   כ ג ו ן   ש ט ר   א מ נ ה ,   א י   נ מ י   ש ט ר   פ ס י ם   ד א י כ ת י ב   מ י ה א   מ ד ע ת י ה   ד מ ו כ ר ,   ד ב כ י   ה א   ה ו א   ד א מ ר   ר ב ה   מ ה   ל י   ל ש ק ר א   א י   ב ע י   א מ ר   ש ט ר א   מ ע ל י א   ה ו א ,   א ב ל   א י   ק א   מ ו ד ה   ד ש ט ר א   ז י י פ א   ל ג מ ר י   ה ו א ,   ד צ י י ר י   צ י ו ר י ה ,   ל א .   ו ה ב י א ו   ר א י ה   מ ד מ י י ת י   ע ל ה   ע ו ב ד א   ד ה ה ו א   ע ר ב א ,   ד ש ט ר א   מ ע ל י א   ה ו ה   א ל א   ד א י פ ס י ל   מ מ ק ו ם   א ח ר .   ו ל א   י ד ע ת י   מ ה   ב י ן   ז ו   ל ז ו ,   ד מ כ ל   מ ק ו ם   כ ל   ע צ מ נ ו   א י נ ו   א ל א   מ ח מ ת   מ ג ו ,   ו מ ה   ל י   ש ט ר   פ ס י ם   מ ה   ל י   צ י י ר י   צ י ו ר י ,   ז י ל   ה כ א   ו ש ט ר א   פ ס י ל א   ו א י כ א   מ ג ו   ו ז י ל   ה כ א   ו ש ט ר א   פ ס י ל א   ו א י כ א   מ ג ו .   ו ( ר \" ח ) [ ר \" ש ]   ז \" ל   כ ן   פ ר ש ה   א פ י ל ו   ב ד צ י י ר י ה   צ י ו ר י .",
    "< b > א מ ר   ל י ה   ר ב   י ו ס ף   א מ א י   ק א   ס מ כ ת   א ה א י   ש ט ר א   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א . < / b >   א י כ א   ל מ י ד ק ,   מ א י   ט ע מ י ה   ד ר ב   י ו ס ף ,   ד ה א   ט ע מ א   ד מ ג ו   ט ע מ א   ר ב ה   ה ו א ,   ו כ ל   מ ג ו   א ט ע נ ה   ד ל א ו   ק ו ש ט א   ס מ כ י נ ן   ל י ה ,   מ ג ו   ד א י   ב ע י   א מ ר   מ י נ ך   ז ב י נ ת ה   ו מ ה י מ ן   כ י   א מ ר   ל י ה   ק מ א י   ד י ד י   ז ב נ ה   מ י נ ך   מ ה י מ ן ,   א ף   ע ל   ג ב   ד ט ע מ א   ד מ י נ ך   ז ב י נ ת ה   ט ע נ ה   ד ל א ו   ק ו ש ט א ,   ו כ ן   כ ו ל ם ,   ו ה ר ב   א ב ן   מ י ג ש   ז \" ל   פ י ר ש ,   ד ר ב   י ו ס ף   ס ב ר   ד מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן ,   ו ה י ל כ ך   ב י ן   ב א ר ע א   ב י ן   ב ז ו ז י   א פ ו ק י   מ מ ו נ א   ה ו א ,   א ר ע א   נ מ י   א ף   ע ל   ג ב   ד ה א י   ק א י   ב ג ו ו ה ,   כ י ו ן   ד א י ת   ל י ה   ל מ ע ר ע ר   ס ה ד י   ד א ב ה ת א   ב ח ז ק ת   מ ר א   ק י י מ א ,   ו מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן .   ו ר ב ה   ס ב ר   ד א פ י ל ו   ל א פ ו ק י   מ מ ו נ א   א מ ר י נ ן .   ו א ת א   ר ב   א י ד י   ב ר   א ב י ן   ו פ ס ק   כ ר ב ה   ב א ר ע א ,   ד ל א ו   ל א ו ק י   מ מ ו נ א   ה ו א ,   כ י ו ן   ד ק א י   ב ג ו ו ה   ו א י ת   ל י ה   מ ג ו ,   א ב ל   ב ז ו ז י   ל א ,   ד א ס ו ק י   מ מ ו נ א   ה ו א   ו א ף   ע ל   ג ב   ד ש ט ר א   ב י ד י ה ,   מ ש ו ם   ד א כ ת י   צ ר י ך   ג ו ב י נ א .   ו ל ד ב ר י ו   ה א   ד א מ ר י נ ן   ב כ ו ל י   פ ר ק י ן   מ ג ו   א פ י ל ו   ב א ר ע א ,   ה נ י   מ י ל י   ה י כ א   ד א ח ז י ק   ב ה   ת ל ת   ש נ י ן ,   ד ב ה כ י   נ פ ק א   ל י ה   מ ח ז ק ת י ה   ד מ ו כ ר   ו ק מ ה   ל ה   ב ח ז ק ת י ה   ד ל ו ק ח ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ל מ א ן   ד י ל י ף   ל ה   מ ש ו ר   ה מ ו ע ד .   ו ג מ ר י נ ן   ל ה א   מ י ל ת א   ד ל א   א מ ר י נ ן   מ ג ו   ל א פ ו ק י   מ מ ו נ א   מ ד ת נ ן   ( ב \" מ   ב ,   א )   ש נ י ם   א ו ח ז י ן   ב ט ל י ת   ז ה   א ו מ ר   כ ו ל ה   ש ל י   ו ז ה   א ו מ ר   ח צ י ה   ש ל י   ז ה   י ש ב ע   ש א י ן   ל ה   ב ה   פ ח ו ת   מ ש ל ש ה   ח ל ק י ם   ו ז ה   י ש ב ע   ש א י ן   ל ו   ב ה   פ ח ו ת   מ ר ב י ע   ז ה   נ ו ט ל   ש ל ש ה   ח ל ק י ם   ו ז ה   נ ו ט ל   ר ב י ע ,   ו א מ א י   ל י ה מ נ י ה   ל ה א י   ד א מ ר   ח צ י ה   ש ל י   מ ג ו   ד א י   ב ע י   א מ ר   כ ו ל ה   ש ל י   ו י ט ו ל   ח צ י ה   ב ש ב ו ע ה . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   מ ב ,   א )   ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   ה ב   ל י   מ א ה   ז ו ז י   ד מ ס י ק נ א   ב ך   ו ה א   ש ט ר א ,   א מ ר   ל י ה   ו ל א   פ ר ע ת י ך ,   א מ ר   ל י ה   ה נ ה ו   ס י ט ר א י   נ י נ ה ו ,   ו א ס י ק נ א   ד א י   ל י כ א   ס ה ד י   ל א   א ת ר ע   ש ט ר א   ו נ א מ ן ,   מ ש ו ם   מ ג ו   ד א י   ב ע י   א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   ו מ ג ב י נ ן   ב י ה .   י \" ל   ד ה ת ם   ל א ו   א פ ו ק י   מ מ ו נ א   ה ו א ,   ד א מ נ ה   ש ה ו א   ת פ ו ס   מ ע י ן   ה א י   ד ס י ט ר א י   נ י נ ה ו ,   ו ה א י   ש ט ר א   ל א ו   א פ ר י ע א   כ ל ל ,   ו ה י ל כ ך   א י ן   נ א מ נ ו ת ו   ש ל   ז ה   ע ל   מ נ ה   ש ב ש ט ר   א ל א   ע ל   מ נ ה   ש ה ו א   ת פ ו ש . < b r > < b > < / b > ו י ש   מ ק ש י ן   ל פ י ר ו ש   ז ה ,   ד א ם   א י ת א   ר ב ה   מ י   פ ל י ג   א מ ת נ י ת י ן   ד ש נ י ם   א ו ח ז י ן .   ו י ש   ל י   ל ו מ ר   ע ל   פ י ר ו ש   ז ה   ד ר ב ה   ל א   פ ל י ג   ב ה א ,   ד ל ד י ד י ה   נ מ י   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן ,   א ל א   ד ס ב י ר א   ל י ה   ד א ר ע א   כ י ו ן   ד ה א י   ק א י   ב ג ו ו ה   ל א ו ק ו מ י   ה ו א   ו ז ו ז י   נ מ י   כ י ו ן   ד ט ע י ן   מ ע י ק ר א   ה א י   ש ט ר א   ד א ל ו   ש ת י ק   ו ק א י   ב ט ע נ ת י ה   ק מ י י ת א   ג ב י   ל ה ,   ה ש ת א   נ מ י   ל א ו   מ ג ו   ל א פ ו ק י   מ מ ו נ א   ח ש ב י נ ן   ל י ה ,   ד ה א   מ ע י ק ר א   ה כ י   ט ע י ן ,   ו ל א   א מ ר י נ ן   מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן   א ל א   ה י כ א   ד א י ה ו   ל א   ט ע י ן   כ ל ל ,   ד ה ש ת א   ה ו א   ד א מ ר י נ ן   כ י ו ן   ד ל א   ט ע י ן   א ף   ע ל   ג ב   ד מ צ י   ט ע י ן ,   כ י ו ן   ד א פ ו ק י   מ מ ו נ א   ה ו א   ל א   א מ ר י נ ן ,   א י   נ מ י   ק א   ס ב ר   ר ב ה   כ י ו ן   ד ש ט ר א   ב י ד י ה   ו מ ק י י ם   ל י ה   כ מ א ן   ד מ ו ח ז ק   ד א מ י .   ו א ל א   מ י ה ו   מ מ ק ו ם   ש ב א   ל י   ס מ ך   ב ס ב ר א   ז ו   ד מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן ,   מ ה ה י א   ד ש נ י ם   א ו ח ז י ן   ל א ו   ר א י ה   ה י א ,   ד ל א   א מ ר י נ ן   מ ג ו   א ל א   ב מ ה   ש ה ו א   ת ו ב ע ,   ש א ל ו   ה י ה   ל ו   ט ע נ ה   י פ ה   מ ז ו   ב מ ח צ י ת   ש ה ו א   ת ו ב ע   ש ע ל   י ד י   א ו ת ה   ט ע נ ה   ה י ה   נ א מ ן   ל י ט ו ל   כ ל   א ו ת ו   ה מ ח צ י ת   ש ה ו א   ת ו ב ע   ג ם   ב ט ע נ ה   ז ו   נ א מ י ן   א ו ת ו ,   א ב ל   ל ו מ ר   נ א מ י ן   א ו ת ו   ב מ ה   ש ה ו א   ת ו ב ע   מ ג ו   ד א י   ב ע י   ת ב ע ,   ב כ י   ה א   ל א   א מ ר י נ ן .   ו ב י ן   כ ך   ו ב י ן   כ ך   ש מ ע ת י ן   ל א   מ ת ו ק מ א   ש פ י ר ,   ד א ם   א י ת א ,   ר ב   י ו ס ף   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר ,   מ ג ו   ל א פ ו ק י   מ מ ו נ א   ל א   א מ ר י נ ן .   ד מ ל י ש נ א   ד ק א מ ר   א מ א י   ק א   ס מ כ ת   א ה א י   ש ט ר א   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א ,   מ ש מ ע   ד כ ל   ע צ מ ו   ב ר י ע ו ת א   ד ה א י   ש ט ר א   ת ל י   ל ה   ו ל א   ב מ ג ו   ל א פ ו ק י   מ מ ו נ א . < b r > < b > < / b > ו ה פ י ר ו ש   ה נ כ ו ן   ש ר א י ת י   ב ש מ ו ע ה   ז ו ,   ה ו א   מ ה   ש פ י ר ש   ה ר מ ב \" ן   נ \" ר   ד ש ט ר   ז ה   ל א   נ ת ק י י ם   ע ד י י ן ,   א ל א   ש ה י ה   א ו מ ר   ש י ש   ל ו   ע ד י ם   ל ק י י מ ו ,   ו א פ י ל ו   ה כ י   ק א מ ר   ר ב ה   ד נ ז ק ק י ן   ל ו   ל ק י י מ ו   ו נ א מ ן   מ ש ו ם   מ ג ו ,   ו א מ ר   ל י ה   ר ב   י ו ס ף   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א   ו ה י א ך   נ ז ק ק   ל ק י י ם   ח ס פ א   ב ע ל מ א ,   ו א ף   ע ל   פ י   ש א ל ו   ש ת ק   ז ה   ע ד   ש ק י י ם   ש ט ר ו   ו א מ ר   כ ן   נ א מ ן ,   ע כ ש י ו   ש ק ד ם   ו ה ו ד ה   ה ר י   ז ה   ז ר י ז   ו נ פ ס ד .   ו א ת א   ר ב   ( ד י מ י )   [ א י ד י ]   ו פ ס ק   כ ר ב ה   ב א ר ע א ,   ד כ י ו ן   ד ק א י   ב ג ו ו ה   נ ז ק ק י ן   ל ו   ל ק י י מ ו   כ ד י   ש ל א   נ ו צ י א   א ו ת ו   מ ן   ה ק ר ק ע   ש ה ו א   ע ו מ ד   ב ת ו כ ו ,   א ב ל   ב ז ו ז י   ד ק י י מ י   ב י ד א   ד ל ו ה ,   ל א .   ו מ ה   ש ש נ י נ ו   ב ב ר י י ת א   ( ת ו ס פ ת א   פ \" ב   ה \" א )   ה א ו כ ל   א ת   ה ש ד ה   מ ח מ ת   א ו נ ו ,   ו נ מ צ א ת   א ו נ ו   פ ס ו ל ה   ח ז ק ת ו   ב ט ל ה ,   ה ת ם   ה ו א   ב נ מ צ א ת   פ ס ו ל ה   ב ע ד י ם ,   ד מ ג ו   ב מ ק ו ם   ע ד י ם   ל א   א מ ר י נ ן ,   א ב ל   ה כ א   ד א י נ ה   פ ס ו ל ה   א ל א   מ פ י ו   א מ ר י נ ן   ב ה   מ ג ו .",
    "< b > ה ה ו א   ע ר ב א   ד א מ ר   ל י ה   ל ל ו ה   ה ב   ל י   מ א ה   ז ו ז י   ד פ ר ע ת י נ ה ו   ל מ ל ו ה   ע ל י ך   ו ה א   ש ט ר א . < / b >   כ ל ו מ ר ,   ה א   ש ט ר א   ד נ ת ח י י ב ת   ל ו   ל מ ל ו ה   ו ש א נ י   ע ר ב   ב ו ,   ו ב ש כ ת ב   ל ו   ה מ ל ו ה   ה ת ק ב ל ת י   ו נ ת ן   ל ו   ז כ ו ת ו ,   ה א   ל א ו   ה כ י   א ף   ע ל   פ י   ש ש ט ר   ה ח ו ב   י ו צ א   ת ח ת   י ד   ה ע ר ב   א י נ ו   ג ו ב ה   ב ו ,   ו כ מ ל ו ה   ע ל   פ ה   ד מ י ,   ש ה ל ו ה   ל א   נ ש ת ע ב ד   ב ש ט ר   ז ה   ל ע ר ב   א ל א   ל מ ל ו ה ,   ו כ י ו ן   ש פ ר ע   ע ר ב   ל מ ל ו ה   כ ב ר   נ מ ח ל   ש ע ב ו ד ו   ש ל   ש ט ר ,   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל ."
  ]
}