{
  "text": [
    "<b> ולבסוף גחין ולחיש ליה לרבה ואמר ליה אין שטרא זייפא הוא.</b> ופרשו הגאונים ז\"ל שטרא זייפא כגון שטר אמנה, אי נמי שטר פסים דאיכתיב מיהא מדעתיה דמוכר, דבכי הא הוא דאמר רבה מה לי לשקרא אי בעי אמר שטרא מעליא הוא, אבל אי קא מודה דשטרא זייפא לגמרי הוא, דציירי ציוריה, לא. והביאו ראיה מדמייתי עלה עובדא דההוא ערבא, דשטרא מעליא הוה אלא דאיפסיל ממקום אחר. ולא ידעתי מה בין זו לזו, דמכל מקום כל עצמנו אינו אלא מחמת מגו, ומה לי שטר פסים מה לי ציירי ציורי, זיל הכא ושטרא פסילא ואיכא מגו וזיל הכא ושטרא פסילא ואיכא מגו. ו(ר\"ח)[ר\"ש] ז\"ל כן פרשה אפילו בדצייריה ציורי.",
    "<b>אמר ליה רב יוסף אמאי קא סמכת אהאי שטרא האי שטרא חספא בעלמא הוא.</b> איכא למידק, מאי טעמיה דרב יוסף, דהא טעמא דמגו טעמא רבה הוא, וכל מגו אטענה דלאו קושטא סמכינן ליה, מגו דאי בעי אמר מינך זבינתה ומהימן כי אמר ליה קמאי דידי זבנה מינך מהימן, אף על גב דטעמא דמינך זבינתה טענה דלאו קושטא, וכן כולם, והרב אבן מיגש ז\"ל פירש, דרב יוסף סבר דמגו לאפוקי ממונא לא אמרינן, והילכך בין בארעא בין בזוזי אפוקי ממונא הוא, ארעא נמי אף על גב דהאי קאי בגווה, כיון דאית ליה למערער סהדי דאבהתא בחזקת מרא קיימא, ומגו לאפוקי ממונא לא אמרינן. ורבה סבר דאפילו לאפוקי ממונא אמרינן. ואתא רב אידי בר אבין ופסק כרבה בארעא, דלאו לאוקי ממונא הוא, כיון דקאי בגווה ואית ליה מגו, אבל בזוזי לא, דאסוקי ממונא הוא ואף על גב דשטרא בידיה, משום דאכתי צריך גובינא. ולדבריו הא דאמרינן בכולי פרקין מגו אפילו בארעא, הני מילי היכא דאחזיק בה תלת שנין, דבהכי נפקא ליה מחזקתיה דמוכר וקמה לה בחזקתיה דלוקח, וכדאמרינן בריש פירקין למאן דיליף לה משור המועד. וגמרינן להא מילתא דלא אמרינן מגו לאפוקי ממונא מדתנן (ב\"מ ב, א) שנים אוחזין בטלית זה אומר כולה שלי וזה אומר חציה שלי זה ישבע שאין לה בה פחות משלשה חלקים וזה ישבע שאין לו בה פחות מרביע זה נוטל שלשה חלקים וזה נוטל רביע, ואמאי ליהמניה להאי דאמר חציה שלי מגו דאי בעי אמר כולה שלי ויטול חציה בשבועה.<br><b></b>ואי קשיא לך הא דאמרינן בשבועות פרק שבועת הדיינין (שבועות מב, א) ההוא דאמר ליה לחבריה הב לי מאה זוזי דמסיקנא בך והא שטרא, אמר ליה ולא פרעתיך, אמר ליה הנהו סיטראי נינהו, ואסיקנא דאי ליכא סהדי לא אתרע שטרא ונאמן, משום מגו דאי בעי אמר לא היו דברים מעולם, ומגבינן ביה. י\"ל דהתם לאו אפוקי ממונא הוא, דאמנה שהוא תפוס מעין האי דסיטראי נינהו, והאי שטרא לאו אפריעא כלל, והילכך אין נאמנותו של זה על מנה שבשטר אלא על מנה שהוא תפוש.<br><b></b>ויש מקשין לפירוש זה, דאם איתא רבה מי פליג אמתניתין דשנים אוחזין. ויש לי לומר על פירוש זה דרבה לא פליג בהא, דלדידיה נמי לאפוקי ממונא לא אמרינן, אלא דסבירא ליה דארעא כיון דהאי קאי בגווה לאוקומי הוא וזוזי נמי כיון דטעין מעיקרא האי שטרא דאלו שתיק וקאי בטענתיה קמייתא גבי לה, השתא נמי לאו מגו לאפוקי ממונא חשבינן ליה, דהא מעיקרא הכי טעין, ולא אמרינן מגו לאפוקי ממונא לא אמרינן אלא היכא דאיהו לא טעין כלל, דהשתא הוא דאמרינן כיון דלא טעין אף על גב דמצי טעין, כיון דאפוקי ממונא הוא לא אמרינן, אי נמי קא סבר רבה כיון דשטרא בידיה ומקיים ליה כמאן דמוחזק דאמי. ואלא מיהו ממקום שבא לי סמך בסברא זו דמגו לאפוקי ממונא לא אמרינן, מההיא דשנים אוחזין לאו ראיה היא, דלא אמרינן מגו אלא במה שהוא תובע, שאלו היה לו טענה יפה מזו במחצית שהוא תובע שעל ידי אותה טענה היה נאמן ליטול כל אותו המחצית שהוא תובע גם בטענה זו נאמין אותו, אבל לומר נאמין אותו במה שהוא תובע מגו דאי בעי תבע, בכי הא לא אמרינן. ובין כך ובין כך שמעתין לא מתוקמא שפיר, דאם איתא, רב יוסף הכין הוה ליה למימר, מגו לאפוקי ממונא לא אמרינן. דמלישנא דקאמר אמאי קא סמכת אהאי שטרא האי שטרא חספא בעלמא הוא, משמע דכל עצמו בריעותא דהאי שטרא תלי לה ולא במגו לאפוקי ממונא.<br><b></b>והפירוש הנכון שראיתי בשמועה זו, הוא מה שפירש הרמב\"ן נ\"ר דשטר זה לא נתקיים עדיין, אלא שהיה אומר שיש לו עדים לקיימו, ואפילו הכי קאמר רבה דנזקקין לו לקיימו ונאמן משום מגו, ואמר ליה רב יוסף האי שטרא חספא בעלמא הוא והיאך נזקק לקיים חספא בעלמא, ואף על פי שאלו שתק זה עד שקיים שטרו ואמר כן נאמן, עכשיו שקדם והודה הרי זה זריז ונפסד. ואתא רב (דימי) [אידי] ופסק כרבה בארעא, דכיון דקאי בגווה נזקקין לו לקיימו כדי שלא נוציא אותו מן הקרקע שהוא עומד בתוכו, אבל בזוזי דקיימי בידא דלוה, לא. ומה ששנינו בברייתא (תוספתא פ\"ב ה\"א) האוכל את השדה מחמת אונו, ונמצאת אונו פסולה חזקתו בטלה, התם הוא בנמצאת פסולה בעדים, דמגו במקום עדים לא אמרינן, אבל הכא דאינה פסולה אלא מפיו אמרינן בה מגו.",
    "<b>ההוא ערבא דאמר ליה ללוה הב לי מאה זוזי דפרעתינהו למלוה עליך והא שטרא.</b> כלומר, הא שטרא דנתחייבת לו למלוה ושאני ערב בו, ובשכתב לו המלוה התקבלתי ונתן לו זכותו, הא לאו הכי אף על פי ששטר החוב יוצא תחת יד הערב אינו גובה בו, וכמלוה על פה דמי, שהלוה לא נשתעבד בשטר זה לערב אלא למלוה, וכיון שפרע ערב למלוה כבר נמחל שעבודו של שטר, וכן כתב מורי הרב ז\"ל."
  ]
}