{
  "text": [
    "מ ת נ י ' :   < b > מ ן   ה ט ח ו ל   ו מ ן   ה כ ל י ו ת   א ס ו ר   ב א כ י ל ה .   < / b > פ י ר ו ש       ר ב י נ ו   ש ל מ ה   ז \" ל   ד ל ה כ י   נ ק ט   מ ן   ה ט ח ו ל   ו מ ן   ה כ ל י ו ת   ל פ י   ש ה ו א   ד ב ר   ד ל א   מ י ט ר פ י       ב ה ו   ב ה מ ה ,   ו א פ ש ר   ד ס ב י ר א   ל י ה   ל ר ב י נ ו   ז \" ל   כ ל י ש נ א   ב ת ר א   ד א י ת מ ר   ל ע י ל   ב פ ר ק   א ל ו       ט ר י פ ו ת   ( ח ו ל י ן   נ ה ,   א ( ד נ ק ב   ל ח ו ד   ו נ ח ת ך   ל ח ו ד .   ו ש מ א   מ ש ו ם   ד פ ש ט א   ד מ ת נ י ת י ן   ה כ י   מ ש מ ע       פ י ר ( ו ) ש   כ ן .   א ב ל   ל ע נ י ן   ה ל כ ת א   ס פ ו ק א   מ ס פ ק א   ל ן   א י   כ ל י ש נ א   ק מ א   ד א י ת מ ר   ה ת ם       ד ב ה מ ה   ג ו פ א   מ י ת ס ר א   ב ה כ י ,   ו ב ד י ן   ה ו א   ד ל י ת נ י       א ס ו ר ה ,   ו א י י ד י   ד ת נ א   ר י ש א   מ ו ת ר   ת נ א   ס י פ א   נ מ י   א ס ו ר   ו א י   כ ל י ש נ א   ב ת ר א   ד א מ ר י נ ן       נ י ק ב   ל ח ו ד   ו נ ח ת ך   ל ח ו ד   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד כ י ו ן   ד א ת מ ר   ה כ י   ו א ת מ ר   ה כ י   ו ל א       א י ת ב ר ר   ב ה י   ל י ש נ א   מ י נ י י ה ו   ק י י מ א   ל ן   ב ש ל   ה ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר ,   א ף   ע ל   פ י       ש ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   פ ס ק   כ ל י ש נ א   ב ת ר א   ד נ י ק ב   ל ח ו ד   ו נ ח ת ך   ל ח ו ד .",
    "ג מ ר א :   < b > ה א   נ מ י   ת נ י נ א   ש ל י א   ש י צ ת ה   מ ק צ ת ה   א ס ו ר ה   ס י מ ן   ו ל ד   ב א ש ה   ס י מ ן   ו ל ד       ב ב ה מ ה .   < / b > כ ך   ג י ר ס ת   ר ש \" י   ז \" ל .   ו כ ן   ב ת ו ס '   ו מ ק צ ת   ס פ ר י ם   י ש   ש ג ו ר ס י ן   כ ס י מ ן       ו ל ד   ב א ש ה   כ ך   ס י מ ן   ו ל ד   ב ב ה מ ה ,   ו א י נ ו   מ ח ו ו ר   ד א י ז ה   פ ש י ט ו ת   י ש   י ו ת ר   ב א ש ה       מ ב ב ה מ ה   ש ת ו ל ה   ז ו   ב ז ו ,   ו א ם   ת א מ ר   מ א י   ק א   מ ק ש ה   מ ש ל י א   ש י צ א ת ה   מ ק צ ת ה ,   ד ה א       ד ח י נ ן   ב פ \" ק   ד ב ב א   ק מ א   ( י א ,   א )   ד ט ע מ א   ל א ו   מ ש ו ם   ד ה ו צ י א   ר א ש ו   ה ר י   ה ו א   כ י ל ו ד ,       א ל א   מ ש ו ם   ד ג ז ר י נ ן   מ ק צ ת ה   א ט ו   ר ו ב ה   מ ש ו ם   ד ז מ נ י ן   ד מ ק צ ת ה   נ מ י   ה ו י א   כ ר ו ב א ,       ו ה י כ י   ד מ י   כ ג ו ן   ש י צ א   ר א ש ו   ש ל   ו ל ד   ב א ו ת ו   מ ק צ ת ,   א ב ל   א ם   ל י ד ת   ר א ש ו   ל א   ה ו י       כ ר ו ב א   ל א   ה ו י   ג ז ר י נ ן   מ ק צ ת ה   ל ע ו ל ם   א ט ו   ר ו ב א .   ( ו ה ר מ ב \" ם )   [ ו ה ר מ ב \" ן ]   ז \" ל   ת י ר ץ       ד מ י ל ת א   ד ל א   ש כ י ח א   ה ו א   ו ל א   ג ז ר י נ ן ,   א ף   ע ל   ג ב   ד ה ת ם   ק א   ס ל ק א   ד ע ת ך   ל מ ד ח י   ה כ י ,       ה כ א   ל א   נ י ח א   ל י ה   ב ה כ י ,   ו ד ע ד י פ א   מ י נ י ה   מ ת ר ץ   ל ה ."
  ]
}