{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "26A",
    "perek_title": "בראשונה",
    "perek_number": 2
  },
  "english": [
    "<b>what does</b> that <b>come</b> to teach us? The Gemara explains: <b>As it was taught</b> in a <i>baraita</i>: <b>In what manner would</b> the priest placing the pieces on the altar <b>do</b> so? <b>He</b> would <b>place the fat</b> right <b>over the place of slaughter,</b> that is, on the cut neck, <b>and bring it up</b> that way, <b>and that is the</b> most <b>respectful way toward the Most High,</b> that the bloody point of slaughter not be exposed.",
    "<strong>MISHNA:</strong> Before <b>the third lottery,</b> the appointee declared: Let only those priests who are <b>new to</b> offering <b>the incense</b> come and <b>participate in the lottery</b> for the incense. <b>The fourth</b> lottery was open to those <b>new</b> to the service along <b>with</b> those <b>old</b> hands who had already performed it, to determine <b>who</b> would <b>take the limbs up from the ramp,</b> where they had been placed earlier, <b>to the altar.</b>",
    "<strong>GEMARA:</strong> A Sage <b>taught</b> in the <i>Tosefta</i>: <b>No person ever performed</b> the service of the incense <b>twice,</b> as a new priest was always found for this service. The Gemara asks: <b>What is the reason</b> that they were insistent that no priest should be assigned this task more than once in his life? <b>Rabbi Ḥanina said:</b> It is <b>because it brings wealth</b> to the one who performs it. Since bringing the incense was a blessing for wealth, it was decided that as many different priests as possible should have an opportunity to do this service.",
    "<b>Rav Pappa said to Abaye: What is the reason</b> for this assertion that the one who burns the incense becomes wealthy? <b>If we say it is because it is written: “They shall put incense before You</b> and whole burnt-offerings on Your altar” (Deuteronomy 33:10), <b>and it is written</b> immediately <b>after that: “Bless, O Lord, his substance”</b> (Deuteronomy 33:11), <b>if so,</b> we should <b>also</b> make the same assertion concerning those who perform the sacrifice of <b>a burnt-offering, since it is written</b> in that same verse: <b>“And whole burnt-offerings on Your altar.”</b>",
    "Abaye <b>said to him:</b> There is a difference between the two: <b>This,</b> the sacrifice of a burnt-offering, <b>is frequent, and that,</b> the burning of incense, <b>is infrequent.</b> There were many burnt-offerings, both obligatory and voluntary, brought during the course of a day, whereas the incense was burned only twice a day. It is logical to assume that the blessing of riches was not extended to the many priests who participated in the burnt-offerings, but to the few priests who performed the burning of the incense.",
    "Apropos this passage in Deuteronomy, <b>Rava said: You do not find a young Torah scholar who gives</b> halakhic <b>instruction unless he comes from the tribe of Levi or from the tribe of Issachar.</b> The assertion with regard to the tribe of <b>Levi</b> is <b>as it is written: “They shall teach Jacob Your ordinances</b> and Israel Your law” (Deuteronomy 33:10). And the assertion with regard to the tribe of <b>Issachar</b> is <b>as it is written: “And of the children of Issachar, men that had understanding of the times, to know what Israel should do”</b> (I Chronicles 12:33). The Gemara asks: <b>And say</b> that scholars come from the tribe of <b>Judah also, as it is written: “Judah is my lawgiver”</b> (Psalms 60:9). Rava answers: While it is true that the tribe of Judah also taught Torah, in my statement <b>I was speaking</b> only <b>of those who</b> can <b>draw conclusions according to the <i>halakha</i>.</b> Although Judah produces great scholars, men capable of translating abstract analysis of the Torah into legal principles come from the two tribes mentioned.",
    "§ <b>Rabbi Yoḥanan said: They did not hold</b> a separate <b>lottery</b> for the slaughtering and sacrifice of the <b>daily afternoon offering. Rather,</b> the same <b>priest who won</b> a particular privilege for <b>the morning</b> offering <b>wins</b> the privilege for the corresponding task in the <b>evening,</b> i.e., for the <b>afternoon</b> service. In this way, the morning lottery covered both services. The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>Just as they hold a lottery in the morning, so too, they hold a lottery in the afternoon.</b> This shows that there was a separate lottery for the daily afternoon offering. The Gemara answers: <b>When that</b> <i>baraita</i> <b>was taught,</b> it referred only <b>to the incense,</b> which, as stated above, was given to a different priest each time it was offered.",
    "The Gemara asks: <b>But wasn’t it taught</b> in a <i>baraita</i>: <b>Just as they hold a lottery for it [<i>lo</i>] in the morning, so too, they hold a lottery for it [<i>lo</i>] in the afternoon.</b> The masculine pronoun <i>lo</i> indicates that it is not referring to the incense, which is a feminine noun in Hebrew, but to the daily afternoon offering, which is described by a masculine noun. The Gemara answers: Change the wording of the <i>baraita</i> and <b>say: <i>Lah</i>,</b> using the feminine pronoun instead of the masculine <i>lo</i>, so that it is indeed referring to the incense.",
    "The Gemara asks further: <b>But wasn’t it taught</b> in another <i>baraita</i>: <b>Just as they hold a lottery for it [<i>lo</i>] the morning, so too, they hold a lottery for it [<i>lo</i>] in the afternoon; and just as they hold a lottery for it [<i>lah</i>] in the morning, so too, they hold a lottery for it [<i>lah</i>] in the afternoon.</b> This <i>baraita</i> makes the statement twice, once using the masculine pronoun and once using the feminine pronoun, which shows that there was a separate lottery in the afternoon not only for the incense but also for the daily offering.",
    "<b>Rav Shmuel bar Rav Yitzḥak said:</b> There is no contradiction. <b>Here,</b> in this last <i>baraita</i>, <b>we are dealing with Shabbat,</b> when a second lottery in the afternoon was necessary, <b>since the priestly rotations are renewed</b> each Shabbat. On Shabbat the outgoing watch of priests performs the morning service, and the incoming watch performs the afternoon service. Therefore, the same priest could not perform the service of both the morning and afternoon offerings, necessitating a second lottery on that day to designate priests for the various afternoon tasks.",
    "The Gemara asks: <b>And</b> according <b>to what we thought initially,</b> that there was a separate lottery each day for the daily afternoon offering, <b>there would be</b> too <b>many lotteries,</b> as the mishna states that there were just four lotteries daily. How was it conceivable even to consider such a possibility? The Gemara answers: The thought was that <b>all</b> the priests <b>would come</b> and assemble just once, <b>in the morning,</b> for both lotteries, and the priest <b>who would win</b> the lottery for sacrificing <b>the</b> daily <b>morning</b> offering <b>would win</b> that privilege for the morning only, and the priest <b>who would win</b> the lottery for sacrificing <b>the</b> daily <b>afternoon</b> offering <b>would win</b> the privilege for the afternoon.",
    "§ The mishna states: <b>The fourth</b> lottery was open to those <b>new</b> to the service along <b>with</b> those <b>old</b> hands who had already performed it, to determine who would take the limbs up from the ramp to the altar. The Gemara states: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Eliezer ben Ya’akov. As we learned</b> in a mishna in tractate <i>Tamid</i> that <b>Rabbi Eliezer ben Ya’akov says:</b> The priest <b>who takes the limbs up to the ramp is the one who takes them up</b> from the ramp <b>to the altar.</b> In contrast, according to the mishna discussed here, it is implied that a different priest won the privilege for the latter service in the lottery.",
    "The Gemara asks: <b>With regard to what do they disagree? One Sage,</b> the <i>tanna</i> of the mishna discussed here, <b>holds</b> that it is proper to follow the verse: <b>“In the multitude of people is the king’s glory”</b> (Proverbs 14:28). It is a glorification of God for many priests to participate in the service, so different priests were assigned the task of taking the limbs to the ramp, and others were tasked with carrying them up the ramp to the altar. <b>And one Sage,</b> Rabbi Eliezer ben Ya’akov, <b>holds</b> that it is <b>not proper conduct</b> in <b>the place of the Divine Presence</b> to have two sets of priests for these tasks, as it gives the appearance that the first set does not want to be bothered to take the limbs up to the altar.",
    "<b>Rava said: Rabbi Eliezer ben Ya’akov,</b> who holds that the same priest who brought the limbs to the ramp also brought them up to the altar, <b>is not of</b> the same opinion as <b>Rabbi Yehuda,</b> who holds that there is no separate lottery for the privilege of carrying the coal pan for the incense. <b>And</b> conversely, <b>Rabbi Yehuda is not of</b> the same opinion as <b>Rabbi Eliezer ben Ya’akov.</b> As, <b>if it would be so</b> that these two Sages agreed with each other, <b>there would be too few lotteries;</b> there would be only three lotteries rather than four. Rather, one must say that according to Rabbi Eliezer ben Ya’akov, who maintains that there was no lottery held for taking the limbs up to the altar, there was a fourth lottery to determine who would carry the coal pan; and according to Rabbi Yehuda, who maintains that there was no lottery for carrying the coal pan, there must have been a lottery for carrying the limbs up to the ramp.",
    "<b>And if you find a <i>tanna</i></b> in a <i>baraita</i> <b>who teaches</b> that there were <b>five</b> lotteries for the Temple service,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמַאי אֲתָא? לְכִדְתַנְיָא: כֵּיצַד הָיָה עוֹשֶׂה? נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַפֶּדֶר אַבֵּית הַשְּׁחִיטָה וּמַעֲלֵהוּ, וְזֶה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ כָּבוֹד שֶׁל מַעְלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַפַּיִיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁלִישִׁי: חֲדָשִׁים לִקְטֹרֶת בֹּאוּ וְהָפִיסוּ. וְהָרְבִיעִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָשִׁים עִם יְשָׁנִים — מִי מַעֲלֶה אֵבָרִים מִן הַכֶּבֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמִּזְבֵּחַ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא: מֵעוֹלָם לֹא שָׁנָה אָדָם בָּהּ. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי חֲנִינָא: מִפְּנֵי שֶׁמַּעֲשֶׁרֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַבָּיֵי: מַאי טַעְמָא? אִילֵּימָא מִשּׁוּם דִּכְתִיב: ״יָשִׂימוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטוֹרָה בְּאַפֶּךָ״, וּכְתִיב בָּתְרֵיהּ: ״בָּרֵךְ ה׳ חֵילוֹ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי עוֹלָה נָמֵי, הָכְתִיב: ״וְכָלִיל עַל מִזְבְּחֶךָ״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: הָא שְׁכִיחָא וְהָא לָא שְׁכִיחָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַשְׁכַּחַתְּ צוּרְבָּא מֵרַבָּנַן דְּמוֹרֵי אֶלָּא דְּאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֵּׁבֶט לֵוִי אוֹ מִשֵּׁבֶט יִשָּׂשכָר. לֵוִי, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יוֹרוּ מִשְׁפָּטֶיךָ לְיַעֲקֹב״. יִשָּׂשכָר, דִּכְתִיב: ״(וּבְנֵי)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׂשכָר יוֹדְעֵי בִינָה לַעִתִּים לָדַעַת מַה יַּעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל״. וְאֵימָא יְהוּדָה נָמֵי, דִּכְתִיב: ״יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחוֹקְקִי״! אַסּוֹקֵי שְׁמַעְתָּא אַלִּיבָּא דְהִילְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמֵינָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: אֵין מְפַיְּיסִין עַל תָּמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּין הָעַרְבָּיִם, אֶלָּא כֹּהֵן שֶׁזָּכָה בּוֹ בְּשַׁחֲרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹכֶה בּוֹ עַרְבִית, מֵיתִיבִי: כְּשֵׁם שֶׁמְּפַיְּיסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחֲרִית כָּךְ מְפַיְּיסִין בֵּין הָעַרְבַּיִם! כִּי תַּנְיָא הָהִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְטוֹרֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָתַנְיָא: כְּשֵׁם שֶׁמְּפַיְּיסִין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחֲרִית כָּךְ מְפַיְּיסִין לוֹ עַרְבִית! אֵימָא ״לָהּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָתַנְיָא: כְּשֵׁם שֶׁמְּפַיְּיסִין לוֹ שַׁחֲרִית כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַיְּיסִין לוֹ עַרְבִית, וּכְשֵׁם שֶׁמְּפַיְּיסִין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחֲרִית כָּךְ מְפַיְּיסִין לָהּ עַרְבִית! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר רַב יִצְחָק: הָכָא בְּשַׁבָּת עָסְקִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּמִשְׁמָרוֹת מִתְחַדְּשׁוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְמַאי דִּסְלֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתִּין מֵעִיקָּרָא, נְפִישִׁי לְהוּ פְּיָיסוֹת! מַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ מִצַּפְרָא אָתוּ, דְּזָכֵי בֵּיהּ שַׁחֲרִית — זָכֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזָכֵי בְּעַרְבִית — זָכֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָרְבִיעִי חֲדָשִׁים עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשָׁנִים וְכוּ׳. מַתְנִיתִין דְּלָא כְּרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן יַעֲקֹב. דִּתְנַן, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמַּעֲלֶה אֵיבָרִים לַכֶּבֶשׁ, הוּא מַעֲלֶה אוֹתָן לַמִּזְבֵּחַ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? מָר סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בְּרׇב עָם הַדְרַת מֶלֶךְ״, וּמָר סָבַר: מְקוֹם שְׁכִינָה לָאו אוֹרַח אַרְעָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָבָא: לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אִית לֵיהּ דְּרַבִּי יְהוּדָה, וְלָא רַבִּי יְהוּדָה אִית לֵיהּ דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב. דְּאִם כֵּן, בָּצְרוּ לְהוּ פְּיָיסוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִי מַשְׁכַּחַתְּ תַּנָּא דְּתָנֵי חָמֵשׁ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למאי</b> <b>אתא.</b> הא אף הם בכלל הנתחים דבשלמא הראש דרשינן ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשחיטת חולין (דף כז.) דאיצטריך לפי שנאמר והפשיט וערכו אין לי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכלל עריכה אלא נתחים שהן בכלל הפשט מניין לרבות הראש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שכבר הותז בשחיטה ולא היה בשעת הפשט ת\"ל את הראש אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדר בכלל המופשטים הוא ולמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבי': <b>דרך</b> <b>כבוד.</b> לפי שבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השחיטה מלוכלך בדם הראש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>חדשים</b> <b>לקטורת.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא זכה לקטורת מימיו ובגמ' מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי שנא חדשים וכך היו מכריזין קול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה: <b>גמ'</b> <b>מפני</b> <b>שמעשרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך לא היו מניחין אותו לשנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>כתיב</b> <b>וכליל</b> <b>על</b> <b>מזבחך.</b> בההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא גופיה: <b>הא</b> <b>לא</b> <b>שכיחא.</b> ומסתברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי כתיב עושר אדלא שכיחא דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כן נמצאו הכל עשירים: <b>דמורי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמורה הוראות בישראל: <b>אליבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהילכתא.</b> להורות כדת וכהלכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שזכה</b> <b>בו</b> <b>שחרית.</b> איש איש שזכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעבודה: <b>כי</b> <b>תניא</b> <b>ההיא</b> <b>בקטרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שלא שנה אדם בה: <b>הואיל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשמרות</b> <b>מתחדשות.</b> ומשמר שעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחרית אינו עובד בין הערבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולמאי</b> <b>דסליק</b> <b>אדעתין.</b> שהיו מפייסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין הערבים נפישי להו פייסות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כולהו</b> <b>מצפרא.</b> ושם מפייסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי יזכה לשל שחרית ומי לשל בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערבים: <b>הוא</b> <b>מעלה</b> <b>לגבי</b> <b>המזבח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו איש שזכה בו להוליכו לכבש חוזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעלהו לאחר זמן למזבח וכשהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוליכין אותו מניחין אותו מחציו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבש למטה כדי שלא יצטרך להוליכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הכבש והולך ועולה בכבש וכשמגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום שהאיברים שם נוטלן והכי תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת שקלים (דף יג.) איברי תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניתנין מחצי כבש ולמטה במזרח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>אורח</b> <b>ארעא.</b> למיתחזי כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטריח ליה מילתא: <b>לא</b> <b>ר\"א</b> <b>בן</b> <b>יעקב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אית</b> <b>ליה</b> <b>דר'</b> <b>יהודה.</b> דאמר לא היה פייס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחתה ונותן ראב\"י פייס למחתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחת פייס מן הכבש ולמזבח:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יהודה מחוקקי</b></big>. יש מקשה אמאי לא מייתי מדכתיב בתורה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לא יסור שבט מיהודה ומחוקק מבין רגליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(בראשית מט) וי\"ל דההיא בברכה הוא דכתיב אבל מהאי קרא מייתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכך היה שביהודה יש מחוקקים. <big><b>אלא כהן שזכה בו שחרית זוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ערבית</b></big>. תימה לי והא ע\"כ היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להפיס ערבית בשביל סידור שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזירין שאותם של בוקר היו בכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזוכה בתרומת הדשן ושני כהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוכין בהן בערב ואין לתרץ דמודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דבשבילם מפייסין לערב ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא לאשמועינן אלא דבהנך עבודות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש דוגמתן בבקר לא היו מפייסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם כן כי פריך בסמוך ולמאי דס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא נפישי להו פייסות לר' יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרשב\"י נמי תיקשי כיון דמפייסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערב בשביל שני גזירי עצים א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפישי להו פייסות ודוחק הוא לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהנך תרי מדשן מזבח הפנימי ומנורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו בפייס של תמיד השחר ולא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערב הם היו זוכין בגזירין בערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצא שלא היו צריכין להפיס בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגזירין לערב כי דוחק הוא לבדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר זה מדעתינו אלא נראה דלרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן פשיטא ליה דמצפרא מפיסין נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שני גזירין של בין הערבים כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאותו פייס שמפיסין לתמיד השחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהני נמי לבין הערבים סברא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיפיסו אז כמו כן לצורך גזירין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין הערבים והא דלא חשיב להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' בפייס השני י\"ל דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא י\"ג כהנים הזוכין בו בפייס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השני לצורך תמיד של שחר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי דס\"ד מעיקרא דלכל עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בין הערבים חוזרין ומפיסין הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ס\"ד שבערב מפיס לו דאמאי מפיסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שחרית כיון דלא מהני פייס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשחרית לשל בין הערבים מידי ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דברייתא דקתני כך מפייסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ערבית משמע שבערב מפייסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ נפישי להו פייסות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והתניא כדרך שמפייסין לו שחרית</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "פי' והכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לשנויי בקטורת מדקתני לו לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר אלמא לתמיד קאמר דאי בקטורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה למיתני לה לשון נקבה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דתנן ראב\"י אומר המעלה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "איברים כו</b></big>. דתנן גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנה היא בתמיד פ\"ה [מ\"ב]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף לב:) ולעיל בפ\"ק (דף יד:) דפריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סתמא דתמיד אדיומא ומשני מאן תנא יומא ר\"ש איש המצפה היא משום דאשכחן דפליג אחדא סתמא דתמיד דתניא ר\"ש איש המצפה משנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתמיד לא הוה מצי למימר ראב\"י הוא דפליג הכא אסתמא דתמיד דקא תני ברישא הרביעי חדשים עם ישנים מי מעלה איברים מכבש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למזבח והדר קתני ראב\"י אומר המעלה איברים וכו' דהא אסתמא דיומא נמי פליג דבמתניתין נמי קתני הרביעי מי מעלה איברים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואוקמה דלא כראב\"י ואף על גב דאיכא נמי סתמא דמתני' כראב\"י דקתני תמיד קרב בתשעה ופרש\"י דסתמא כראב\"י אין נראה לפרש כן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ ה\"ל להש\"ס לאקשויי רישא רבנן וסיפא ראב\"י ולישני אין רישא רבנן וסיפא ראב\"י ונהי דמרישא דרישא דקתני י\"ג כהנים זוכין בו לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קשיא לן דלרבנן הוו להו י\"ד עם המעלה איברים מכבש למזבח וא\"כ תקשי רישא וסיפא ראב\"י ומציעתא רבנן דההיא איכא לשנויי דאתיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפילו כרבנן ולא קא חשיב אלא י\"ג כהנים הזוכין בפייס השני אבל מעלה איברים מכבש למזבח ההוא פייס רביעי באפי נפשיה הוא מיהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הא קשיא רישא רבנן וסיפא ראב\"י כדפרישית ונראה דתמיד קרב בט' לא הויא סתמא כראב\"י אלא משום דבעי למימר לא פחות ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יותר קאמר ליכא למ\"ד שיהא תמיד קרב בפחות מט' אבל י' לא הוי כל שעתא דזימנין דבהעלאת איברים מכבש למזבח זכה אחד מהנך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שזכו להוליך לכבש אבל בציר מט' לא הוו ובחג בציר מי' לא הוו וכן כולם אבל אין לפרש דלא קא חשיב אלא הולכת איברים לכבש דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קא חשיב נמי צלוחית מים ובזיכין וגזירין מיהו מצי למימר דלא קא חשיב אלא תחילת הולכות בין דאיברים בין דצלוחית מים בין דבזיכין אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמר הולכת איברים מכבש למזבח לא קא חשיב וראשון נראה יותר."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מקום שכינה לאו אורח ארעא</b></big>. אפילו ראב\"י דקסבר הכא דלאו אורח ארעא נראה דמודה הוא בההיא דתמיד [נשחט] (דף סד.) בערב"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "הפסח שחט ישראל וקיבל הכהן נותנו לחבירו וחבירו לחבירו וכו' עד והכהן הקרוב אצל המזבח זורקו זריקה אחת כנגד היסוד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומפרש בגמרא טעמא משום ברוב עם הדרת מלך דהתם לא שייך למימר לאו אורח ארעא שהרי כשהיה נותנה לחבירו לא היה הולך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו אלא חוזר ומקבל ומושיט וחוזר ומקבל ומושיט שהרי רוב פסחים היה להם אבל היכא שמוליך עד לכבש והולך לו ההוא ודאי לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אורח ארעא. <big><b>ואי משכחת תנא דתני חמש כו' -</b></big>. תימה לי לימא דההוא תנא סבירא ליה דחוזרין ומפיסין לתמיד של בין הערבים בערב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהשתא איכא ה' פייסות וי\"ל דה\"ק אי משכחת תנא דתני חמש בשחרית אי נמי י\"ל אי קסבר דחוזרין ומפייסין לתמיד של בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הערבים אף על גב דהפיסו לתמיד של שחר א\"כ היו חוזרין ומפיסין נמי להקטרת של בין הערבים ונפישי להו פייסות טפי מחמש"
    }
  ]
}