{
  "text": [
    "<b>בעל הבית בוצע ואורח וכו'.</b> [וקשה] כיון דר' אבהו סבירא ליה הכי למה אמר לר' זירא לבצועי, וי\"ל לפי שהסעודה לכבודו דר' זירא הוא דעביד היה מחשיבו כבעל הבית:",
    "<b>אורח מברך כדי שיברך לבעל הבית.</b> ואפילו בעל הבית גדול מן האורח כדאשכחן לקמן גבי ר' חייא ורב דהוו יתבי בסעודה [קמיה דרבי] א\"ל רבי לרב לברך, ונראה דברי שניהם דהיכא דבעל הבית אוכל עם האורחים בעל הבית בוצע כדי שיבצע בעין יפה והיכא שהאורחים אוכלין לבדם בלא בעל הבית אז הבוצע הוא המברך:",
    "<b>עד היכן ברכת הזמון.</b> פרש\"י שצריכין להיות שלשה וכשהם שנים לא יאמרו. רב נחמן אמר עד נברך, פי' עד ועד בכלל רב ששת אמר עד הזן שגם הוא מברכת הזמון, ולקמן פריך להיכן הוא חוזר אחד שהפסיק לשנים ואמרינן לעיל לרב ששת ברכת הזמון עד הזן והוצרך זה להיות מפסיק אכילתו עד שגמר המברך ברכת הזן. אחר שגמר סעודתו להיכן הוא חוזר לברך רב זביד אמר חוזר לראש לתחלת הזן שהרי נתחייב בזימון שבתחלה הוקבע לשלשה ורבנן אמרי למקום שפסק לברכת הארץ כשאר יחיד, ומה שפי' אליבא דרב ששת ולאפי' אליבא דרב נחמן דהא דקאמר חוזר לראש היינו לנברך כיון שנתחייב בזימון משום דמסתבר דלא מיחייב לומר נברך אע\"פ שכבר נתחייב בזימון דאינה ברכה ליחיד, וקשה לפירושו דהא קיי\"ל כרב ששת באיסורי ולדידן כל יחיד מברך ברכת הזן ועוד בכל דוכתא תנן שלש ברכות ולקמן אמרינן [דף מ\"ח:] וברכת זו ברכת הזימון ה' אלהיך זו ברכת הזן אלמא ברכת הזן לאו היינו ברכת זימון, ונראה לפרש עד היכן ברכת זימון אדלעיל קאי דאמרינן שלשה שאכלו אחד מפסיק לשנים כלומר שמפסיק לברך ברכת זימון ואח\"כ יחזור ויאכל וקאמר עד היכן ברכת זימון רב נחמן אמר עד נברך ואח\"כ יחזור לאכול ורב ששת אמר עד הזן והזן בכלל משום דנברך אינה ברכה. הילכך מסתבר שיפסיק אכילתו ברכה אחת כדי שיהא ניכר שמזמנין עליו ולא משום דחשיב ברכת הזן [מזימון] דהא כל יחיד נמי אומר הזן אלא לענין זה שיפסיק עד שיברכו ברכה אחת לימא כתנאי דתניא חדא ברכת המזון שתים ושלש ותניא אידך שלש וארבע. (ואאחד מפסיק לשנים קאי). סברוה דכ\"ע כו', מ\"ד שתים ושלש קסבר אחד מפסיק לשנים] עד הזן שתים בהפסקה שלש לשאר יחיד מ\"ד שלש וארבע קסבר עד נברך שלש להפסקה וארבע לברכת המזון עם הזימון, והיינו אליבא דמ\"ד לקמן חוזר למקום שפסק ולמ\"ד חוזר לראש אליבא דרב ששת מוקי לה הכי ג' בפועלים וארבע בשאר בני אדם והטוב והמטיב דאורייתא ולמ\"ד שתים ושלש הטוב והמטיב לאו דאוריי' שתים בפועלים שלש בשאר בני אדם, ובירושלמי גרסי' שלשה שאכלו כאחד ובקש אחד מהם לילך דבי רב אמרי יברך ברכה ראשונה וילך לו ואיזו היא ברכה ראשונה דבי רב אמרי ברכת הזימון ר' זירא בשם ר' ירמיה [אמר] הזן את הכל, ואפשר לפרש זה באחד מפסיק לשנים שבקש אחד מהם לצאת ומפסיק לשנים ואח\"כ [יחזור] ויגמור סעודתו, וקשה [לי] לפירוש [זה] דלא הוה ליה למימר עד היכן ברכת הזמון בסתם כיון דלא קאי אלא אאחד מפסיק לשנים, ועוד קשה מה שצריך לפרש דהני ברייתות קיימי אאחד מפסיק לשנים, ורב אלפס פירש בענין אחר [על פי] הירושלמי ועל פי גירסת רוב הספרים שכתוב בהם נימא כתנאי דתנא חדא שנים ושלשה מברכין ברכת המזון ותניא אידך ד' וה' וה\"פ עד היכן ברכת הזמון כלומר שאם אכלו ג' והוצרך אחד מהם לצאת שיושב עד שיגמרו אותה ברכה רב נחמן אמר עד נברך כלומר עד שיאמרו ברוך הוא אלהינו שאכלנו משלו ובטובו חיינו שזהו ברכת הזימון רב ששת אמר [עד] הזן את הכל נימא כתנאי דתני חדא ב' או ג' מברכין ברכת זימון ותניא אידך ג' וד' פי' ג' או ד' שאכלו ואין אחד מהם יודע ברכת המזון כולה בברכותי' אלא אחד יודע ברכה ראשונה והשני יודע השניה והשלישי יודע השלישית וקאמר דחייבין בברכת המזון לפי שכל אחד יברך ברכה שלו ונמצא ברכת המזון עולה משנים מהם או משלשתן וגמרינן מינה דברכת המזון עם הזימון אינה אלא ג' ברכות בלבד ולפיכך אינה נחלקת אלא לג' אנשים בלבד ולאידך ברייתא עם ברכת הזימון הם ד' ברכות, וקיי\"ל כרב נחמן דאמר עד נברך וכן עמא דבר דהא כל יחיד מברך ברכת הזן אלמא ברכת הזן אינה בכלל ברכת הזימון:",
    "<b>כל הברכות כולן פותח בהן בברוך וחותם בברוך.</b> כדאמרי' לעיל כל מזמור שהי' חביב על דוד פתח וסיים באשרי וכן בהרבה מזמורים פותחין בהללויה ומסיימין בהללויה:",
    "<b>שיש מהן פותח בברוך ואין חותם בברוך.</b> כגון ברכת הפירות וברכת המצות:"
  ]
}