{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "75B",
    "perek_title": "השוכר את הפועל",
    "perek_number": 5
  },
  "english": [
    "With regard to those that are plaited <b>from <i>tzavta</i>,</b> one must <b>cleanse them</b> with ashes and water. With regard to those that are plaited <b>from flax,</b> one must <b>leave them dormant. And if they have knots,</b> one must <b>undo them.</b>",
    "§ The Gemara discusses another aspect of the purity of a winepress. It <b>was stated:</b> In the case of <b>one who is unreliable with regard to ritual impurity [<i>am ha’aretz</i>] who reached his hand into the winepress and touched</b> grape <b>clusters</b> that were lying in the wine, <b>Rabbi</b> Yehuda HaNasi <b>and Rabbi Ḥiyya</b> disagree. <b>One says</b> that <b>the cluster</b> he touched <b>and all its surroundings are</b> rendered <b>impure, but</b> the rest of <b>the entire winepress is pure, and one says</b> that the rest of <b>the entire winepress is also</b> rendered <b>impure,</b> as the entire winepress is considered connected due to the wine in it.",
    "The Gemara asks: <b>And according to the one who says</b> that <b>the cluster and all its surroundings are impure but</b> the rest of <b>the entire winepress is pure,</b> in <b>what</b> way <b>is</b> this case <b>different from that which we learned</b> in a mishna (<i>Teharot</i> 9:8): The carcass of <b>a creeping animal that was found in</b> an oil <b>press transmits impurity to the place it touched alone, but if there was liquid flowing</b> in the mill, <b>it is all</b> rendered <b>impure?</b> Why is it not the <i>halakha</i> in the case of the winepress as well that the entire winepress is impure due to the liquid in it?",
    "The Gemara answers: <b>There,</b> in the case of the oil press, <b>there is nothing that interrupts</b> the flow of the liquid, and therefore the liquid connects everything to render it impure. <b>Here, the clusters</b> of grapes <b>interrupt</b> the flow of the wine, and so there is no uninterrupted connection between all of the wine in the winepress.",
    "<b>The Sages taught Rabbi Yirmeya, and some say</b> they taught <b>the son of Rabbi Yirmeya, in accordance with the statement of the one who says: The cluster and all its surroundings are impure, but the entire winepress is pure.</b>",
    "<strong>MISHNA:</strong> <b>One who purchases</b> cooking <b>utensils from the gentiles</b> must prepare them for use by Jews in the following manner: With regard to <b>those</b> utensils <b>whose manner</b> of preparation <b>is to immerse</b> them in a ritual bath, as they require no further preparation, <b>he must immerse</b> them accordingly. With regard to those utensils whose manner of preparation is <b>to purge</b> them with boiling water, as those utensils are used with boiling water, e.g., pots, <b>he must purge</b> them accordingly. With regard to those whose manner of preparation is <b>to heat until white-hot in the fire,</b> as they are used for grilling, <b>he must heat</b> them <b>until white-hot in the fire.</b> Therefore, with regard to <b>the spit [<i>hashappud</i>] and the grill [<i>veha’askela</i>], he must heat them until white-hot in the fire.</b> With regard to <b>the knife, he must polish it and it is</b> rendered <b>pure.</b>",
    "<strong>GEMARA:</strong> The Sages <b>taught: And they all require immersion in forty <i>se’a</i></b> of water, including utensils that must first be purged in boiling water or heated until white-hot. The Gemara asks: <b>From where is this matter</b> derived? <b>Rava says:</b> It is derived from <b>that which the verse states</b> with regard to utensils captured in the battle against the Midianites: <b>“Anything that may tolerate the fire, you shall make to go through the fire, and it shall be pure”</b> (Numbers 31:23). By stating: “And it shall be pure,” <b>the verse added to</b> the process <b>another</b> required act of <b>purification</b> in addition to heating the utensil with fire, which is understood to be immersion.",
    "<b>Bar Kappara teaches</b> an additional source for this <i>halakha</i>: <b>From that</b> which <b>is stated</b> the continuation of the verse: “Nevertheless it shall be purified <b>with the water of sprinkling [<i>nidda</i>],” I</b> would <b>derive that</b> the utensils <b>require sprinkling</b> of purification water on the <b>third and</b> the <b>seventh</b> day of their purification process, as is the <i>halakha</i> in the case of one who is impure with impurity imparted by a corpse. Therefore, <b>the verse states “nevertheless,”</b> indicating that the Torah <b>makes a distinction</b> in this case, and that sprinkling on the third and seventh day are not required.",
    "<b>If</b> that is <b>so, what</b> is the meaning when <b>the verse states: “With the water of sprinkling [<i>nidda</i>]”?</b> Clearly, the term <i>nidda</i> is referring not to sprinkling but to a menstruating woman, who is also called a <i>nidda</i>. Accordingly, the verse means that the utensils must be immersed in <b>water in which a menstruating woman can immerse</b> in order to become pure; and <b>you must say</b> that this is referring to a ritual bath that contains <b>forty <i>se’a</i></b> of water.",
    "The Gemara explains that both sources for this <i>halakha</i> are necessary: It <b>was necessary</b> for the Torah <b>to write “and it shall be pure,” and</b> it <b>was necessary</b> for the Torah <b>to write “with the water of sprinkling,”</b> because <b>if</b> the Torah <b>had written</b> only <b>“and it shall be pure,” I would say</b> that the verse means: <b>“And it shall be pure”</b> by immersion in <b>any amount</b> of water. Therefore <b>the Merciful One writes: “With the water of sprinkling.”</b>",
    "<b>And if the Merciful One had written</b> only <b>“with the water of sprinkling,” I would say</b> that the process requires <b>the setting of the sun, as</b> is the <i>halakha</i> with regard to <b>a menstruating woman,</b> whose immersion renders her pure only after sunset. Therefore, <b>the Merciful One writes: “And it shall be pure,”</b> indicating that the utensils can be purified <b>immediately.</b>",
    "§ <b>Rav Naḥman says</b> that <b>Rabba bar Avuh says: Even new utensils</b> that were never used that are bought from gentiles <b>are meant</b> to be included in the requirement of immersion, <b>as old</b> utensils <b>that one heated until white-hot are similar to new</b> utensils, as they do not contain the flavor of non-kosher food, <b>and nevertheless they require immersion. Rav Sheshet objects to this: If so,</b> then <b>even scissors for cutting clothing [<i>zuza desarbela</i>]</b> should require immersion as well. Rav Naḥman <b>said to him:</b> Only <b>utensils</b> used in the preparation <b>of meals are mentioned in the passage</b> in the Torah, and only those require immersion.",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> The Sages <b>taught</b> this <b>only with regard to</b> utensils that were <b>purchased</b> from gentiles <b>and</b> are therefore <b>comparable to</b> the utensils mentioned in the <b>incident that was</b> related in the passage; <b>but</b> the requirement does <b>not</b> apply to <b>borrowed</b> utensils.",
    "<b>Rav Yitzḥak bar Yosef bought a utensil of <i>marda</i>,</b> a mixture of earth and dung, <b>from a gentile. He thought</b> he was required <b>to immerse it. One of the Sages, and Rabbi Ya’akov was his name, said to him: It was explained to me</b> personally <b>by Rabbi Yoḥanan</b> himself that this requirement applies to <b>metal utensils</b> alone, as those are the utensils <b>mentioned in the passage.</b>",
    "<b>Rav Ashi says:</b> With regard to <b>those glass utensils, since when broken they can be fixed,</b> i.e., remade, if one melts them down and fashions the material into new utensils, <b>they are similar to metal utensils</b> and also require immersion. <b>With regard to</b> lead-<b>glazed</b> earthenware utensils, <b>Rav Aḥa and Ravina disagree. One says:</b> The <i>halakha</i> is <b>in accordance with its initial</b> state; since it was initially an earthenware utensil, it does not require immersion. <b>And one says:</b> The <i>halakha</i> is <b>in accordance with its ultimate</b> state; since it is coated with metal, it requires immersion. The Gemara concludes: <b>And the <i>halakha</i> is in accordance with its ultimate</b> state.",
    "<b>A dilemma was raised before</b> the Sages: If a Jew is holding a gentile’s utensil as <b>collateral, what</b> is the <i>halakha</i>? Is he required to immerse it or not? <b>Mar bar Rav Ashi said: A gentile</b> once <b>gave my father a silver goblet as collateral, and he immersed it and drank from it. But I do not know whether</b> this was <b>because he maintained</b> that possessing a utensil as <b>collateral is considered like a purchase, or because he saw that the gentile’s intention was to leave it</b> with him, and therefore he considered it as his own.",
    "§ <b>The Sages taught: One who purchases utensils from the gentiles</b> must prepare them for use in the following manner: With regard to <b>items that</b> the gentile <b>did not use, one immerses them, and they are pure.</b> With regard to <b>items that</b> the gentile <b>used for cold</b> food or drink, <b>such as cups and jugs and flasks, one rinses them and immerses them, and they are pure.</b> With regard to <b>items that</b> the gentile <b>used for hot</b> food or drink, <b>such as</b> large <b>pots,</b> small <b>kettles [<i>hakumkamusun</i>], and samovars, one purges them</b> with boiling water <b>and immerses them, and they are pure.</b> With regard to <b>items that</b> the gentile <b>used with fire, such as spits and grills, one heats them until white-hot and immerses them, and they are pure.</b>",
    "<b>And</b> with regard to <b>all</b> utensils <b>that one used before immersing and purging and heating</b> them <b>until white-hot, it is taught</b> in <b>one</b> <i>baraita</i> that the food prepared with them is <b>forbidden, and it is taught</b> in <b>another</b> <i>baraita</i> that the food prepared with them is <b>permitted.</b>",
    "The Gemara explains: This contradiction is <b>not difficult. This</b> ruling, that the food prepared with such utensils is forbidden, <b>is according to the one who says</b> that if a forbidden substance <b>imparts flavor</b> to a permitted food <b>to</b> the <b>detriment</b> of the mixture, the permitted food is <b>forbidden. That</b> ruling, that the food prepared with such utensils is permitted, <b>is according to the one who says</b> that if a forbidden substance <b>imparts flavor</b> to a permitted food <b>to</b> the <b>detriment</b> of the mixture, it remains <b>permitted.</b> Here too, since the flavor of non-kosher food imparted by the utensil detracts from the flavor of the food, such food is permitted.",
    "The Gemara asks: <b>But according to the one who says</b> that that if a forbidden substance <b>imparts flavor</b> to a permitted food <b>to</b> the <b>detriment</b> of the mixture then the mixture is <b>permitted,</b> with regard to utensils of <b>gentiles</b> that require <b>purging, which the Merciful One renders forbidden</b> until they are purged, <b>how can you find these</b> circumstances when it is actually prohibited to use the utensils until they are purged? Since utensils impart a detrimental flavor to food that is cooked in them, there seems to be no reason not to use utensils of gentiles without purging them.",
    "<b>Rav Ḥiyya, son of Rav Huna, says: The Torah renders forbidden only a pot</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּצַבְתָּא — לְנַגְּבָן, דְּכִיתָּנָא — מְיַשְּׁנָן, וְאִי אִית בְּהוּ קִיטְרֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵי לְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְּמַר: עַם הָאָרֶץ שֶׁהוֹשִׁיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדוֹ לַגַּת וְנָגַע בְּאֶשְׁכּוֹלוֹת, רַבִּי וְרַבִּי חִיָּיא — חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֶשְׁכּוֹל וְכׇל סְבִיבוֹתָיו טְמֵאִין, וְכׇל הַגַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ טְהוֹרָה; וְחַד אָמַר: כׇּל הַגַּת כּוּלָּהּ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר: אֶשְׁכּוֹל וְכׇל סְבִיבוֹתָיו טְמֵאִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הַגַּת כּוּלָּהּ טְהוֹרָה, מַאי שְׁנָא מֵהָא דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרֶץ שֶׁנִּמְצָא בָּרֵחַיִם אֵינוֹ מְטַמֵּא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם מַגָּעוֹ, וְאִם הָיָה מַשְׁקִין מְהַלֵּךְ — הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָתָם לָא מַפְסֵק וְלָא מִידֵּי, הָכָא מַפְסְקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶשְׁכּוֹלוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אוֹרוֹ לֵיהּ רַבָּנַן לְרַבִּי יִרְמְיָה, וְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לִבְרֵיהּ דְּרַבִּי יִרְמְיָה, כְּדִבְרֵי הָאוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶשְׁכּוֹל וְכׇל סְבִיבוֹתָיו טְמֵאִין, וְכׇל הַגַּת כּוּלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַלּוֹקֵחַ כְּלֵי תַּשְׁמִישׁ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹיִם, אֶת שֶׁדַּרְכּוֹ לְהַטְבִּיל — יַטְבִּיל, לְהַגְעִיל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַגְעִיל, לְלַבֵּן בָּאוּר — יְלַבֵּן בָּאוּר. הַשַּׁפּוּד וְהָאַסְכָּלָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַבְּנָן בָּאוּר, הַסַּכִּין — שָׁפָהּ וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנָא: וְכוּלָּן צְרִיכִין טְבִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבָּעִים סְאָה. מְנָהָנֵי מִילֵּי? אָמַר רָבָא, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״כׇּל דָּבָר אֲשֶׁר יָבֹא בָאֵשׁ תַּעֲבִירוּ בָאֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָהֵר״, הוֹסִיף לְךָ הַכָּתוּב טׇהֳרָה אַחֶרֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר קַפָּרָא: מִתּוֹךְ שֶׁנֶּאֱמַר ״בְּמֵי נִדָּה״, שׁוֹמֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי שֶׁצָּרִיךְ הַזָּאָה שְׁלִישִׁי וּשְׁבִיעִי, תַּלְמוּד לוֹמַר ״אַךְ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלַק. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״בְּמֵי נִדָּה״? מַיִם שֶׁנִּדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבֶלֶת בָּהֶן, הֱוֵי אוֹמֵר: אַרְבָּעִים סְאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיצְטְרִיךְ לְמִיכְתַּב ״וְטָהֵר״, וְאִיצְטְרִיךְ לְמִיכְתַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּמֵי נִדָּה״. אִי כְּתַב ״וְטָהֵר״, הֲוָה אָמֵינָא ״וְטָהֵר״ כֹּל דְּהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב רַחֲמָנָא ״בְּמֵי נִדָּה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא בְּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדָּה, הֲוָה אָמֵינָא הֶעֱרֵב שֶׁמֶשׁ כְּנִדָּה, כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״וְטָהֵר״ לְאַלְתַּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר אֲבוּהּ: אֲפִילּוּ כֵּלִים חֲדָשִׁים בַּמַּשְׁמָע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא יְשָׁנִים וְלִיבְּנָן כַּחֲדָשִׁים דָּמוּ, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי בָּעֵי טְבִילָה. מַתְקֵיף לַהּ רַב שֵׁשֶׁת: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, אֲפִילּוּ זוּזָא דְּסַרְבָּלָא נָמֵי! אֲמַר לֵיהּ: כְּלֵי סְעוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמוּרִין בַּפָּרָשָׁה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אֲבוּהּ: לֹא שָׁנוּ אֶלָּא בִּלְקוּחִין, וּכְמַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה, אֲבָל שְׁאוּלִין — לָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב יִצְחָק בַּר יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְבַן מָנָא דְּמַרְדָּא מִגּוֹי, סְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַטְבִּילָהּ, אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן וְרַבִּי יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵיהּ: לְדִידִי מִפָּרְשָׁא לֵיהּ מִינֵּיהּ דְּרַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלֵי מַתָּכוֹת אֲמוּרִין בַּפָּרָשָׁה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי כְּלֵי זְכוּכִית, הוֹאִיל וְכִי נִשְׁתַּבְּרוּ יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן תַּקָּנָה, כִּכְלֵי מַתָּכוֹת דָּמוּ. קוּנְיָא, פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ רַב אַחָא וְרָבִינָא, חַד אָמַר: כִּתְחִלָּתוֹ, וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כְּסוֹפוֹ, וְהִלְכְתָא כְּסוֹפוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַשְׁכַּנְתָּא מַאי? אָמַר מָר בַּר רַב אָשֵׁי: אַבָּא מַשְׁכֵּן לֵיהּ גּוֹי כָּסָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכַסְפָּא, וְאַטְבְּלֵיהּ וְאִישְׁתִּי בֵּיהּ, וְלָא יָדַעְנָא אִי מִשּׁוּם דְקָסָבַר מַשְׁכַּנְתָּא כִּזְבִינֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמְיָא, אִי מִשּׁוּם דְּחָזֵי לְגוֹי דְּדַעְתֵּיהּ לְשַׁקּוֹעֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַלּוֹקֵחַ כְּלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּשְׁמִישׁ מִן הַגּוֹיִם, דְּבָרִים שֶׁלֹּא נִשְׁתַּמֵּשׁ בָּהֶן — מַטְבִּילָן וְהֵן טְהוֹרִין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים שֶׁנִּשְׁתַּמֵּשׁ בָּהֶן עַל יְדֵי צוֹנֵן, כְּגוֹן כּוֹסוֹת וְקִתּוֹנִיּוֹת וּצְלוֹחִיּוֹת — מַדִּיחָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַטְבִּילָן וְהֵם טְהוֹרִין. דְּבָרִים שֶׁנִּשְׁתַּמֵּשׁ בָּהֶן עַל יְדֵי חַמִּין, כְּגוֹן הַיּוֹרוֹת הַקּוּמְקְמוֹסִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְחַמֵּי חַמִּין — מַגְעִילָן וּמַטְבִּילָן וְהֵן טְהוֹרִין. דְּבָרִים שֶׁנִּשְׁתַּמֵּשׁ בָּהֶן עַל יְדֵי הָאוּר, כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשַּׁפּוּדִין וְהָאַסְכְּלָאוֹת — מְלַבְּנָן וּמַטְבִּילָן וְהֵן טְהוֹרִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכוּלָּן שֶׁנִּשְׁתַּמֵּשׁ בָּהֶן עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא יַטְבִּיל וְשֶׁלֹּא יַגְעִיל וְשֶׁלֹּא יְלַבֵּן, תָּנֵי חֲדָא: אָסוּר, וְתַנְיָא אִידַּךְ: מוּתָּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא קַשְׁיָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא כְּמַאן דְּאָמַר: נוֹתֵן טַעַם לִפְגָם — אָסוּר, הָא כְּמַאן דְּאָמַר: נוֹתֵן טַעַם לִפְגָם — מוּתָּר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר: נוֹתֵן טַעַם לִפְגָם — מוּתָּר, גִּיעוּלֵי גוֹיִם דְּאָסַר רַחֲמָנָא הֵיכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב חִיָּיא בְּרֵיהּ דְּרַב הוּנָא: לֹא אָסְרָה תּוֹרָה אֶלָּא קְדֵירָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דצבתא.</b> מין גמי לישק\"א: <b>שרי</b> <b>להו.</b> מתירן ואח\"כ מנגבן שהיין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נבלע בקשרים: <b>ונגע</b> <b>באשכולות.</b> והן מוטלות ביין: <b>ברחים.</b> שטוחנין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהם זיתים קודם נתינתן לבד ואח\"כ נותנן בבד וטוען בקורה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>מפסיק</b> <b>מידי.</b> שהמשקה מחברן ובזיתים אין אשכלות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>את</b> <b>שדרכו</b> <b>להטביל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר כלי הראוי ליטהר בטבילה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך תיקון אחר כגון כלי שתשמישו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"י צונן יטביל ותו לא צריך: <b>להגעיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במים רותחין כגון כלי שתשמישו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכך דהיינו יורות וקדירות של מתכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יגעיל. ובגמרא מפרש דבעי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבילה: <b>ללבן</b> <b>באור.</b> כדמפרש ואזיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>השפוד</b> <b>והאסכלא.</b> שתשמישן ע\"י צלי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסכלא גרדיל\"א: <b>שפה.</b> לוטשה באבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של נפחים מול\"א בלע\"ז: <b>שפה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון שופינא לימ\"ר בלע\"ז: <b>גמ'</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכולן.</b> אף הנגעלים והמלובנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>דבר</b> <b>אשר</b> <b>יבא</b> <b>באש.</b> שנשתמשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו בני מדין על ידי האור תעבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באש כעין בולעו לאיסור יפליטנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרן כבולעו כך פולטו: <b>וטהר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא יתירא הוא האי וטהר: <b>במי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נדה</b> <b>יתחטא.</b> בכלי מדין כתיב: <b>בכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דהו.</b> אפילו במקוה חסר: <b>זוזא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דסרבלא.</b> מספרים שגוזזים בהן בגדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צמר הואיל וגזירת הכתוב היא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום פילוט איסור דהא חדשים ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלעי מידי מצרכת לה טבילה: <b>כלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>סעודה</b> <b>אמורין</b> <b>בפרשה.</b> דהכתיב כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר אשר יבא באש ואין דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להשתמש ע\"י האור אלא כלים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צורכי סעודה ובהנהו כתיב וטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבילה אבל זוזא דסרבלא לא: <b>בלקוחין.</b> שנחלטו ביד ישראל: <b>וכמעשה</b> <b>שהיה.</b> במדין שהיו חלוטין להם לישראל הכלים: <b>מנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמרדא.</b> אדמה וצפיעי בקר מעורבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועושין מהן כלי: <b>כלי</b> <b>מתכות</b> <b>אמורין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לענין טבילה בכלי עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (במדבר ל״א:כ״ב) אך את הזהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגו': <b>זכוכית.</b> שנשתבר ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להתיכו ולעשותו כלי: <b>ה\"ג</b> <b>הואיל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ונשתברו</b> <b>יש</b> <b>להן</b> <b>תקנה</b> <b>ככלי</b> <b>מתכות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמו.</b> הואיל וכי מתבר חזו לתקנינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"י התכה ככלי מתכות דמו ובעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבילה: <b>קוניא.</b> פלומיר\"י תחלתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרס וחופין אותן בחופיא של אבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותשמישו ע\"י צונן וניקח מן העובדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים: <b>כתחלתו.</b> ולא בעי טבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלאו מתכות הוא: <b>כסופו.</b> בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סופו אזלינן שחיפהו מתכות וכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתכות הוא ובעי טבילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לשקועיה.</b> שלא לפדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוד: <b>גיעולי</b> <b>עובדי</b> <b>כוכבים</b> <b>דאסר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רחמנא.</b> במדין דכתיב תעבירו באש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטהר דבעי הגעלה היכי משכחת לה:"
    }
  ],
  "tosafot": []
}