{
  "text": [
    "<b>אשכל וכל סביביו טמאים וכל הגת טהורה.</b> כתב ה\"ר שמואל זצ\"ל דהוא הדין לענין יין נסך, אם נגע הגוי בענבים או אפילו בפסולת הענבים, שמשליך מקום מגעו והשאר מותר, ובלבד שלא יגע במקום משקה.וכתב הרמב\"ן נ\"ר בודאי אם נגע במקום נגוב לא אסור אפילו במקום מגעו אלא בשיש משקה טופח על מנת להטפיח על האשכולות, ואפילו הכי האשכול וכל סביבותיו אסורין וכל הגת מותר, וטעמו של (רש\"י) [ר\"ש] ז\"ל (אינו) נראה, משום דאף על גב דמשקה טופח על מנת להטפיח מחברן [לטומאה וטהרה וכל שכן ליין נסך, [הני מילי בשהיה כאן וכאן משקה, וטופח על מנת להטפיח מחברן], אבל כאן בטל הוא לגבי האשכולות, ואינו חבור למשקה הגת, ואין צריך לומר למשקה טופח של שאר האשכולות.",
    "מתני':<b> השפוד והאסכלא מלבנן באור, והסכין שפה והיא טהורה.</b> פירש רש\"י ז\"ל: להתירה לחתוך בה צונן נאמרו הדברים, וכדאמרינן בגמרא (עו, ב). ומוסיף בגמרא בה ונועצה בקרקע עשר פעמים, ובסכין יפה שאין בה גומות, כלומר, אף על פי ששפה צריך לנועצה עשר פעמים, ומאי דשייר במתניתין פריש בברייתא. וכל זה לאכול בה צונן, אבל להכשירה לחתוך בה רותח צריכה הגעלה, כדכתבינן לקמן ב\"ה. ולזה הסכים הראב\"ד ז\"ל דלהתירה לרותח צריכה ליבון או הגעלה. וכתב הוא ז\"ל: ואם תאמר מפני מה לא פירשה המשנה הכשרה לרותח כמו שפירשה לשפוד ואסכלא, וכן מפני מה לא פירש הכשר לשפוד ואסכלא לצונן כמו לסכין, יש לומר כי השפוד והאסכלא אין להם תשמיש בצונן שיהו צריכין הכשר של כלים, ואפילו משתמש בהו בהדחה סגי להו, ולפיכך לא פירש בו הכשר אלא לרותח במה שהן משמשין, אבל הסכין מפני שיש לו תשמיש בצונן ורוב תשמישו בכך, לפיכך הוצרכה משנתינו ללמדנו הכשרה אפילו צונן, ומשום דאגב דוחקא דסכינא פליט איהו ובלע אידך הצריכוה שיפה ונעיצה, והכשר רותח לסכין לא הוצרך לשנות, משום דבכלל את שדרכו להגעיל יגעיל ובכלל את שדרכו ללבן באור ילבן הוא.<br><b></b>ומיהו מה שפירש רש\"י ז\"ל, דשיפה ונעיצה בעינן לא מחוור, דאם כן למה שייר תנא דמתניתין בהכשרה מה שלא שייר בהכשר שאר הכלים, ועוד דעובדא דשבור מלכא דמייתי בגמרא (עו, ב) תקשי ליה דהא שבור מלכא נעיצה לבד עבד ולא שיפה, ונעיצה כזו לא שמענו, על כן יש מפרשים דשיפה ונעיצה בחדא מינייהו סגיא, ומיהו שתיהן אינם מכשירין אלא לצונן.<br><b></b>ויש מפרשים דשיפה הכשר גדול הוא לסכין ואפילו לרותח, ואף על גב דאמר רב הונא בריה דרב יהושע בגמרא (עו, ב) גבי נועצה בקרקע לאכול בה צונן, לא אמר אלא בהכשר נעיצה לבד, שהוא הכשר מועט שאינו אלא כמסיר מה שנדבק על פני הסכין, אבל בהכשר שיפה לא אמר, דשיפה לסכין הכשר גדול הוא לו, ומתניתין קתני הכשרה לרותח, וברייתא קתני הכשרה לצונן. ומביאין ראיה ממאי דגרסינן בירושלמי (פ\"ה הט\"ו), ר' בא בשם ר' יהודה הדה דתימא בסכין קטנה אבל בגדולה צריך לבון, והליבון צריך שיהו הניצוצות מנתזין ממנה, ומפרשי לה להא מילתא דר' בא בשם רב יהודה דקאי אשפה דמתניתין, ואם לחתוך בה צונן מה בין סכין קטנה לסכין גדולה תרווייהו בשיפה סגי להו, דהא טעמא הוא דלא פלטינן צונן בתר שיפה, אלא ודאי משמע דלחתוך בה רותח קאמר, דאפילו הכי בסכין קטנה סגי ליה בשיפה כמו ליבון גדולה, וזה נראה יותר.<br><b></b>אלא דקשיא לי דבירושלמי משמע דקאי אנועצה בקרקע, דהכין הוא הא דירושלמי, סכין תוחבה בארץ י' פעמים, ר' בא בשם ר' יהודה הדה דתימא בסכין קטנה אבל גדולה צריך ליבון וכו', ואם איתא דאשפה דמתניתין קאי, הוה ליה למיפסק בין מה דקאמר סכין תוחבה בארץ ולאיתויי מתניתין ועלה לימא הדה דתימא, ואי קאי אנועצה בארץ פליגא הא דירושלמי ודאי אגמרא דילן, ולא קיימא לן, דאנן אגמרא דילן סמכינן, דאמר רב הונא דוקא לאכול בה צונן, ואי נמי דהא [דירושלמי נמי] לחתוך בה צונן קאמר, וסבירא ליה לר' בא דגדולה אפילו לחתוך בה צונן בעיא ליבון, דכיון דבלעא טובא ותשמישה על ידי האור, דלפעמים צולין בו בשר מתוך גדלה, אגב דוחקא דסכינא אפילו בצונן פליט עד דמלבנה.<br><b></b>ורבינו שמואל ורבנו תם ז\"ל (סה\"י חה\"ח סי' תשצ) ורבנו יצחק ז\"ל כך הסכימו דלא נאמרו הדברים אלא לחתוך בה צונן, אבל לחתוך בה רותח לא סגי ליה בהכי, ומיהו בהכשר לחתוך בה רותח נחלקו, שרבנו שמואל אומר מעולם אינו נכשר אלא בליבון לפי שתשמישו על ידי האור הוא, דלפעמים מהפך בו הבשר שצולה על גב האש ופעמים שהוא חותך בו הבשר שצולה בשפוד בעוד שהוא על גב האש כדי לנסות אם נצלה כל צורכו אם לא, וכיון שתמישו על ידי האור אין הכשרו אלא בלבון על ידי האור כמו השפוד והאסכלא. וכן כתב ר\"ח ז\"ל דבסכין של גוים [דאיסורא] בלע בעי ליבון, כדאמרינן בריש פרקא קמא דחולין (ח, ב) גבי סכין של ע\"ז, כגון שלבנה באור וכן תניא בתוספתא הכא (פ\"ט ה\"ב), השפודין והאסכלאות והסכינין של גוים מלבנן באור, אבל לגבי סכיני דפסחא דהיתירא בלעי לא בעי אלא הגעלה לבדה, כיון דהתירא בלעי, וכדמתרצינן בגמרא לקמן (עבודה זרה עו, א) גבי השפודין והאסכלאות, ולקמן בשמעתין (שם ד\"ה רב אשי) נאריך בזה יותר בע\"ה. ורבינו יצחק זצ\"ל אומר דסכינין גדולים שרגילין לצלות בהן צלי הרי הן כשפודין וצריכי לבון, אבל קטנים שאין דרכן להשתמש באור אלא באקראי בעלמא ורב תשמישן הוא בדבר של חמין סגי להו בהגעלה, והביא ראיה מהא דגרסינן הכא בירושלמי (הט\"ו), הדה דתימא בסכין קטנה אבל בסכין גדולה צריכה ליבון.",
    "גמרא:<b> תלמוד לומר במי נדה</b> (במדבר לא, כג)",
    "<b> מים שהנדה טובלת בהן, הוי אומר ארבעים סאה.</b> כתב הרמב\"ן נ\"ר והא טבילת כלים דאורייתא ברביעית היא כדאתמר בפסחים (יז, ב) הואיל וחזי למיטבל בה מחטין וצנורות, אלא דרבנן מעטוה לרביעית כמפורש במסכת נזיר (לח, א). ויש לומר טבילה זו גזרת הכתוב היא, וכך היא גזרת מלך להצריכה ארבעים סאה, אי נמי אסמכתא. ויש לפרש דכל דהו היינו מים שאין כל גופו של כלי עולה בהן, כתב רחמנא מי נדה, לומר מה נדה מים שכל גופה עולה בהן דהיינו ארבעים סאה, אף כלים מים שכל גופן עולה בהן לפי מה שהן, וגמרא נקיט להו ארבעים סאה משום דבטליה לרביעית, עד כאן.",
    "<b>הא דקתני מדיחן ומטבילן.</b> מפרש בירושלמי (הט\"ו) צריך להטביל לפי שיצאו מטומאת הגוי ונכנסו לקדושת ישראל, ומשמע מיהא דלכתחלה צריך להדיח או להגעיל ואחר כך מטבילן, דאם לא הדיחן ולא (הטבילן) [הגעילן] עדיין לא יצאו מטומאת הגוים והיאך נכנסין לקדושת ישראל, אלא ודאי אין טבילה עולה להם עד שידיחם או שיגעילם, והכי נמי משמע לישנא דקתני (להדיחן או להטבילן) [מדיחן ומטבילן] כלומר מדיחן תחלה ואחר כך מטבילן, וכן כתב הראב\"ד ז\"ל דכן צריך לעשות הכשר לכתחלה, דקרא הכי משמע, דכתיב תעבירו באש (במדבר לא, כג) דהיינו ליבון, ואחר כך וטהר דהיינו טבילה, אבל הוא זצ\"ל כתב דמיהו אי אפיך דיעבד לית לן בה דעכובא לא כתיב, ומכל מקום צריך ליזהר מדבר החוצץ בו שהרי הקישה הכתוב לטבילת נדה.<br><b></b>והא דקתני מדיחן, כתב הראב\"ד זצ\"ל שצריך לשפשפו היטב במים בידו, ולא שיעביר עליו המים בנחת, דאם כן למה הוצרכו להדחה ולטבילה תסגי ליה בטבילה לחודה. וגם נראה שצריך לשטפו במים אחרי השפשוף, והיינו [דתנן] בזבחים פרק דם חטאת (זבחים צו, ב) מריקה כמריקת הכוס ושטיפה כשטיפת הכוס, ועל כוס אסור קאמר דומיא דכלי אסור דאיירי בגויה.",
    "<b>הא דאפליגו רב אחא ורבינו בקוניא.</b> ופסקינן לחומרא כמאן דאמר כסופו וצריך טבילה, לא תקשי מידי אכללא דכללי בעלמא (פסחים עד, ב) בכל התורה כלה רב אחא לחומרא ורבינא לקולא, והלכתא כרבינא לקולא בר מתלת, דלא אמר אלא היכא דלא איפסיקא הלכתא בהדיא כחד מנייהו, אבל היכא דאיפסיקא הלכתא בהדיא כחד מנייהו לא איתמר, והלכתא נמי פסקינן בהדיא בקינסא בפרק אין מעמידין (עבודה זרה לג, ב) כדברי רב אחא לחומרא.",
    "<b>ולא ידענא אי משום דקסבר משכנתא כזביני.</b> כלומר ובכל משכנתא צריך לאטבולי, אי משום דחזייה לגוי דדעתיה לשקועיה, כלומר ובסתם משכנתא לא צריך טבילה, אלא אי חזייה לגוי דדעתיה לשקועיה, אף על גב דלא זבנה מניה בפירוש, אפילו הכי צריך טבילה, דכמכירה מפורשת דמיא. וכתב הרי\"ף ז\"ל משכנתא בעיא ולא איפשיטא, ולא פירש אם הולכין בה לקולא או לחומרא. והרמב\"ם ז\"ל (מאכלות אסורות פי\"ז ה\"ו) כתב דאינו צריך טבילה, משמע דלקולא אזלינן בה עד דחזינן לדעתיה לגוי דבעי לשקועיה. ותמיהא לי דהא משמע ודאי כי טבילה זאת מדאורייתא היא דמכלי מדין גמרינן לה, ואפילו לכלים חדשים, כדאמר רב נחמן אמר רבה בר אבוה דישנין כי מלבנן באור כחדשים דמיין ואפילו הכי בעו טבילה, ואם כן כל טבילת כלים בין לישנים בין לחדשים היא מדאורייתא, ואם כן הוה ליה ספיקא דאורייתא, וכל ספק דאורייתא לחומרא, כן נראה לי. אחר כך מצאתי לראב\"ד ז\"ל שכתב דמשכנתא צריך טבילה. ומיהו הרמב\"ם ז\"ל הלך לשיטתו, שהוא ז\"ל כתב (שם ה\"ה) דטבילת כלים מדברי סופרים היא, נראה שדעתו לומר דקראי אסמכתא בעלמא הן.",
    "<b>הא דקתני וכלן שנשתמש בהן עד שלא הטביל ולא הגעיל ולא לבן.</b> יש מפרשים האי שלא הטביל שלא הדיח, כלומר שנשתמש בו קודם שידיחנו במים להסיר לכלוכי האסור שבדפני הכלי, דומיא דמתניתין דקתני את שדרכו להטביל יטביל, דהיינו הדחה, מדקתני את שדרכו, כלומר את שדרכו להשתמש בו בהטבל לבד כלומר לצונן, יטביל: ידיחנו, ואף על גב דברייתא קתני טבילה וקתני הדחה, היינו משום דאצטריך ליה למתני טבילה אפיק להדחה בלשון הדחה ולא בלשון (הדחה) [טבילה], אבל בסיפא דברייתא דלא אצטריך ליה טבילה אפיק לה להדחה בלשון טבילה כלישנא דמתניתין כדאמרינן, והראיה, דאי טבילה ממש קאמר, היכי תני חדא אסור ומשום נותן טעם לפגם דאסור, דמאי נותן טעם איכא, דאי בכלים חדשים ליכא נותן טעם כלל, ואי בכלים ישנים ולאחר שהגעיל או לבן נותן טעם נמי תו ליכא, דהא פלט איסורו על ידי הגעלתו או לבונו, וטבילה לאו משום אסור הנבלע הוא, [אלא] כטעמא דאיתמר בירושלמי (הט\"ו) הואיל ויצא מטומאת גוי לקדושת ישראל, ולדברי הכל אם בשל עד שלא (עשאה) [טבלה] מותר, אלא ודאי הטבלה הדחה היא, ומשום הכי אסור למאן דסבירא ליה דנותן טעם לפגם (מותר) [אסור], דאפילו טיחת איסור שעל פני הכלי כשאינו בן יומו נתעברה צורתו והוה ליה נותן טעם לפגם, והיינו נמי דלא קתני וכלן שנשתמש בהן עד שלא הטביל ולא הדיח, אלמא טבילה הדחה היא. ולזה הפירוש הסכים הרמב\"ן נ\"ר, והביא עליו ראיה מדתניא בתוספתא (פ\"ט ה\"ב) וכלן שנשתמשו בהן עד שלא שף הגעיל הטביל ולבן הרי זה מותר, קתני שיפה דסכין, וכן פירש (הרמב\"ן) [הרמב\"ם] ז\"ל כלן שלא הדיח מותר.<br><b></b>אבל הראב\"ד ז\"ל כתב בפירושיו, הטביל לאו דוקא נקט, דמשום ההיא טבילה ליכא מאן דאסר, ואי אמרת דהאי טבילה על ההדחה קאמר כדאמרינן במתניתין, הא לא איפשר, חדא דהכא לא מפיק הדחה בלשון טבילה כלל, ועוד דאי הדחה דקאמר מאי נותן טעם לפגם איכא, אלא ודאי לאו מדוקא נקט לה. פירוש לפירושו, דאי הדחה קאמר ליכא נותן טעם לפגם, דסבירא ליה לרב זצ\"ל דלא אמרו באיסור שאינו בן יומו שהוא נותן טעם לפגם אלא באסור הבלוע שנפגם ונפסד בתוך דופני הכלי, מפני שהוא קלוש מאד, ולפיכך נמר טעמו ונהפך כרגע לפגם, אבל באיסור הדבק בדפני הכלי שהאויר שולט בו, הרי הוא כחתיכת אסור העומד בעינו שאינו נפגם כל כך במהרה. ולזאת הסברא הסכימה דעת רבני צרפת זצ\"ל בחולין גבי השוחט בסכין של גוים (בתוס' ח, ב ד\"ה השוחט), וכתבתיה למעלה בפרק אין מעמידין גבי חלתית של גוים. והקשה עליו הרמב\"ן נ\"ר דמכל מקום ברייתא קתני וכלן שנשתמש בהן, דמשמע שנשתמש בהן בלא שום הכשר, ואפילו הכי מותר למאן דאית ליה נותן טעם לפגם מותר, ועד שלא הגעיל ולא לבן ודאי היינו שלא עשה בהן שום הכשר, דמאי פליג  שלא הגעיל אבל הדיח, ומעתה הגע עצמך, אלו נשתמש בו גוי ביורה בצונן אסור אם לא הדיח, בשל בה מותר, ואם נפשך לומר דעד שלא הגעיל דוקא קאמר, אבל ודאי הדיח, ואם לא הדיח ונשתמש בכלן אסור, למה התירו שמן וכוספן וכל הנזכרים בגמרא (לח, ב), ודילמא בשלו בהן עד שלא הדיחו, שאין הגוים נוהגין הדחה בהכשר כדי שנאמר חזקה הדיחו עד שלא בשלו. ואם תאמר מדיחין הם כליהן בכל עת למה אמרו מדיחן ומטבילן והם טהורין. ואפשר שזו אינה קושיא, דלעולם הא דקתני עד שלא הגעיל ועד שלא לבן בשהדיח קאמר, דטיחת האיסור אינו נפגם בשאינו בן יומו כבליעת האסור, ואורחא דמילתא קתני שדרכן של בני אדם בכליהן שאין משתמשין בהן תבשיל אחר תבשיל ואפילו ממותר למותר אלא בהדחה לנקיות הדעת, אבל הגעלה ולבון אין דרך המשתמשין בכליהן לעשות כן, ואפילו האסטניס שבהן, ולהוציאן מידי איסורן הוא שצריך לעשות כן, ולפעמים ששכחת הלב מביאה לשגגה ומבשל בו כדרכו בהדחה לבד כדרך שהוא רגיל להשתמש בכליו, ומשום הכי קתני סתמא עד שלא הגעיל ולא לבן ולא חשש לאסור ההדחה, ומן הטעם הזה גם כן התירו שמן וכוספן של גוים, דמשום איסור הנבלע ליכא, דסתם כלים של גוים אינם בני יומן, ומשום טיחת איסור נכרי ליכא, דסתמא דמילתא חזקה היא שאין מבשלין בהן בלא הדחה, וכל שכן בדברים שדרכן למוכרן שנשמרים בהן מאד כדי שיקפצו עליהם לוקחים, אבל כשמוכרין כליהם מה איכפת להם אם מדיחין ואם אין מדיחין שאין הכלי נפסד כלל בכך, והילכך אין מקפידין, ולפיכך צריכין הדחה, כן נראה לי."
  ]
}