{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "28A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "<b>internal injury, one may not be treated by them.</b> The Gemara asks: <b>What</b> is the difference <b>between</b> the two versions of Rabbi Yoḥanan’s statement? <b>There is</b> a difference <b>between them</b> with regard to the case of one who was injured on <b>the back of the hand or the back of the foot. As Rav Adda bar Mattana says</b> that <b>Rav says:</b> Injuries to <b>the back of the hand and the back,</b> i.e., the top, <b>of the foot are like an internal injury, and one may desecrate Shabbat for</b> their treatment.",
    "<b>Rav Zutra bar Toviyya says</b> that <b>Rav says:</b> With regard to <b>any injury that requires</b> a medical <b>evaluation</b> to determine whether or not it is fatal, <b>one may desecrate Shabbat for</b> its treatment. <b>Rav Shemen bar Abba says</b> that <b>Rabbi Yoḥanan says: And a burning fever is similar to an internal injury, and</b> therefore <b>one may desecrate Shabbat for</b> its treatment.",
    "The Gemara inquires: <b>From what point</b> on the body is a wound considered <b>an internal injury? Rabbi Ami explained: From the lips inward. Rabbi Eliezer raises a dilemma:</b> With regard to afflictions located in the <b>gums [<i>kakhei</i>] or teeth, what</b> is the <i>halakha</i>? Do we say that <b>since they are</b> located in <b>firm</b> parts of the body, <b>they are similar to external injuries, or perhaps</b> we say that <b>since they are situated within</b> the mouth, <b>they are similar to internal injuries?</b>",
    "<b>Abaye said: Come</b> and <b>hear</b> a proof from a mishna (<i>Shabbat</i> 111a): <b>One who is concerned</b> about pain <b>in his teeth may not sip vinegar through them</b> on Shabbat for medicinal purposes, as it is generally prohibited by rabbinic law to perform acts of healing on Shabbat. Abaye infers: <b>It is</b> only when he is merely <b>concerned</b> about pain in his teeth <b>that he may not</b> treat them, which indicates that if <b>it hurts him greatly,</b> it is <b>permitted</b> to seek treatment. The Gemara rejects this inference: <b>Perhaps</b> the <b><i>tanna</i> also characterizes</b> a situation <b>where it hurts one greatly</b> as one of mere <b>concern.</b>",
    "The Gemara suggests a different proof: <b>Come</b> and <b>hear</b> the following incident: <b>Rabbi Yoḥanan suffered</b> from the illness <b><i>tzafdina</i>,</b> which affects the teeth and gums. <b>He went to a certain</b> gentile <b>matron</b> who was a well-known healer. <b>She prepared</b> a medicine for him on <b>Thursday and Friday.</b> Rabbi Yoḥanan <b>said to her: What</b> shall I do <b>tomorrow,</b> on Shabbat, when I cannot come to collect the medicine from you? <b>She said to him: You will not need</b> it. Rabbi Yoḥanan asked her: <b>If I do need</b> it, <b>what</b> shall I do? <b>She said to him: Take an oath to me that you will not reveal</b> the remedy, and I will tell you, so that you can prepare it yourself should you need it. Rabbi Yoḥanan <b>took an oath to her: To the God of the Jews, I will not reveal it. She revealed</b> the remedy <b>to him. On the following day</b> Rabbi Yoḥanan <b>went out and taught it publicly,</b> revealing the secret of the remedy.",
    "The Gemara challenges: <b>But</b> Rabbi Yoḥanan <b>took an oath to her</b> that he would not reveal her secret. The Gemara explains that his vow meant: <b>I will not reveal it to the God of the Jews,</b> which indicates: <b>But I will reveal it to His people, the Jews.</b> The Gemara challenges: <b>But</b> even so, <b>isn’t there a desecration of God’s name,</b> as the matron now thinks that a great man of Rabbi Yoḥanan’s stature violated his vow? The Gemara answers <b>that he revealed</b> it <b>to her at the outset.</b> As soon as she disclosed the remedy to him, he informed her that his vow would not prevent him from publicizing it.",
    "With regard to the issue at hand, the Gemara infers: <b>Apparently,</b> an affliction that affects the gums <b>is similar to an internal injury,</b> as it was permitted for Rabbi Yoḥanan to prepare the remedy on Shabbat. <b>Rav Naḥman bar Yitzḥak said: <i>Tzafdina</i> is different, since it begins in the mouth, and ends in the intestines,</b> i.e., the disease spreads until it infects one’s intestines, and therefore it is considered an internal affliction even while it is only in the mouth. Consequently, the incident involving Rabbi Yoḥanan affords no proof, and Rabbi Eliezer’s dilemma remains unresolved.",
    "The Gemara inquires: <b>What are the symptoms of</b> <i>tzafdina</i>? If <b>one places an item between</b> his <b>teeth, blood flows from the rows</b> of teeth. <b>From what does it</b> result? It results <b>from</b> the consumption of <b>very cold wheat</b> foods, <b>and from very hot barley</b> foods, <b>and from remains of fried fish [<i>kasa deharsena</i>].</b> With <b>what</b> remedy <b>did</b> the gentile matron <b>treat</b> Rabbi Yoḥanan? <b>Rabbi Aḥa, son of Rava, said:</b> It was <b>water</b> in which <b>leaven</b> was steeped, <b>olive oil, and salt. And Mar bar Rav Ashi said:</b> She smeared <b>goose fat</b> over his gums <b>with a goose feather.</b>",
    "<b>Abaye said: I prepared all of these</b> medicines <b>and was not cured</b> from this ailment <b>until a certain Arab told me</b> the remedy for it: <b>Take olive seeds that are less than one-third ripe, and burn them</b> in a fire <b>on top of a new hoe, and stick them along the row</b> of gums. <b>I did this and was cured.</b>",
    "§ It was stated above that Rabbi Yoḥanan sought the medical attention of a gentile. The Gemara asks: <b>And how could Rabbi Yoḥanan do so? But doesn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>any injury for which Shabbat is desecrated, one may not be treated by</b> gentiles. <i>Tzafdina</i> is a disease for which Shabbat is desecrated, and yet Rabbi Yoḥanan was treated by a gentile. The Gemara answers: <b>An important person</b> such as Rabbi Yoḥanan <b>is different,</b> as gentiles would not dare to kill him.",
    "The Gemara questions this: <b>But Rabbi Abbahu was an important person, and</b> yet <b>Ya’akov the heretic placed upon his leg a salve</b> that was actually a poison. <b>And if</b> it were <b>not</b> for <b>Rabbi Ami and Rabbi Asi, who licked his leg</b> to remove the poison, <b>his leg</b> would have had to be <b>amputated.</b> Apparently, Ya’akov the heretic attempted to kill Rabbi Abbahu despite the fact that Rabbi Abbahu was an important person.",
    "The Gemara explains: The healer <b>of Rabbi Yoḥanan was an expert physician</b> who would not jeopardize her reputation by harming him. The Gemara rejects this explanation: But the healer <b>of Rabbi Abbahu was also an expert physician.</b> The Gemara answers: The case involving <b>Rabbi Abbahu is different, as heretics establish within themselves</b> the attitude of: <b>“Let me die with the Philistines”</b> (Judges 16:30), i.e., heretics are willing to risk their lives in order to hurt Jews, due to their religious disputes. By contrast, gentiles will not jeopardize their own reputation for this purpose, and therefore it was permitted for Rabbi Yoḥanan to be treated by the matron.",
    "§ The Gemara lists a series of afflictions and their remedies. <b>Shmuel said: This gash</b> caused by a sword <b>is</b> considered <b>a danger</b> to one’s life, <b>and one may desecrate Shabbat for</b> its treatment. The Gemara asks: <b>What</b> is <b>the remedy</b> for this wound? To <b>stop the blood</b> flow one should consume <b>cress</b> soaked <b>in vinegar.</b> To cause flesh <b>to emerge</b> over the gash, one applies a salve made of <b><i>yavla</i> scrapings and thornbush scrapings, or</b> a salve made from <b>the worms of the trash.</b>",
    "<b>Rav Safra said: These grapelike</b> boils <b>are the forerunners [<i>parvanka</i>] of the Angel of Death,</b> i.e., they often precede one’s death. The Gemara asks: <b>What is the remedy?</b> The remedy is either <b>a <i>tigna</i></b> plant soaked <b>in honey or parsley</b> soaked <b>in wine. In the meantime,</b> while the plants are soaking, one <b>should bring a grape of the same size and rub it on</b> the boil, <b>a white</b> grape <b>for a white</b> boil, <b>and a black</b> grape <b>for a black</b> boil.",
    "<b>Rava said: This abscess [<i>simta</i>] is the forerunner of fever.</b> The Gemara asks: <b>What</b> is <b>the remedy?</b> One <b>should snap [<i>itkutlei</i>]</b> the boil <b>sixty times</b> with his fingers, i.e., click one’s fingers on the boil, <b>and</b> then he <b>should tear it vertically and horizontally.</b> The Gemara comments: <b>And this statement</b> applies only in a case <b>where the head of</b> the abscess <b>has not whitened, but</b> if <b>its head has whitened, we have no</b> problem <b>with it,</b> i.e., it is in the process of healing, and it does not pose any danger.",
    "<b>Rabbi Ya’akov suffered</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַכָּה שֶׁל חָלָל — אֵין מִתְרַפְּאִין מֵהֶן. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ גַּב הַיָּד וְגַב הָרֶגֶל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב אַדָּא בַּר מַתְנָה אָמַר רַב: גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּד וְגַב הָרֶגֶל הֲרֵי הֵן כְּמַכָּה שֶׁל חָלָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְחַלְּלִין עֲלֵיהֶן אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר טוֹבִיָּה אָמַר רַב: כׇּל מַכָּה שֶׁצְּרִיכָה אוֹמֶד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. אָמַר רַב שֶׁמֶן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא אָמַר רַבִּי יוֹחָנָן: וְהַאי אִישָּׁתָא צְמִירְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַכָּה שֶׁל חָלָל דָּמֵי, וּמְחַלְּלִין עָלֶיהָ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵהֵיכָן מַכָּה שֶׁל חָלָל? פֵּירֵשׁ רַבִּי אַמֵּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשָּׂפָה וְלִפְנִים. בָּעֵי רַבִּי אֱלִיעֶזֶר: כַּכֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁינֵּי מַאי? כֵּיוָן דַּאֲקוּשֵׁי נִינְהוּ כְּמַכָּה דְּבָרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמוּ, אוֹ דִלְמָא, כֵּיוָן דְּגַוָּאֵי קָיְימִי, כְּמַכָּה שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָל דָּמוּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, תָּא שְׁמַע: הַחוֹשֵׁשׁ בְּשִׁינָּיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יְגַמֵּעַ בָּהֶן אֶת הַחוֹמֶץ. חוֹשֵׁשׁ הוּא דְּלָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא כָּאֵיב לֵיהּ טוּבָא — שַׁפִּיר דָּמֵי. דִּלְמָא תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּכָאֵיב לֵיהּ טוּבָא ״חוֹשֵׁשׁ״ נָמֵי קָרֵי לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: רַבִּי יוֹחָנָן חָשׁ בְּצַפְדִּינָא, אֲזַל לְגַבַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַהִיא מַטְרוֹנִיתָא, עֲבַדָה חַמְשָׁא וּמַעֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבְּתָא. אֲמַר לַהּ: לְמָחָר מַאי? אֲמַרָה לֵיהּ: לָא צְרִיכַתְּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי צְרִיכְנָא מַאי? אֲמַרָה: אִשְׁתְּבַע לִי דְּלָא מְגַלֵּית. אִישְׁתְּבַע לַהּ: ״לֵאלָהָא יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא מְגַלֵּינָא״. גַּלִּיָיהּ לֵיהּ, לִמְחַר נְפַק דַּרְשַׁהּ בְּפִירְקָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא אִישְׁתְּבַע לַהּ! ״לֵאלָהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְיִשְׂרָאֵל לָא מְגַלֵּינָא״, אֲבָל לְעַמֵּיהּ יִשְׂרָאֵל מְגַלֵּינָא. וְהָאִיכָּא חִילּוּל הַשֵּׁם! דְּגַלִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ מֵעִיקָּרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַלְמָא כְּמַכָּה שֶׁל חָלָל דָּמְיָא. אָמַר רַב נַחְמָן בַּר יִצְחָק: שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צַפְדִּינָא, הוֹאִיל וּמַתְחִיל בְּפֶה וְגוֹמֵר בִּבְנֵי מֵעַיִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי סִימָנֵיהּ? רָמֵי מִידֵּי בֵּי כַכֵּי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַיְיתֵי דְּמָא מִבֵּי דָרֵי. מִמַּאי הָוֵי? מִקָּרִירֵי קָרִירֵי דְּחִיטֵּי, וּמֵחַמִּימֵי חַמִּימֵי דִּשְׂעָרֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִשִּׁיּוּרֵי כָּסָא דְּהַרְסָנָא. מַאי עֲבַדָא לֵיהּ? אָמַר רַבִּי אַחָא בְּרֵיהּ דְּרָבָא: מֵי שְׂאוֹר וְשֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַיִת וָמֶלַח, וּמָר בַּר רַב אָשֵׁי אָמַר: מִשְׁחָא דַּאֲוָוזָא בְּגַדְפָּא דַאֲוָוזָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנָא עֲבַדִי כּוּלְּהוּ וְלָא אִיתַּסַּאי, עַד דַּאֲמַר לִי הַהוּא טַיָּיעָא: אַיְיתִי קַשְׁיָיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּזֵיתָא דְּלָא מְלוֹ תִּילְתָּא, וּקְלִנְהוּ אַמָּרָא חַדְתָּא, וְדַבֵּיק (בֵּיהּ) [אַבֵּי] דְּדָרֵיךְ. עֲבַדִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכִי וְאִיתַּסַּאי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן הֵיכִי עָבֵיד הָכִי? וְהָאָמַר רַבָּה בַּר בַּר חָנָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: כׇּל מַכָּה שֶׁמְּחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת — אֵין מִתְרַפְּאִין מֵהֶן! אָדָם חָשׁוּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁאנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא רַבִּי אֲבָהוּ, דְּאָדָם חָשׁוּב הֲוָה, וּרְמָא לֵיהּ יַעֲקֹב מִינָאָה סַמָּא אַשָּׁקֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִי לָא רַבִּי אַמֵּי וְרַבִּי אַסִּי דְּלַחֲכוּהּ לְשָׁקֵיהּ, פַּסְקֵיהּ לְשָׁקֵיהּ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּרַבִּי יוֹחָנָן רוֹפֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּמְחֶה הֲוָה, דְּרַבִּי אֲבָהוּ נָמֵי רוֹפֵא מוּמְחֶה הֲוָה, שָׁאנֵי רַבִּי אֲבָהוּ דְּמוֹקְמִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּיהּ מִינֵי בְּנַפְשַׁיְיהוּ ״תָּמֹת נַפְשִׁי עִם פְּלִשְׁתִּים״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: הַאי פְּדַעְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סַכַּנְתָּא הִיא, וּמְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. מַאי אָסוּתַאּ? לְמִיפְסַק דְּמָא — תַּחְלֵי בְּחַלָּא, לְאַסּוֹקֵי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּרְדָּא דְּיַבְלָא וְגִירְדָּא דַּאֲסַנָּא, אוֹ נִיקְרָא מִקִּילְקַלְתָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָפְרָא: הַאי עִינְבְּתָא פַּרְוַונְקָא דְּמַלְאֲכָא דְמוֹתָא הִיא. מַאי אָסוּתַאּ? טִיגְנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדוּבְשָׁא, אוֹ כַּרְפְּסָא בְּטִילְיָיא. אַדְּהָכִי וְהָכִי, לַיְתֵי עִינְבְּתָא בַּת מִינַאּ וְנִיגַּנְדַּר (עילוי)"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "[עִילָּוַיהּ], חִיוָּרְתִּי לְחִיוָּרְתִּי וְאוּכַּמְתִּי לְאוּכַּמְתִּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי סִימְטָא פַּרְוַונְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִשָּׁתָא הִיא, מַאי אָסוּתֵאּ? לִמְחֲיֵיהּ שִׁיתִּין אִיתְקוּטְלֵי, וְלִיקְרְעֵיהּ שְׁתִי וָעֵרֶב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָנֵי מִילֵּי דְּלָא חִיוָּר רֵישֵׁיהּ, אֲבָל חִיוָּר רֵישֵׁיהּ לֵית לַן בַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יַעֲקֹב חָשׁ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>חלל.</b> בחלל גופו: <b>מאי</b> <b>בינייהו.</b> היא היא דהא קי\"ל בפ\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דיומא (דף פד.) דכל מכה של חלל מחללין עליה את השבת: <b>גב</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>היד.</b> מחללין שבת אע\"פ שאינה של חלל ללישנא קמא אין מתרפאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל ללישנא בתרא מתרפאין דהואיל ומתחזיא אי חזי דמקלקל בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחיך ליה לסמא ומעבירו: <b>שצריכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומד.</b> שמסוכנת כ\"כ שצריך לאמדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יחיה ואם ימות: <b>מכה</b> <b>של</b> <b>חלל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>צריכה</b> <b>אומד.</b> לא גרסינן לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אישתא</b> <b>צמירתא.</b> חולי חמה בלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלווי\"ד. צמירתא לשון שריפה וחמימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוגמתו בהכונס צאן לדיר (ב\"ק דף ס.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצמרא צמורי: <b>מן</b> <b>השפה.</b> שפתיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ככי.</b> זינציב\"ש: <b>דאקושי.</b> קשין הן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>יגמע</b> <b>בשבת.</b> דכל רפואה אסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים לעשותה בשבת היכא דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סכנה משום שחיקת סממנין במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת (דף נג:): <b>צפדינא.</b> חולי השינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלע\"ז מישג\"א: <b>מטרוניתא.</b> עובדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים היתה: <b>עבדה.</b> ליה רפואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשא בשבתא ומעלי בשבתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבתא</b> <b>מאי.</b> איעביד דלא מצינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למייתי גבך מפני תלמידי בני כלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרשה</b> <b>בפירקא.</b> לימד הרפואה לכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חילול</b> <b>השם.</b> דאיהי סברה אישתבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבר אשבועתיה: <b>דגלי</b> <b>לה</b> <b>מעיקרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משעה שגילתה לו אמר לה דעי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשבעתי ולא אמרתי באלהא דישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לאלהא דישראל: <b>אלמא.</b> מדבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסויי בשבתא כמכה של חלל דמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמיה פריך כיון דהכי הוא היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתסי מעובד כוכבים והאמר רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן כל מכה שמחללין עליה [את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבת] אין מתרפאין מהן והכא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרס לה עד לקמן: <b>ה\"ג</b> <b>אלמא</b> <b>כמכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>חלל</b> <b>דמיא.</b> אמר רב נחמן בר יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני צפדינא הואיל ומתחיל בפה וגומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבני מעיים: <b>מאי</b> <b>סימניה.</b> למידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא צפדינא: <b>רמי</b> <b>מידי</b> <b>בי</b> <b>ככי</b> <b>ואתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמא</b> <b>מבי</b> <b>דרי.</b> כשנותן כלום לתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיו יוצא מבין שיניו דם: <b>דרי.</b> הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורות השינים: <b>מקרירי</b> <b>קרירי</b> <b>דחיטי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכל של חיטין ואכלו כשהוא צונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאד בימי חורף: <b>כסא</b> <b>דהרסנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דג שטיגנהו בשומן היוצא ממנו עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקמח: <b>מאי</b> <b>עבדא</b> <b>ליה.</b> מטרונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי יוחנן: <b>משחא</b> <b>דאווזא</b> <b>בגדפא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאווזא.</b> שמן אווזא המחוי באור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסכתן ע\"י אחד מכנפי האווז על שיניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבחוץ: <b>טייעא.</b> ישמעאל: <b>קשייתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דזיתי.</b> גרעינין של זיתים: <b>דלא</b> <b>מלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תילתא.</b> שלא הביאו שליש: <b>וקלנהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרא</b> <b>חדתא.</b> ליבן באור מרא חדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פושיי\"ר בלע\"ז ושרפן עליו: <b>ודביק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בי</b> <b>דרי.</b> בשורות שינים מבפנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדם</b> <b>חשוב</b> <b>הוה.</b> ומיסתפי ממלכותא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיקטליה: <b>לחכוהו</b> <b>לשקיה.</b> להעביר הסם שהוא חזק. רבי אבהו הוה קרוב למלכות כדאמרינן בסנהדרין (דף יד.) ובכתובות (דף יז.) דנפקי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמהתא דבי קיסר ומשרו ליה ומצער למיני בקראי: <b>שאני.</b> ההיא מטרוניתא דר' יוחנן: <b>דרופא</b> <b>מומחה</b> <b>הוה.</b> דאמרינן לעיל (עבודה זרה דף כז) אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה מומחה לרבים מותר דלא מרע אנפשיה: <b>פדעתא.</b> פצע מכת חרב: <b>למיפסק</b> <b>דמא.</b> של פדעתא אם יוצא יותר מדאי: <b>תחלי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בחלא.</b> ישקוהו שחלים בחומץ. תחלי קרישו\"ן בלע\"ז: <b>לאסוקי.</b> להעלות בשר שתחיה המכה: <b>גרדא</b> <b>דיבלא.</b> עשב ששמו יבלא כי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ההוא דסוטה (דף י.) קמי רפוקא גרידי דיבלי: <b>גירדא.</b> שגורד שרשיה ונותן אותה גירדא עם גירדת עץ הסנה ועושה תחבושת:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דאסנא.</b> סנה: <b>ניקרא</b> <b>מקילקלתא.</b> תולעים שהתרנגולים מנקרין באשפה. מאשפות ירים אביון מתרגמינן מקלקלתא מרים חשוכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(תהילים קי״ג:ז׳): <b>עינבתא.</b> אבעבוע הדומה לענבא. מלנ\"ט בלע\"ז: <b>פרוונקא</b> <b>דמלאכא</b> <b>דמיתותא</b> <b>הוא.</b> כלומר מסוכן הוא להמית:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>טיגנא</b> <b>בדובשא.</b> עשב הנקרא רוד\"א בלע\"ז ושוחקים אותו עם הדבש: <b>כרפסא.</b> אפי\"א בלע\"ז: <b>בטילייא.</b> יין חזק מאד ומין יין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא כדאמרינן לקמן (עבודה זרה דף ל.) טילא חריפתא דמצרי זיקי: <b>אדהכי.</b> בעוד שהוא מחזר אחר סממנין אלו: <b>עינבתא</b> <b>בת</b> <b>מינא.</b> עינבתא מענבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הגפן. בת מינא דוגמתה אם גדולה גדולה ואם קטנה קטנה: <b>וניגנדר</b> <b>עליה.</b> יגלגל עליה: <b>חיורתי</b> <b>לחיורתי.</b> לאבעבוע לבן ענבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבנה: <b>סימטא.</b> קלו\"ג בלע\"ז נפח העומד באדם: <b>פרוונקא</b> <b>דאישתא</b> <b>הוא.</b> ע\"י חולי ששמו חמה הוא בא וסימן הוא לה: <b>שיתין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>איתקוטלי.</b> מכת אצבע צרדה מדביקה בגודלו ושומטה ומכה בצפרניה: <b>ואי</b> <b>חיור</b> <b>רישיה.</b> נתבשל להוציא הליחה היא רפואתו:"
    }
  ],
  "tosafot": []
}