{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "34B",
    "perek_title": "כל פסולי המוקדשין",
    "perek_number": 5
  },
  "english": [
    "<b>and it</b> inadvertently <b>got excised,</b> that individual is <b>ritually pure.</b> If <b>he excised it intentionally,</b> in an attempt to render himself ritually pure, the Sages impose a punitive impurity upon him. The <i>tanna’im</i> disagree with regard to the extent of the penalty: <b>Rabbi Eliezer says: When he will develop another leprous mark,</b> his status of ritual purity is assessed based on this new mark. When that mark is ruled ritually pure, <b>he will become ritually pure from</b> the ritual impurity generated by the mark he excised.",
    "<b>And the Rabbis say:</b> The development of a new leprous mark is insufficient. Rather, he must wait either <b>until</b> the leprosy of the new mark <b>spreads over his entire</b> body, a sign of ritual purity (see Leviticus 13:12), <b>or unless his</b> old <b><i>baheret</i></b> had <b>shrunk</b> to a size <b>smaller than</b> that <b>of a split bean</b>before he excised it. Otherwise, he remains ritually impure. In any event, it is clear from this mishna that Rabbi Eliezer does not impose an indefinite penalty on one who transgresses. If so, why does he impose an indefinite penalty in the mishna discussing one who causes a blemish on the ear of a firstborn offering?",
    "<b>Rabba and Rav Yosef both say,</b> in answer to this question, that <b>when Rabbi Eliezer penalizes</b> one who transgresses, that is only <b>in</b> a case which involves <b>his property,</b> e.g., a firstborn offering. But <b>in</b> a case which affects <b>his body,</b> e.g., leprosy, <b>he does not penalize</b> him to such an extent.",
    "The Gemara elaborates: With regard to <b>his property,</b> i.e., the firstborn offering, if he would not be penalized indefinitely, <b>there is</b> reason <b>to say that he might come to perform</b> an action which would cause a blemish. Since the firstborn offering is anyway prohibited for personal use until it is blemished, he suffers no risk in blemishing it. A greater deterrent than usual is therefore needed to prevent such action. By contrast, in the case of leprosy on <b>his body, is there</b> a basis <b>to say that he will come to perform</b> an action and remove the white spot? In this case, the limited penalty of having to wait for purification from another leprous mark serves as a sufficient deterrent, as there is no guarantee that another mark will ever appear.",
    "<b>Rava said:</b> Is this to say that the statement <b>of Rabbi Eliezer</b> in the mishna here is <b>difficult in light of</b> the other statement <b>of Rabbi Eliezer</b> in the mishna in <i>Nega’im</i>, whereas the statement <b>of the Rabbis</b> in the mishna is <b>not difficult in light of</b> the other statement <b>of the Rabbis</b> in <i>Nega’im</i>? In the mishna here, the Rabbis impose a limited penalty on the transgressor, whereas in the mishna in <i>Nega’im</i> they impose an indefinite one. This contradiction also requires resolution.",
    "<b>Rather,</b> say: The statement <b>of Rabbi Eliezer</b> in the mishna here is <b>not difficult in light of</b> the statement <b>of Rabbi Eliezer</b> in <i>Nega’im</i>, <b>as we answered.</b> Likewise, the statement <b>of the Rabbis</b> in the mishna is <b>not difficult in light of</b> the statement <b>of the Rabbis</b> in <i>Nega’im</i>, as both rulings follow the same logic. <b>Here,</b> the Rabbis <b>penalized him for what he did, and there,</b> the Rabbis <b>penalized him for what he did.</b>",
    "The Gemara elaborates: In the case of causing a blemish in a firstborn offering, <b>by what</b> means <b>did he intend to permit it? By means of this blemish.</b> Therefore, <b>the Rabbis penalized him</b> only <b>with regard to this blemish,</b> i.e., <b>that</b> the animal <b>will not become permitted to him by means of this blemish</b> that he himself caused. The firstborn offering retains its status as unblemished and will become permitted only if it develops another blemish. <b>And</b> similarly, <b>here,</b> with regard to the removal of the leprous mark, the Rabbis <b>penalize him for what he did. He intended to render himself ritually pure by means of this</b> act of <b>excising</b> the mark. Therefore, <b>the Rabbis penalized him with regard to this</b> act of <b>excision.</b> It is considered as though he did not excise the mark, and as a result, he remains impure permanently.",
    "§ The Gemara analyzes Rabbi Eliezer’s statement: When he will develop another leprous mark, he will become ritually pure [<i>yit’har</i>] from the first. <b>Rav Pappa asks:</b> What is the correct version of Rabbi Eliezer’s statement? <b>Did we learn: <i>Yit’har</i>, or did we learn: <i>Veyit’har</i>,</b> and he will become ritually pure? <i>Yit’har</i> indicates that he will immediately be rendered ritually pure from the first leprous mark upon the appearance of the second mark. <i>Veyit’har</i>, by contrast, indicates that the punitive ritual impurity by rabbinic law imparted by the first mark remains until the second mark is deemed ritually pure.",
    "The Gemara asks: <b>What is the</b> practical <b>difference</b> between the two versions? After all, he is in any case ritually impure due to the second mark until that mark is deemed pure. The Gemara explains that there is a difference in the case <b>of a bridegroom</b> who had removed a leprous mark <b>upon whom</b> a new <b>leprous mark appeared</b> during the seven days of his wedding celebrations.",
    "<b>As we learned</b> in a mishna (<i>Nega’im</i> 3:2): In the case of <b>a bridegroom upon whom a leprous mark appeared,</b> the court <b>grants him seven days</b> of his wedding celebrations before the mark is examined by a priest. This grace period is granted to him whether the mark appeared <b>on him,</b> i.e., his body, <b>or on his cloak, or on</b> any other <b>garment of his. And similarly,</b> with regard to any individual upon whom a leprous mark appeared <b>during a pilgrimage Festival,</b> the court <b>grants him all the days of the pilgrimage Festival</b> as a grace period, during which the mark is not examined by a priest.",
    "The Gemara continues: <b>If you say</b> that <b>we learned</b> that the correct reading of Rabbi Eliezer’s statement is <b><i>yit’har</i>,</b> i.e., the individual is rendered ritually pure upon the development of the new mark, this means that he is ritually pure during the seven-day period, as <b>he has</b> already <b>become ritually pure</b> of the punitive impurity <b>from the first</b> mark. As <b>for the latter</b> mark, <b>we wait the seven days of feasting for him,</b> before the mark is examined by a priest. He is therefore ritually pure in all regards.",
    "<b>But if you say</b> that <b>we learned</b> that the correct reading of Rabbi Eliezer’s statement is <b><i>veyit’har</i>,</b> and the punitive impurity of the first mark remains intact until the ritual purity of the second mark has been confirmed, the grace period has no effect. The reason is that <b>ultimately,</b> even if the individual <b>does not</b> yet <b>contract ritual impurity from the latter</b> mark, <b>he remains ritually impure on</b> account of <b>the first</b> mark until the purification of the latter mark. The Gemara asks: <b>What</b> is the resolution to Rav Pappa’s query? Since there is no clear resolution, the Gemara concludes that the dilemma <b>shall stand</b> unresolved.",
    "§ The mishna teaches that one who slits the ear of a firstborn offering is prohibited indefinitely from slaughtering the animal on account of that blemish. <b>Rabbi Yirmeya raises a dilemma before Rabbi Zeira:</b> In the case of <b>one who slits the ear of a firstborn</b> offering <b>and</b> subsequently <b>dies, what is</b> the <i>halakha</i> <b>with regard to penalizing his son after</b> the father’s death? Does the penalty prohibiting consumption of the firstborn offering extend to the son?",
    "The Gemara compares this dilemma to two similar cases. <b>If you say</b> the <i>halakha</i> should be derived from the case of <b>one who sells his</b> Canaanite <b>slave to gentiles and</b> the seller subsequently <b>dies,</b> where the Sages <b>penalized his son after</b> the father’s death and required him to redeem the slave, this is not a direct parallel. The Gemara explains: It is possible that the penalty is extended to the son only there, <b>as each day</b> that the slave is in the servitude of the gentile master, that master <b>prevents</b> the slave <b>from</b> performing <b>mitzvot.</b> A Canaanite slave is obligated to perform the same mitzvot as a Jewish woman, and he is unable to fulfill the mitzvot when in the possession of a gentile. Since this reason does not apply in a case of a firstborn offering, the case of the Canaanite slave cannot be cited as a source to resolve this dilemma.",
    "And <b>if you say</b> the <i>halakha</i> should be derived from the case of <b>one who planned</b> from the outset to perform <b>his labor on the</b> intermediate days of <b>a Festival,</b> by placing himself in a situation in which the labor should in theory be permitted, i.e., that a significant monetary loss would otherwise be incurred, that comparison is also inaccurate. The Gemara elaborates: In such a case the Sages penalized him by deeming it prohibited for him to perform the labor and by removing his rights to any of the finished products, but if <b>he died</b> before the start of the Festival, <b>they did not penalize his son after</b> the father’s death. This case is not a direct parallel either, as it is possible that it is only there that the penalty is not extended to the son, <b>since</b> the father <b>did not</b> yet <b>perform a prohibited act,</b> as he did not carry out any action on the Festival before he died.",
    "If so, <b>here,</b> in the case of mutilating the ear of a firstborn offering, <b>what</b> is the <i>halakha</i>? Should one say that <b>the Sages penalized</b> only <b>him,</b> i.e., the father, <b>and he is no longer</b> alive? <b>Or perhaps the Sages imposed</b> the <b>penalty upon his property,</b> i.e., that no benefit may be derived from the animal, <b>and that</b> animal still <b>exists</b> in the possession of his heirs.",
    "Rabbi Zeira <b>said to</b> Rabbi Yirmeya: <b>You learned</b> the resolution to your dilemma in a mishna (<i>Shevi’it</i> 4:2). <b>A field whose thorns were removed during the Sabbatical</b> Year <b>may be sown at the conclusion of the Sabbatical</b> Year, as removing thorns is not full-fledged labor that renders the field prohibited. But if <b>it had been improved</b> with fertilizer, or if <b>it had been enclosed</b> so that the animals inside would fertilize it with their manure, <b>it may not be sown at the conclusion of the Sabbatical</b> Year, as both these acts cause significant improvements to the field. The Sages imposed a penalty that one may not derive benefit from prohibited labor. <b>And Rav Asi, son of Rabbi Ḥanina, says: We have a tradition</b> that if one <b>improved</b> his field in a prohibited manner <b>and</b> then <b>died, his son may sow it. Apparently, the Sages penalized</b> only <b>him,</b> i.e., the father, but <b>the Sages did not penalize his son.</b>",
    "<b>Abaye says: We have a tradition</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְנִקְצְצָה — טָהוֹר, קְצָצָה מִתְכַּוֵּין — רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לִכְשֶׁיִּוָּלֵד לוֹ נֶגַע אַחֵר יִטְהַר הֵימֶנּוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: עַד שֶׁתִּפְרַח בְּכוּלּוֹ, אוֹ עַד שֶׁתִּמְעַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהַרְתּוֹ מִכִּגְרִיס! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּה וְרַב יוֹסֵף דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַויְיהוּ: כִּי קָנֵיס רַבִּי אֱלִיעֶזֶר בְּמָמוֹנוֹ, בְּגוּפוֹ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנֵיס. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מָמוֹנוֹ — אִיכָּא לְמֵימַר דְּאָתֵי לְמֶיעְבַּד, גּוּפוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי אִיכָּא לְמֵימַר דְּאָתֵי לְמֶיעְבַּד? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: דְּרַבִּי אֱלִיעֶזֶר אַדְּרַבִּי אֱלִיעֶזֶר קַשְׁיָא, דְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבָּנַן לָא קַשְׁיָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא, דְּרַבִּי אֱלִיעֶזֶר אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר לָא קַשְׁיָא, כִּדְשַׁנִּינַן. רַבָּנַן אַדְּרַבָּנַן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא, הָכָא בְּמַאי דַּעֲבַד קַנְסוּהּ, הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבַד קַנְסוּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּמַאי אִיכַּוֵּין לְמִישְׁרְיֵיהּ בְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּמָא? בְּהַאי מוּמָא קַנְסוּהּ רַבָּנַן, דִּבְהַאי מוּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא לִישְׁתְּרֵי לֵיהּ. וְהָכָא, בְּמַאי דַּעֲבַד קַנְסוּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכַּוֵּין לְטַהוֹרֵי נַפְשֵׁיהּ בְּהַאי קְצִיצָה, בְּהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצִיצָה קַנְסוּהּ רַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי רַב פָּפָּא: ״יִטְהַר״ תְּנַן, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְיִטְהָר״ תְּנַן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? לְחָתָן שֶׁנִּרְאָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶגַע. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן: חָתָן שֶׁנִּרְאָה בּוֹ נֶגַע — נוֹתְנִין לוֹ שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים, לוֹ וּלְאִצְטְלִיתוֹ וְלִכְסוּתוֹ, וְכֵן בָּרֶגֶל — נוֹתְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ כׇּל יְמֵי הָרֶגֶל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי אָמְרַתְּ ״יִטְהַר״ תְּנַן — מִקַּמַּיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהַר לֵיהּ, לְבָתְרָיְיתָא נָטְרִין לֵיהּ שִׁבְעָה יְמֵי מִשְׁתֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ: ״וְיִטְהַר״ תְּנַן — סוֹף סוֹף, כִּי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּית לְבָתְרָיְיתָא, הָא מִיטַּמֵּא וְקָאֵי מִקַּמַּיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? תֵּיקוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי מִינֵּיהּ רַבִּי יִרְמְיָה מֵרַבִּי זֵירָא: צוֹרֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹזֶן בַּבְּכוֹר וָמֵת, מַהוּ לִקְנוֹס בְּנוֹ אַחֲרָיו? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּימְצֵי לוֹמַר: מוֹכֵר עַבְדּוֹ לַגּוֹיִם וָמֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנְסוּ בְּנוֹ אַחֲרָיו, דְּכֹל יוֹמָא וְיוֹמָא מַפְקַע לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּצְוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִם תִּימְצֵי לוֹמַר: כִּוֵּון מְלַאכְתּוֹ בַּמּוֹעֵד וָמֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָנְסוּ בְּנוֹ אַחֲרָיו, מִשּׁוּם דְּלָא עַבְדֵהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּרָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָכָא מַאי? לְדִידֵיהּ קְנַסוּ רַבָּנַן, וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיתֵיהּ, אוֹ דִלְמָא לְמָמוֹנֵיהּ קְנַסוּ רַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִיתֵיהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ: תְּנֵיתוּהָ, שָׂדֶה שֶׁנִּתְקַוְּוצָה בִּשְׁבִיעִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּזָּרַע לְמוֹצָאֵי שְׁבִיעִית, נִיטַּיְּיבָה נִידַּיְּירָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִּזָּרַע לְמוֹצָאֵי שְׁבִיעִית. וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַסִּי בְּרַבִּי חֲנִינָא: נָקְטִינַן, הֱטִיבָהּ וָמֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹ זוֹרְעָהּ. אַלְמָא לְדִידֵיהּ קְנַסוּ רַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְרֵיהּ לָא קְנַסוּ רַבָּנַן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: נָקְטִינַן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ונקצצה.</b> שלא נתכוין לקצצה: <b>לכשיולד</b> <b>לו</b> <b>נגע</b> <b>אחר.</b> שהרי הוא עכשיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טמא ומנוגע: <b>יטהר.</b> מן הראשונה והולכין אחר זו ואם ירפא מזו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טהור מכולם דאיגלאי מילתא דאי (נמי) הוי קמייתא מיתסי נמי כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האי: <b>עד</b> <b>שתפרח</b> <b>בכולו.</b> נגע האחרון וליכא למיחש למידי דהא אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ביה קמא השתא נמי הוה טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (ויקרא י״ג:י״ב) וכסתה הצרעת את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל עור הנגע וגו': <b>או</b> <b>עד</b> <b>שתתמעט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהרתו.</b> הראשונה מכגריס קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקצצה אבל אי בשעה שקצצה הוה ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור נגע אין לו טהרה עולמית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקנסינן ליה לעולם: <b>בממונו</b> <b>אתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>למיעבד.</b> ממה נפשך דסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטיל בו מום ואם יתירוהו לי בכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי נשכרתי ואם לאו מה הפסדתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אמתין למום אחר בלא\"ה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתי ממתין עד שיפול מום הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנסינן ליה אפי' יפול בו מום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דלא ליתי וליעביד: <b>בגופו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>איכא</b> <b>למימר.</b> דמנחי' לספיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליקוץ אי לא קנסינן ליה לעולם הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי לא עביד דחייש שמא נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר לא יוולד לו לעולם ולא אטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם ואפי' אם יוולד מה אהני לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקציצה הרי הוא נגוע כבתחלה מוטב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו להניח את זה שמא ירפא: <b>בהאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מומא.</b> לא מישתרי ליה עד שיוולד לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <b>בהאי</b> <b>קציצה.</b> וכיון דהך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קציצה אינה מועלת לטהרו נמצא טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולמית דחשבינן לנגע כמאן דאיתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי יימר דאי הוה ביה הוה מיתסי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יטהר</b> <b>תנן.</b> דמשמע מיד כשיוולד בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגע אחר יטהר מן הראשונה: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ויטהר</b> <b>תנן.</b> דמשמע כשיוולד נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר ויטהר ממנו מן האחרון אז יטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הראשון: <b>לחתן</b> <b>שנולד</b> <b>בו</b> <b>נגע.</b> דנגע האחרון נולד לו בימי חתנות: <b>למאי</b> <b>נפקא</b> <b>מינה.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ יטהר תנן הא טמא הוא מן האחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שתרפא (ממה נפשך)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממה נפשך טומאה שייכא ביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נותנין</b> <b>לו.</b> שלא יראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן את הנגע דכל כמה דלא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כהן ולא מטמא ליה לא הוי טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכהן תלא רחמנא: <b>לאיצטליתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טליתו אם נולדו בה נגעי בגדים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקמייתא</b> <b>טהר</b> <b>ליה.</b> מיד כשנולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ומזה אינו טמא דנטרינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומי דחתונה או של רגל לכל אדם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אי ויטהר תנן סוף סוף לא מהני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה מידי הא דנטרינן ליה דאינו טהור מראשונה עד שתתרפא אחרונה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומת.</b> הצורם מהו לקנוס בנו אחריו שלא יאכל מאותו בכור עולמית:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>תימצי</b> <b>לומר.</b> במסכת גיטין דהמוכר עבדו לעובד כוכבים דקיימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לן קונסין אותו לפדותו עד עשרה בדמיו ומיבעיא לן התם אם מת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המוכר מהו לקנוס בנו אחריו אם תימצי לומר ולמיפשט בההיא דקונסין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התם דינא הוא דכל יומא מפקע ליה ממצות: <b>ואם</b> <b>תימצי</b> <b>לומר.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הא דאמרינן במ\"ק (דף יב:) המכוין מלאכתו במועד דמניח כרמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבצור ואומר במועד אבצירנה שהרי דבר האבוד הוא והתירוהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חכמים במועד תאבד ולא יבצרנה הואיל ולכך נתכוין ומיבעיא לן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התם אם מת קודם המועד מהו לקנוס בנו אחריו ולא יבצרנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במועד. ואם תימצי לומר התם הוא דלא קנסינן לבנו דהא לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עביד אביו איסורא דהא מת קודם המועד: <b>אבל</b> <b>הכא.</b> עבד איסורא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמטיל מום בקדשים: <b>לממוניה.</b> לבכור: <b>שנתקווצה.</b> שנטל קוציה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממנה שהיו תלושין ומפוזרין בה: <b>תזרע</b> <b>למוצאי</b> <b>שביעית.</b> דליכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למיקנס מידי דהא לא עבד בשביעית עבודה חשובה: <b>ניטייבה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נזדבלה ע\"י עגלות ומשואות של זבל: <b>נידיירה.</b> על ידי דיר בהמות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעמידין ומשכיבין אותה חדש או חדשים כדי לזבלה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>תזרע.</b> דקנסינן דעבד עבודה חשובה בשביעית:"
    }
  ],
  "tosafot": []
}