{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "52B",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>Job out of the tempest, and said”</b> (Job 38:1–3) <b>to him:</b> Greatest <b>imbecile in the world! I have created many hairs on a person’s head, and for each and every hair I created</b> its own <b>distinct follicle, so that two hairs should not draw</b> sustenance <b>from one follicle. As, were two</b> hairs <b>to draw</b> sustenance <b>from one follicle,</b> it would <b>weaken a man’s vision.</b> Now if <b>I did not confuse one follicle with another, would I confuse</b> a man named <b>Iyyov with <i>oyev</i>?</b> This indicates that two hairs do not grow from one follicle.",
    "The Gemara answers: It is <b>not difficult; that</b> statement above, that two hairs in one follicle is a valid sign of adulthood, is referring to the hairs <b>in</b> the rest of a person’s <b>body,</b> whereas <b>this</b> statement, that there cannot be two hairs in one follicle, is referring to the hairs <b>on</b> a person’s <b>head.</b>",
    "<b>Rav Yehuda says</b> that <b>Shmuel says:</b> The <b>two hairs that</b> the Sages <b>said</b> are signs of adulthood are valid signs <b>even if</b> they are not adjacent; but rather <b>one</b> hair is <b>on the spoon-</b>shaped area above his organ <b>and one</b> is <b>on the</b> young boy’s <b>testicles.</b>",
    "The Gemara notes <b>that</b> this <b>is also taught</b> in a <i>baraita</i>: The <b>two hairs that</b> the Sages <b>said</b> are signs of adulthood are valid signs <b>even</b> if <b>one</b> hair is <b>on</b> the young girl’s <b>back,</b> below her pubic area, <b>and one on her lower abdomen.</b> The same applies if <b>one</b> hair is <b>on the finger joints of her hand and one</b> hair is <b>on the toe joints of her foot.</b> This is <b>the statement of Rabbi Shimon ben Yehuda, of the village of Akko, who said</b> it <b>in the name of Rabbi Shimon. And</b> what do <b>the Rabbis</b> say about this matter? <b>Rav Ḥisda says:</b> According to the Rabbis, they are not a valid sign of adulthood <b>unless</b> the <b>two hairs are in one place.</b>",
    "§ The mishna teaches that Rabbi Yehuda and the Rabbis disagree with regard to when a young girl can perform refusal. According to the Rabbis, it is until she grows two pubic hairs after she reaches the age of twelve years and one day. According to Rabbi Yehuda she still retains the right to perform refusal at that point, until the majority of the pubic area is filled with hair. In this regard, <b>the Sages taught</b> in a <i>baraita</i>: <b>Until when can a young girl perform refusal? Until she grows two</b> pubic <b>hairs;</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> She can perform refusal <b>until</b> the area covered by the <b>black</b> pubic hairs <b>is greater</b> than the white skin of the genital area. <b>Rabbi Yosei says: Until the nipple is surrounded</b> by hair. <b>Ben Shelakot says: Until</b> the pubic area is <b>filled with hair.</b>",
    "<b>And Rabbi Shimon said: Ḥanina ben Ḥakhinai found me in</b> the city of <b>Tzaidan and said</b> to me: <b>When you reach Rabbi Akiva, say to him: Until when can a young girl perform refusal? If he says to you</b> that she may perform refusal <b>until she grows two</b> pubic <b>hairs, say to him: But didn’t ben Shelakot testify in the presence of all of you in Yavne</b> that she may perform refusal <b>until</b> the pubic area <b>is filled with hair [<i>shetekhalkel</i>], and you did not say anything to him,</b> thereby indicating that you conceded to him?",
    "Rabbi Shimon continued: <b>When I reached Rabbi Akiva,</b> and I said what I had been told to say to him, <b>he said to me: I do not know what this filling with hair [<i>kilkul</i>] is, I don’t know</b> any <b>ben Shelakot,</b> and my opinion with regard to your question, <b>until when can a young girl perform refusal,</b> is that she can perform refusal <b>until she grows two</b> pubic <b>hairs.</b>",
    "<strong>MISHNA:</strong> The <b>two</b> white or black <b>hairs that are mentioned with regard to</b> disqualification of a red <b>heifer; and</b> the two white hairs mentioned <b>with regard to leprous marks,</b> i.e., that if they grow within a white leprous mark, it is impure; <b>and</b> the two hairs <b>that are mentioned in every place,</b> i.e., with regard to a young boy and girl, are significant only if they are long <b>enough to bend the top</b> of the hairs <b>to</b> reach <b>their roots.</b> This is <b>the statement of Rabbi Yishmael. Rabbi Eliezer says:</b> They must be long <b>enough to</b> grasp them and <b>cut</b> them <b>with a fingernail. Rabbi Akiva says:</b> They must be long <b>enough to be cut with a pair [<i>bezug</i>]</b> of scissors.",
    "<strong>GEMARA:</strong> <b>Rav Ḥisda says</b> that <b>Mar Ukva says</b> with regard to the various opinions in the mishna on the measure of hairs: The <b><i>halakha</i></b> is <b>in accordance with the statements of all of them to be stringent.</b> One should consider it hair only if all of the criteria are met, or consider it to be hair if any one condition is met, depending on which standard yields the more stringent result.",
    "<strong>MISHNA:</strong> With regard to a woman <b>who sees</b> a red <b>stain</b> on her garment, <b>that</b> woman’s reckoning <b>is distorted.</b> Since she does not know when the blood that caused the stain appeared, she does not know when the seven days of menstrual flow end and when the eleven days of the flow of the <i>zava</i> begin.",
    "<b>And</b> therefore she must be <b>concerned due to</b> the possibility that it might have been caused by the <b>flow of a <i>zava</i>.</b> If she wore the same garment for three days on which she can assume the status of a <i>zava</i>, and subsequently discovered a stain with an area that is the size of at least three split beans, the concern is that on each of those three days a stain with the area of at least one split bean, the minimum area that transmits impurity, was formed. The result is that she is a greater <i>zava</i> and is required to count seven clean days before immersion. This is <b>the statement of Rabbi Meir. And the Rabbis say: No</b> configuration <b>of stains</b> leads to concern <b>due to the flow of a <i>zava</i>.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Who</b> are <b>the Rabbis</b> in this mishna? <b>It is Rabbi Ḥanina ben Antigonus, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Ḥanina ben Antigonus says: Stains do not</b> lead to concern <b>due to the flow of a <i>zava</i>, but stains can sometimes lead to <i>ziva</i>.</b>",
    "<b>How so,</b> i.e., how can stains lead to <i>ziva</i> according to Rabbi Ḥanina ben Antigonus? If a woman <b>wore three</b> different <b>robes that</b> had been <b>examined by her</b> for blood stains, <b>and</b> she then <b>found a stain on</b> each of <b>them; or</b> if she <b>saw</b> blood flowing from her body on <b>two</b> consecutive <b>days and</b> on the third day she saw a stain on <b>one</b> of the <b>robes</b> that she wore that day, <b>those are the stains that lead to <i>ziva</i>.</b>",
    "The Gemara raises a difficulty with regard to the above statement: According to the opinion of Rabbi Ḥanina ben Antigonus, <b>now</b> that in a case where she sees stains on <b>three robes we</b> are <b>concerned</b> for <i>ziva</i>, despite the fact <b>that</b> she <b>does not see</b> the blood flowing <b>from her body, is</b> it <b>necessary</b> to state that we are concerned if she experiences bleeding from her body on <b>two days and</b> sees a stain on <b>one</b> of the <b>robes?</b>",
    "The Gemara answers: It is necessary to state that, <b>lest you say</b> that in <b>any case like this,</b> where she experiences bleeding from her body on two days and on the third day she sees a stain on one of the robes, <b>she brings an offering and it is consumed,</b> like one who is definitely a <i>zava</i>. Therefore, Rabbi Ḥanina ben Antigonus <b>teaches us</b> that her status as a <i>zava</i> is uncertain, and consequently she brings a bird for a sin offering that is due to uncertainty, which is not eaten.",
    "<b>Rava said: With this</b> claim <b>Rabbi Ḥanina ben Antigonus bested the</b> other <b>Rabbis,</b> who agree with the opinion of Rabbi Meir in the mishna: <b>What is different</b> about a stain that is <b>less than three split beans in one place, that we are not concerned</b> she might be a <i>zava</i>? The reason is <b>that we say</b> she <b>saw</b> blood <b>on</b> only <b>two days.</b> But in a case where she discovered a stain on her robe with the area of at least <b>three split beans in one place,</b> one can <b>also say:</b> The area of <b>two and a half</b> split beans should be attributed to blood <b>seen from her body, but the other is</b> the <b>blood of a louse that</b> was there <b>due to the dirt</b> associated with her bleeding.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis</b> respond to this claim? The Gemara answers: They maintain that <b>since it is possible to divide</b> the stain into <b>at least one split bean for each</b> of the three <b>days, we do not attribute</b> the stain to the blood of a louse.",
    "The Gemara raises a difficulty with regard to the statement of Rava: <b>And</b> according to the opinion of <b>Rabbi Ḥanina ben Antigonus,</b> one can infer that <b>it is</b> specifically in the case of a stain with the area of at least <b>three split beans in one place that we are not concerned</b> she might be a <i>zava</i>. It can be inferred from here that if it is <b>in three places, we are concerned.</b> But <b>didn’t you say</b> that if she discovered stains <b>in three robes, yes,</b> we are concerned, which indicates that if it is <b>in three places</b> on a single robe we are <b>not</b> concerned.",
    "The Gemara answers that it was <b>in accordance with the statement of the Rabbis</b> that Rabbi Ḥanina ben Antigonus <b>stated</b> his opinion <b>to them,</b> as follows: <b>According to my</b> opinion, if she discovered stains <b>in three robes, yes</b> we are concerned, whereas if it is <b>in three places</b> we are <b>not</b> concerned. <b>But according to your</b> opinion, <b>at least concede to me that where</b> she <b>saw</b> a stain on her robe with the area of at least <b>three split beans in one place, that we say</b> that the area of <b>two and a half</b> split beans can be attributed to blood <b>seen from her body, and the other is</b> the <b>blood of a louse</b> that was there <b>due to the dirt</b> associated with her bleeding.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis</b> respond to this claim? The Gemara answers: They maintain that <b>since it is possible to divide</b> the stain into <b>at least one split bean for each</b> of the three <b>days, we do not attribute</b> the stain to the blood of a louse.",
    "§ With regard to a woman who finds a stain on her robe, <b>the Sages taught</b> in a <i>baraita</i>: In the case of a woman <b>who sees</b> a red <b>stain</b> on her garment that she wore for a number of days and she does not know when and where it is from, what is her status? <b>If</b> the area is large <b>enough to be divided</b> into three parts, where the total area is the size of <b>three split beans,</b> each of <b>which is</b> the minimum measure to render her a <i>zava</i>, i.e., an area the size of <b>at least a split bean,</b> she must be <b>concerned</b> that she is a <i>zava</i>, as this stain might be the result of seeing a sufficient measure of blood on each of three occasions. <b>But if</b> the stain is <b>not</b> that size, she does <b>not</b> need to <b>be concerned.</b>",
    "<b>Rabbi Yehuda ben Agra says in the name of Rabbi Yosei: Both</b> in <b>this</b> case, where she saw a stain large enough to be divided into three parts, where the total area is the size of three split beans, <b>and that</b> case, where the stain was not that large, she must be <b>concerned</b> that she might be a <i>zava</i>. This is due to the fact that she possibly saw stains of sufficient size on only two occasions, but one was during twilight, which counts as two days, amounting to a total of three days."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיּוֹב מִן הַסְּעָרָה וַיֹּאמַר״ אֵלָיו: שׁוֹטֶה שֶׁבָּעוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְבֵּה נִימִין בָּרָאתִי בְּרֹאשׁוֹ שֶׁל אָדָם, וּלְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִימָא וְנִימָא בָּרָאתִי לוֹ גּוּמָּא בִּפְנֵי עַצְמָהּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיוּ שְׁתַּיִם יוֹנְקוֹת מִגּוּמָּא אַחַת, שֶׁאִלְמָלֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם יוֹנְקוֹת מִגּוּמָּא אַחַת מַכְחִישׁ מְאוֹר עֵינָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם. גּוּמָּא בְּגוּמָּא לֹא נִתְחַלֵּף לִי, ״אִיּוֹב״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּ״אוֹיֵב״ נִתְחַלֵּף לִי?! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא בְּגוּפָא, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵישָׁא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה, אָמַר שְׁמוּאֵל: שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעָרוֹת שֶׁאָמְרוּ, אֲפִילּוּ אַחַת עַל הַכַּף וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַבֵּיצִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: שְׁתֵּי שְׂעָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ, אֲפִילּוּ אַחַת בְּגַבָּהּ וְאַחַת בִּכְרֵיסָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת עַל גַּבֵּי קִשְׁרֵי אֶצְבְּעוֹתֶיהָ שֶׁל יָד וְאַחַת עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִשְׁרֵי אֶצְבְּעוֹתֶיהָ שֶׁל רֶגֶל — דִּבְרֵי רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אִישׁ כְּפַר עַכּוֹ שֶׁאָמַר מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן. וְרַבָּנַן? אָמַר רַב חִסְדָּא: עַד שֶׁיְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי שְׂעָרוֹת בְּמָקוֹם אֶחָד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: עַד מָתַי הַבַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמָאֶנֶת? עַד שֶׁתָּבִיא שְׁתֵּי שְׂעָרוֹת, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁיִּרְבֶּה הַשָּׁחוֹר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: עַד שֶׁתַּקִּיף הָעֲטָרָה. בֶּן שְׁלָקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עַד שֶׁתְּכַלְכֵּל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר רַבִּי שִׁמְעוֹן: מְצָאַנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא בֶּן חֲכִינַאי בְּצַיְדָּן, וְאָמַר: כְּשֶׁאַתָּה מַגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל רַבִּי עֲקִיבָא, אֱמוֹר לוֹ: עַד מָתַי הַבַּת מְמָאֶנֶת? אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאמַר לָךְ: עַד שֶׁתָּבִיא שְׁתֵּי שְׂעָרוֹת, אֱמוֹר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא בֶּן שְׁלָקוֹת הֵעִיד בְּמַעֲמַד כּוּלְּכֶם בְּיַבְנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתְּכַלְכֵּל, וְלֹא אֲמַרְתֶּם לוֹ דָּבָר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּשֶׁבָּאתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל רַבִּי עֲקִיבָא, אָמַר לִי: כִּלְכּוּל זֶה — אֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ מַהוּ, בֶּן שְׁלָקוֹת — אֵינִי מַכִּיר, עַד מָתַי הַבַּת מְמָאֶנֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתָּבִיא שְׁתֵּי שְׂעָרוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעָרוֹת הָאֲמוּרוֹת בַּפָּרָה, וּבַנְּגָעִים, וְהָאֲמוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מָקוֹם — כְּדֵי לָכוֹף רֹאשָׁן לְעִיקָּרָן, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל. רַבִּי אֱלִיעֶזֶר אוֹמֵר: כְּדֵי לִקְרוֹץ בַּצִּיפּוֹרֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא אוֹמֵר: כְּדֵי שֶׁיְּהוּ נִיטָּלוֹת בְּזוּג. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא, אָמַר מָר עוּקְבָא: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִבְרֵי כּוּלָּן לְהַחֲמִיר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָרוֹאֶה כֶּתֶם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ מְקוּלְקֶלֶת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְחוֹשֶׁשֶׁת מִשּׁוּם זוֹב, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: אֵין בִּכְתָמִים מִשּׁוּם זוֹב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן חֲכָמִים? רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס אוֹמֵר: כְּתָמִים אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן מִשּׁוּם זוֹב. וּפְעָמִים שֶׁהַכְּתָמִים מְבִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי זִיבָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד? לָבְשָׁה שְׁלֹשָׁה חֲלוּקוֹת הַבְּדוּקוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהּ, וּמָצְאָה עֲלֵיהֶם כֶּתֶם, אוֹ שֶׁרָאֲתָה שְׁנֵי יָמִים וְחָלוּק אֶחָד — הֵן הֵן הַכְּתָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְּבִיאִין לִידֵי זִיבָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַשְׁתָּא שְׁלֹשָׁה חֲלוּקוֹת, דְּלָאו מִגּוּפַהּ קָחָזְיָא — חָיְישִׁינַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנֵי יָמִים וְחָלוּק אֶחָד מִיבַּעְיָא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא, כֹּל כִּי הַאי גַוְונָא מְבִיאָה קׇרְבָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנֶאֱכָל? קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רָבָא: בְּהָא זַכִּנְהוּ רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס לְרַבָּנַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי שְׁנָא פָּחוֹת מִשְּׁלֹשָׁה גְּרִיסִין בְּמָקוֹם אֶחָד דְּלָא חָיְישִׁינַן, דְּאָמְרִינַן בִּתְרֵי יוֹמֵי חֲזִיתֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשָׁה גְּרִיסִין בְּמָקוֹם אֶחָד נָמֵי נֵימָא: תַּרְתֵּי וּפַלְגָא מִגּוּפַהּ חֲזֵיתֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִידָּךְ אַגַּב זוּהֲמָא דַּם מַאֲכוֹלֶת הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבָּנַן, כֵּיוָן דְּאִיכָּא לְפַלּוֹגֵי בִּגְרִיס וָעוֹד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְכֹל יוֹמָא — לָא תָּלֵינַן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס, שְׁלֹשָׁה גְּרִיסִין בְּמָקוֹם אֶחָד הוּא דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָיְישִׁינַן, הָא בִּשְׁלֹשָׁה מְקוֹמוֹת — חָיְישִׁינַן. הָא אָמְרַתְּ: בִּשְׁלֹשָׁה חֲלוּקוֹת — אִין, בִּשְׁלֹשָׁה מְקוֹמוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְדִבְרֵיהֶם דְּרַבָּנַן קָאָמַר לְהוּ, לְדִידִי — בִּשְׁלֹשָׁה חֲלוּקוֹת — אִין, בִּשְׁלֹשָׁה מְקוֹמוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא, אֶלָּא לְדִידְכוּ אוֹדוֹ לִי מִיהַת דְּהֵיכָא דַּחֲזַאי שְׁלֹשָׁה גְּרִיסִין בְּמָקוֹם אֶחָד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִינַן: תְּרֵי וּפַלְגָא מִגּוּפַהּ חֲזֵיתֵיהּ, וְאִידָּךְ — אַגַּב זוּהֲמָא דַּם מַאֲכוֹלֶת הוּא!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְרַבָּנַן, כֵּיוָן דְּאִיכָּא לְפַלּוֹגֵי בִּגְרִיס וָעוֹד לְכֹל יוֹמָא — לָא תָּלֵינַן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹאֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּתֶם, אִם יֵשׁ בּוֹ כְּדֵי לְחַלֵּק שְׁלֹשָׁה גְּרִיסִין, שֶׁהֵן כִּגְרִיס וָעוֹד — חוֹשֶׁשֶׁת, וְאִם לָאו — אֵינָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹשֶׁשֶׁת. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן אַגְרָא אוֹמֵר מִשּׁוּם רַבִּי יוֹסֵי: אַחַת זוֹ וְאַחַת זוֹ חוֹשֶׁשֶׁת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>הסערה.</b> כלומר משער הראש אני משיבך תשובה הרבה נימין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בראתי באדם וכו': <b>על</b> <b>הכף.</b> גובה שעל האבר למטה מן הכרס:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>אחת</b> <b>על</b> <b>הכף</b> <b>כו'.</b> אע\"ג דאינו במקום אחד: <b>אחת</b> <b>בגבה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תחת אותו מקום: <b>בין</b> <b>קשרי</b> <b>אצבעותיה.</b> ואינה מביאה שער עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתגדיל: <b>שתכלכל.</b> לא שמעתי מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה בעיני שחברו במס' שבת (עח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי לסוך כלכול ואמרינן (שם פ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי כלכול צדעה ובת צדעה ה\"נ עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו שם שערות הרבה שיהא רצוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומלובש בשער. ואני מצאתי עד שתבלבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבי\"ת שער גדול כפוף ומבולבל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישר בעיני: <b>איני</b> <b>יודע</b> <b>מהו.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא סבירא לי: <b>מתני'</b> <b>ב'</b> <b>שערות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האמורות</b> <b>בפרה.</b> דקיימא לן ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערות שחורות פוסלות בה בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין מעמידין (ע\"ז דף כד.) ובמסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרה (פ\"ב מ\"ה): <b>ובנגעים.</b> שער לבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקי\"ל בת\"כ מיעוט שערות שתים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאמורות</b> <b>בכל</b> <b>מקום.</b> בתינוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתינוקת: <b>לקרוץ.</b> לאחוז מעט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיהו</b> <b>ניטלות</b> <b>בזוג.</b> שיעורא רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דכולהו): <b>גמ'</b> <b>להחמיר.</b> משנקרצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצפורן לא ממאנת שמא גדולה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולענין חליצה עד דאיכא שיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה דכולהו: <b>מתני'</b> <b>הרי</b> <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקולקלת.</b> אינה יודעת פתח נדותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידע מתי יתחילו י\"א יום שבין נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנדה דהא לא ידעה אימת חזאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחוששת</b> <b>משום</b> <b>זוב.</b> אם עברו עליה ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי זיבה משלבשה חלוק זה ומצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו כתם גדול שיעור ג' גריסין ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספקינן להו דילמא כל חדא וחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחד יומא חזיא אע\"ג דבמקום אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצאו: <b>גמ'</b> <b>ג'</b> <b>חלוקות</b> <b>הבדוקות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה.</b> ולבשתן בשלשת ימי זיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ליום: <b>או</b> <b>שראתה</b> <b>ב'</b> <b>ימים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיה ממש מגופה בתוך י\"א יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשלישי לבשה חלוק הבדוק לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצאתה עליו כתם: <b>מהו</b> <b>דתימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>כי</b> <b>האי</b> <b>גוונא</b> <b>וכו'.</b> להכי נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב' ימים וחלוק אחד לאשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא נמי חששא בעלמא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומביאה קרבן ואינו נאכל דשמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו מגופה הואי הך כתם שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומליקת חולין נבלה דאי לא אשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה אמינא הרי רגלים לדבר דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבה היא: <b>זכנהו.</b> תשובה ניצחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השיבן: <b>אגב</b> <b>זוהמא.</b> דנדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתאי מאכולת ונתמעכה שם: <b>ורבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חנינא</b> <b>כו'.</b> לרבא פרכינן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי חנינא שלשה גריסין במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד: <b>תרי</b> <b>ופלגא</b> <b>כו'.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא פליג רבי חנינא אלא במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד אבל בשלשה מקומות מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא קתני רבי חנינא לעיל לבשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' חלוקות כו' אבל בחלוק אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בג' מקומות לא: <b>שהן</b> <b>כגריס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועוד.</b> כלומר שלשה גריסין גסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא בכל חד וחד כגריס ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכי הוי שיעור כתם לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרואה כתם (נדה דף נט.): <b>אחת</b> <b>זו</b> <b>ואחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו.</b> אפילו בשתי גריסין חוששין שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראתה אותן בשני בין השמשות או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת היום ואחת בין השמשות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחר וראיית בין השמשות עולה לשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים שמקצתה מן היום ומקצתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הלילה ויש כאן שלשה רצופין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד שתכלכל לשון גדול שער הוא כדאמר בריש נזיר (דף ב.) הריני"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "מכלכל הרי זה נזיר וקאמר בגמרא מאי משמע דכלכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לישנא דגדול שער הוא דתניא אמר רבי יהודה סיד כדי לסוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלכול קטן ואמר צדעה ובת צדעה: הלכה כדברי כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיר. בפ' מי שמת (ב\"ב דף קנו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ר\"נ אמר שמואל בודקין לחליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמיאונין לאפוקי מדרבי יהודה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שירבה השחור על הלבן והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסק ככולהו דאמר התם ר\"נ אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל וה\"נ קאמר הלכה כדברי כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיר הלכך אינה חולצת עד שתביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שער גדול שבכולן ועד שיהו ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שערות במקום אחד כרב אשי ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לה דדים גדולים כשאר נשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה צריכה לבדוק התחתון ולא תמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משהביאה שתי שערות קטנות ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת בגבה ואחת בין קשרי אצבעותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת כתב בספר הישר דמשהגיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכלל שנותיה לא תמאן בזמן הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דהיכא דלא בעל פסקינן בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא דופן (לעיל נדה דף מו.) דלא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא נשרו אין אנו בקיאין לבדוק בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופה שלא יהו לה שערות דאפי' אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגבה ואחת בכריסה ובקשרי אצבעותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפים או גומות גרידא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש גריסין נמי בתרי יומי"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "תרתי ופלגא חזיתיה ואידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם מאכולת הוא. תימה אמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך דלמא כל ג' גריסין בתרי יומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזיתיה כדקאמר בפחות מג' גריסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה למהר\"ם וכן מצאתי דאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתלינן בדם מאכולת ונימא דכל הכתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגופה חזיתיה אין לנו להקל ולומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבתרי יומי חזיתיה כיון דיש בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור דאפשר לחלקו לג' ראיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך פריך דילמא תרי ופלגא בתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומי חזיתיה כיון דראתה מעט פחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מג' גריסין אע\"ג דאית בהו טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיעור שתי ראיות אתה מיקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתלות המותר באותן ב' ראיות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראייה ג' ה\"נ בג' גריסין וג' עודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימא תרי ופלגא אע\"ג דהוה טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מב' ראיות נימא דבתרי יומי חזיתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמותר נתלה בדם מאכולת וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנא ליה לרבא דבג' גריסין במקום א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישי רבנן דילמא דוקא בג' מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצאתן ביום אחד ולר' חנינא דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בג' חלוקות או בחלוק א' ומצאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בג' ימים וי\"ל דלא מפלגי רבנן:"
    }
  ]
}