{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "51B",
    "perek_title": "התכלת",
    "perek_number": 4
  },
  "english": [
    "with regard to the griddle-cake offering of the High Priest, which is <b>a meal offering that comes</b> in the amount of <b>a tenth</b> of an ephah of flour, from the meal offering that accompanies the sacrifice of sheep, which is also a meal offering that comes in the amount of a tenth of an ephah of flour, and not from a meal offering that is brought in the amount of two or three tenths of an ephah of flour.",
    "<strong>MISHNA:</strong> If <b>they did not appoint another</b> High <b>Priest in his stead, from whose</b> property <b>was</b> the griddle-cake offering brought and <b>sacrificed? Rabbi Shimon says:</b> It is brought and sacrificed <b>from</b> the property <b>of the community. Rabbi Yehuda says:</b> It is brought and sacrificed <b>from</b> the property <b>of the heirs</b> of the High Priest. <b>And</b> for the duration of the period until a new High Priest was appointed, the griddle-cake offering <b>was sacrificed</b> as <b>a complete</b> tenth of an ephah of fine flour.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: In a case where the <b>High Priest died and they did not appoint another</b> High <b>Priest in his stead, from where</b> is it derived <b>that his</b> griddle-cake <b>meal offering should be sacrificed from</b> the property <b>of the heirs</b> of the High Priest? <b>The verse states</b> in reference to the griddle-cake offering: <b>“And the anointed priest that shall be in his stead from among his sons shall offer it”</b> (Leviticus 6:15).",
    "One <b>might</b> have thought that the heirs should <b>sacrifice it in halves</b> as the High Priest does. Therefore <b>the verse states “it,”</b> teaching that they should sacrifice <b>all of</b> the tenth of an ephah <b>and not half of it;</b> this is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Shimon says:</b> The continuation of the verse: <b>“It is a statute forever [<i>olam</i>]</b> to the Lord,” teaches that in this case of a High Priest who has died and has not yet been replaced, the offering is brought <b>from</b> the property <b>of the world [<i>olam</i>],</b> i.e., the community. The end of the verse: <b>“It shall be wholly made to smoke</b> to the Lord,” teaches <b>that</b> although it is brought by the community and not by a priest, <b>the entire</b> tenth of an ephah <b>should be sacrificed</b> and not eaten.",
    "The Gemara asks: <b>And did that</b> verse: <b>“And the anointed priest</b> that shall be in his stead from among his sons shall offer it,” <b>come to</b> teach <b>this</b> <i>halakha</i> that Rabbi Yehuda derived from it?",
    "<b>That</b> verse <b>is needed for that which is taught</b> in a <i>baraita</i>: <b>“This is the offering of Aaron and of his sons, which they shall offer to the Lord in the day when he is anointed”</b> (Leviticus 6:13). One <b>might</b> have thought that since the verse speaks of the offering in the singular, it means that <b>Aaron and his sons should sacrifice one offering.</b> Therefore <b>the verse states: “Which they shall offer to the Lord,”</b> in plural, teaching that <b>Aaron</b> sacrifices an offering <b>by himself</b> as the High Priest, <b>and his sons</b> sacrifice offerings <b>by themselves</b> as ordinary priests. When the verse refers to <b>“his sons,” these are the ordinary priests.</b> Each priest must bring a griddle-cake offering as an offering of initiation when he begins his service.",
    "<b>Do you say</b> that this is referring to the offering of initiation of <b>ordinary priests, or is it</b> referring <b>only</b> to the griddle-cake offering of the <b>High Priests? When</b> the verse <b>states</b> in the continuation of that passage: <b>“And the anointed priest that shall be in his stead from among his sons</b> shall offer it; it is a statute forever to the Lord; it shall be wholly made to smoke to the Lord” (Leviticus 6:15), the griddle-cake offering of the <b>High Priest is thereby mentioned. How do I realize</b> the meaning of the term <b>“his sons”</b> in Leviticus 6:13? <b>These are the ordinary priests,</b> and the verse is referring to their offering of initiation. Consequently, verse 15 is referring to the basic obligation of the High Priest to bring the griddle-cake offering, rather than referring to a case of a High Priest who died.",
    "The Gemara answers: The verse teaches both the basic obligation of the High Priest to bring the griddle-cake offering daily and the fact that when he dies his heirs must bring the offering until a new High Priest is appointed. <b>If</b> it were <b>so</b> that the verse is teaching only that the heirs of a High Priest who died must bring the griddle-cake offering until a new High Priest is appointed, <b>let the verse</b> merely <b>write: The anointed priest that shall be in his stead, his sons shall offer. What</b> is the need to say: <b>“From among</b> his sons”? <b>Learn from</b> the fact that verse uses this term that <b>two</b> <i>halakhot</i> are derived from the verse.",
    "The Gemara asks: <b>And what does Rabbi Shimon,</b> who derives the <i>halakha</i> that it should be entirely sacrificed from the phrase: “It shall be wholly made to smoke,” <b>do</b> with <b>that</b> word <b>“it,”</b> from which Rabbi Yehuda derives this <i>halakha</i>? The Gemara answers: <b>He requires</b> it <b>to</b> teach that in the case of <b>a High Priest who died</b> after bringing the first half of his griddle-cake offering, <b>and</b> then <b>they appointed another</b> High Priest <b>in his stead,</b> the replacement High Priest <b>should neither bring half of a tenth</b> of an ephah of flour <b>from his house nor</b> sacrifice the remaining <b>half of the tenth of an ephah of the first</b> High Priest, i.e., his predecessor.",
    "The Gemara asks: <b>Let him derive</b> this <i>halakha</i> <b>from</b> the expression: <b>“And half of it”</b> (Leviticus 6:13), as discussed on 50b; the word “and,” which is added by the letter <i>vav</i> at the beginning of the word, is expounded to mean that the replacement High Priest must bring a complete tenth of an ephah of fine flour. The Gemara answers: He did not derive the <i>halakha</i> from there because <b>he does not expound</b> the extra letter <b><i>vav</i></b> in that word, as he holds that its addition is not significant.",
    "The Gemara asks: <b>And what does Rabbi Yehuda,</b> who holds that if the High Priest dies and a new one has not yet been appointed the griddle-cake offering is brought by the previous High Priest’s heirs, <b>do</b> with <b>that</b> phrase: <b>“It is a statute forever</b> to the Lord,” from which Rabbi Shimon derives that it is brought from communal resources? The Gemara answers: It teaches that the <b>statute</b> requiring the High Priest to sacrifice the griddle-cake offering <b>is to</b> apply <b>forever.</b>",
    "The Gemara asks: According to Rabbi Yehuda, <b>why do I</b> need the phrase: <b>“It shall be wholly made to smoke”?</b> The Gemara answers: <b>He requires it for that which is taught</b> in a <i>baraita</i>: <b>I have</b> derived <b>only</b> that the griddle-cake <b>meal offering of the High Priest</b> mentioned <b>above is</b> included <b>in</b> the mandate: <b>“It shall be wholly made to smoke”</b> (Leviticus 6:15), <b>and</b> that the voluntary <b>meal offering</b> of the <b>ordinary priest</b> mentioned <b>below is</b> included <b>in</b> the prohibition: <b>“It shall not be eaten”</b> (Leviticus 6:16).",
    "<b>From where</b> is it derived that one is mandated <b>to apply what is said about that</b> verse <b>to this</b> one, <b>and</b> what is said <b>about this</b> verse <b>to that</b> one? <b>The verse states</b> with regard to the griddle-cake offering: <b>“Wholly,”</b> and the verse uses the word <b>“wholly”</b> with regard to the voluntary meal offering of a priest, in order <b>to</b> teach <b>a verbal analogy: It is stated here,</b> with regard to the griddle-cake meal offering of the High Priest: <b>“Wholly”</b> (Leviticus 6:15), <b>and it is stated there,</b> with regard to the voluntary meal offering of the ordinary priest: <b>“Wholly”</b> (Leviticus 6:16).",
    "<b>Just as here,</b> with regard to the griddle-cake meal offering, it is included <b>in</b> the mandate: <b>“It shall be wholly made to smoke,” so too there,</b> the voluntary meal offering of the ordinary priest is included <b>in</b> the mandate: <b>It shall be wholly made to smoke. And just as there,</b> with regard to the voluntary meal offering of the ordinary priest, the verse comes <b>to place a prohibition on its consumption, so too here,</b> with regard to the griddle-cake meal offering of the High Priest, the verse comes <b>to place a prohibition on its consumption.</b>",
    "The Gemara asks: <b>And does Rabbi Shimon hold</b> that in a case where the High Priest died and a new one has not been appointed, the requirement that the griddle offering be brought <b>from</b> the property <b>of the community is by Torah law,</b> as indicated by the fact that he derives this <i>halakha</i> from a verse?",
    "<b>But didn’t we learn</b> in a mishna (<i>Shekalim</i> 7:6) that <b>Rabbi Shimon said: The court instituted seven ordinances</b> with regard to the financial aspects of offerings and consecrations; <b>and this</b> ordinance, namely, that the cost of the libations accompanying the sacrifice of a found animal is borne by the public, <b>is one of them.</b> These are the other ordinances: In the case of <b>a gentile who sent his burnt offering from a country overseas,</b> and <b>he sent with it</b> money for the purchase of the <b>libations</b> that must accompany it, the libations <b>are sacrificed at his</b> expense. <b>And if</b> the gentile did <b>not</b> cover the cost of the libations, it is a condition of the court that the libations are <b>sacrificed at the public’s</b> expense, with funds taken from the Temple treasury.",
    "<b>And similarly,</b> in the case of <b>a convert who died</b> without heirs <b>and left</b> animals that he had designated as <b>offerings, if he has the libations,</b> i.e., if he also had set aside libations or money for that purpose, the libations <b>are sacrificed from his</b> estate. <b>And if</b> he did <b>not</b> do so, the libations <b>are sacrificed from public</b> funds.",
    "<b>And</b> another ordinance: <b>It is a stipulation of the court</b> with regard to <b>a High Priest who died, and they did not</b> yet <b>appoint another</b> High <b>Priest in his stead, that his</b> griddle-cake <b>meal offering</b> would be <b>sacrificed from public</b> funds. Rabbi Shimon then enumerates three additional ordinances. In any case, it is clear from this mishna that Rabbi Shimon holds that this <i>halakha</i> concerning the offering of a High Priest who died is a rabbinic ordinance, rather than Torah law.",
    "<b>Rabbi Abbahu said</b> in response: In fact, Rabbi Shimon holds that this <i>halakha</i> is by Torah law. But in fact, there <b>were two ordinances</b> that were enacted concerning this matter.",
    "Initially, they acted in accordance with that which is prescribed <b>by Torah law,</b> and if a High Priest died and a new High Priest had not yet been appointed in his stead, his griddle-cake meal offering would be sacrificed <b>from public</b> funds. <b>Once they saw that the</b> funds in the <b>chamber</b> of the Temple treasury were being <b>depleted,</b> the Sages <b>instituted</b> an ordinance <b>that</b> the payment for the offering <b>should be collected from the</b> previous High Priest’s <b>heirs. Once they saw that</b> the heirs <b>were negligent in</b> the matter and did not bring the offering, <b>they</b> revoked the previous ordinance and <b>established it in accordance with</b> the <i>halakha</i> as it is <b>by Torah law,</b> that it is brought from public funds.",
    "§ The Gemara cites the continuation of the mishna in <i>Shekalim</i> (7:7): <b>And</b> the court enacted an ordinance <b>with regard to the</b> red <b>heifer that one is not</b> liable to bring an offering <b>for misusing</b> consecrated property if he derives benefit <b>from its ashes.</b> The Gemara asks: Why does the <i>baraita</i> state that this is an ordinance of the court, when in fact <b>it is by Torah law? As it is taught</b> in a <i>baraita</i>: The verse states with regard to a red heifer: <b>“It is a sin offering”</b> (Numbers 19:9), which <b>teaches</b> that a red heifer is treated like a sin offering in that <b>one</b> is liable for <b>misusing it.</b> The fact that it states: <b>“It</b> is a sin offering” indicates that if one derives benefit from <b>it,</b> the animal itself, he is liable for <b>misusing</b> consecrated property,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִנְחָה הַבָּאָה עִשָּׂרוֹן וְכוּ' <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> לֹא מִינּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן אַחֵר תַּחְתָּיו מִשֶּׁל מִי הָיְתָה קְרֵיבָה רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשֶּׁל צִיבּוּר רַבִּי יְהוּדָה אוֹמֵר מִשֶּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְשִׁין וּשְׁלֵימָה הָיְתָה קְרֵיבָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל שֶׁמֵּת וְלֹא מִינּוּ כֹּהֵן אַחֵר תַּחְתָּיו מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא מִנְחָתוֹ קְרֵיבָה מִשֶּׁל יוֹרְשִׁין תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַכֹּהֵן הַמָּשִׁיחַ תַּחְתָּיו מִבָּנָיו יַעֲשֶׂה אֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>יָכוֹל יַקְרִיבֶנָּה חֲצָאִין תַּלְמוּד לוֹמַר אֹתָהּ כּוּלָּהּ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיָהּ דִּבְרֵי רַבִּי יְהוּדָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר חׇק עוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁל עוֹלָם כָּלִיל תׇּקְטָר שֶׁתְּהֵא כּוּלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַקְטָרָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַאי הַכֹּהֵן הַמָּשִׁיחַ לְהָכִי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַאי מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא זֶה קׇרְבַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרֹן וּבָנָיו אֲשֶׁר יַקְרִיבוּ לַה' בְּיוֹם הִמָּשַׁח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ יָכוֹל יְהוּ אַהֲרֹן וּבָנָיו מַקְרִיבִין קׇרְבָּן אֶחָד תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר אֲשֶׁר יַקְרִיבוּ לַה' אַהֲרֹן בִּפְנֵי עַצְמוֹ וּבָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי עַצְמָן בָּנָיו אֵלּוּ כֹּהֲנִים הֶדְיוֹטוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כֹּהֲנִים הֶדְיוֹטוֹת אוֹ אֵינוֹ אֶלָּא כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלִים כְּשֶׁהוּא אוֹמֵר וְהַכֹּהֵן הַמָּשִׁיחַ תַּחְתָּיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבָּנָיו הֲרֵי כֹּהֵן גָּדוֹל אָמוּר הָא מָה אֲנִי מְקַיֵּים בָּנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ כֹּהֲנִים הֶדְיוֹטוֹת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִם כֵּן לִכְתּוֹב קְרָא הַכֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּשִׁיחַ תַּחְתָּיו בָּנָיו יַעֲשֶׂה מַאי מִבָּנָיו שָׁמְעַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ תַּרְתֵּי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן הַאי אֹתָהּ מַאי עָבֵיד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ לְכֹהֵן גָּדוֹל שֶׁמֵּת וּמִינּוּ אַחֵר תַּחְתָּיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יָבִיא חֲצִי עִשָּׂרוֹן מִבֵּיתוֹ וְלֹא חֲצִי עִשָּׂרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל רִאשׁוֹן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתִיפּוֹק לֵיהּ מִן וּמַחֲצִיתָהּ וָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דָּרֵישׁ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה הַאי חׇק עוֹלָם מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד לֵיהּ חוּקָּה לְעוֹלָם תְּהֵא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כָּלִיל תׇּקְטָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶלְיוֹנָה (מִנְחַת כֹּהֵן גָּדוֹל) בְּכָלִיל תׇּקְטָר וְתַחְתּוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(מִנְחַת כֹּהֵן הֶדְיוֹט) בְּלֹא תֵאָכֵל <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִנַּיִן לִיתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאָמוּר שֶׁל זֶה בָּזֶה וְאֶת הָאָמוּר שֶׁל זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה תַּלְמוּד לוֹמַר כָּלִיל כָּלִיל לִגְזֵירָה שָׁוָה נֶאֱמַר כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּלִיל וְנֶאֱמַר לְהַלָּן כָּלִיל <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מָה כָּאן בְּכָלִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תׇּקְטָר אַף לְהַלָּן בְּכָלִיל תׇּקְטָר וּמָה לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתֵּן לֹא תַעֲשֶׂה עַל אֲכִילָתוֹ אַף כָּאן לִיתֵּן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה עַל אֲכִילָתָהּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְסָבַר רַבִּי שִׁמְעוֹן מִשֶּׁל צִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָתְנַן אָמַר רַבִּי שִׁמְעוֹן שִׁבְעָה דְּבָרִים הִתְקִינוּ בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין וְזֶה אֶחָד מֵהֶן גּוֹי שֶׁשָּׁלַח עוֹלָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּדִינַת הַיָּם שָׁלַח עִמָּהּ נְסָכִים (קְרֵיבָה) [קְרֵיבִין] מִשֶּׁלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו קְרֵיבִין מִשֶּׁל צִיבּוּר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכֵן גֵּר שֶׁמֵּת וְהִנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְבָחִים יֵשׁ לוֹ נְסָכִים קְרֵיבִין מִשֶּׁלּוֹ וְאִם לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרֵיבִין מִשֶּׁל צִיבּוּר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּתְנַאי בֵּית דִּין הוּא כֹּהֵן גָּדוֹל שֶׁמֵּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִינּוּ כֹּהֵן אַחֵר תַּחְתָּיו שֶׁתְּהֵא מִנְחָתוֹ קְרֵיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁל צִיבּוּר <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ (שְׁנֵי) [שְׁתֵּי] תַּקָּנוֹת הֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>דְּאוֹרָיְיתָא מִדְּצִיבּוּר כֵּיוָן דַּחֲזוֹ דְּקָא מִידַּחְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישְׁכָּה תַּקִּינוּ דְּלִגְבֵּי מִיּוֹרְשִׁים כֵּיוָן דַּחֲזוֹ דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָשְׁעִי בַּהּ אוֹקְמוּהָ אַדְּאוֹרָיְיתָא <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְעַל פָּרָה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּ מוֹעֲלִין בְּאֶפְרָהּ דְּאוֹרָיְיתָא הִיא דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת הִיא מְלַמֵּד שֶׁמּוֹעֲלִין בַּהּ הִיא בָּהּ מוֹעֲלִין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מנחה הבאה עשרון ממנחה הבאה עשרון כו': מנחה הבאה עשרון ממנחה הבאה עשרון כו': <b>מתני'</b> <b>ושלימה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עשרון שלם בבוקר ועשרון בין הערבים כל זמן שהיא קריבה משל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ציבור: <b>גמ'</b> <b>הכהן</b> <b>המשיח</b> <b>תחתיו</b> <b>אחד</b> <b>מבניו</b> <b>יעשה</b> <b>אותה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמשל יורשים קריבה עד יעמוד אחר: <b>יכול</b> <b>יקריבו</b> <b>יורשין</b> <b>לחצאין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו שהיה אביהן עושה: <b>משל</b> <b>עולם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משל צבור מתרומת הלשכה: <b>שתהא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כולה</b> <b>בהקטרה.</b> שלא יעשה ממנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיריים לאכילה לישנא אחרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיקטירו שלימה ולא לחצאין כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא קריבה משל צבור דבשלימה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי ר' יהודה ור\"ש מפי המורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יכול</b> <b>יהו</b> <b>אהרן</b> <b>ובניו</b> <b>מקריבין</b> <b>קרבן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחד.</b> ביום המשחם: <b>ובניו</b> <b>בפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עצמן.</b> לשם החינוך ומאותו יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואילך לא אבל כ\"ג בכל יום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תמיד: <b>כהנים</b> <b>הדיוטות.</b> דכשכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדיוט נתחנך לעבודה באותו יום היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקריב עשרון ל\"א ביום המלואים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה כך אבל לדורות לא נוהג ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפי המורה: <b>או</b> <b>אינו</b> <b>אלא</b> <b>כהנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גדולים.</b> דה\"ק קרבן זה יקריבו בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהרן לדורות כל כ\"ג שיעמוד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הרי</b> <b>כ\"ג</b> <b>אמור.</b> דה\"ק קרא הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשיח שיעמוד מבני אהרן תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר מותו יעשה אותה: <b>א\"כ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכוליה ליורשין אתי שיקריבו החביתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל זמן שלא מנו כהן אחר תחתיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לכתוב</b> <b>הכהן</b> <b>המשיח</b> <b>תחתיו</b> <b>בניו</b> <b>יעשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אותה.</b> כשימות הוא: <b>מאי</b> <b>מבניו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע אחד מבניו שיעמוד תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכ\"ג דמשמע תרתי: <b>אותה</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עביד</b> <b>ליה.</b> כיון דנפק ליה שלימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכליל תקטר דבשלמא הכהן המשיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקי להך דרשא דאמרינן לעיל הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ג אמור אלא אותה מאי עביד ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ומינו</b> <b>כהן</b> <b>אחר</b> <b>תחתיו.</b> בו ביום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ותיפוק</b> <b>ליה</b> <b>מן</b> <b>ומחציתה</b> <b>בערב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרן לעיל: <b>חוקה</b> <b>לעולם</b> <b>תהא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתהא מצוה זו נוהגת לדורות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עליונה.</b> חביתין דכתיב בקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברישא בצו את אהרן וכתיב בה כליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקטר והדר כל מנחת כהן כליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיה דמשתעי במנחת נדבתו וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בה לא תאכל: <b>מנין</b> <b>ליתן</b> <b>האמור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> שיהו שניהם כליל בהקטרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאוכל משירי שתיהם יעבור בלאו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ת\"ל</b> <b>כליל</b> <b>כליל.</b> כליל תקטר כליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיה לא תאכל: <b>ז'</b> <b>דברים.</b> במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקלים בפרק מעות שנמצאו: <b>וזה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחד</b> <b>מהם.</b> התם קאי דקתני לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה שנמצאת מירושלים למגדל עדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכמדתה לכל רוח זכרים עולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקבות שלמים בראשונה ממשכנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את מוצאה להביא נסכי' עד שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מניחין אותה ובורחין התקינו ב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהיו נסכיה קריבין משל צבור וקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר\"ש ז' דברים התקינו ב\"ד וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאמרנו אחד מהם והדר מפרש לאינך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שש עובד כוכבים ששלח כו' דעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים משלח קרבנותיו כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק אלו מנחות (לקמן מנחות דף עג:) איש מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ת\"ל איש איש לרבות את העובדי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כוכבים שנודרים נדבות כישראל: <b>שלח</b> <b>עמה</b> <b>נסכים.</b> דמי נסכיה: <b>וכן</b> <b>גר.</b> להכי נקט גר דאין לו יורשים דאי ישראל הוו מקרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יורשים נסכיו: <b>משל</b> <b>ציבור.</b> אלמא תנאי ב\"ד הוא ולאו דאורייתא: <b>דאורייתא</b> <b>מדצבור.</b> כדכתיב (ויקרא ו) חק עולם משל עולם:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דקא</b> <b>מדחקא</b> <b>לשכה.</b> שהיו פוחתין השקלים שבלשכה לפי שבכל שנה היו צריכין בכך כדאמרינן בפ\"ק דמסכת יומא (דף ט.) ושנות רשעים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תקצורנה זה מקדש שני שעמדו יותר מג' מאות כהנים גדולים דכל אחד לא הוציא שנתו תקינו מיורשין: <b>דקפשעי.</b> ואין מביאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אותה דהיינו שתי תקנות דמעיקרא תקנוה מיורשין והדר תקנוה להדורה אדאורייתא כמעיקרא: <b>ועל</b> <b>פרה.</b> היינו מאותן ז' דברים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שלא</b> <b>יהא</b> <b>מועלין</b> <b>באפרה.</b> הנהנה מאפרה לא יתחייב קרבן מעילה: <b>חטאת</b> <b>היא.</b> בפרה כתיב מלמד שמועלין בה כשאר חטאות עד שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היתה להן שעת היתר לכהנים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}