{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "30B",
    "perek_title": "שבועת העדות",
    "perek_number": 4
  },
  "english": [
    "<b>Alternatively,</b> Rav Yosef informed me that Rav Ulla is a Torah scholar <b>with regard to</b> circumstances where the ruling is not clear-cut and the decision is rendered based on <b>the discretion of the judges,</b> that is, when the court is unable to rule solely based on the testimony presented in court and the judges arrive at their ruling based on their sense of the matter. Rav Yosef informed Rav Naḥman that if the case is decided based on judicial discretion, Rav Ulla is worthy of having the decision ruled in his favor.",
    "§ <b>Ulla says:</b> The <b>dispute</b> between the Rabbis and Rabbi Yehuda with regard to the obligation to stand in court is only <b>with regard to the litigants; but with regard to the witnesses, everyone agrees</b> that they testify <b>while standing, as it is written: “Then the two men shall stand”</b> (Deuteronomy 19:17). <b>Rav Huna says:</b> The <b>dispute</b> whether the litigants are required to stand is only <b>at the time of the deliberation, but at the time of the verdict, everyone agrees</b> that the <b>judges</b> issue the verdict <b>while sitting and the litigants</b> receive the verdict <b>while standing, as it is written: “And Moses sat to judge the people and the people stood”</b> (Exodus 18:13).",
    "The Gemara presents <b>an alternative version</b> of the statement of Rav Huna: The <b>dispute</b> whether the litigants are required to stand is only <b>at the time of the deliberation, but at the time of the verdict, everyone agrees</b> that the <b>judges</b> issue the verdict <b>while sitting and the litigants</b> receive the verdict <b>while standing, as</b> concerning the <b>witnesses,</b> the status of the stage of their testimony is <b>like</b> that of the stage of <b>the verdict, and it is written concerning them: “Then the two men shall stand.”</b>",
    "The Gemara relates: <b>The wife of Rav Huna had a trial</b> pending <b>before Rav Naḥman.</b> Rav Naḥman <b>said: What should we do? If I will arise before her</b> in deference to her status as the wife of a Torah scholar, <b>the claims of the</b> other <b>litigant</b> will be <b>suppressed,</b> as it will be mistaken as a display of preference for the wife of Rav Huna, since not everyone is aware that one is required to show deference to the wife of a Torah scholar. If <b>I will not arise before her,</b> that would run counter to the principle that in terms of deference, the status of the <b>wife of a <i>ḥaver</i> is like</b> that of <b>a <i>ḥaver</i>,</b> who is devoted to the meticulous observance of mitzvot. Rav Naḥman <b>said to his attendant: Go outside and cause a duck to fly and cast it onto me, and</b> in that way <b>I will</b> be forced to <b>arise</b> in a manner that will fulfill the obligation to rise, without intimidating the other litigant.",
    "The Gemara asks: <b>But doesn’t the Master,</b> Rav Huna, <b>say:</b> The <b>dispute</b> between Rabbi Yehuda and the Rabbis whether the litigants are required to stand is only <b>at the time of the deliberation, but at the time of the verdict, everyone agrees</b> that the <b>judges</b> issue the verdict <b>while sitting and the litigants</b> receive the verdict <b>while standing?</b> How, then, can Rav Naḥman rise? The Gemara responds: One may fulfill both requirements in a case <b>where he sits like one who unties his shoe,</b> neither completely standing nor completely sitting, <b>and says</b> his verdict: <b>So-and-so, you are innocent,</b> and <b>so-and-so, you are guilty.</b>",
    "§ <b>Rabba bar Rav Huna says:</b> In <b>this</b> situation where <b>a Torah scholar [<i>letzurva merabbanan</i>] and an <i>am ha’aretz</i> have a court case with one another, we seat the Torah scholar, and to the <i>am ha’aretz</i> we also say: Sit. And if he</b> chooses to <b>stand</b> due to deference, <b>we have no</b> problem <b>with it.</b>",
    "The Gemara relates: <b>Rav bar Sherevya had a trial</b> pending <b>before Rav Pappa.</b> Rav Pappa <b>seated him and also seated his litigant</b> counterpart, who was an <i>am ha’aretz</i>. <b>An agent of the court came</b> and <b>kicked and stood the <i>am ha’aretz</i> on his feet</b> to show deference to the Torah scholars there, <b>and Rav Pappa did not say to him: Sit.</b> The Gemara asks: <b>How did</b> Rav Pappa <b>act</b> in <b>that</b> manner by not instructing the <i>am ha’aretz</i> to sit again? <b>But aren’t</b> the <b>claims</b> of the <i>am ha’aretz</i> <b>suppressed</b> by Rav Pappa’s perceived preferential treatment of Rav bar Sherevya? The Gemara responds: <b>Rav Pappa said</b> to himself that the litigant will not perceive bias, as <b>he says:</b> The judge <b>seated me;</b> it <b>is the agent</b> of the court <b>who is displeased with me</b> and compelled me to stand.",
    "<b>And Rabba bar Rav Huna says:</b> In <b>this</b> situation where <b>a Torah scholar and an <i>am ha’aretz</i> have a court case with one another, let the Torah scholar not</b> come to court <b>early and sit</b> with the judge in order to learn from him, <b>due to</b> the fact <b>that</b> by doing so <b>he appears as one who is</b> consulting the judge <b>to arrange his legal</b> claims, and that is prohibited. <b>And we said</b> this <b>only</b> in a case <b>where there is not a fixed time for</b> the Torah scholar to study with the judge at that hour; <b>but</b> if <b>there is a fixed time for him</b> to study with the judge at that hour, <b>we have no</b> problem <b>with it,</b> as the other litigant <b>will say: He is occupied with his</b> fixed study <b>time,</b> and the fact that he sat before the judge is unrelated to the case.",
    "§ <b>And Rabba bar Rav Huna says:</b> In the case of <b>a certain Torah scholar who knows testimony</b> relevant to a certain individual, <b>but</b> it is <b>a demeaning matter for him to go to the court</b> consisting <b>of a judge who is less</b> prominent <b>than he</b> in order <b>to testify before him, let him not go</b> and testify. <b>Rav Sheisha, son of Rav Idi, said: We learn</b> that <i>halakha</i> in a mishna (<i>Bava Metzia</i> 29b) <b>as well:</b> If <b>one found a sack or a basket, and it is not his</b> typical <b>manner to take</b> it, <b>he</b> shall <b>not take</b> it in order to return it to its owner. Evidently, a Torah scholar may refrain from performing the mitzva to return a lost item (see Deuteronomy 22:1–3) if it is not in keeping with his stature.",
    "The Gemara notes: <b>This matter</b> applies only <b>with regard to</b> cases involving <b>monetary matters; but in</b> cases involving <b>ritual matters,</b> the dignity of the Torah scholar is not a consideration, as it is written: <b>“There is neither wisdom nor understanding nor counsel against the Lord”</b> (Proverbs 21:30), from which it is derived: <b>Wherever there is desecration of the name of the Lord, one does not show deference to the teacher.</b> Rather, the Torah scholar forgoes the honor due him in order to avoid violation of any prohibition that would desecrate the name of God.",
    "The Gemara relates: <b>Rav Yeimar knew testimony</b> relevant <b>to</b> the case of <b>Mar Zutra. He came before Ameimar,</b> who <b>seated all</b> the witnesses in deference to Rav Yeimar. <b>Rav Ashi said to Ameimar: But doesn’t Ulla say</b> that the <b>dispute</b> between the Rabbis and Rabbi Yehuda with regard to the obligation to stand in court is only <b>with regard to the litigants, but with regard to the witnesses, everyone agrees</b> that they testify <b>while standing?</b> Ameimar <b>said to him: This,</b> i.e., witnesses standing during testimony, is <b>a positive mitzva, and that,</b> i.e., treating Torah scholars with deference and allowing Rav Yeimar to sit, is <b>a positive mitzva, and the positive mitzva of deference to the Torah takes precedence.</b> Ameimar seated Rav Yeimar in deference to the Torah. In order to prevent a miscarriage of justice, he seated all the witnesses.",
    "§ The Gemara provides <b>a mnemonic</b> for the ensuing discussion: <b>Advocacy, ignoramus, robbery, fraud.</b>",
    "<b>The Sages taught: From where</b> is it derived that <b>a judge should not engage in advocacy [<i>saneigeron</i>] for his</b> own <b>statements</b> and devise various pretexts to justify his erroneous rulings? It is derived as <b>the verse states: “Distance yourself from a false matter”</b> (Exodus 23:7). <b>And from where</b> is it derived <b>with regard to a judge that a student</b> who is <b>an ignoramus should not sit before him</b> to discuss the proceedings? It is derived as <b>the verse states: “Distance yourself from a false matter.”</b> When an ignorant student engages in the proceedings, he is apt to cause the judge to err in judgment.",
    "<b>From where</b> is it derived that <b>a judge who knows that another</b> judge <b>is a robber</b> and is disqualified from serving as a judge; <b>and likewise, a witness who knows that another</b> witness <b>is a robber</b> and is disqualified from serving as a witness; <b>from where</b> is it derived <b>that he should not join him</b> in judgment or testimony? It is derived as <b>the verse states: “Distance yourself from a false matter.”</b>",
    "<b>From where</b> is it derived that in a case where <b>a judge who knows</b> that the witnesses testifying before him are lying even though he is unable to prove it through their cross-examination and <b>with regard to the verdict</b> the result will be <b>that it is fraudulent, that he should not say: Since the witnesses are testifying</b> and I cannot prove their deceit, <b>I will decide</b> the case based on their testimony, <b>and let</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי נָמֵי לְשׁוּדָא דְּדַיָּינֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר עוּלָּא: מַחְלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַעֲלֵי דִינִין; אֲבָל בְּעֵדִים – דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲמִידָה, דִּכְתִיב: ״וְעָמְדוּ שְׁנֵי הָאֲנָשִׁים״. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: מַחְלוֹקֶת בִּשְׁעַת מַשָּׂא וּמַתָּן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בִּשְׁעַת גְּמַר דִּין – דִּבְרֵי הַכֹּל דַּיָּינִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּישִׁיבָה וּבַעֲלֵי דִינִין בַּעֲמִידָה, דִּכְתִיב: ״וַיָּשֶׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשֶׁה לִשְׁפֹּט אֶת הָעָם וַיַּעֲמֹד הָעָם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת בִּשְׁעַת מַשָּׂא וּמַתָּן, אֲבָל בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמַר דִּין – דִּבְרֵי הַכֹּל דַּיָּינִין בִּישִׁיבָה וּבַעֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִינִין בַּעֲמִידָה; דְּהָא עֵדִים כִּגְמַר דִּין דָּמוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב בְּהוּ: ״וְעָמְדוּ שְׁנֵי הָאֲנָשִׁים״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּבֵיתְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב הוּנָא הֲוָה לַהּ דִּינָא קַמֵּיהּ דְּרַב נַחְמָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר: הֵיכִי נַעֲבֵיד? אִי אֵיקוּם מִקַּמַּהּ – מִסְתַּתְּמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעֲנָתֵיהּ דְּבַעַל דִּינָא. לָא אֵיקוּם מִקַּמַּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת חָבֵר הֲרֵי הִיא כְּחָבֵר. אֲמַר לֵיהּ לְשַׁמָּעֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֵא וְאַפְרַח עֲלַי בַּר אֲוָוזָא וּשְׁדִי עִלָּוַואי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵיקוּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאָמַר מָר: מַחְלוֹקֶת בִּשְׁעַת מַשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַתָּן, אֲבָל בִּשְׁעַת גְּמַר דִּין – דִּבְרֵי הַכֹּל דַּיָּינִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּישִׁיבָה וּבַעֲלֵי דִינִין בַּעֲמִידָה! דְּיָתֵיב כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁרֵי מְסָאנֵיהּ, וְאָמַר: ״אִישׁ פְּלוֹנִי אַתָּה זַכַּאי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִישׁ פְּלוֹנִי אַתָּה חַיָּיב״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי צוּרְבָּא מֵרַבָּנַן וְעַם הָאָרֶץ דְּאִית לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא בַּהֲדֵי הֲדָדֵי – מוֹתְבִינַן לֵיהּ לְצוּרְבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבָּנַן, וּלְעַם הָאָרֶץ נָמֵי אָמְרִינַן לֵיהּ ״תִּיב״; וְאִי קָאֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לַן בַּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב בַּר שֵׁרֵבְיָא הֲוָה לֵיהּ דִּינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דְּרַב פָּפָּא, אוֹתְבֵיהּ וְאוֹתֵיב נָמֵי לְבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינֵיהּ. אֲתָא שְׁלִיחָא דְּבֵי דִינָא, בְּטַשׁ בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹקְמֵיהּ לְעַם הָאָרֶץ, וְלָא אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תִּיב״. הֵיכִי עָבֵיד הָכִי? וְהָא מִסְתַּתְּמָן טַעֲנָתֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פָּפָּא: מֵימָר אָמַר, אִיהוּ הָא אוֹתְבַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִיחָא הוּא דְּלָא מִפַּיַּיס מִינַּאי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב הוּנָא: הַאי צוּרְבָּא מֵרַבָּנַן וְעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ דְּאִית לְהוּ דִּינָא בַּהֲדֵי הֲדָדֵי, לָא לִיקְדּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צוּרְבָּא מֵרַבָּנַן וְלִיתֵּיב, מִשּׁוּם דְּמִיחֲזֵי כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסָדַר לֵיהּ לְדִינֵיהּ. וְלָא אֲמַרַן אֶלָּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְבִיעַ לֵיהּ עִידָּנֵיהּ, אֲבָל קְבִיעַ לֵיהּ עִידָּנֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לַן בַּהּ; מֵימָר אָמַר: בְּעִידָּנֵיהּ טְרִיד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר רַב הוּנָא: הַאי צוּרְבָּא מֵרַבָּנַן דְּיָדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסָהֲדוּתָא, וְזִילָא בֵּיהּ מִילְּתָא לְמֵיזַל לְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַיָּינָא דְּזוּטַר מִינֵּיהּ לְאַסְהוֹדֵי קַמֵּיהּ – לָא לֵיזִיל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי, אַף אֲנַן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵינָא: מָצָא שַׂק אוֹ קוּפָּה וְאֵין דַּרְכּוֹ לִיטּוֹל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה לֹא יִטּוֹל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי מִילֵּי בְּמָמוֹנָא, אֲבָל בְּאִיסּוּרָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אֵין חׇכְמָה וְאֵין תְּבוּנָה וְאֵין עֵצָה לְנֶגֶד ה׳״; כׇּל מָקוֹם שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִלּוּל ה׳ – אֵין חוֹלְקִין כָּבוֹד לְרַב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב יֵימַר הֲוָה יָדַע לֵיהּ סָהֲדוּתָא לְמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוּטְרָא. אֲתָא לְקַמֵּיהּ דְּאַמֵּימָר, אוֹתְבִינְהוּ לְכוּלְּהוּ. אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָאָמַר עוּלָּא: מַחְלוֹקֶת בְּבַעֲלֵי דִינִין, אֲבָל בְּעֵדִים – דִּבְרֵי הַכֹּל בַּעֲמִידָה! אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: הַאי עֲשֵׂה וְהַאי עֲשֵׂה, וַעֲשֵׂה דִּכְבוֹד תּוֹרָה עָדִיף. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>(סִימָן: סָנֵיגָרוֹן, בּוּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּזֵלַת, מִרְמָה) <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִנַּיִן לַדַּיָּין שֶׁלֹּא יַעֲשֶׂה סָנִיגָרוֹן לִדְבָרָיו? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מִדְּבַר שֶׁקֶר תִּרְחָק״. וּמִנַּיִן לַדַּיָּין שֶׁלֹּא יֵשֵׁב תַּלְמִיד בּוּר לְפָנָיו? תַּלְמוּד לוֹמַר: ״מִדְּבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁקֶר תִּרְחָק״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִנַּיִן לַדַּיָּין שֶׁיּוֹדֵעַ לַחֲבֵירוֹ שֶׁהוּא גַּזְלָן, וְכֵן עֵד שֶׁיּוֹדֵעַ בַּחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוּא גַּזְלָן – מִנַּיִן שֶׁלֹּא יִצְטָרֵף עִמּוֹ? תַּלְמוּד לוֹמַר: ״מִדְּבַר שֶׁקֶר תִּרְחָק״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִנַּיִן לַדַּיָּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיּוֹדֵעַ בַּדִּין שֶׁהוּא מְרוּמֶּה, שֶׁלֹּא יֹאמַר: הוֹאִיל וְהָעֵדִים מְעִידִין – אֶחְתְּכֶנּוּ, וִיהֵא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אי</b> <b>נמי</b> <b>לשודא</b> <b>דדייני.</b> יש דין שאינו תלוי בראיית עדים ולא בשבועה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אלא במה שלב הדיינים נוטה לזכות ולחייב כגון הנך דכתובות (דף פה:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ההוא דאמר להו נכסיי לטוביה ואתו שני טובייה ואמרינן התם שודא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דדייני למי שהדיין רואה שהוא ראוי לתת לו מתנה אי נמי לשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטרות של מכר שנכתבו ביום אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין ידוע למי מסר המוכר שטרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחלה אמרינן שודא דדייני אף כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך שלח לי אם הדין תלוי בשודא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדייני זה ראוי לזכותו שחכם וצדיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא שודא לשון השלכה כדמתרגמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ירה בים שדי בימא (שמות ט״ו:ד׳):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מחלוקת.</b> ר' יהודה וחכמים: <b>דביתהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרב</b> <b>הונא.</b> משמת רב הונא: <b>אפרח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עלי</b> <b>בר</b> <b>אווזא.</b> ואעמוד ולא יבין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבשבילה עמדתי אלא מפני האווז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפורח ובא עלי: <b>(דיינים.</b> ס\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר תמיה על זה מה דהוה עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב נחמן ואומר זה לא דבר): <b>הדיינין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בישיבה.</b> והבא לחלוק כבוד היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עביד דקאים: <b>ומשני</b> <b>דיתיב</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר לא עומד ולא יושב אלא כאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיתיר רצועה מן הסנדל: <b>בטש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעט: <b>דלא</b> <b>מיפייס</b> <b>מינאי.</b> לא עשיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו טובה ואינו אוהבי: <b>לא</b> <b>ליקדום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וליתיב.</b> לפני הדיין קודם שיבא בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינו ואפי' יושב ושותק: <b>דמיחזי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כמאן</b> <b>דמסדר</b> <b>ליה.</b> טענתיה וגורם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיחשדוהו במטעים דבריו לדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועובר בלא תשא שמע שוא כדלקמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קבע</b> <b>עידניה.</b> שהדיין רבו ויש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קביעות ללמוד: <b>שאין</b> <b>דרכו</b> <b>ליטול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם היה שלו: <b>הרי</b> <b>זה</b> <b>לא</b> <b>יטול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו מוזהר עליו בלא תוכל להתעלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנאמר והתעלמת פעמים שאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתעלם (ב\"מ דף ל.): <b>אבל</b> <b>באיסורא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון אשה הבאה לפני חכם להתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לינשא ותלמיד זה יודע שבעלה חי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין חכמה חשוב לנגד ה': <b>האי</b> <b>עשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועמדו: <b>והאי</b> <b>עשה.</b> את ה' אלהיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תירא לרבות תלמידי חכמים (ב\"ק דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מא:): <b>לא</b> <b>יעשה</b> <b>סניגרון</b> <b>לדבריו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם דן דין ולבו נוקפו לומר שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טועה לא יחזיק דבריו להביא ראיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להעמידם שהוא בוש לחזור אלא לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צדדים יחזור להוציא דין לאמיתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שלא</b> <b>ישב</b> <b>תלמיד</b> <b>בור</b> <b>לפניו.</b> לישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליתן בדין עמו שלא יטעהו: <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יצטרף</b> <b>עמו.</b> ואע\"פ שהעדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמת: <b>מדבר</b> <b>שקר.</b> שגורם לפסוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דין על פי שנים עדים ואין כאן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד אחד: <b>שהוא</b> <b>מרומה.</b> שלמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתוך דברי עדים שאין עדותם אמת:"
    }
  ],
  "tosafot": []
}