{
  "text": [
    "< b > א \" נ   ל ש ו ד א . < / b >   פ י ר ש   ר ש \" י :   ר ו א י ן   ה ד י י נ י ם   ו א ו מ ד י ן   ב ד ע ת ם   ל מ י   ה י ה   א ו מ ר   ל י ת ן   ה מ ת נ ה   ה נ ו ת ן   ו א י   ז ה   מ ה ם   ד ע ת ו   י ו ת ר   ק ר ו ב ה   ל נ ו ת ן   ו נ ו ת נ י ן   ל ו .   ו ק ש ה   ד א ם   כ ן   א י ן   י כ ו ל י ן   ה ד י י נ י ן   ל ת ת   ל מ י   ש י ר צ ה   ד מ ו כ ר ח י ם   ה ם   ל י ת ן   ל מ י   ש י ר א ה   ב ע י נ י ה ם   ש ה י ת ה   ד ע ת   ה נ ו ת ן   ל י ת ן   י ו ת ר .   ו ב י ר ו ש ל מ י   ( כ ת ו ב ו ת   פ \" י   ה \" ד )   א מ ר   ש ו ד א   ש ו ח ד א   ד ד י י נ א   כ ל ו מ ר   ת נ ו   ש ו ח ד   ל ד י י ן   ש ה כ ל   ת ל ו י   ב ו   ו מ ה   ש י ר צ ה   י ע ש ה .   ו כ ן   נ ר א ה   נ מ י   ו ד א י   ב כ ת ו ב ו ת   ( פ ה ,   ב )   ש ז ה   ה כ ל   ת ל ו י   ב ד י י ן ,   ו ב כ \" מ   ד ש י י ך   ל מ י מ ר   ש ו ד א   ד ד י י נ י   א י ן   ה ו ל כ י ן   א ח ר   ל ב   ה נ ו ת ן   כ ל ל ,   ד א מ ר   ה ת ם   ג ב י   מ י   ש א מ ר   נ כ ס י   ל ט ו ב י ה   ו ה י ו   ב ע י ר   ב '   ט ו ב י ה ,   ש א ם   א ח ד   מ ה ם   ת \" ח   ו ה א ח ר   ע \" ה   ת \" ח   ק ו ד ם ,   ש כ ן   ו ק ר ו ב   ש כ ן   ק ו ד ם ,   ש נ י ה ם   ש ו ד א   ד ד י י נ י ,   ה ר י   ב כ א ן   ש א י ן   א נ ו   י כ ו ל י ן   ל ד ע ת   ד ע ת   ה נ ו ת ן ,   ו ל פ י כ ך   א נ ו   א ו מ ר י ם   ש ו ד א   ד ד י י נ י   כ ל ו מ ר   ש ה כ ל   ת ל ו י   ב ד י י ן .   ו ע ו ד   ר א י ה   מ ד א מ ר   ( ק י ד ו ש י ן   ע ד ,   א )   ג ב י   נ א מ ן   ה ד י י ן   ל ו מ ר   ל ז ה   ז י כ ת י   ו ל ז ה   ח י י ב ת י ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש ה ד י ן   ל פ נ י ו   א ב ל   א ם   י צ א   ה ד י ן   מ ל פ נ י ו   א י נ ו   נ א מ ן ,   ו א ק ש י נ ן   ו כ י   י צ א   ה ד י ן   נ מ י   ל י ה ד ר   ל י ד י נ י ה ,   כ ל ו מ ר   ד כ י ו ן   ש ה כ ל   ת ל ו י   ב ד י י ן   י ח ז ו ר   ו י ס ד ר ם   ל ה ם   פ ע ם   א ח ת ,   ו פ ר ק י נ ן   ב ש ו ד א   ד ד י י נ י ,   כ ל ו מ ר   ד כ י ו ן   ד ד י ן   ש ו ד א   ה כ ל   ת ל ו י   ב ד ע ת   ה ד י י ן   א י נ ו   נ א מ ן   ע כ ש י ו   ד ש מ א   ד ע ת   א ח ר ת   ה י \" ל   ב ש ע ת   פ ס ק   ד י ן .",
    "< b > א ב ל   ב ע ד י ם   ד ב ר י   ה כ ל   ב ע מ י ד ה . < / b >   י ש   מ י   ש א ו מ ר   ד א ם   ה ע י ד ו   ב י ש י ב ה   א י ן   ע ד ו ת ן   ע ד ו ת ,   ו ה ב י א ו   ר א י ה   מ מ ה   ש א מ ר   ב פ \" ב   ד ז ב ח י ם   ( ט ז ,   א )   מ ה   ל י ו ש ב   ש כ ן   פ ס ו ל   ל ע ד ו ת   מ י ו ש ב   ת \" ח ,   ו מ ד ק א מ '   פ ס ו ל ה   מ ש מ ע   ד א פ י ל ו   ב ד י ע ב ד   נ מ י   פ ס ו ל ,   ו ה ר \" ם   ב \" נ   ז \" ל   כ ת ב   ד א י נ ו   נ ר א ה   כ ן ,   ד ה א   ה ת ם   א מ ר ו   ב י ו ש ב   ת \" ח ,   ו ב ש ל מ א   א י   א מ ר ת   ד ב ע ל מ א   ב ד י ע ב ד   מ י ה א   ע ד ו ת ו   ע ד ו ת   א ל א   ד ל כ ת ח ל ה   מ צ ו ה   ב ע מ י ד ה   ד כ ת י ב   ו ע מ ד ו ,   ב ת \" ח   ע ב ד י '   א פ י ל ו   ל כ ת ח ל ה   מ ש ו ם   ד כ ב ו ד   ת ו ר ה   ע ד י ף   ד ע ד ו ת   מ י ה א   ע ד ו ת   ב י ש י ב ה ,   א ל א   א י   א מ ר ת   ד ב ע ל מ א   א פ י ל ו   ב ד י ע ב ד   פ ס ו ל ה   ת \" ח   ה י א ך   מ ו ש י ב י ן   א ו ת ו ,   ו א \" ת   מ ש ו ם   כ ב ו ד   ת ו ר ה   ד ז י ל א   ב י ה   מ י ל ת א ,   ל י מ ר ו   ד ל א   ל י ס ה י ד   ו כ ד א מ ר י נ ן   ב מ ל ך ,   ו א נ י   י ש   ב י ד י   ר א י ה   מ פ ו ר ש ת   מ מ ה   ש א מ ר ו   ב ג י ט י ן   פ ר ק   מ י   ש א ח ז ו   ק ו ר ד י ק ו ס   ( ע א ,   א ) ב ו ד ק י ן   א ו ת ו   ל מ ש א ו ת   ו ל מ ת נ ו ת   ו ל ע ד י ו ת ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ז   ה \" א )   א מ ר   ר \" ל   ז א ת   א ו מ ר ת   מ ע י ד י ן   מ י ו ש ב ,   ה נ ה   ש ה כ ש י ר ו   ב י ר ו ש ל מ י   ב ק ו ר ד י ק ו ס   ד ה ו י   כ ד י ע ב ד ,   ו ל מ ד ו ה   מ ד ק ת נ י   ב ו ד ק י ן   א ו ת ו   ל ע ד י ו ת ,   ו ה ת ם   ב ז ב ח י ם   פ ס ו ל   ל כ ת ח ל ה   ק א מ ר ,   ו ה ו א   ה ד י ן   ל ב ע ל י   ד י נ י ן   ב ש ע ת   ג מ ר   ד י ן ,   ו א ם   ת א מ ר   א ם   כ ן   מ ה   א מ ר ו   ( ס נ ה ד ר י ן   י ט ,   א )   ל י נ א י   ה מ ל ך   ע מ ו ד   ע ל   ר ג ל י ך ,   ו ה א י כ א   כ ב ו ד   מ ל כ ו ת ,   א מ ר ו   מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד ד י ל מ א   ד י נ י   נ פ ש ו ת   ל ע ו ל ם   ב ע מ י ד ה ,   א י   נ מ י   ש ה ו א   י ש ב   מ ע צ מ ו   ע ד   ש ל א   נ ת נ ו   ל ו   ב \" ד   ר ש ו ת . < b r > < b > < / b > ו ד י י נ י ם   ש ק ב ל ו   ע ד ו ת   כ ש ה ן   ע ו מ ד י ם   מ ה   ש ע ש ה   ע ש ו י   ב ד י ע ב ד ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   מ י ת ו ת   ב \" ד   ( ס נ ה ד ר י ן   פ \" ז   ה \" ח )   ד ת נ ן   ג ב י   מ ג ד ף   ו ה ד י י נ י '   ע ו מ ד י ן   ע ל   ר ג ל י ה ן   ש ק ו ר ע י ן   ו ל א   מ א ח י ן ,   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ר \" ש   ב ן   ל ק י ש   א מ ר   מ כ א ן   ל ד י י נ י ן   ש ק ב ל ו   ע ד ו ת ן   ע ו מ ד י ן   ד י נ ם   ד י ן . < b r > < b > < / b > ו מ ה   א מ ר ו   ב ס מ ו ך   ג ב י   ד ב י ת ה ו   ד ר ב   ה ו נ א   ו ה א מ ר   מ ר   א ב ל   ב ש ע ת   ג מ ר   ד י ן   ד ב ר י   ה כ ל   ב \" ד   ב י ש י ב ה   ו ב ע ל י   ה ד י ן   ב ע מ י ד ה ,   ל א ו   ל מ י מ ר א   ש א ם   ב א   ל ה ו ש י ב   ש נ י ה ם   ש א י נ ו   ר ש א י ,   ש ה ר י   א פ י ל ו   ע ד   ת \" ח   מ ו ש י ב י ן   ו כ \" ש   ב ע ל י   ד י ן   ב ע ת   ג מ ר   ד י ן   א ל א   ד ב י ת ה ו   ד ר ב   ה ו נ א   ל א ח ר   מ י ת ת   ר ב   ה ו נ א   ה ו ה   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ( ד \" ה   ד ב י ת ה ו )   ו א י ן   כ א ן   ע ש ה   מ ן   ה ת ו ר ה .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ש כ ן   ו ד א י   נ ר ' ,   מ ד א ל ו   ל ת \" ח   ל א   ה ו ה   צ ר י ך   ל ב ר   א ו ו ז א ,   א ל א   מ י ק ם   ה ו א   ק א י ם   ל ה ד י א   מ ק מ י ה ,   ו א פ י ל ו   ה ו י   ב ע ל   ד י נ י ה   א י נ י ש   א י   ל א   ה ו י   ק א י ם   מ ק מ י   ח ב ר   ו ל א   ח י י ב   ל ס ת ו ם   ט ע נ ת '   ד א י ד ך ,   ש ה כ ל   י ו ד ע י ם   ד ח י י ב   א ד ם   ל ה ד ר   פ נ י   ח כ ם   ד כ ת י ב   ( ו י ק ר א   י ט ,   ל ב )   ו ה ד ר ת   פ נ י   ז ק ן   ל ה ו ש י ב   א ת   ש נ י ה ם ,   ו ע כ ש י ו   נ ה ג ו   ל ה ו ש י ב   א ת   ה כ ל   מ פ נ י   ה מ ח ל ו ק ת ."
  ]
}