{
  "text": [
    "<b>א\"נ לשודא.</b> פירש רש\"י: רואין הדיינים ואומדין בדעתם למי היה אומר ליתן המתנה הנותן ואי זה מהם דעתו יותר קרובה לנותן ונותנין לו. וקשה דאם כן אין יכולין הדיינין לתת למי שירצה דמוכרחים הם ליתן למי שיראה בעיניהם שהיתה דעת הנותן ליתן יותר. ובירושלמי (כתובות פ\"י ה\"ד) אמר שודא שוחדא דדיינא כלומר תנו שוחד לדיין שהכל תלוי בו ומה שירצה יעשה. וכן נראה נמי ודאי בכתובות (פה, ב) שזה הכל תלוי בדיין, ובכ\"מ דשייך למימר שודא דדייני אין הולכין אחר לב הנותן כלל, דאמר התם גבי מי שאמר נכסי לטוביה והיו בעיר ב' טוביה, שאם אחד מהם ת\"ח והאחר ע\"ה ת\"ח קודם, שכן וקרוב שכן קודם, שניהם שודא דדייני, הרי בכאן שאין אנו יכולין לדעת דעת הנותן, ולפיכך אנו אומרים שודא דדייני כלומר שהכל תלוי בדיין. ועוד ראיה מדאמר (קידושין עד, א) גבי נאמן הדיין לומר לזה זיכתי ולזה חייבתי, במה דברים אמורים בזמן שהדין לפניו אבל אם יצא הדין מלפניו אינו נאמן, ואקשינן וכי יצא הדין נמי ליהדר לידיניה, כלומר דכיון שהכל תלוי בדיין יחזור ויסדרם להם פעם אחת, ופרקינן בשודא דדייני, כלומר דכיון דדין שודא הכל תלוי בדעת הדיין אינו נאמן עכשיו דשמא דעת אחרת הי\"ל בשעת פסק דין.",
    "<b>אבל בעדים דברי הכל בעמידה.</b> יש מי שאומר דאם העידו בישיבה אין עדותן עדות, והביאו ראיה ממה שאמר בפ\"ב דזבחים (טז, א) מה ליושב שכן פסול לעדות מיושב ת\"ח, ומדקאמ' פסולה משמע דאפילו בדיעבד נמי פסול, והר\"ם ב\"נ ז\"ל כתב דאינו נראה כן, דהא התם אמרו ביושב ת\"ח, ובשלמא אי אמרת דבעלמא בדיעבד מיהא עדותו עדות אלא דלכתחלה מצוה בעמידה דכתיב ועמדו, בת\"ח עבדי' אפילו לכתחלה משום דכבוד תורה עדיף דעדות מיהא עדות בישיבה, אלא אי אמרת דבעלמא אפילו בדיעבד פסולה ת\"ח היאך מושיבין אותו, וא\"ת משום כבוד תורה דזילא ביה מילתא, לימרו דלא ליסהיד וכדאמרינן במלך, ואני יש בידי ראיה מפורשת ממה שאמרו בגיטין פרק מי שאחזו קורדיקוס (עא, א)בודקין אותו למשאות ולמתנות ולעדיות, וגרסינן בירושלמי (פ\"ז ה\"א) אמר ר\"ל זאת אומרת מעידין מיושב, הנה שהכשירו בירושלמי בקורדיקוס דהוי כדיעבד, ולמדוה מדקתני בודקין אותו לעדיות, והתם בזבחים פסול לכתחלה קאמר, והוא הדין לבעלי דינין בשעת גמר דין, ואם תאמר אם כן מה אמרו (סנהדרין יט, א) לינאי המלך עמוד על רגליך, והאיכא כבוד מלכות, אמרו מקצת מרבותינו הצרפתים ז\"ל דדילמא דיני נפשות לעולם בעמידה, אי נמי שהוא ישב מעצמו עד שלא נתנו לו ב\"ד רשות.<br><b></b>ודיינים שקבלו עדות כשהן עומדים מה שעשה עשוי בדיעבד, והכין איתא בירושלמי בפרק מיתות ב\"ד (סנהדרין פ\"ז ה\"ח) דתנן גבי מגדף והדייני' עומדין על רגליהן שקורעין ולא מאחין, וגרסינן עלה בירושלמי ר\"ש בן לקיש אמר מכאן לדיינין שקבלו עדותן עומדין דינם דין.<br><b></b>ומה אמרו בסמוך גבי דביתהו דרב הונא והאמר מר אבל בשעת גמר דין דברי הכל ב\"ד בישיבה ובעלי הדין בעמידה, לאו למימרא שאם בא להושיב שניהם שאינו רשאי, שהרי אפילו עד ת\"ח מושיבין וכ\"ש בעלי דין בעת גמר דין אלא דביתהו דרב הונא לאחר מיתת רב הונא הוה וכמו שפירש רש\"י ז\"ל (ד\"ה דביתהו) ואין כאן עשה מן התורה. וכתב הרמב\"ן ז\"ל שכן ודאי נר', מדאלו לת\"ח לא הוה צריך לבר אווזא, אלא מיקם הוא קאים להדיא מקמיה, ואפילו הוי בעל דיניה איניש אי לא הוי קאים מקמי חבר ולא חייב לסתום טענת' דאידך, שהכל יודעים דחייב אדם להדר פני חכם דכתיב (ויקרא יט, לב) והדרת פני זקן להושיב את שניהם, ועכשיו נהגו להושיב את הכל מפני המחלוקת."
  ]
}