{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "15B",
    "perek_title": "סדר תעניות כיצד",
    "perek_number": 2
  },
  "english": [
    "<b>in the days of Rabbi Ḥalafta and Rabbi Ḥananya ben Teradyon, that someone passed before the ark</b> as prayer leader <b>and finished the entire blessing</b> of the fast day, <b>but</b> the congregation <b>did not answer amen after him.</b> Instead, the attendant of the synagogue said: <b>Sound</b> the <i>shofar</i> with a long, unwavering sound, <b>priests, blow</b> the <i>shofar</i>. The prayer leader continued: <b>He Who answered Abraham on Mount Moriah, He will answer you and hear the sound of your cry on this day.</b> Once again, the attendant announced: <b>Blast</b> the <i>shofar</i>, with a wavering sound, <b>sons of Aaron, blast.</b> The prayer leader resumed: <b>He Who answered our forefathers by the Red Sea, He will answer you and hear the sound of your cry on this day,</b> and continued in this way.",
    "<b>And when</b> this <b>matter came before</b> the <b>Sages,</b> and they heard the custom of Rabbi Ḥalafta and Rabbi Ḥananya ben Teradyon, <b>they said: They would act</b> in accordance with <b>this custom only at the Eastern Gate</b> of the Temple <b>and on the Temple Mount.</b> However, this ceremony is never performed outside the Temple.",
    "§ On <b>the first three fasts, the members of the priestly watch,</b> who are in charge of the Temple service that week, <b>fast but do not complete</b> their fast. <b>And the members of the patrilineal family,</b> who perform the Temple service on that particular day, <b>did not fast at all.</b> On <b>the second</b> set of <b>three</b> fast days, <b>the members of the priestly watch fast and complete</b> the fast, <b>and the members of the patrilineal family fast but do not complete</b> their fasts. On <b>the final seven</b> fasts, <b>both</b> groups <b>fast and complete</b> the fasts. This is <b>the statement of Rabbi Yehoshua.</b>",
    "<b>And the Rabbis say:</b> On <b>the first three fasts,</b> the members of <b>both</b> groups <b>do not fast at all.</b> On <b>the second three</b> fast days, <b>the members of the priestly watch fast and do not complete</b> their fast, <b>and the members of the patrilineal family do not fast at all.</b> On <b>the final seven, the members of the priestly watch fast and complete</b> the fast, <b>and the members of the patrilineal family fast but do not complete</b> their fast.",
    "The mishna mentions another difference between the members of the priestly watch and the patrilineal family: <b>The members of the priestly watch</b> were <b>permitted to drink wine during the nights, but not during the days,</b> as they might be called upon to assist in the Temple service, which may not be performed after drinking wine. <b>And the members of the patrilineal family,</b> who performed the Temple service, were not permitted to drink wine, <b>neither at night nor during the day,</b> as their tasks were performed at night as well. It is <b>prohibited</b> for both <b>the members of the priestly watch and the members of the non-priestly watch to cut their hair or launder</b> their garments throughout the week, <b>but on Thursday</b> it <b>is permitted</b> for them to cut their hair and launder their clothes <b>in deference to Shabbat.</b>",
    "§ The mishna returns to the issue of fasting: <b>Any</b> day concerning which <b>it is written in <i>Megillat Ta’anit</i> not to eulogize</b> on that day, it is also <b>prohibited</b> to eulogize on the day <b>before,</b> but it is <b>permitted</b> to do so on the <b>following</b> day. <b>Rabbi Yosei says:</b> It is <b>prohibited</b> to eulogize both on the day <b>before and</b> on the <b>following</b> day.",
    "The mishna continues: With regard to those days concerning which it is written only <b>not to fast,</b> it is <b>permitted</b> to fast on the day <b>before</b> and on the <b>following</b> day. <b>Rabbi Yosei says:</b> Fasting the day <b>before</b> is <b>prohibited,</b> but on the <b>following</b> day it is <b>permitted</b> to fast.",
    "The mishna continues: <b>One may not decree a fast on the community starting on a Thursday, so as not to cause an increase in prices.</b> If the first of a series of fasts is on a Thursday, then on Friday everyone will come to purchase their food for after the fast and for Shabbat, which will allow the storeowners to take advantage of the crowds and raise their prices. <b>Rather, the first</b> set of <b>three fasts</b> is on <b>a Monday, Thursday, and</b> the following <b>Monday, and the second</b> set of <b>three</b> is on <b>a Thursday, Monday, and</b> the following <b>Thursday. Rabbi Yosei says: Just as the first</b> three fasts do not begin <b>on Thursday, so too, neither the second</b> set <b>nor the last</b> set starts on a Thursday. Instead, all the series of fasts begin on a Monday.",
    "The mishna further states: <b>One may not decree a fast on the community on New Moons, on Hanukkah, or on Purim. And if they</b> decreed and <b>began</b> a set of fasts, and only afterward realized that one of the fasts would occur on one of these days, <b>they do not interrupt</b> the sequence. This is <b>the statement of Rabban Gamliel. Rabbi Meir said: Although Rabban Gamliel said</b> that <b>they do not interrupt</b> the sequence, he <b>concedes</b> that on these days, which are days with special observances, <b>they do not complete</b> the fast. <b>And similarly,</b> when <b>the Ninth of Av occurs on Shabbat eve,</b> the fast is not completed and one eats before the start of Shabbat, so as not to enter Shabbat while fasting.",
    "<strong>GEMARA:</strong> The mishna teaches: <b>What is the order of fast days? They remove the ark.</b> The Gemara asks: <b>And</b> is this ritual performed <b>even on the first</b> set of fasts? And the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: On <b>the first and second</b> sets of <b>three fasts,</b> everyone <b>enters the synagogue and they pray in the manner that they pray throughout the entire year.</b>",
    "The <i>baraita</i> continues: <b>And on the final seven</b> fasts <b>they remove the ark to the</b> main <b>city square and place ashes upon the ark, and on the head of the <i>Nasi</i>, and on the head of the deputy <i>Nasi</i>, and each and every</b> member of the community <b>takes</b> ashes <b>and places</b> them <b>upon his head. Rabbi Natan says: They</b> would <b>bring</b> specifically <b>burnt ashes.</b> This <i>baraita</i> indicates that the full ritual is performed only on the final set of fasts. <b>Rav Pappa said</b> in explanation: <b>When we taught the mishna as well,</b> it was <b>taught</b> only with regard <b>to the final</b> set of <b>seven</b> fasts, not the earlier series of fasts.",
    "§ <b>And</b> the mishna further states that ashes are placed <b>on the head of the <i>Nasi</i></b> and on the head of the deputy <i>Nasi</i>. <b>And then</b> it <b>teaches</b> that <b>each and every</b> member of the community <b>places</b> ashes <b>upon his head.</b> The Gemara asks: <b>Is that so?</b> Is this the proper order? <b>Isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> With regard to matters <b>of greatness,</b> where it is a mark of honor and distinction to be treated first, <b>one begins with the greatest</b> member of the group, <b>but</b> for any matter <b>involving a curse</b> or dishonor, <b>one begins with the least</b> important member of the group.",
    "The Gemara cites a <i>baraita</i> which provides the sources for this principle. With regard to matters <b>of greatness one begins with the greatest</b> member, <b>as it is stated: “And Moses said to Aaron, and to Elazar and to Itamar,</b> his sons” (Leviticus 10:6). Moses first addresses the most important person, Aaron, and this was a matter of distinction, as the verse continues: “For the anointing oil of the Lord is upon you” (Leviticus 10:7). <b>And</b> for any matter <b>involving a curse, one begins with the least</b> important member of a group, <b>as the serpent was cursed first, and afterward Eve was cursed and afterward Adam was cursed.</b>",
    "Why, then, are the leaders of the community, its most important members, the first to perform these fast day expressions of mourning, which are a response to a curse? The Gemara answers: The reason is that <b>this</b> leadership role in the performance of these acts is considered <b>a distinction</b> and an honor <b>for them, as</b> it is as though the community is <b>saying to them: You are worthy of requesting compassion</b> on behalf <b>of everyone.</b>",
    "§ The mishna teaches: <b>Each and every</b> member of the community <b>places</b> ashes <b>upon his head.</b> The Gemara asks: <b>Let the <i>Nasi</i> and the deputy <i>Nasi</i></b> also take ashes <b>themselves and place them upon their</b> own <b>heads. What is different</b> with regard to them, <b>that someone else takes</b> the ashes <b>and places them</b> on their heads? <b>Rabbi Abba of Caesarea said:</b> This is done intentionally, as <b>one who humiliates himself,</b> in this case by placing ashes upon his own head, <b>is not similar to</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּימֵי רַבִּי חֲלַפְתָּא וְרַבִּי חֲנַנְיָא בֶּן תְּרַדְיוֹן שֶׁעָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד לִפְנֵי הַתֵּיבָה וְגָמַר אֶת הַבְּרָכָה כּוּלָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עָנוּ אַחֲרָיו אָמֵן. תִּקְעוּ הַכֹּהֲנִים תִּקְעוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שֶׁעָנָה אֶת אַבְרָהָם אָבִינוּ בְּהַר הַמּוֹרִיָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא יַעֲנֶה אֶתְכֶם וְיִשְׁמַע בְּקוֹל צַעֲקַתְכֶם הַיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה. הָרִיעוּ בְּנֵי אַהֲרֹן הָרִיעוּ! מִי שֶׁעָנָה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוֹתֵינוּ עַל יַם סוּף, הוּא יַעֲנֶה אֶתְכֶם וְיִשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקוֹל צַעֲקַתְכֶם הַיּוֹם הַזֶּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּכְשֶׁבָּא דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל חֲכָמִים, אָמְרוּ: לֹא הָיִינוּ נוֹהֲגִין כֵּן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁעַר מִזְרָח וּבְהַר הַבַּיִת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שָׁלֹשׁ תַּעֲנִיּוֹת הָרִאשׁוֹנוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְשֵׁי מִשְׁמָר מִתְעַנִּין וְלֹא מַשְׁלִימִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַנְשֵׁי בֵּית אָב לֹא הָיוּ מִתְעַנִּין כְּלָל. שָׁלֹשׁ שְׁנִיּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְשֵׁי מִשְׁמָר מִתְעַנִּין וּמַשְׁלִימִין, וְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית אָב מִתְעַנִּין וְלֹא מַשְׁלִימִין. שֶׁבַע אַחֲרוֹנוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וָאֵלּוּ מִתְעַנִּין וּמַשְׁלִימִין, דִּבְרֵי רַבִּי יְהוֹשֻׁעַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: שָׁלֹשׁ תַּעֲנִיּוֹת הָרִאשׁוֹנוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וָאֵלּוּ לֹא הָיוּ מִתְעַנִּין כְּלָל. שָׁלֹשׁ שְׁנִיּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְשֵׁי מִשְׁמָר מִתְעַנִּין וְלֹא מַשְׁלִימִין, וְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית אָב לֹא הָיוּ מִתְעַנִּין כְּלָל, שֶׁבַע אַחֲרוֹנוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַנְשֵׁי מִשְׁמָר מִתְעַנִּין וּמַשְׁלִימִין, וְאַנְשֵׁי בֵּית אָב מִתְעַנִּין וְלֹא מַשְׁלִימִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַנְשֵׁי מִשְׁמָר — מוּתָּרִין לִשְׁתּוֹת יַיִן בַּלֵּילוֹת, אֲבָל לֹא בַּיָּמִים, וְאַנְשֵׁי בֵּית אָב —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא בַּיּוֹם וְלֹא בַּלַּיְלָה. אַנְשֵׁי מִשְׁמָר וְאַנְשֵׁי מַעֲמָד — אֲסוּרִין מִלְּסַפֵּר וּמִלְּכַבֵּס."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבַחֲמִישִׁי מוּתָּרִין, מִפְּנֵי כְּבוֹד הַשַּׁבָּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כׇּל הַכָּתוּב בִּמְגִלַּת תַּעֲנִית ״דְּלָא לְמִסְפַּד״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנָיו אָסוּר, לְאַחֲרָיו — מוּתָּר. רַבִּי יוֹסֵי אוֹמֵר: לְפָנָיו וּלְאַחֲרָיו אָסוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״דְּלָא לְהִתְעַנָּאָה״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנָיו וּלְאַחֲרָיו מוּתָּר. רַבִּי יוֹסֵי אוֹמֵר: לְפָנָיו אָסוּר, לְאַחֲרָיו מוּתָּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵין גּוֹזְרִין תַּעֲנִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל הַצִּבּוּר בַּתְּחִילָּה בַּחֲמִישִׁי, שֶׁלֹּא לְהַפְקִיעַ הַשְּׁעָרִים. אֶלָּא שָׁלֹשׁ תַּעֲנִיּוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִאשׁוֹנוֹת: שֵׁנִי וַחֲמִישִׁי וְשֵׁנִי, וְשָׁלֹשׁ שְׁנִיּוֹת: חֲמִישִׁי שֵׁנִי וַחֲמִישִׁי. רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֵׁם שֶׁאֵין הָרִאשׁוֹנוֹת בַּחֲמִישִׁי, כָּךְ לֹא שְׁנִיּוֹת וְלֹא אַחֲרוֹנוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵין גּוֹזְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּעֲנִית עַל הַצִּבּוּר בְּרָאשֵׁי חֳדָשִׁים, בַּחֲנוּכָּה, וּבְפוּרִים. וְאִם הִתְחִילוּ — אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַפְסִיקִין, דִּבְרֵי רַבָּן גַּמְלִיאֵל. אָמַר רַבִּי מֵאִיר: אַף עַל פִּי שֶׁאָמַר רַבָּן גַּמְלִיאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מַפְסִיקִין, מוֹדֶה הָיָה שֶׁאֵין מַשְׁלִימִין. וְכֵן תִּשְׁעָה בְּאָב שֶׁחָל לִהְיוֹת בְּעֶרֶב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> סֵדֶר תַּעֲנִיּוֹת כֵּיצַד? מוֹצִיאִין אֶת הַתֵּיבָה כּוּ׳. וַאֲפִילּוּ בְּקַמַּיְיתָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּרְמִינְהוּ: שָׁלֹשׁ תַּעֲנִיּוֹת רִאשׁוֹנוֹת וּשְׁנִיּוֹת נִכְנָסִים לְבֵית הַכְּנֶסֶת, וּמִתְפַּלְּלִין כְּדֶרֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמִּתְפַּלְּלִין כׇּל הַשָּׁנָה כּוּלָּהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבְשֶׁבַע אַחֲרוֹנוֹת מוֹצִיאִין אֶת הַתֵּיבָה לִרְחוֹבָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל עִיר, וְנוֹתְנִין אֵפֶר עַל גַּבֵּי הַתֵּיבָה, וּבְרֹאשׁ הַנָּשִׂיא, וּבְרֹאשׁ אַב בֵּית דִּין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכׇל אֶחָד וְאֶחָד נוֹטֵל וְנוֹתֵן בְּרֹאשׁוֹ. רַבִּי נָתָן אוֹמֵר: אֵפֶר מִקְלֶה הֵן מְבִיאִין! אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב פָּפָּא: כִּי תְּנַן נָמֵי מַתְנִיתִין — אַשֶּׁבַע אַחֲרוֹנוֹת תְּנַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּבְרֹאשׁ הַנָּשִׂיא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַהֲדַר תָּנֵי כׇּל אֶחָד וְאֶחָד נוֹתֵן בְּרֹאשׁוֹ. אִינִי?! וְהָתַנְיָא: רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: בִּגְדוּלָּה מַתְחִילִין מִן הַגָּדוֹל, וּבִקְלָלָה מַתְחִילִין מִן הַקָּטָן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּגְדוּלָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְחִילִין מִן הַגָּדוֹל, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר מֹשֶׁה אֶל אַהֲרֹן וּלְאֶלְעָזָר וּלְאִיתָמָר״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבִקְלָלָה מַתְחִילִין מִן הַקָּטָן — שֶׁבַּתְּחִלָּה נִתְקַלֵּל נָחָשׁ, וְאַחַר כָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְקַלְּלָה חַוָּה, וְאַחַר כָּךְ נִתְקַלֵּל אָדָם! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא חֲשִׁיבוּתָא לְדִידְהוּ, דְּאָמְרִי לְהוּ: אַתּוּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲשִׁיבִיתוּ לְמִיבְעֵי עֲלַן רַחֲמֵי אַכּוּלֵּי עָלְמָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד וְאֶחָד נוֹתֵן בְּרֹאשׁוֹ. נָשִׂיא וְאַב בֵּית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּין נָמֵי נִשְׁקְלוּ אִינְהוּ וְנַינְּחוּ בְּרֵאשַׁיְיהוּ, מַאי שְׁנָא דְּשָׁקֵיל אִינִישׁ אַחֲרִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַנַּח לְהוּ? אָמַר רַבִּי אַבָּא דְּמִן קֵסָרִי: אֵינוֹ דּוֹמֶה מִתְבַּיֵּישׁ מֵעַצְמוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בימי</b> <b>רבי</b> <b>חלפתא</b> <b>בצפורי.</b> אביו של רבי יוסי דאמרינן בסנהדרין (דף לב:) אחר רבי יוסי בצפורי [אחר רבי חנניא בן תרדיון] בסיכני: <b>וגומר</b> <b>כל</b> <b>הברכה.</b> כל אותה ברכה עצמה: <b>ה\"ג</b> <b>ולא</b> <b>ענו</b> <b>אחריו</b> <b>אמן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תקעו</b> <b>בני</b> <b>אהרן</b> <b>תקעו.</b> חזן הכנסת אומר להן על כל ברכה וברכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והוא השמש ולא שליח צבור: <b>לא</b> <b>היינו</b> <b>נוהגין.</b> שלא לענות אמן: <b>אלא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשער</b> <b>מזרח</b> <b>ובהר</b> <b>הבית.</b> כלומר בזמן שבית המקדש קיים כשמתפללין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהר הבית נכנסין בדרך שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזרח לפי שלא היו עונין אמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקדש כדאמרינן בגמרא (דף טז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לומר לא היו נוהגין כן לתקוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא במקדש דודאי תוקעין בגבולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח בכולה הך מסכת ומסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראש השנה (דף כו: כז.): <b>אנשי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמר.</b> של אותה שבת: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משלימין.</b> שעדיין אינן חמורין כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך ובגמרא (דף יז.) מפרש שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תכבד העבודה על אנשי בית אב שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובדין אותו היום ובאים הן לסייעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם היו מתענים לא היה להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כח לעמוד בעבודה: <b>אנשי</b> <b>בית</b> <b>אב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשמרה מתחלקת לשבעה בתי אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד שבעת ימי השבוע בית אב ליום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מותרין</b> <b>לשתות</b> <b>יין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו גבי תענית איתמר אלא אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיירי בבני משמר מייתי לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלילות.</b> אין לחוש שמא תכבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבודה שהרי ראו מבערב שפסקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרבנות ולא כבדה העבודה שיביאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוב קרבנות ולא יספיקו בני בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב של אותו היום וצריכין אלו לסייען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרי אינן ראויין לעבודה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרות: <b>אנשי</b> <b>בית</b> <b>אב</b> <b>אסורין</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביום</b> <b>ובין</b> <b>בלילה.</b> לפי שהיו מעלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הלילה אברים ופדרים שפקעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל המזבח א\"נ לא גמרו ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גומרים בלילה אבל אנשי משמר אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכין לסייע בלילה להפך במזלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית אב יכול להספיק לבד היפוך המערכה: <b>אנשי</b> <b>[מעמד].</b> אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים ולוים וישראלים הקבועים ועומדין ומתפללין על קרבן אחיהם שיקבל לרצון ועומדים לשם בשעת עבודה דהיאך קרבנו של אדם קרב והוא אינו עומד על גביו וכולהו מפרש בפרק אחרון (דף כו.): <b>אסורים</b> <b>לספר</b> <b>ולכבס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנכנסו למשמרתם כל אותה שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מסתפרין קודם לכן וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמרא: <b>ובחמישי.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמרתן מותרים דרך רוב בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם להסתפר בחמישי ולא בערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת מפני הטורח: <b>כל</b> <b>הכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במגילת</b> <b>תענית</b> <b>דלא</b> <b>למיספד.</b> דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומיא דלא להתענאה ומקצתהון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחמירי טפי דלא למיספד ואותן שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורים ואסורים בהספד לפניו אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהספד דילמא אתי למיעבד ביו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופיה: <b>ולאחריו</b> <b>מותר.</b> דכיון שעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום לא חיישינן ואותן שאינן חמורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליאסר בהספד אלא דלא להתענאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לפניו כו': <b>שלא</b> <b>להפקיע</b> <b>את</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>השערים.</b> כשרואין בעלי חניות שקונין למוצאי יום חמישי שתי סעודות גדולות אחת לליל חמישי ואחת לשבת סבורים שבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רעב לעולם ומייקרים ומפקיעים השער אבל משהתחילו להתענות יודעין שאינו אלא מפני התענית: <b>בראשי</b> <b>חדשים.</b> דאיקרי מועד:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואם</b> <b>התחילו.</b> שקיבלו תענית מקודם לכן ונכנס בהן ראש חדש אין מפסיקין דאף על גב דאקרי מועד לא כתיב ביה יום משתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושמחה: <b>שאין</b> <b>משלימין.</b> להתענות כל היום אלא אוכלין סמוך לערב מגילת תענית נכתבה בימי חכמים אע\"פ שלא היו כותבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכות והיינו דקתני כל הכתוב במגילת תענית כאילו היה מקרא: <b>אפילו</b> <b>בקמייתא.</b> מוציאין את התיבה בתמיה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>בגמרא</b> <b>ונותנין</b> <b>אפר</b> <b>על</b> <b>גבי</b> <b>התיבה.</b> ולא גרסינן אפר מקלה אפר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שריפה עדיף משום אפרו של יצחק כדלקמן: <b>כי</b> <b>קתני</b> <b>נמי</b> <b>מתניתין.</b> סדר תעניות כיצד בסדר תעניות אחרונות קא מיירי: <b>בגדולה.</b> מצוה בעלמא שלא לפורענות וידבר משה אל אהרן ואל אלעזר וגו':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דשקיל</b> <b>איניש</b> <b>אחרינא</b> <b>כו'.</b> דקתני ונותנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ע\"ג התיבה כו' ועל ראש הנשיא כו' דמשמע על ידי אחר וגבי שאר כל אדם לא תני נותנין אלא כל אחד ואחד (נוטל) כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי כו'. ואותו אפר הוי מעצם אדם שהרי הוא האפר הוי לזכרון העקידה ובעקידה היה עצמות: ואפילו בקמייתא. כלומר ואפי' בג' תעניות הראשונות ובג'"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "שניות קאמר במתני' דמוציאין את התיבה לרחובה של עיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואומר כ\"ד ברכות כו' ורמינהו והתניא ראשונות ושניות נכנסין כו' ."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פי' ומתפללין בה כדרך כל השנה כולה כלומר שיאמר י\"ח ברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך שמתפללין כל השנה וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לעיל בפ\"ק (תענית דף יג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמרינן אין בין ג' תעניות שניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלש ראשונות אלא שבאלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתפללין ומותרין בעשיית מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובאלו אסורין בעשיית מלאכה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין עשרים וארבעה זה וזה שוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבין בראשונות בין באמצעיות היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים כ\"ד ועוד קשה דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ואיבעית אימא באמצעיות נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצלו כ\"ד ואמאי לא מייתי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיועא מהא דהכא וי\"ל דהא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא ומתפללין כדרך כל השנה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשרים וארבע ברכות קאמר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר שמתפללין כדרך כל השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היו מוציאין את התיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרחובה של עיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}