{
  "text": [
    "<b>אף צריך לעשות לו דמים דבר תורה.</b> והא דקתני יצא לחולין כנגד מה ששוה מה שנתפס תחתיו קאמר, אבל לר' יוחנן דאמר צריך לעשות לו דמים מדבריהם, יצא לחולין לגמרי, אלא שהוא צריך לשלם לאחר זמן המותר.",
    "(ועניין)<b> [לעולם] בביטול מקח ואיפוך.</b> וא\"ת כיון דיש בו ביטול מקח, היכי קתני יצא לחולין. י\"ל דלאו למימר שיהא כאן לגבי פדיון זה ביטול מקח, אלא שיש בו שעור בטול מקח, ולעולם אין החלול מתבטל. וטעמא דמילתא דבעלמא ביתר מכדי אונאה בטל מקח, והכא מקח קיים ומחזיר האונאה, משום דבעלמא דאלו שהה יותר מכדי שיראה לתגר או לקרובו הפסיד, אין דעתם שיהא המקח קיים אם מצא בו אונאה יתירה על שתות, אלא אם כן שהה כדי שיראה לתגר או לקרובו, אבל גבי הקדש שהם יודעים שאינו נמחל כשיעור שהייה, דעתם שיתקיים המקח, ולכשתמצא האונאה היתירה שיחזיר דמים, והרי זה כמי שפרע עכשיו מקצת דמים ולאחר זמן המותר על פי בקיאים שישומו אותו.",
    "<b>מר סבר שחיללו אין לכתחלה לא, ומר סבר אפילו לכתחלה.</b> ולהאי אוקימתא מסתברא לי (בכאן) [דלא] צריך לעשות לו דמים לאחר מכאן קאמר, אלא צריך לעשות לו דמים בשעת החלול קאמר, והכי קאמר, יצא לחולין ובלבד שיכוין דמיו בשעת החלול, הא לאו הכי לא יצא לחולין דבערכך כתיב, ומר סבר יצא לחולין דבר תורה, וצריך לעשות לו דמים לכתחלה מדבריהם, דערכך כל דהו משמע. וא\"ת והא לשמואל אין צריך לעשות לו כלל כדעת ריש לקיש. ודהא שוה מנה על שוה [פרוטה] ואפילו לכתחלה קאמר, ואפילו מדבריהם אינו צריך לעשות לו דמים. י\"ל דההיא דשמואל במתכוין לחלל שוה מנה על שוה פרוטה, ב) ובכי הא אפילו לכתחילה נמי, אבל בבא לחלל שוה בשוה, צריך לדקדק ולעשות דמים מכוונים מדבריהם, ומיהו בדיעבד אין צריך לשלם, דיצא לחולין לגמרי. אי נמי, יש לפרש, דצריך לעשות לו דמים דבר תורה, לשלם דבר תורה קאמר, והא דקאמר מר סבר שמואל אפילו לכתחלה, הכי קאמרי כיון דשמואל סבר דבמתכוין לחלל שוה מנה על שוה פרוטה מחלל ואינו [נמנע], אף זה שחלל וסבור שחלל שוה בשוה, אע\"פ שנמצא בו שעור ביטול מקח, יצא לחולין דבר תורה, אלא שצריך לשלם דמים מדבריהם, הואיל והיה בדעתו לחלל שוה בשוה, אבל לר' יוחנן דאמר ביטול [מקח] יש להם, במתכוין לחלל שוה בשוה ונמצא בו יתר מכדי אונאה, צריך לשלם מדאורייתא, ולא יצא לחולין אלא מה שהוא כנגד חלולו, דאף שמואל לא אמר אלא במתכוין לחלל שוה מנה על שוה פרוטה, ובדיעבד דוקא.<br><b></b>וא\"ת למאן דאמר דשמואל אפילו לכתחלה, והא בערכך כתיב, וי' כהנים כתובים בפרשה (סנהדרין יד, ד) דאלמא לכתחילה מיהא צריך לדקדק וליתן דמים מכוונים. יש מתרצים, דקראי בהקדש ביד גזבר שמוכרו לאחר בכדי דמים, אבל הא דשמואל בהקדש ברשות בעלים שעושה דרך חלול. עוד יש לומר, דאצטריך להא דאמרינן לעיל (בבא מציעא נה, א) פרה זו תחת פרה זו של הקדש הקדישו אינו פדוי, וטעמא משום דלא הזכיר דמים כלל ורחמנא אמר בערכך, דאלמא צריך להזכיר בו ערך ), וכשהכהן מוכרו צריך לדקדק בדמים, אבל הקדש ביד בעלים אפילו בכל שהוא לשמואל, דאמר אפילו לכתחלה."
  ]
}