{
  "text": [
    "< b > א ר ב ע   ת ו כ ו   כ ת י ב י   ת ו כ ו   ת ו ך   ת ו כ ו   [ ת ו ך ]   ( ת ו כ ו   ת ו כ ו ) .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ד ב כ ל   ח ד   ה ו ה   ל י ה   ל מ כ ת ב   ת ו ך .   ו י ש   מ ק ש י ם   ע ל י ו   א ם   כ ן   ל י כ א   מ ו פ נ ה   כ ל ל   ל ג ז י ר ה   ש ו ה .   ד ת ר י   ל ג ו פ י ה   ו ח ד   ל י ט מ א   ו ח ד א   ל ט מ א   ו ח ד   ל ת ו כ ו   ש ל   ז ה   ו ח ד   ל ת ו כ ו   ו ל א   ל ת ו ך   ת ו כ ו .   ו י ש   ל ו מ ר   ד ל א ו   ג ז י ר ה   ש ו ה   ה ו א   א ל א   ג ל ו י י   מ י ל ת א   ב ע ל מ א ,   ד כ י ו ן   ד ה כ א   ו ה כ א   כ ת י ב   ת ו ך   [ ו ב ] ל ט מ א   ע ל   כ ר ח י ן   א ף   ע ל   ג ב   ד ל א   נ ג ע   א ף   ד ל י ט מ א   א ף   ע ל   ג ב   ד ל א   נ ג ע ,   ו מ ש ו ם   ד ב ר י י ת א   נ ס י ב   ל ה   ב ל ש ו ן   ג ז י ר ה   ש ו ה   ק א מ ר   ה כ א   ח ד   ל ג ז י ר ה   ש ו ה ,   ו ב ר י י ת א   ע ל   כ ר ח י ה   ל א   ס ג י א   ד ל א   א מ ר ה   נ א מ ר   כ א ן   ו נ א מ ר   כ א ן .   ו י ש   מ פ ר ש י ם   ד ת ו כ ו   ד ל ט מ א   מ ו פ נ ה   ל ג מ ר י ,   ד ה א   מ צ י   ל מ כ ת ב   כ ל   א ש ר   ב ו   י ט מ א ,   ו כ י ו ן   ש כ ן   ת ו ך   ל ג ז י ר ה   ש ו ה   ( ו א ' )   [ ו ה ו י \" ו ]   ל ת ו כ ו   ש ל   ז ה   ו ל א   ל ת ו כ ו   ש ל   א ח ר .",
    "< b > ו ח ד   ל ת ו כ ו   ו ל א   ת ו ך   ( ד ) ת ו כ ו   ו א פ י ל ו   כ ל י   ש ט ף   מ צ י ל .   < / b > ו א ם   ת א מ ר   ל א פ ו ק י   ת ו ך   ת ו כ ו   ל מ ה   ל י   ק ר א ,   ה א   מ ד י נ א   נ פ ק א   ש ה ר י   א י ן   כ ל י   מ י ט מ א   מ א ו י ר   כ ל י   ח ר ס   א פ י ל ו   כ ל י   ש ט ף ,   ד ה א   מ י ע ט י ה   ק ר א ,   ד כ ת י ב   ( ו י ק ר א   י א ,   ל ד )   מ כ ל   ה א ו כ ל   א ש ר   י א כ ל ,   ד ת נ י א   ב פ ס ח י ם   ( כ ,   א )   י כ ו ל   י ה ו   כ ל   ה כ ל י ם   מ ט מ א י ן   מ א ו י ר   כ ל י   ח ר ס   ת \" ל   כ ל   א ש ר   ב ת ו כ ו   י ט מ א ,   ו ס מ י ך   ל י ה   מ כ ל   ה א ו כ ל   א ש ר   י א כ ל   א ו כ ל י ן   ו מ ש ק י ן   מ י ט מ א י ן   מ א ו י ר   כ ל י   ח ר ס   ו א י ן   כ ל   ה כ ל י ם   מ י ט מ א י ם   מ א ו י ר   כ ל י   ח ר ס ,   ו כ י ו ן   ש א י ן   ה כ ל י   מ י ט מ א   א ף   ה ו א   מ צ י ל   ב פ נ י   ה ט ו מ א ה   ל פ י ר ו ת   ש ב ת ו כ ו .   י ש   ל ו מ ר   א ף   ע ל   פ י   ש ה כ ל י   א י נ ו   מ ט מ א   א י   ל א ו   מ י ע ו ט א   ד ת ו כ ו   ה ו ה   א מ י נ א   ש ה פ י ר ו ת   ט מ א י ן   ד כ ע ו מ ד י ן   ב א ו י ר ו   ש ל   ח י צ ו ן   ה ן ,   ק א   מ ש מ ע   ל ן   ת ו כ ו   ו ל א   ת ו ך   ת ו כ ו . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ד ה כ א   ל א   מ צ ר י ך   ל ת ו ך   ת ו כ ו   א ל א   ח ד   ק ר א   ד ל ט מ א ,   ו ב ת ו ר ת   כ ה נ י ם   מ ש מ ע   ד צ ר י ך   נ מ י   מ י ע ו ט א   ד ל א   ת ו ך   ת ו כ ו   ד ל ט מ א ,   ד א מ ר י נ ן   ה ת ם   כ ל   א ש ר   ב ת ו כ ו   י ט מ א   ו ל א   מ ה   ש ב ת ו ך   ת ו כ ו ,   כ י צ ד   ח ב י ת   ש נ ת ו נ ה   ב ת נ ו ר   ו פ י ה   ל מ ע ל ה   מ ן   ה ת נ ו ר   ש ר ץ   ב ח ב י ת   ו א ו כ ל י ן   ו מ ש ק י ן   ב ת נ ו ר   ט ה ו ר י ן ,   ו ב ת ר   ה כ י   נ ס י ב   כ ל   א ש ר   ב ת ו כ ו   י ט מ א   ו ל א   מ ה   ש ב ת ו ך   ת ו כ ו   כ י צ ד   ח ב י ת   ש נ ת ו נ ה   ב ת נ ו ר   ו פ י ה   ל מ ע ל ה   מ ן   ה ת נ ו ר   ש ר ץ   ב ת נ ו ר   ו א ו כ ל י ן   ו מ ש ק י ן   ב ח ב י ת   ט ה ו ר י ן .   י ש   מ י   ש ת י ר ץ   ד מ ג ז י ר ה   ש ו ה   ק מ א   א י ת   ל י ה   ל ת נ א   ד כ י ו ן   ד מ י ע ט   ר ח מ נ א   ת ו ך   ת ו כ ו   ב ל ט מ א   א ף   ב ל ט מ א   א י נ ו   מ ט מ א ,   ו א י נ ו   מ ח ו ו ר .   ד ה א   ה ת ם   א מ ר י נ ן   ד א י צ ט ר י ך   ק ר א   ל ט ה ר   מ ה   ש ב ת ו ך   ת ו כ ו   ש ל   כ ל י   ח ר ס ,   ו א י צ ט ר י ך   נ מ י   ל ט ה ר   מ ה   ש ב א ו י ר   כ ל י   ח ר ס   כ ש ה ט ו מ א ה   ב ת ו ך   ת ו כ ו ,   ד א י   ל א ו   ה כ י   ה ו ה   א מ י נ א   ד ל י ט מ א   מ ק ל   ו ח ו מ ר ,   ו צ \" ע .",
    "< b > ה א   כ ל   ה כ ל י ם   ב י ן   י ש   צ מ י ד   פ ת י ל   ב י ן   א י ן   צ מ י ד   פ ת י ל   מ ט מ א י ן .   < / b > ו א ם   ת א מ ר   ל י מ א   א י פ כ א   ה א   כ ל   ה כ ל י ם   ב י ן   י ש   צ מ י ד   פ ת י ל   ב י ן   א י ן   צ מ י ד   פ ת י ל   ט ה ו ר ,   ה א   ל י ת א   ד ב ה ד י א   כ ת י ב   ד כ ל   ה כ ל י ם   מ י ט מ א י ן   ב א ה ל   ד כ ת י ב   ( ב מ ד ב ר   י ט ,   י ח )   ו ה ז ה   ע ל   ה א ה ל   ו ע ל   כ ל   ה כ ל י ם ."
  ]
}