{
  "text": [
    "ולענין פסק הלכה איכא מאן דפסק כר' מאיר, ואמר דסתם מתניתין כוותיה, ולכאורה ודאי הכין משמע, ורבא נמי דהוא בתרא אמר דמשתבע שלא בכונה שברתיה, אלמא לא מיחייב אלא בששבר בכונה, אבל בפשיעה פטור כר' מאיר דאפילו בשומר חנם תקנו. והריא\"ף ז\"ל כתב דאין הלכה כר' מאיר אלא נתקל לאו פושע הוא, ונפק ליה מתורת פושע ולכלל אונס לא בא, אלא דינו כדין גנבה ואבדה וכר' יהודה דאמר שומר חנם נשבע דלאו פושע הוא, ומיהו אין הלכה כר' יהודה דאמר שומר שכר משלם, דסתם מתניתין דלא כוותיה, ומתניתין לא ר\"מ דעושה אותו פושע ולא ר' יהודה דאמר שומר שכר משלם דלית ליה תקנת מעביר חבית, אלא חכמים דאית להו תקנה, ומיהו כשתקנו דוקא בשומר שכר שבו הוצרכו התקנה, שאילולי כן אין לך מעביר חבית ממקום למקום שבשביל שכר מועט של העברה ישלם דמי כל החבית, אבל בשומר חנם לא הוצרכו לתקן דלאו פושע הוא ופטור, והא דקאמר רבא דמשתבע שלא בכונה שברתיה, לטעמיה דר\"מ קאמר וכו' ככתוב בהלכות. ועוד יש ראיה לדברי הרב, מדאתקין רב [חייא בר] יוסף בסיקרא הני דדרו באגרא משלם פלגא נפיש לחד וזוטר לתרי דמי לאונס ודמי לפשיעה, ואלו לר' מאיר אפילו פושע פטור הואיל ושלא בכונה נשברה. ועוד דהאי דדמו לאונס משום דנתקל אנוס הוא, ודמי לפשיעה מפני שנשא יותר על משאו, ולא אונס ממש אלא דלא הוי פושע כדפרישית, ומיהו פטרינן ליה הכא אפילו בנושא שכר, דהני דתקין (לאו) [להו – רמב\"ן] בשכר היו עושים בודאי. ואינו יכול לפרש דמי לאונס מפני שנשא יותר על משאו ודרך מקצת בני אדם לישא כן ומפני שהוא משאוי כבד יותר מדאי נתקל ודמי לפשיעה, משום שאף זה הוי ליה לעיוני ונתקל פושע הוא, דכל מה שהוא יותר על משאו פשיעה היא, ולא חלק ר' מאיר בין משאוי מרובה למשאוי מועט בענין נזקים, אלמא בכולם פושע הוא, הילכך שמע מינה דלית הילכתא כר' מאיר. ומצינו ר' יוחנן גופיה דאמר בפרק המניח (ב\"ק כט, ב) לא תימא מתניתין ר' מאיר דאמר נתקל פושע, אלמא מהדר לאוקומי מתניתין דלא כר' מאיר משום דלית הילכתא כותיה, ובפרק הגוזל (בבא קמא צט, ב) בענין טבח אומן שקלקל, פליגי ר' יוחנן ושמואל, דשמואל סבר בין שומר חנם בין שומר שכר חייב לשלם כר' מאיר דאמר הוי ליה לעיוני, ור' יוחנן אמר שומר חנם פטור ומשמע דלית ליה דר' מאיר, וקיימא לן כר' יוחנן. וכן נמי הנהו שקולאי דתברו חביתא דרבה בר בר חנה ושקל גלימייהו, והנהו ודאי לאו בכונה שברוה, דאם כן לא הוה אמר ליה רב דליהדר גלימייהו וליתן להו אגרייהו, ואפילו הכי מדינא הוה להו לשלומי דשמא בפשיעה נשברה ושקל גלימייהו עד שיביאו ראיה שלא פשעו בה, ואי כר' מאיר אפילו פשעו פטורין, ואפילו במקום דאיכא ראיה ישבעו ויפטרו, אלא ודאי דלא כר\"מ. ור\"ח פסק כר\"מ ותקנת חכמים היא. [ש\"מ בשם הרמב\"ן והרשב\"א].",
    "<b>זיל זבון ת' דני דחמרא.</b> זבון גרסינן ושליח שוייה, והא דאמר ליה רבא ת' דני חמרא כי תקפן קלא אית להו, הכי קאמר ליה, היה לך לצעוק ולהודיע לרבים, ואי לא יש לחוש שמא חומץ קנית בזול ואינך נאמן בשבועה. (שיטמ\"ק)."
  ]
}