{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "26B",
    "perek_title": "המביא אשם",
    "perek_number": 6
  },
  "english": [
    "the same <b>with regard to a <i>Nasi</i>, whose</b> offering <b>is apt to change</b> if he leaves his position, e.g., when he becomes impure as a leper (see <i>Horayot</i> 10a), as in such a case he brings the sin offering of an individual?",
    "<b>Rather, Abaye said:</b> The <i>halakha</i> that Yom Kippur does not atone for one who is liable to bring a sin offering can be derived <b>from here: Since</b> there is a verbal analogy between the word <b>“mitzvot”</b> mentioned with regard to the sin offerings of an individual and the word <b>“mitzvot”</b> mentioned with regard to a <i>Nasi</i> and with regard to the community, the <i>halakhot</i> of these three cases <b>are derived from one another.</b>",
    "And <b>since</b> the <i>halakhot</i> of these cases <b>are derived from one another, why do I</b> need a term of <b>knowing to be written three</b> separate times, <b>with regard to an individual, and with regard to a <i>Nasi</i>, and with regard to</b> the <b>community? If</b> this term of knowing <b>is not</b> necessary for the <b>matters of</b> these sin offerings <b>themselves,</b> to teach that one brings a sin offering only for a known sin, <b>as</b> this <b>is</b> already <b>derived</b> from the verbal analogy of <b>“mitzvot”</b> and <b>“mitzvot,” apply it</b> to the <b>matter</b> of a case <b>where</b> his sin <b>becomes known to him</b> only <b>after Yom Kippur.</b> The <i>halakha</i> in that case would therefore be <b>that he brings a sin offering.</b>",
    "The Gemara raises a difficulty: But <b>say</b> that <b>it is</b> only <b>when</b> his sin <b>becomes known to him after Yom Kippur that he brings a sin offering, because Yom Kippur did not come</b> to atone <b>for that</b> specific <b>sin. But</b> with regard to <b>a provisional guilt offering, which comes</b> to atone <b>for that</b> specific <b>sin, say indeed that he has achieved atonement.</b> Therefore, <b>if</b> his sin <b>becomes known to him after he brought a provisional guilt offering</b> he should <b>not bring a sin offering.</b>",
    "<b>Rava said</b> in explanation that <b>the verse states:</b> “If his sin that he has sinned <b>be known to him”</b> (Leviticus 4:28), indicating that one is obligated to bring a sin offering <b>in any case</b> where his sin becomes known to him. The Gemara asks: <b>Now that you say</b> that <b>when</b> one’s sin <b>becomes known to him he brings a sin offering, why does a provisional guilt offering come? Rabbi Zeira said:</b> The reason is <b>that if</b> one <b>dies</b> before his sin becomes known to him, he <b>dies without iniquity. Rava objects to this</b> claim: If he <b>dies, death</b> itself <b>absolves</b> him, and therefore there is no need for a provisional guilt offering. <b>Rather, Rava said:</b> The reason that a provisional guilt offering is brought is in order <b>to protect him from suffering</b> until he brings his sin offering.",
    "§ The mishna teaches: With regard to <b>a bird sin offering that is brought due to uncertainty,</b> e.g., it is uncertain if she gave birth to a non-viable newborn, which results in an obligation to bring an offering, or if it was an amorphous mass, which does not, if it became known to her after the nape of the neck of the bird was pinched, the bird must be buried. It is assumed at this point that the phrase: It became known to her, is referring to a case where it became known to her that she certainly gave birth in a manner for which she is obligated to bring the sin offering of a woman after childbirth. In this context, <b>Rav says: And</b> the bird <b>atoned</b> for her after its blood was sprinkled and squeezed out on the wall of the altar. The Gemara asks: <b>If so,</b> that the bird atones, then it should be eaten by the priests, in accordance with the <i>halakha</i> of a bird sacrificed as a sin offering. <b>Why,</b> then, does the mishna state that <b>it must be buried?</b>",
    "The Gemara answers: <b>Since</b> a bird brought due to uncertainty is unfit to be eaten, the priest diverted his attention from the bird, and <b>it</b> was left <b>unguarded.</b> Therefore, there is a concern that the meat became impure. The Gemara asks: <b>When</b> was <b>it</b> left <b>unguarded? If</b> this means it was unguarded <b>at the outset,</b> before the pinching of the nape, the bird <b>was</b> still <b>alive,</b> and a living animal is not susceptible to ritual impurity. <b>If</b> this means <b>later,</b> after the pinching of the nape, the priest <b>guards it</b> at that stage.",
    "<b>Rather, the mishna</b> is referring to a case <b>where it became known to her that she did not give birth</b> to a non-viable newborn and therefore she did not need to bring an offering.<b>And by right</b> it should have been <b>permitted to derive benefit</b> from the bird, as it is non-sacred. <b>And</b> if so, <b>what</b> is the reason for the mishna’s statement that <b>it must be buried?</b> This obligation applies <b>by rabbinic law,</b> to prevent people from mistakenly thinking that it is permitted to derive benefit from a bird brought as a sin offering due to uncertainty.",
    "<b>And that</b> statement <b>of Rav,</b> that she receives atonement, <b>was stated with regard to</b> the ruling of a previous mishna (22b): In the case of <b>a woman who brought a bird sin offering in</b> a situation of <b>uncertainty</b> as to whether her miscarriage obligated her to bring a sin offering, in which case the sin offering may not be eaten by priests, the <i>halakha</i> is as follows: <b>If before</b> the nape of the neck of the bird <b>was pinched it became known to her that she certainly gave birth</b> to a non-viable newborn, <b>she should render</b> the offering <b>a definite</b> sin offering, <b>as from the</b> same <b>type</b> of animal <b>that she brings</b> a sin offering <b>in</b> a case where it is <b>unknown</b> to her that she gave birth, <b>she</b> likewise <b>brings</b> a sin offering <b>in</b> a case where it is <b>known</b> to her.",
    "<b>If after</b> the nape of the bird <b>was pinched it became known to her that she</b> certainly <b>gave birth,</b> in such a case <b>Rav says:</b> The priest <b>sprinkles its blood and squeezes out its blood</b> on the wall of the altar, <b>and she has achieved atonement</b> and fulfilled her obligation; and the bird is <b>permitted in consumption</b> by the priests. <b>Rabbi Yoḥanan says:</b> In such a case, even if the blood was sprinkled and squeezed out on the wall of the altar, the bird is <b>prohibited in consumption,</b> due to a rabbinic <b>decree, lest</b> people <b>say: A bird</b> that is <b>brought</b> as <b>a sin offering due to uncertainty is consumed.</b>",
    "<b>Levi teaches</b> a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav:</b> With regard to <b>a bird sin offering that is brought due to uncertainty, if after</b> the nape of the neck of the bird <b>was pinched it became known that she certainly gave birth,</b> the priest <b>sprinkles its blood and squeezes out its blood, and she has achieved atonement;</b> and the bird is <b>permitted in consumption.</b>",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> With regard to <b>a bird sin offering that is brought due to uncertainty, if before</b> the nape of the bird <b>was pinched it became known to her that she did not give birth,</b> the bird is <b>transferred to non-sacred</b> status <b>or is sold to another</b> woman who is obligated to bring a bird sin offering. <b>If before</b> the nape of the bird <b>was pinched it became known to her that she certainly gave birth,she should render</b> the offering <b>a definite</b> sin offering, <b>as from the type</b> of animal <b>that she brings</b> a sin offering <b>in</b> a case where it is <b>unknown</b> to her that she gave birth, <b>she brings</b> a sin offering <b>in</b> a case where it is <b>known</b> to her.",
    "<b>If after</b> the nape of the bird <b>was pinched it became known that she gave birth,</b> the priest sprinkles its blood and squeezes out its blood, and she has received atonement; but consumption of the bird is prohibited. And if the blood was already squeezed out, then it <b>is even prohibited to derive benefit</b> from the bird, in accordance with the <i>halakha</i> of any bird brought as a sin offering due to uncertainty. The reason is <b>that</b> this sin offering <b>was initially brought due to uncertainty;</b> and <b>it atoned for its uncertainty, and</b> that uncertainty <b>is gone.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who designates two <i>sela</i>,</b> which is the minimal value of a guilt offering,<b>to</b> purchase a ram for <b>a guilt offering,and he purchased two rams for a guilt offering with</b> the two <i>sela</i>, <b>if one of them is</b> now <b>worth two <i>sela</i>, he shall sacrifice</b> it <b>for his guilt offering. And the second</b> ram that he purchased with the money he designated does not become non-sacred. Rather, it <b>shall graze until it becomes blemished; and</b> then <b>it shall be sold, and</b> the <b>money</b> received <b>for it shall be allocated for</b> communal <b>gift</b> offerings.",
    "If <b>he purchased two rams for non-sacred</b> use <b>with</b> those two <i>sela</i> designated for a guilt offering, he has misused consecrated property. He is therefore liable to bring a guilt offering and to compensate the Temple treasury for those two <i>sela</i> and add one-fifth to the sum for a total of ten dinars, as there are four dinars in a <i>sela</i>. If <b>one</b> of the rams <b>is</b> now <b>worth two <i>sela</i>, and</b> the other <b>one is</b> now <b>worth ten dinars,</b> i.e., two and a half <i>sela</i>, <b>the</b> one <b>that is worth two <i>sela</i> shall be sacrificed as his guilt offering</b> for misuse of the two <i>sela</i>, <b>and the second one</b> shall be sacrificed <b>for his</b> initial <b>misuse,</b> as it is worth two <i>sela</i> plus one-fifth.",
    "In a case where he purchased two rams with those two <i>sela</i> designated for a guilt offering, <b>one for a guilt offering and one for non-sacred</b> use, <b>if</b> the ram <b>for</b> the <b>guilt offering is</b> now <b>worth two <i>sela</i>, it shall be sacrificed for his</b> initial <b>guilt offering. And</b> with regard to <b>the second</b> ram that he purchased for non-sacred use, if it is now worth two <i>sela</i>, it shall be sacrificed as a guilt offering for <b>his</b> present <b>misuse, and he brings with it</b> the sum of <b>one <i>sela</i> and one-fifth</b> to the Temple treasury as payment for his misuse.",
    "<strong>GEMARA:</strong> <b>What</b> is the term: <b>His misuse,</b> referring to, with regard to the <i>halakha</i> <b>that is taught</b> in <b>the first clause</b> of the mishna: If he purchased two rams for non-sacred use with those two <i>sela</i> designated for a guilt offering, if one of the rams is now worth two <i>sela</i> and the other one is worth ten dinars, the one that is worth two <i>sela</i> shall be sacrificed as his guilt offering <b>and the second one</b> shall be sacrificed <b>for his misuse?</b>",
    "<b>If we say</b> that the term: His misuse, is referring to the <b>ram</b> that one is obligated to bring as <b>a guilt offering</b> for misuse of consecrated property, is this <b>to say that</b> the additional <b>one-fifth</b> for misuse of consecrated property <b>is brought together with the ram</b> that he brings as a guilt offering for that sin? If so, then this would explain why if that ram offering is valued as more than two <i>sela</i>, the additional value fulfills the obligation of giving an additional one-fifth. <b>But isn’t it written: “And he shall make restitution for that which he has done amiss with consecrated property, and he shall add to it one-fifth”</b> (Leviticus 5:16)? The verse <b>apparently</b> indicates that <b>he brings</b> the additional one-fifth <b>together with</b> his repayment for <b>that which he stole</b> from consecrated property.",
    "<b>And furthermore, it is taught in the latter clause</b> of the mishna: In a case where he purchased two rams with those two <i>sela</i> designated for a guilt offering, <b>one for a guilt offering and one for non-sacred</b> use, <b>if</b> the ram <b>for</b> the <b>guilt offering is</b> now <b>worth two <i>sela</i>, it shall be sacrificed for his guilt offering. And</b> with regard to <b>the second</b> ram that he purchased for non-sacred use, if it is now worth two <i>sela</i>, it shall be sacrificed <b>for his misuse, and he brings with it</b> payment of <b>one <i>sela</i> and one-fifth</b> to the Temple treasury as payment for his misuse. <b>Evidently, he brings</b> the <b>one-fifth together with</b> his repayment for <b>that which he stole</b> from consecrated property.",
    "<b>Rather,</b> when the mishna states: The ram worth ten dinars shall be sacrificed <b>for his misuse,</b> it means as repayment for <b>that which he derived benefit from consecrated</b> property. <b>And those are</b> the <b>two <i>sela</i> that he</b> initially <b>designated for a guilt offering and with which he bought two rams as non-sacred</b> animals. The Gemara explains: The reason for this is <b>that</b> the ram <b>worth two <i>sela</i> he sacrifices for his ram of the guilt offering</b> for his trespass, <b>and</b> the ram <b>worth ten dinars he gives for that which he derived benefit from consecrated</b> property, as he used two <i>sela</i> of consecrated property, <b>which are</b> for <b>that which he stole,</b> equal to eight dinars <b>plus</b> an additional <b>one-fifth,</b> the extra two dinars. <b>And</b> if so, to <b>what is</b> the term: <b>His misuse,</b> referring? It is not referring to the ram brought as a guilt offering for his misuse of consecrated property, but rather to the repayment for <b>that which he stole</b> from consecrated property.",
    "The Gemara asks: With reference <b>to what</b> case <b>did you interpret</b> the term: <b>His misuse,</b> in <b>the first clause</b> of the mishna? It was interpreted as referring to the repayment for <b>that which he stole</b> from consecrated property. If so, <b>say the latter clause</b> of the mishna: In a case where he purchased two rams with those two <i>sela</i> designated for a guilt offering, <b>one for a guilt offering and one for non-sacred</b> use, <b>if</b> the ram <b>for</b> the <b>guilt offering is</b> now <b>worth two <i>sela</i>, it shall be sacrificed for his</b> initial <b>guilt offering. And</b> with regard to <b>the second</b> ram that he purchased for non-sacred use, if it is now worth two <i>sela</i>, it shall be sacrificed <b>for</b> his <b>misuse</b> of consecrated property, <b>and he brings with it</b> payment of <b>one <i>sela</i> and one-fifth</b> to the Temple treasury as payment for his misuse.",
    "Since the mishna teaches that he gives one <i>sela</i> and one-fifth as repayment for that which he stole, <b>evidently</b> the term: <b>His misuse,</b> is referring to the <b>ram</b> that he brings as <b>a guilt offering.</b> The Gemara questions this inconsistency: <b>The first clause</b> uses the term: <b>His misuse, in reference to</b> the repayment for <b>that which he stole,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּנָשִׂיא שֶׁעָשׂוּי לְהִשְׁתַּנּוֹת! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: מִכְּדֵי ״מִצְוֹת״ ״מִצְוֹת״ יָלְפִי מֵהֲדָדֵי, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָלְפִי מֵהֲדָדֵי, לְמָה לִי דִּכְתִיב שָׁלֹשׁ יְדִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי יָחִיד וְגַבֵּי נָשִׂיא וְגַבֵּי צִבּוּר? אִם אֵינוֹ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגוּפֵיהֶן, דְּהָא גָּמְרִי לְהוֹן ״מִצְוֹת״ ״מִצְוֹת״, תְּנֵהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּמִתְיְידַע לֵיהּ בָּתַר יוֹם הַכִּיפּוּרִים הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַיְיתֵי חַטָּאת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵימָא כִּי מִתְיְידַע לֵיהּ בָּתַר יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּפּוּרִים הוּא דְּמַיְיתֵי חַטָּאת, מִשּׁוּם דְּיוֹם הַכִּפּוּרִים לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָדֵין חֵטְא קָא אָתֵי, אֲבָל אָשָׁם תָּלוּי, דְּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָדֵין חֵטְא קָאָתֵי, אֵימָא הָכִי נָמֵי דְּמִיכַּפַּר, דְּכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיְידַע [לֵיהּ] לְבָתַר דְּקָא מַיְיתֵי אָשָׁם תָּלוּי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיְיתֵי חַטָּאת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: אֲמַר קְרָא: ״אוֹ הוֹדַע אֵלָיו״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל מָקוֹם. הַשְׁתָּא דְּאָמַר: כִּי מִתְיְידַע לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיְיתֵי חַטָּאת, אָשָׁם תָּלוּי לָמָּה בָּא? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: שֶׁאִם מֵת, מֵת בְּלֹא עָוֹן. מַתְקֵיף לַהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת, מִיתָה מְמָרֶקֶת! אֶלָּא אָמַר רָבָא: לְהָגֵן עָלָיו מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיִּיסּוּרִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חַטַּאת הָעוֹף הַבָּא עַל הַסָּפֵק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: וְכִיפֵּר. אִי הָכִי, אַמַּאי תִּקָּבֵר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ מִשְׁתַּמֶּרֶת. אֵימַת לֹא מִשְׁתַּמֶּרֶת? אִי מֵעִיקָּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה הָוְיָא! אִי לְבַסּוֹף – קָמְנַטַּר לַהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא מַתְנִיתִין בְּנוֹדַע לָהּ דְּלֹא יָלְדָה, וּבְדִין הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמוּתֶּרֶת בַּהֲנָאָה, וּמַאי ״תִּקָּבֵר״ – מִדְּרַבָּנַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר דְּרַב, עַל הָאִשָּׁה שֶׁהֵבִיאָה חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹף בְּסָפֵק, אִם עַד שֶׁלֹּא נִמְלְקָה נוֹדַע לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּלְדָה וַדַּאי – תַּעֲשֶׂה וַדַּאי, שֶׁמִּמִּין שֶׁהֵבִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל לֹא הוֹדַע – מְבִיאָה עַל הוֹדַע. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִם מִשֶּׁנִּמְלְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹדַע שֶׁיָּלְדָה – אָמַר רַב: מַזֶּה דָּמָהּ וּמוֹצֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָהּ, וְכִפְּרָה, [וּ]מוּתֶּרֶת בַּאֲכִילָה. רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲסוּרָה בַּאֲכִילָה, גְּזֵירָה שֶׁמָּא יֹאמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטַּאת הָעוֹף הַבָּאָה עַל הַסָּפֵק נֶאֱכֶלֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי לֵוִי כְּוָתֵיהּ דְּרַב: חַטַּאת הָעוֹף הַבָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַסָּפֵק, אִם מִשֶּׁנִּמְלְקָה נוֹדַע שֶׁיָּלְדָה וַדַּאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַזֶּה דָּמָהּ וּמוֹצֶה דָּמָהּ, וְכִפְּרָה, [וּ]מוּתֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן: חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹף הַבָּאָה עַל הַסָּפֵק, אִם עַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְלְקָה נוֹדַע לָהּ שֶׁלֹּא יָלְדָה – תֵּצֵא לְחוּלִּין, אוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תִּמָּכֵר לַחֲבֶרְתָּהּ. אִם עַד שֶׁלֹּא נִמְלְקָה נוֹדַע לָהּ שֶׁיָּלְדָה וַדַּאי – תַּעֲשֶׂה וַדַּאי, שֶׁמִּמִּין שֶׁמְּבִיאָה עַל לֹא הוֹדַע מְבִיאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל הוֹדַע. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִם מִשֶּׁנִּמְלְקָה נוֹדַע שֶׁיָּלְדָה – אֲסוּרָה אֲפִילּוּ בַּהֲנָאָה. שֶׁעַל הַסָּפֵק בָּאָה מִתְּחִלָּתָהּ, כִּפְּרָה סְפֵיקָהּ וְהָלְכָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּפְרִישׁ שְׁנֵי סְלָעִים לְאָשָׁם וְלָקַח בָּהֶן שְׁנֵי אֵילִים לְאָשָׁם, אִם הָיָה אֶחָד מֵהֶן יָפֶה שְׁתֵּי סְלָעִים –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִקְרַב לַאֲשָׁמוֹ, וְהַשֵּׁנִי יִרְעֶה עַד שֶׁיִּסְתָּאֵב וְיִמָּכֵר וְיִפְּלוּ דָּמָיו לִנְדָבָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָקַח בָּהֶן שְׁנֵי אֵילִים לְחוּלִּין, אֶחָד יָפֶה שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סְלָעִים וְאֶחָד יָפֶה עֲשָׂרָה זוּז – הַיָּפֶה שְׁתֵּי סְלָעִים יִקְרַב לַאֲשָׁמוֹ, וְהַשֵּׁנִי – לִמְעִילָתוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶחָד לְאָשָׁם וְאֶחָד לְחוּלִּין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם הָיָה שֶׁל אָשָׁם יָפֶה שְׁתֵּי סְלָעִים – יִקְרַב לַאֲשָׁמוֹ, וְהַשֵּׁנִי לִמְעִילָתוֹ, וְיָבִיא עִמָּהּ סֶלַע וְחוּמְשָׁהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מְעִילָתוֹ״ דְּקָתָנֵי רֵישָׁא, וְהַשֵּׁנִי לִמְעִילָתוֹ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִילֵּימָא אֵיל אָשָׁם, לְמֵימְרָא דְּחוֹמֶשׁ בַּהֲדֵי אַיִל מַיְיתֵי לֵיהּ? וְהָכְתִיב:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְאֵת אֲשֶׁר חָטָא מִן הַקֹּדֶשׁ יְשַׁלֵּם וְאֶת חֲמִישִׁיתוֹ יוֹסֵף עָלָיו״, אַלְמָא בַּהֲדֵי גְּזֵילוֹ מַיְיתֵי לֵיהּ! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְעוֹד, קָתָנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סֵיפָא: אֶחָד לְאָשָׁם וְאֶחָד לְחוּלִּין, אִם הָיָה שֶׁל אָשָׁם יָפֶה שְׁתֵּי סְלָעִים – יִקְרַב לַאֲשָׁמוֹ, וְהַשֵּׁנִי לִמְעִילָתוֹ, וְיָבִיא עִמָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סֶלַע וְחוּמְשָׁהּ, אַלְמָא חוֹמֶשׁ בַּהֲדֵי גְּזֵילוֹ מַיְיתֵי לֵיהּ! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא, ״מְעִילָתוֹ״ – מַאי דְּאִיתְהֲנִי מֵהֶקְדֵּשׁ וְיֶשְׁנוֹ מִשְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סְלָעִים דְּאַפְרֵישִׁנּוּ[ן] לְאָשָׁם וְלָקַח בָּהֶן שְׁנֵי אֵילִים לְחוּלִּין, דְּיָפֶה שְׁתֵּי סְלָעִים מַקְרֵיב לֵיהּ אֵיל אָשָׁם, וְיָפֶה עֲשָׂרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוּז יָהֵיב לֵיהּ לְמַאי דְּאִיתְהֲנִי מֵהֶקְדֵּשׁ דְּהָוֵה לֵיהּ גְּזֵילוֹ, וְחוּמְשׁוֹ. וּמַאי ״מְעִילָתוֹ״? גְּזֵילוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּאּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִ״מְעִילָתוֹ״ דְּרֵישָׁא – גְּזֵילוֹ. אֵימָא סֵיפָא: אֶחָד לְאָשָׁם וְאֶחָד לְחוּלִּין, אִם הָיָה שֶׁל אָשָׁם יָפֶה שְׁתֵּי סְלָעִים – יִקְרַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַאֲשָׁמוֹ, וְהַשֵּׁנִי לִמְעִילָה וְיָבִיא עִמָּהּ, סֶלַע וְחוּמְשָׁהּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אַלְמָא ״מְעִילָתוֹ״ – אֵיל אָשָׁם. רֵישָׁא קָרֵי לֵיהּ לִ״מְעִילָתוֹ״ גְּזֵילוֹ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תייתי.</b> מנחת קנאות: <b>לברר</b> <b>עון.</b> להודיע אם נטמאת: <b>ולארץ</b> <b>לא</b> <b>יכופר.</b> אין לך שום כפרה אלא זו עגלה ערופה על הספק והריגת ההורג על הודאי: <b>על</b> <b>יוצאי</b> <b>מצרים.</b> דכתיב אשר פדית והרי כמה יו\"כ עברו עליהן ועדיין הן צריכין לכפרה זו אם נמצא חלל ביניהם: <b>כדכתיב</b> <b>קרא.</b> או הודע גבי יחיד ונשיא וצבור דלא צריכי כולהו איכא למדרש מחד מהנך או הודע דלא צריך כל אימת דמתיידע ליה ואפילו לאחר יוה\"כ: <b>וקא</b> <b>פריך</b> <b>הש\"ס</b> <b>הני</b> <b>מצריך</b> <b>צריכי</b> <b>דאי</b> <b>כתיב</b> <b>גבי</b> <b>יחיד</b> <b>הוה</b> <b>אמינא.</b> יחיד בעי ידיעה ודאית שכן קל הוא שכל קרבנו נקבה אבל נשיא דמייתי שעיר זכר בשאר עבירות צבור כל קרבנו זכר אימא החמירו ובספק נמי לייתי חטאת: <b>מה</b> <b>לנשיא</b> <b>שכן</b> <b>קל</b> <b>שאינו</b> <b>בשמיעת</b> <b>הקול.</b> דמלך לא מעיד ולא מעידין אותו: <b>נשיא</b> <b>יש</b> <b>בקרבנו</b> <b>נקבה.</b> בעבודה זרה דכתיב בעבודה זרה ואם נפש אחת תחטא בשגגה יחיד ונשיא ומשיח במשמע והקריבה עז בת שנתה לחטאת: צבור אין חייבין פר העלם דבר אלא על העלם דבר שהורו להם ב\"ד שחלב מותר עם שגגת מעשה שאכלו צבור חלב על פיהן: <b>לא</b> <b>לכתוב</b> <b>ידיעה</b> <b>ביחיד</b> <b>ותיתי</b> <b>מנשיא</b> <b>וצבור.</b> הא ליכא למימר דליכא למימר למידין וחזר הדין כשאר דוכתי דכי אמרינן מה לנשיא שכן אינו בשמיעת הקול ליכא למימר צבור יוכיחו דהא נשיא וצבור אינן בשמיעת הקול: <b>לא</b> <b>לכתוב</b> <b>גבי</b> <b>ציבור</b> <b>וליתי</b> <b>מיחיד</b> <b>ומנשיא.</b> דהכא ודאי נמי אין למידין מצד השוה דכי אמרינן מה לנשיא שכן יש בקרבנו נקבה ליכא למימר יחיד יוכיח דהא שניהן יש בקרבנן נקבה: הכי גרסינן דמאי פרכת דאי משום דיחיד כל קרבנו נקבה צבור יוכיח דאין בקרבנן נקבה ואי משום דאינו בשגגת מעשה יחיד יוכיח דישנו נמי בשגגת מעשה: <b>מה</b> <b>להנך</b> <b>שכן</b> <b>אין</b> <b>עשויין</b> <b>להשתנות.</b> ואף על גב דהך פירכא לאו קולא וחומרא היא הא אמרינן בכל הבשר (חולין קטו:) על מה הצד פרכינן כל דהו: <b>נשיא</b> <b>עשוי</b> <b>להשתנות.</b> דאי עבר מנשיאותו כשאר יחיד הוי: <b>מצות</b> <b>מצות</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ילפי</b> <b>מהדדי.</b> יחיד ונשיא וצבור דבכולהו כתיב מצות וילפי כולהו בהך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גזירה שוה מהדדי במסכת הוריות (דף ח:) לדבר שחייבין על זדונו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כרת וחייבין על שגגתו חטאת הילכך להא מילתא נמי לילפו מהדדי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>על</b> <b>הדין</b> <b>חטא</b> <b>קאתי.</b> כלומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הדין לחודיה קאתי: <b>אם</b> <b>משנמלקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נודע</b> <b>לה.</b> שלא ילדה: <b>שאינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משתמרת.</b> כיון דעל הספק באה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכילה הוה קיימא לא שמרוה יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונפסלה בהסח הדעת שמא נטמאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>מעיקרא.</b> קודם מליקה חיה הוות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעלי חיין אינן מקבלין טומאה: <b>ובדין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>דמותרת</b> <b>בהנאה.</b> דחולין גמורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ומשום חולין בעזרה נמי ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דלא אסרה תורה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה אבל מליקה לא אבל רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרו דאסור בהנאה שמא יאמרו נהנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחטאת העוף ספק: <b>וכי</b> <b>איתמר</b> <b>דרב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אהא</b> <b>איתמר.</b> דתנן בפרק דם שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל כריתות כב:) האשה שהביאה כו' ועלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי רב ואמר אם משנמלקה נודע לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן שילדה ודאי מזה ומוצה כמשפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת העוף כדכתיב (ויקרא ה׳:ט׳) והזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדם החטאת על קיר המזבח והנשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם ימצה וגו'. הזאה שאוחז בראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוף ומעלה ומוריד והדם ניתז. מיצוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקריב ומקיף בית מליקתו לקיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח וסוחט: אסורה באכילה שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמרו חטאת העוף הבאה על הספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאכלת: <b>ואסורה</b> <b>בהנאה.</b> כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת העוף ספק שאסור באכילה שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין היא ונבלה היא ובהנאה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה דשמא קדש היא וקדש שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאכל אסור בהנאה אחרת שהרי לכלבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יאכילנו: <b>שעל</b> <b>הספק</b> <b>כו'.</b> הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמי שלא נודע דמי: <b>מתני'</b> <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סלעים.</b> זהו דין אשם דכתיב בערכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף שקלים בשקל הקדש לאשם: <b>והשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ירעה.</b> לפי שנקח ממעות אשם לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם: <b>לקח</b> <b>בהן</b> <b>שני</b> <b>אילים</b> <b>לחולין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכילה ומעל במעות ויצאו לחולין ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו לשלם אשם של עשרה זוז לקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחומש של אשם ראשון ואשם בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלעים לאשם מעילות אם היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מהן יפה שתי סלעים ואחד מהן"
    }
  ],
  "tosafot": []
}