{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "36B",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "It is the verse: <b>“You are cursed with the curse, yet you rob Me, even this whole nation”</b> (Malachi 3:9). This teaches that <b>if there is</b> the acceptance of <b>the whole nation, yes,</b> an ordinance may be instituted, but <b>if not, no,</b> the ordinance may not be instituted.",
    "§ The Gemara discusses <b>the</b> matter <b>itself: Balei says</b> that <b>Avimi of Nota says in the name of Rav:</b> The prohibitions with regard to gentiles’ <b>bread and their oil, their wine and their daughters, are all from the eighteen matters</b> issued in a single day in the time of the students of Shammai and Hillel. The Gemara asks: With regard to <b>their daughters, what is</b> the decree? <b>Rabbi Naḥman bar Yitzḥak says: They decreed upon their daughters</b> that they should be classified as <b>menstruating women from</b> the time they are in <b>their cradle,</b> i.e., they decreed that from when they are young, gentile women are always considered to be menstruating.",
    "The Gemara presents another opinion. <b>And Geneiva says in the name of Rav:</b> Gentiles’ bread, oil, wine, and daughters were <b>all decreed upon due to</b> the concern that Jews might participate in <b>idol worship</b> with gentiles as a result of intermingling with them. <b>As, when Rav Aḥa bar Adda came</b> from Eretz Yisrael to Babylonia he said that <b>Rabbi Yitzḥak says: They decreed</b> a prohibition <b>upon their bread due to their oil.</b> The Gemara asks: In <b>what</b> way <b>is the</b> prohibition with regard to <b>oil stronger than</b> the prohibition with regard to <b>bread?</b> That is, why does the primary concern relate to the oil of gentiles rather than their bread?",
    "The Gemara offers a different interpretation: <b>Rather,</b> they issued a decree prohibiting <b>their bread and their oil due to their wine. And</b> they issued the decree prohibiting <b>their wine due to</b> the fact that this leads to familiarity, and Jews will come to marry <b>their daughters. And</b> they issued a decree prohibiting <b>their daughters due to something else,</b> idolatry. <b>And</b> they further issued a decree <b>on something else due to something else,</b> which will be explained by the Gemara.",
    "It was stated that the prohibition against marrying the daughters of gentiles was decreed on account of idolatry. The Gemara raises an objection: But the prohibition against marrying <b>their daughters is</b> prescribed <b>by Torah law, as it is written: “Neither shall you make marriages with them”</b> (Deuteronomy 7:3). The Gemara explains: <b>By Torah law</b> intermarriage is prohibited only with the <b>seven</b> Canaanite <b>nations, but</b> intermarriage with <b>the other nations</b> of the world is <b>not</b> prohibited, <b>and</b> the students of Shammai and Hillel <b>came and decreed</b> that intermarriage is prohibited <b>even</b> with <b>the other nations.</b>",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rabbi Shimon ben Yoḥai, who says</b> that the subsequent verse: <b>“For he will turn away your son from following Me”</b> (Deuteronomy 7:4) serves <b>to include all who turn away</b> one’s son from God, i.e., all gentiles, <b>what is there to say? Rather, by Torah law</b> only <b>sexual relations by way of marriage</b> are prohibited, <b>and they came</b> and <b>decreed</b> that sexual relations are prohibited <b>even by way of licentiousness.</b>",
    "The Gemara raises an objection: <b>Licentious</b> sexual intercourse was <b>also</b> prohibited earlier, as <b>they decreed</b> a prohibition in this regard <b>in the court of Shem, as it is written:</b> “It was told to Judah, saying: Tamar your daughter-in-law has played the harlot; and moreover, behold, she is with child by harlotry. <b>And Judah said: Bring her forth, and let her be burned”</b> (Genesis 38:24). This proves that the prohibition against licentious intercourse with a gentile was in force long before the time of the students of Shammai and Hillel.",
    "The Gemara explains: <b>Rather,</b> the prohibition prescribed <b>by Torah law</b> applies to the case of <b>a gentile who engaged in intercourse with a Jewish woman, as she is drawn after him</b> toward idolatry, <b>but</b> the case of <b>a Jew who engaged in intercourse with a gentile woman</b> is <b>not</b> included in the prohibition by Torah law. <b>And</b> the students of Shammai and Hillel <b>came</b> and <b>decreed</b> that the prohibition applies <b>even</b> to <b>a Jew who engaged in intercourse with a gentile woman.</b>",
    "The Gemara rejects this: The prohibition concerning <b>a Jew who engaged in intercourse with a gentile woman is a <i>halakha</i></b> transmitted <b>to Moses from Sinai,</b> not a rabbinic ordinance. <b>As the Master said:</b> With regard to <b>one who engages in intercourse with an Aramean woman, zealots may attack him,</b> as Pinehas did to Zimri in the wilderness (see Numbers 25:6–8).",
    "<b>He said to him: By Torah law</b> intercourse with a gentile is prohibited <b>in public, and</b> only in situations <b>like the incident that occurred,</b> as described in Numbers, chapter 25. <b>And</b> the students of Shammai and Hillel <b>came</b> and <b>decreed</b> that the prohibition applies <b>even in private.</b> The Gemara raises another difficulty: This was <b>also</b> prohibited <b>in private,</b> as <b>the court of the Hasmoneans decreed</b> that it is prohibited.",
    "<b>As when Rav Dimi came</b> from Eretz Yisrael to Babylonia, he <b>said: The court of the Hasmoneans decreed</b> that <b>a Jew who engaged in intercourse with a gentile woman bears</b> liability <b>for</b> transgressing four prohibitions, represented by the mnemonic: <b><i>Nun</i>, <i>shin</i>, <i>gimmel</i>, <i>alef</i>.</b> These letters stands for: Menstruating woman [<i>nidda</i>], maidservant [<i>shifḥa</i>], gentile [<i>goya</i>], and married woman [<i>eshet ish</i>]. By rabbinic law, a man who engages in intercourse with a gentile woman is considered to have violated the prohibitions involved in having intercourse with all four of these women.",
    "And <b>when Ravin came</b> from Eretz Yisrael to Babylonia, he <b>said:</b> He bears liability <b>for</b> four prohibitions represented by the mnemonic: <b><i>Nun</i>, <i>shin</i>, <i>gimmel</i>, <i>zayin</i>,</b> which stands for: Menstruating woman [<i>nidda</i>], maidservant [<i>shifḥa</i>], gentile [<i>goya</i>], and prostitute [<i>zona</i>]. In any case, it is apparent that this decree was in force before the time of the students of Shammai and Hillel.",
    "The Gemara answers: <b>When the court of the Hasmoneans decreed,</b> they prohibited only <b>sexual intercourse, but</b> with regard to <b>seclusion</b> with a gentile woman, <b>no,</b> they did not prohibit that. <b>And</b> the students of Shammai and Hillel <b>came</b> and <b>decreed</b> that <b>even seclusion</b> with a gentile woman is prohibited. The Gemara raises an objection: <b>Seclusion</b> was <b>also</b> prohibited earlier, as <b>the court of</b> King <b>David decreed</b> that with regard to this matter.",
    "<b>As Rav Yehuda says: At that time,</b> after the incident involving Amnon and Tamar (see II Samuel 13:1–19), <b>they decreed with regard to seclusion.</b> The Sages <b>said</b> in response to the objection: <b>There,</b> in David’s court, <b>seclusion with a Jewish woman</b> was prohibited, <b>but seclusion with a gentile woman</b> was <b>not</b> prohibited. <b>And</b> the students of Shammai and Hillel <b>came</b> and <b>decreed</b> a prohibition <b>even with regard to seclusion with a gentile woman.</b>",
    "The Gemara raises yet another difficulty: <b>Seclusion with a Jewish woman is</b> prohibited <b>by Torah law, as Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yehotzadak: Where is there an allusion in the Torah to</b> the prohibition against <b>seclusion? As it is stated: “If your brother, the son of your mother, entices you”</b> (Deuteronomy 13:7). <b>And does only</b> a half brother who is <b>the son of a mother entice</b> one to sin, whereas <b>the son of a father does not entice?</b>",
    "<b>Rather,</b> there is a greater concern that a maternal half brother might entice one to sin, as <b>a son secludes himself with his mother, and no other may seclude himself with any</b> of <b>those with whom relations are forbidden by the Torah.</b> Since an individual and his maternal half brother both seclude themselves with their shared mother, they are frequently together in private, and this facilitates enticement. In any case, it is clear that the prohibition against seclusion with a Jewish woman preceded King David.",
    "The Gemara explains: The prohibition against <b>seclusion</b> prescribed <b>by Torah law</b> applies specifically to <b>a married woman, and David came and decreed</b> a prohibition <b>even with regard to seclusion with an unmarried woman. And</b> later <b>the students of Beit Shammai and Beit Hillel came</b> and <b>decreed even with regard to seclusion with a gentile woman.</b>",
    "§ It was stated above that they issued a decree prohibiting the daughters of gentiles due to something else, idolatry. And they further issued a decree on something else due to something else. The Gemara asks: <b>What</b> is the meaning of: And they further issued a decree <b>on something else due to something else? Rav Naḥman bar Yitzḥak says: They decreed upon</b> a male <b>gentile child that he imparts ritual impurity as</b> though he were a Jew who experienced a gonorrhea-like <b>discharge [<i>ziva</i>],</b> so <b>that a Jewish child will not become familiar with him,</b> leading <b>to homosexual intercourse.</b> The Sages employed a euphemism when referring to this decree.",
    "<b>As Rabbi Zeira says: I had great trouble with Rabbi Asi</b> when I asked him the following question, <b>and</b> likewise <b>Rabbi Asi</b> experienced trouble <b>with Rabbi Yoḥanan</b> when he posed it to him. <b>And Rabbi Yoḥanan</b> had trouble <b>with Rabbi Yannai, and Rabbi Yannai</b> had trouble <b>with Rabbi Natan ben Amram, and Rabbi Natan ben Amram</b> had trouble <b>with Rabbi</b> Yehuda HaNasi. The inquiry was as follows: With regard to a male <b>gentile child, from when,</b> i.e., from what age, does he <b>impart ritual impurity as</b> one who experiences <b><i>ziva</i>? And</b> Rabbi Yehuda HaNasi <b>said to me:</b> From when he is <b>one day old. And when I came to Rabbi Ḥiyya, he said to me:</b> From when he is <b>nine years and one day old.</b>",
    "<b>And when I came</b> back <b>and relayed</b> Rabbi Ḥiyya’s <b>statement before Rabbi</b> Yehuda HaNasi, <b>he said to me: Discard my statement, and grasp the statement of Rabbi Ḥiyya, who says:</b> From <b>when</b> does <b>a gentile child impart ritual impurity as</b> one who experiences <b><i>ziva</i>?</b> From when he is <b>nine years and one day old.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״בַּמְּאֵרָה אַתֶּם נֵאָרִים וְאֹתִי אַתֶּם קֹבְעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹי כֻּלּוֹ״, אִי אִיכָּא גּוֹי כּוּלּוֹ — אִין, אִי לָא — לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>גּוּפָא, אָמַר בָּאלִי אָמַר אֲבִימִי נִוְתָאָה מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב: פִּיתָּן וְשַׁמְנָן, יֵינָן וּבְנוֹתֵיהֶן — כּוּלָּן מִשְּׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר דָּבָר הֵן. בְּנוֹתֵיהֶן מַאי הִיא? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק: גָּזְרוּ עַל בְּנוֹתֵיהֶן נִידּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֲרִיסוֹתָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּגְנִיבָא מִשְּׁמֵיהּ דְּרַב אָמַר: כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם עֲבוֹדָה זָרָה גָּזְרוּ בָּהֶן, דְּכִי אֲתָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא בַּר אַדָּא אָמַר רַבִּי יִצְחָק: גָּזְרוּ עַל פִּיתָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שַׁמְנָן, מַאי אוּלְמֵיהּ דְּשֶׁמֶן מִפַּת? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּיתָּן וְשַׁמְנָן מִשּׁוּם יֵינָן, וְעַל יֵינָן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹתֵיהֶן, וְעַל בְּנוֹתֵיהֶן מִשּׁוּם דָּבָר אַחֵר, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר אַחֵר מִשּׁוּם דָּבָר אַחֵר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּנוֹתֵיהֶן, דְּאוֹרָיְיתָא הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״לֹא תִתְחַתֵּן בָּם״, דְּאוֹרָיְיתָא שִׁבְעָה גּוֹיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל שְׁאָר אוּמּוֹת — לָא, וַאֲתוֹ אִינְהוּ וּגְזוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ דִּשְׁאָר אוּמּוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּלְרַבִּי שִׁמְעוֹן בֶּן יוֹחַי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: ״כִּי יָסִיר אֶת בִּנְךָ מֵאַחֲרַי״ לְרַבּוֹת כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּסִירוֹת, מַאי אִיכָּא לְמֵימַר? אֶלָּא דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁוּת דֶּרֶךְ חַתְנוּת, וַאֲתוֹ אִינְהוּ גְּזוּר אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ זְנוּת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>זְנוּת נָמֵי בְּבֵית דִּינוֹ שֶׁל שֵׁם גָּזְרוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וַיֹּאמֶר יְהוּדָה הוֹצִיאוּהָ וְתִשָּׂרֵף״! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא — גּוֹי הַבָּא עַל בַּת יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָשְׁכָה בָּתְרֵיהּ; אֲבָל יִשְׂרָאֵל הַבָּא עַל הַגּוֹיָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, וַאֲתוֹ אִינְהוּ גְּזוּר אֲפִילּוּ יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא עַל הַגּוֹיָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>יִשְׂרָאֵל הַבָּא עַל הַגּוֹיָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה לְמֹשֶׁה מִסִּינַי הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מָר: הַבּוֹעֵל אֲרַמִּית — קַנָּאִין פּוֹגְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: דְּאוֹרָיְיתָא בְּפַרְהֶסְיָא, וּכְמַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה, וַאֲתוֹ אִינְהוּ גְּזוּר אֲפִילּוּ בְּצִינְעָא. בְּצִינְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בֵּית דִּינוֹ שֶׁל חַשְׁמוֹנַאי גָּזְרוּ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּכִי אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב דִּימִי אָמַר: בֵּית דִּין שֶׁל חַשְׁמוֹנַאי גָּזְרוּ, יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא עַל הַגּוֹיָה חַיָּיב מִשּׁוּם נשג״א."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אָמַר מִשּׁוּם נשג״ז. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי גָּזְרוּ בֵּית דִּינוֹ שֶׁל חַשְׁמוֹנַאי בִּיאָה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִיחוּד לָא, וַאֲתוֹ אִינְהוּ גְּזוּר אֲפִילּוּ יִיחוּד. יִיחוּד נָמֵי בֵּית דִּינוֹ שֶׁל דָּוִד גָּזְרוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה: בְּאוֹתָהּ שָׁעָה גָּזְרוּ עַל יִיחוּד. אָמְרִי: הָתָם יִיחוּד דְּבַת יִשְׂרָאֵל, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִיחוּד דְּגוֹיָה — לָא, וַאֲתוֹ אִינְהוּ גְּזַרוּ אֲפִילּוּ אַיִּיחוּד דְּגוֹיָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יִיחוּד דְּבַת יִשְׂרָאֵל דְּאוֹרָיְיתָא הִיא! דְּאָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יְהוֹצָדָק: רֶמֶז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְיִיחוּד מִן הַתּוֹרָה מִנַּיִן? שֶׁנֶּאֱמַר: ״כִּי יְסִיתְךָ אָחִיךָ בֶן אִמֶּךָ״, וְכִי בֶּן אֵם מֵסִית, בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָב אֵינוֹ מֵסִית? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא, בֵּן מִתְיַיחֵד עִם אִמּוֹ, וְאֵין אַחֵר מִתְיַיחֵד עִם כׇּל עֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּתּוֹרָה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יִיחוּד דְּאוֹרָיְיתָא דְּאֵשֶׁת אִישׁ, וַאֲתָא דָּוִד וּגְזַר אֲפִילּוּ אַיִּיחוּד דִּפְנוּיָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲתוֹ תַּלְמִידֵי בֵּית שַׁמַּאי וּבֵית הִלֵּל גְּזוּר אֲפִילּוּ אַיִּיחוּד דְּגוֹיָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל דָּבָר אַחֵר מִשּׁוּם דָּבָר אַחֵר? אָמַר רַב נַחְמָן בַּר יִצְחָק: גָּזְרוּ עַל תִּינוֹק גּוֹי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיְּטַמֵּא בְּזִיבָה, שֶׁלֹּא יְהֵא תִּינוֹק יִשְׂרָאֵל רָגִיל אֶצְלוֹ בְּמִשְׁכַּב זְכוּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דְּאָמַר רַבִּי זֵירָא: צַעַר גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה לִי אֵצֶל רַבִּי אַסִּי, וְרַבִּי אַסִּי אֵצֶל רַבִּי יוֹחָנָן, וְרַבִּי יוֹחָנָן אֵצֶל רַבִּי יַנַּאי, וְרַבִּי יַנַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵצֶל רַבִּי נָתָן בֶּן עַמְרָם, וְרַבִּי נָתָן בֶּן עַמְרָם אֵצֶל רַבִּי: תִּינוֹק גּוֹי מֵאֵימָתַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְטַמֵּא בְּזִיבָה? וְאָמַר לִי: בֶּן יוֹמוֹ, וּכְשֶׁבָּאתִי אֵצֶל רַבִּי חִיָּיא אָמַר לִי: בֶּן תֵּשַׁע שָׁנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיוֹם אֶחָד. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּכְשֶׁבָּאתִי וְהִרְצֵיתִי דְּבָרַי לִפְנֵי רַבִּי, אָמַר לִי: הַנַּח דְּבָרַי וֶאֱחוֹז דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִיָּיא. דְּאָמַר: תִּינוֹק גּוֹי אֵימָתַי מְטַמֵּא בְּזִיבָה — בֶּן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>במארה</b> <b>אתם</b> <b>נארים.</b> אתם מקבלים עליכם גזירה בארור ובקללה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ונאסר עליכם ואח\"כ אותי אתם קובעים גוזלים שאתם נהנים שוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מן הארורים: <b>מעריסתן.</b> מקטנותן שהן שוכבות בעריסה שקורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בריי\"ץ: <b>משום</b> <b>יינן.</b> שהיין בוער בו ומביאו לידי בנותיהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ובנותיהן</b> <b>אסורין</b> <b>משום</b> <b>דבר</b> <b>אחר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודת אלילים: <b>ועל</b> <b>דבר</b> <b>אחר.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוזכר כאן גזרו משום דבר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא משום עבודת אלילים. לקמן מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה: <b>קנאים.</b> בני אדם המקנאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנאתו של מקום לנקום נקמותיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פוגעין</b> <b>בו.</b> בשעת בעילה לפי שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במיתת ב\"ד וכמעשה שהיה דזמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכזבי: <b>נשג\"א.</b> גזרו עליהן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדה דרבנן ואע\"ג דעובדת כוכבים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמה מטמאה מן התורה שהרי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבהמה חכמים גזרו עליה ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפחה משום עובדת כוכבים כאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתחתן בה דרך אישות ומשום אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איש דבעולת בעל יש להן לבני נח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב והיא בעולת בעל וישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרגיל בכך הואיל ובא עליה בנדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתי למיבעל נמי נדה ישראלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתי למינסב שפחה ועבר משום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהיה קדש ואתי למנסבה לעובדת כוכבי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועבר אלא תתחתן ואתי למיבעל אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איש ישראל: <b>משום</b> <b>נשג\"ז.</b> נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפחה עובדת כוכבים זונה שאם כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא יש כאן משום לאו דזונה ולא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממש אלא גזירה משום זונה ישראלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנבעלה לאסור לה: <b>דאורייתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמייחדא</b> <b>בהדיה</b> <b>כו'</b> <b>לא</b> <b>גרסי'</b> <b>וה\"ג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b><big>כי</b> <b>גזור</b> <b>רבנן</b> <b>בית</b> <b>חשמונאי</b> <b>ביאה</b> <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ייחוד</b> <b>לא</b> <b>כו'</b> <b>ואתו</b> <b>אינהו</big>.</b> תלמידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמאי והלל: <b>באותה</b> <b>שעה.</b> מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמנון ותמר. והא דרב יהודה בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ' כ\"ג: <b>שיטמא</b> <b>בזיבה.</b> אפי' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראה גזרו עליו להיות כזב: <b>צער</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גדול</b> <b>היה</b> <b>לי</b> <b>כו'.</b> כלומר טורח גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה לי אצלו בשאילה זו ששאלתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנו כמה פעמים ולא היה בידו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ה\"ג</b></big>. ה\"ג בקונטרס ור\"ח אלא לעולם איפוך ובאיסורא אית"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "ליה ובממונא לית ליה ושאני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סוטה דאיסורא דאית ביה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממונא הוא ובספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב לא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "תיפוך והקשה בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי לית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין במיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרץ דהא דפטרי משום דבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אאלהים קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפליגו איידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא ר' מאיר"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מחייב תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי וחכמים פוטרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר התינח סוטה דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לר\"מ מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו אתה שומע הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאית ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונא אבל אכתי תיקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל הנהו קראי דמייתי פ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף סא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמא לר\"מ היינו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם בחקותי וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תטיב ואם תאבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דמצריך ר\"מ כפילא אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דליכא אלא איסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרידא וי\"ל דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחקותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תטיב ואם תאבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה מצות דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו ממונא והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא תרומה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קשיא לר\"ת דבספ\"ק דנדרים (דף יג:) גבי נדר לית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה לרבי מאיר מכלל לאו אתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שומע הן אע\"ג דליכא אלא איסורא ואומר הר\"ר י\"ט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוקא באיסור חמור הוא דאית ליה לר\"מ מכלל לאו אתה שומע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הן כגון שתויי יין ופרועי ראש דבמיתה וכן נמי גבי שבועה שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכל לך בפ\"ב דנדרים (דף טז.) משמע דאית ליה משום דאיסור חמור הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחשיב בפרק בתרא דיומא (דף פו.) חייבי כריתות ולא תשא עמהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולקמן בריש שבועת הדיינים (דף לט.) נמי אמרינן נזדעזע כל העולם כשאמר הקב\"ה לא תשא וא\"ת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והלא בקדושין (שם) בעי רבי מאיר תנאי כפול בשבועה גבי אז תנקה מאלתי וי\"ל דהתם איכא ממונא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכתיב וכל טוב אדוניו בידו <big><b>שבועת הפקדון</b></big>. באשם מעילות כתיב ומיניה ילפינן שאר אשמות"
    }
  ]
}