{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "13A",
    "perek_title": "אין דורשין",
    "perek_number": 2
  },
  "english": [
    "<b>to</b> the <b>inner houses,</b> where there is only light; <b>that</b> source, according to which He is surrounded by darkness, is referring <b>to</b> the <b>outer houses. And Rav Aḥa bar Ya’akov said: There is one more firmament</b> above these, which is <b>above the heads of the divine creatures, as it is written: “And over the heads of the divine creatures there was the likeness of a firmament, like the color of the terrible ice”</b> (Ezekiel 1:22).",
    "The Gemara comments: <b>Until here, you have permission to speak; from this</b> point <b>forward you do not have permission to speak, as it is written in the book of Ben Sira: Seek not things concealed from you, nor search those hidden from you. Reflect on that which is permitted to you; you have no business with secret matters. It is taught</b> in a <i>baraita</i>: <b>Rabban Yoḥanan ben Zakkai said: What response did the Divine Voice provide to that wicked man,</b> Nebuchadnezzar, <b>when he said: “I will ascend above the heights of the clouds; I will be like the Most High”</b> (Isaiah 14:14), thereby intending to rise to heaven? <b>A Divine Voice came and said to him: Wicked man, son of a wicked man, descendant,</b> i.e., follower of the ways, <b>of Nimrod the wicked, who caused the entire world to rebel against Him during</b> the time of <b>his reign.</b>",
    "<b>How many are the years of man? Seventy years, as it is stated: “The span of our life is seventy years, or if we are strong, eighty years”</b> (Psalms 90:10). <b>Now is</b> there <b>not from the earth to the firmament a walking</b> distance <b>of five hundred years, and the thickness of the firmament</b> itself is <b>a walking</b> distance <b>of five hundred years, and a similar</b> distance exists <b>between each and every one of the firmaments?</b>",
    "And <b>above them,</b> above all the firmaments, <b>are the divine creatures. The feet of the divine creatures correspond</b> in distance <b>to all</b> the firmaments; <b>the ankles of the animals correspond to all of them, the shins of the animals correspond to all of them, the knees of the animals correspond to all of them, the thighs of the animals correspond to all of them, the bodies of the animals correspond to all of them, the necks of the animals correspond to all of them, the heads of the animals correspond to all of them,</b> and <b>the horns of the animals correspond to all of them. Above them</b> is the <b>Throne of Glory: The feet of the Throne of Glory correspond to all of them, the Throne of Glory corresponds to all of them,</b> and the <b>living, almighty, lofty, exalted King dwells above them. And you,</b> Nebuchadnezzar, <b>say: “I will ascend above the heights of the clouds; I will be like the Most High”</b> (Isaiah 14:15), but the next verse states: <b>“Yet you shall be brought down to the netherworld, to the uttermost parts of the pit”</b> (Isaiah 14:15).",
    "§ It is taught in the mishna, according to the Gemara’s explanation: <b>Nor</b> may one expound <b>the</b> Design of the Divine <b>Chariot to an individual. Rabbi Ḥiyya taught: But one may transmit to him,</b> an individual, <b>the outlines</b> of this topic, leaving him to comprehend the rest on his own. <b>Rabbi Zeira said: One may transmit the outlines</b> of the Design of the Divine Chariot <b>only to the president of the court,</b> who needs to know them due to his wisdom and meritorious deeds, <b>and to anyone whose heart inside him is concerned,</b> i.e., one who is concerned about his sins and desires to achieve full repentance. <b>There are</b> those <b>who say</b> that this does not refer to two separate individuals, but to the president of the court, <b>whose heart inside him is concerned.</b>",
    "<b>Rabbi Ami said: The secrets of the Torah may be transmitted only to one who possesses</b> the following <b>five characteristics: “The captain of fifty, and the man of favor, and the counselor, and the cunning charmer, and the skillful enchanter”</b> (Isaiah 3:3). <b>And Rabbi Ami said</b> further: <b>The words of Torah may not be transmitted to a gentile, as it is stated: “He has not dealt so with any nation, and as for His ordinances, they have not known them”</b> (Psalms 147:20).",
    "§ The Gemara relates: <b>Rabbi Yoḥanan said to Rabbi Elazar: Come and I will teach you the Design of the</b> Divine <b>Chariot.</b> Rabbi Elazar <b>said to him:</b> I have <b>not</b> yet <b>aged</b> sufficiently, as one must be very settled in one’s mind for these studies. <b>When he grew old, Rabbi Yoḥanan had</b> already <b>passed away. Rabbi Asi said to him: Come and I will teach you the Design of the</b> Divine <b>Chariot. He said to him: Had I merited, I would have learned</b> it <b>from Rabbi Yoḥanan, your teacher.</b> It therefore appears that I am unworthy of studying it.",
    "The Gemara relates: <b>Rav Yosef would study the Design of the</b> Divine <b>Chariot</b> and was familiar with the subject, whereas <b>the Elders of Pumbedita would study the act of Creation. They said to</b> Rav Yosef: <b>Let the Master teach us the Design of the</b> Divine <b>Chariot. He said to them:</b> You <b>teach me the act of Creation. After they taught him</b> that subject, <b>they said to him: Let the Master teach us the Design of the</b> Divine <b>Chariot. He said to them: We learned with regard to them</b> the secrets of the Torah: <b>“Honey and milk are under your tongue”</b> (Song of Songs 4:11), meaning that <b>matters that are sweeter than honey and milk should remain under your tongue.</b> In other words, one should not speak of such matters, and anyone who is familiar with them may not reveal them to others.",
    "<b>Rabbi Abbahu said:</b> It is derived from <b>here,</b> from the following verse: <b>“The lambs</b> [<b><i>kevasim</i></b>] <b>will be for your clothing”</b> (Proverbs 27:26), which he expounds as though it were written with the letter <i>shin</i>, <i>kevashim</i>, meaning concealed matters: <b>Things that constitute the concealed matters of the world should be under your clothing;</b> you should not reveal them. When the Elders of Pumbedita saw that Rav Yosef was not going to teach them, <b>they said to him: We have learned them,</b> the verses concerning the Design of the Divine Chariot written in the book of Ezekiel, <b>up to</b> the verse <b>“And He said to me, son of man”</b> (Ezekiel 2:1). <b>He said to them:</b> If so, <b>these</b> verses <b>are</b> the very essence of the <b>Design of the</b> Divine <b>Chariot,</b> as they provide the main details of the topic.",
    "The Gemara <b>raises an objection</b> to this from a <i>baraita</i>: <b>Until where is the Design of the</b> Divine <b>Chariot</b> related? <b>Rabbi</b> Yehuda HaNasi <b>says: Until the latter “And I saw”</b> (Ezekiel 1:27), not including the last verse. <b>Rabbi Yitzḥak says: Until</b> the word <b>“the electrum”</b> (Ezekiel 1:27). Neither of these opinions accord with Rav Yosef’s opinion that the Design of the Divine Chariot continues until the end of the chapter. The Gemara answers: <b>Until “And I saw,” we teach</b> those worthy of it; <b>from this</b> point <b>forward,</b> we <b>transmit</b> only the <b>outlines. There are</b> those <b>who say: Until “And I saw,” we transmit the outlines; from this</b> point <b>forward, if he is wise</b> and <b>can understand of his own accord, yes,</b> we teach him. <b>If not,</b> we do <b>not</b> teach him even the outlines.",
    "The Gemara poses a question: <b>And may one teach about the electrum</b> of the Design of the Divine Chariot at all? <b>But wasn’t there a certain youth</b> who <b>expounded the electrum, and fire came out and consumed him,</b> showing that such study is highly dangerous? The Gemara answers: That <b>youth was different, for his time</b> to study such matters <b>had not</b> yet <b>arrived.</b> Therefore, he was punished.",
    "<b>Rav Yehuda said: Indeed, that man is remembered for good, and Ḥananya ben Ḥizkiya was his name,</b> because <b>were it not for him, the book of Ezekiel would have been suppressed.</b> Why did they wish to suppress it? Because they found <b>that its words contradicted the words of Torah,</b> as its later chapters contain many <i>halakhot</i> that appear not to accord with those of the Torah. <b>What did he do? They brought up to him three hundred barrels of oil,</b> for light and sustenance, <b>and he sat in an upper chamber and expounded it,</b> to reconcile its teachings with those of the Torah.",
    "<b>The Sages taught: An incident</b> occurred <b>involving a youth who was reading the book of Ezekiel in the house of his teacher, and</b> he <b>was</b> able to <b>comprehend the electrum, and fire came out of the electrum and burned him. And they sought to suppress the book of Ezekiel</b> due to the danger it posed. <b>Ḥananya ben Ḥizkiya said to them: If this</b> youth happened to be <b>wise,</b> are <b>all</b> people <b>wise</b> enough to understand this book?",
    "The Gemara asks: <b>What is</b> the <b>electrum? Rav Yehuda said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּבָתֵּי גַוָּאֵי, הָא בְּבָתֵּי בָרָאֵי. וְאָמַר רַב אַחָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יַעֲקֹב: עוֹד רָקִיעַ אֶחָד יֵשׁ לְמַעְלָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרָאשֵׁי הַחַיּוֹת, דִּכְתִיב: ״וּדְמוּת עַל רָאשֵׁי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַיָּה רָקִיעַ כְּעֵין הַקֶּרַח הַנּוֹרָא״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עַד כָּאן יֵשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ רְשׁוּת לְדַבֵּר, מִכָּאן וְאֵילָךְ — אֵין לְךָ רְשׁוּת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדַבֵּר, שֶׁכֵּן כָּתוּב בְּסֵפֶר בֶּן סִירָא: ״בַּמּוּפְלָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּךָ אַל תִּדְרוֹשׁ, וּבַמְכוּסֶּה מִמְּךָ אַל תַּחְקוֹר.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמֶּה שֶׁהוֹרְשֵׁיתָ הִתְבּוֹנֵן, אֵין לְךָ עֵסֶק בַּנִּסְתָּרוֹת״.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא, אָמַר רַבָּן יוֹחָנָן בֶּן זַכַּאי: מָה תְּשׁוּבָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱשִׁיבַתּוּ בַּת קוֹל לְאוֹתוֹ רָשָׁע בְּשָׁעָה שֶׁאָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶעֱלֶה עַל בָּמֳתֵי עָב אֶדַּמֶּה לְעֶלְיוֹן״ — יָצְתָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת קוֹל וְאָמְרָה לוֹ: רָשָׁע בֶּן רָשָׁע, בֶּן בְּנוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נִמְרוֹד הָרָשָׁע, שֶׁהִמְרִיד כָּל הָעוֹלָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ עָלָיו בְּמַלְכוּתוֹ — <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כַּמָּה שְׁנוֹתָיו שֶׁל אָדָם —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעִים שָׁנָה, שֶׁנֶּאֱמַר: ״יְמֵי שְׁנוֹתֵינוּ בָהֶם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעִים שָׁנָה וְאִם בִּגְבוּרוֹת שְׁמוֹנִים שָׁנָה״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא מִן הָאָרֶץ עַד לָרָקִיעַ מַהֲלַךְ חֲמֵשׁ מֵאוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה, וְעוֹבְיוֹ שֶׁל רָקִיעַ מַהֲלַךְ חֲמֵשׁ מֵאוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה, וְכֵן בֵּין כׇּל רָקִיעַ וְרָקִיעַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְמַעְלָה מֵהֶן —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיּוֹת הַקֹּדֶשׁ. רַגְלֵי הַחַיּוֹת כְּנֶגֶד כּוּלָּם, קַרְסוּלֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַיּוֹת כְּנֶגֶד כּוּלָּן, שׁוֹקֵי הַחַיּוֹת כְּנֶגֶד כּוּלָּן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְכוּבֵּי הַחַיּוֹת כְּנֶגֶד כּוּלָּן, יַרְכֵי הַחַיּוֹת כְּנֶגֶד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן, גּוּפֵי הַחַיּוֹת כְּנֶגֶד כּוּלָּן, צַוְּארֵי הַחַיּוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד כּוּלָּן, רָאשֵׁי הַחַיּוֹת כְּנֶגֶד כּוּלָּן, קַרְנֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַיּוֹת כְּנֶגֶד כּוּלָּן. לְמַעְלָה מֵהֶן — כִּסֵּא כָּבוֹד.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֵי כִּסֵּא הַכָּבוֹד כְּנֶגֶד כּוּלָּן, כִּסֵּא הַכָּבוֹד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד כּוּלָּן, מֶלֶךְ אֵל חַי וְקַיָּם רָם וְנִשָּׂא שׁוֹכֵן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶם, וְאַתָּה אָמַרְתָּ: ״אֶעֱלֶה עַל בָּמֳתֵי עָב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶדַּמֶּה לְעֶלְיוֹן״ — ״אַךְ אֶל שְׁאוֹל תּוּרָד אֶל יַרְכְּתֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בוֹר״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֹא בַּמֶּרְכָּבָה בְּיָחִיד. תָּנֵי רַבִּי חִיָּיא:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מוֹסְרִין לוֹ רָאשֵׁי פְרָקִים. אָמַר רַבִּי זֵירָא:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹסְרִין רָאשֵׁי פְרָקִים אֶלָּא לְאַב בֵּית דִּין, וּלְכׇל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שֶׁלִּבּוֹ דּוֹאֵג בְּקִרְבּוֹ. אִיכָּא דְּאָמְרִי, וְהוּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלִּבּוֹ דּוֹאֵג בְּקִרְבּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי: אֵין מוֹסְרִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סִתְרֵי תוֹרָה אֶלָּא לְמִי שֶׁיֵּשׁ בּוֹ חֲמִשָּׁה דְבָרִים: ״שַׂר חֲמִשִּׁים, וּנְשׂוּא פָנִים, וְיוֹעֵץ,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַחֲכַם חֲרָשִׁים, וּנְבוֹן לָחַשׁ״. וְאָמַר רַבִּי אַמֵּי: אֵין מוֹסְרִין דִּבְרֵי תוֹרָה לְגוֹי,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״לֹא עָשָׂה כֵן לְכׇל גּוֹי וּמִשְׁפָּטִים בַּל יְדָעוּם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יוֹחָנָן לְרַבִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר: תָּא אַגְמְרָךְ בְּמַעֲשֵׂה הַמֶּרְכָּבָה, אֲמַר לֵיהּ: לָא קַשַּׁאי. כִּי קַשׁ — נָח נַפְשֵׁיהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי יוֹחָנָן. אֲמַר לֵיהּ רַבִּי אַסִּי: תָּא וְאַגְמְרָךְ בְּמַעֲשֵׂה מֶרְכָּבָה. אֲמַר לֵיהּ: אִי זְכַאי גְּמִירְתַּהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵרַבִּי יוֹחָנָן רַבָּךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב יוֹסֵף הֲוָה גְּמִיר מַעֲשֵׂה הַמֶּרְכָּבָה. סָבֵי דְפוּמְבְּדִיתָא הֲווֹ תָּנוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמַעֲשֵׂה בְרֵאשִׁית. אֲמַרוּ לֵיהּ: (לִיגְמוֹר לַן) [לַיגְמְרַן] מָר מַעֲשֵׂה מֶרְכָּבָה. אֲמַר לְהוּ: אַגְמְרוּן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי מַעֲשֵׂה בְרֵאשִׁית. בָּתַר דְּאַגְמְרוּהּ, אֲמַרוּ לֵיהּ: לַיגְמְרַון מָר בְּמַעֲשֵׂה מֶרְכָּבָה!",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לְהוּ: תְּנֵינָא בְּהוּ ״דְּבַשׁ וְחָלָב תַּחַת לְשׁוֹנֵךְ״, דְּבָרִים הַמְּתוּקִין מִדְּבַשׁ וְחָלָב —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּ תַּחַת לְשׁוֹנֵךְ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ אָמַר מֵהָכָא: ״כְּבָשִׁים לִלְבוּשֶׁךָ״, דְּבָרִים שֶׁהֵן כִּבְשׁוֹנוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל עוֹלָם — יִהְיוּ תַּחַת לְבוּשֶׁךָ. אֲמַרוּ לֵיהּ: תְּנֵינַן בְּהוּ עַד ״וַיֹּאמֶר אֵלַי בֶּן אָדָם״. אֲמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ: הֵן הֵן מַעֲשֵׂה הַמֶּרְכָּבָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי: עַד הֵיכָן מַעֲשֵׂה הַמֶּרְכָּבָה? רַבִּי אוֹמֵר: עַד",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וָאֵרֶא״ בָּתְרָא, רַבִּי יִצְחָק אוֹמֵר: עַד ״הַחַשְׁמַל״. עַד ״וָאֵרֶא״ מַגְמְרִינַן, מִכָּאן וְאֵילָךְ מָסְרִינַן רָאשֵׁי פְרָקִים. אִיכָּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמְרִי: עַד ״וָאֵרֶא״ מָסְרִינַן רָאשֵׁי פְרָקִים, מִכָּאן וְאֵילָךְ, אִם הוּא חָכָם מֵבִין מִדַּעְתּוֹ — אִין, אִי לָא — לָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִי דָּרְשִׁינַן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּחַשְׁמַל? וְהָא הָהוּא יָנוֹקָא דִּדְרַשׁ בְּחַשְׁמַל, וּנְפַקָא נוּרָא וַאֲכַלְתֵּיהּ! שָׁאנֵי יָנוֹקָא, דְּלָאו מָטֵי זִימְנֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה: בְּרַם זָכוּר אוֹתוֹ הָאִישׁ לַטּוֹב, וַחֲנַנְיָה בֶּן חִזְקִיָּה שְׁמוֹ. אִלְמָלֵא הוּא — נִגְנַז סֵפֶר יְחֶזְקֵאל, שֶׁהָיוּ דְּבָרָיו",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סוֹתְרִין דִּבְרֵי תוֹרָה. מֶה עָשָׂה? הֶעֱלוּ לוֹ שְׁלוֹשׁ מֵאוֹת גַּרְבֵי שֶׁמֶן, וְיָשַׁב בַּעֲלִיָּיה וּדְרָשׁוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּתִינוֹק",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶחָד שֶׁהָיָה קוֹרֵא בְּבֵית רַבּוֹ בְּסֵפֶר יְחֶזְקֵאל וְהָיָה מֵבִין בְּחַשְׁמַל, וְיָצְאָה אֵשׁ מֵחַשְׁמַל וּשְׂרָפַתּוּ, וּבִיקְשׁוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִגְנוֹז סֵפֶר יְחֶזְקֵאל. אָמַר לָהֶם חֲנַנְיָה בֶּן חִזְקִיָּה: אִם זֶה חָכָם — הַכֹּל חֲכָמִים הֵן? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי חַשְׁמַל? אָמַר רַב יְהוּדָה:",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּבָתֵּי גַוָּאֵי.</b> ונהורא עמיה שרא: <b>במופלא</b> <b>ממך.</b> במובדל ומופרש",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממך שלא רצה הקב\"ה לגלות לך: <b>לאותו</b> <b>רשע.</b> נבוכדנצר: <b>עליו.</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשון נקיה היא כלומר על עצמו ולא עלי: <b>רגלי</b> <b>החיות.</b> עובי",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרסותיהן: <b>קרסולי.</b> אסתיורא שקורין קביליי\"א בלעז: <b>שוק.</b> הוא",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצם הנמכר עם הרגל: <b>רכובי.</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא עצם הירך הסמוך לשוק ירך הוא",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצם הקולית התקוע במתנים: <b>ראשי</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרקים.</b> ראשי פרשיות שבה: <b>שלבו</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דואג.</b> ואינו מיקל את ראשו: <b>איכא</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמרי</b> <b>והוא</b> <b>שלבו</b> <b>דואג</b> <b>בקרבו.</b> תרתי",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן: <b>סתרי</b> <b>תורה.</b> כגון מעשה",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרכבה וספר יצירה ומעשה בראשית",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא ברייתא: <b>יועץ</b> <b>וחכם</b> <b>חרשים</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונבון</b> <b>לחש.</b> לקמן מפרש להו: <b>לא</b>",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קשאי.</b> לא זקנתי ובעינן לבו דואג:",
      "source_ref": "Rashi on Chagigah 13a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעשה המרכבה ומעשה בראשית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתות הן: <b>כבשונו</b> <b>של</b> <b>עולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתרו של עולם כמו רישא בכבשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/chullin/93b\">חולין דף צג:</a>) בהדי כבשי דרחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לך (<a href=\"/berakhot/10a\">ברכות דף י.</a>) ממני יצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבושין (<a href=\"/makkot/23b\">מכות דף כג:</a>): <b>תנינא</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויאמר</b> <b>אלי</b> <b>בן</b> <b>אדם.</b> כבר שנינו עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויאמר אלי בן אדם עמוד על רגליך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הן הן מעשה המרכבה.</b> אם עד כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניתם הרבה שניתם ששני מקראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו שהן וארא כעין החשמל וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמראה הקשת וגו' הם שהקפידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם חכמים מלדורשם שהן מדברין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצורת שכינה ומראהו: <b>מיתיבי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן ולא גרסינן ומי הוי מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרכבה עד הכא: <b>עד</b> <b>וארא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעין החשמל ולא הוא בכלל: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>החשמל.</b> עד התיבה הזו והיא בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידרש: <b>עד</b> <b>וארא</b> <b>מגמר</b> <b>גמרינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר הכי קאמר עד היכן מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרכבה שנתנו לדרוש עד וארא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד החשמל ומשם עד ויאמר הן הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה מרכבה שהקפידו עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים: <b>נגנז</b> <b>ספר</b> <b>יחזקאל.</b> שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסופו דברים בקרבנות שסותרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי תורה: <b>גרבי</b> <b>שמן.</b> להדליק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והיה מבין בחשמל.</b> לדרוש מהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בן בנו של נמרוד הרשע.</b></big> לאו דוקא שהרי כוש ילד את נמרוד"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "ולא מצינו אותו רשע מזרע כוש אלא על שם מעשיו שמלך גם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא בשנער. <big><b>שבעים שנה</b></big>. לאו משום שלא היה קשיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יותר שהרי צא וחשוב מימות סנחריב שסמוך למפלתו גבי שליחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששלח בלאדן לחזקיהו מצינו שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סופר בביתו ומשם זכה למלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאשכחן באגדות חלק (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צו.) אלא אורחא דמילתא קא חשיב."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורגלי החיות כנגד כולם</b></big>. יש"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "מגיהין בקדושתא שיסד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקליר וחיות אשר הנה מרובעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכסא כף רגל חמש מאות וחמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה ומוחקים הוי\"ו ואומרים כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן עולה לפי חשבון שבכאן למנין ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רקיעים וח' אוירים הוא ט\"ו פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ק והיינו מנין ישרה ש\"ר ת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ה לסימנא שכן עולה ט\"ו פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך ומיהו בחנם מחקוהו שיסד דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"פ הירושלמי דהרואה א\"ר לוי מארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד לרקיע מהלך ת\"ק שנה אמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכיה ור' חלבו בש\"ר אבא סמוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול מזה רגל אחד כמנין ישר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראה כמה גבוה מעולמו כו' משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמנין שיסד ת\"ק ט\"ו וכן היה דרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבכמה מקומות היה מניח שיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הש\"ס שלנו כדי לאחוז שיטת הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירושלמי שהוא היה תנא והוא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"א ברבי שמעון דקרי עליה מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבקת רוכל תנא קרא קרובץ ופייטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא רבה פ\"ל) ובימיו מקדשים ע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראייה שמעולם לא יסד רק קרובץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיום ראשון (הגהה בגליון). <big><b>אין מוסרין דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה לעובד כוכבים</b></big>. היה קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להר\"ר אלחנן תיפוק ליה דעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוסק בתורה חייב מיתה כדאמר בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' מיתות (סנהדרין דף נט. ושם) עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים העוסק בתורה חייב מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והמלמדו עובר אלפני עור לא תתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשול וכי תימא בז' מצות דידהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו חייב מיתה כדאמר הש\"ס התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא מצוה איכא למוסרם להם ונפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן מהאי קרא אשר יעשה אותם האדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחי בהם (ויקרא יח) כהן ולוי לא נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אדם שאפילו עובד כוכבים ועוסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורה וכו' וי\"ל דהכא מיירי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דאיכא עובד כוכבים אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרוצה ללמדו דליכא לפני עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בע\"ז (<a href=\"/avodah_zarah/6b\">דף ו:</a>) המושיט כוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יין לנזיר עובר אלפני עור והני מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאי אתרי עברא דנהרא שבלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתינתו אי אפשר להביאו אליו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי לאו הכי אינו עובר אלפני עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא נמי אפילו במקום שעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים אחר רוצה ללמדו דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני עור מכל מקום אסור משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגיד דבריו ליעקב וכו' (תהלים קמז)."
    }
  ]
}