{
  "text": [
    "< b >   ו ס ת ם   א נ ש י   ט ב ר י א   כ ב ש ב י ל   ש ל א   י ב ט ל   מ מ ל א כ ת ו   ד מ י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ב ע ל י   מ ל א כ ה   ה י ו ,   ו כ ש ה י ו   מ ש כ י מ י ן   כ ד י   ש ל א   י ב ט ל ו   מ מ ל א כ ת ן   ה ו א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א \" כ   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   כ ד י   ש ל א   י ב ט ל   מ מ ל א כ ה   ה ו א .   א ל א   ה כ י   פ י ר ו ש ה :   ד פ י ר ו ת   ט ב ר י א   ר ט ו ב י ן   ה י ו   ו ט ל   ש ע ל   ה פ ס ו ל ת   א י נ ו   מ ו ע י ל   ל ה ן ,   א ד ר ב א   ה ו א   מ ר ט י ב ן   י ו ת ר   ו מ פ ס י ד ן .   ו ה ל כ ך   כ ש ה י ו   מ ש כ י מ י ן   ו מ ב י א י ן   ח ז ק ה   ל א   מ ח מ ת   ה ט ל   ה י ו   ע ו ש י ן   כ ן   א ל א   ס ת מ א   מ פ נ י   ש ה י ו   ט ר ו ד י ן   ל ע נ י נ י ם   א ח ר י ם   ו ה ר י   ה ם   כ ב ש ב י ל   ש ל א   י ב ט ל   מ מ ל א כ ה .",
    "< b > ה נ י   ת י י מ י   ו ה נ י   ל א   ת י י מ י . < / b >   א י כ א   ל מ י ד ק   ד ה א   כ ח ו   ב כ ר מ ל י ת   ל א   ג ז ר ו   ב י ה   ר ב נ ן   כ ד א י ת א   ב פ ר ק   ה ז ו ר ק   ( ש ב ת   ק ,   ב )   ג ב י   ס פ י נ ה ,   ו כ ד ק א   ד י י ק   ל ה   מ ב ר י י ת א   ד ק ת נ י   ס פ י נ ה   ש ב י ם   א י ן   מ ט ל ט ל י ן   מ ת ו כ ה   ל י ם   ו ל א   מ ן   ה י ם   ל ת ו כ ה ,   ר '   י ה ו ד ה   א ו מ ר   ע מ ו ק ה   ע ש ר ה   ו א י ן   ג ב ו ה   ע ש ר ה   מ ט ל ט ל י ן   מ ת ו כ ה   ל י ם   א ב ל   ל א   מ ן   ה י ם   ל ת ו כ ה ,   ו ק א   מ פ ר ש   ה ת ם   מ ת ו כ ה   ל י ם   א ח ו ד ה ,   ש ש ו פ ך   ב ח ו ד ה   ש ל   ס פ י נ ה   ו ה ן   י ו ר ד י ן   מ ש ם   ל י ם   מ ש ו ם   ד כ ח ו   ב כ ר מ ל י ת   ל א   ג ז ר ו   ר ב נ ן .   ו א \" כ   ה כ א   א מ א י   א ס ו ר   ל ש פ ו ך .   ו א פ י ל ו   ל ל י ש נ א   ב ת ר א   ד א מ ר י נ ן   ד מ ו ת ר   ב י ן   ל מ ל א ו ת   ב י ן   ל ש פ ו ך   ל א   ק א   ש ר י   ה כ א   א ל א   מ ש ו ם   ד א י נ ו   ח ו ש ש   ש מ א   י צ א ו   ל כ ר מ ל י ת   ו כ ד פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ד מ ו כ ח   נ מ י   ל י ש נ א   ד פ ר י ך   ע ל ה   פ ש י ט א   מ א י   ש נ א   מ ע ו ק ה   ו מ ש נ י   מ ה ו   ד ת י מ א   ה נ י   ת י י מ י   ו ה נ י   ל א   ת י י מ י   ק א   מ ש מ ע   ל ן .   כ ל ו מ ר :   ל א   ח י י ש י נ ן   ד י ל מ א   ל א   ת י י מ י   א ל א   מ \" ט   א מ ר י נ ן   ד ת י י מ י .   ו ת י ר ץ   ר ב נ ו   ת ם   ז \" ל   ד ג ב י   ס פ י נ ה   ב ל ח ו ד   ה ו א   ד א מ ר י נ ן   ה ת ם   ד כ ח ו   ב כ ר מ ל י ת   ל א   ג ז ר י נ ן ,   ל פ י   ש א י ן   ד ר כ ה   ל ה י ו ת   ס מ ו כ ה   ל ר ש ו ת   ה ר ב י ם .   א ב ל   ב ג ז ו ז ט ר א   ש ב ב י ת   ה ס מ ו כ ה   ל ר ש ו ת   ה ר ב י ם   ג ז ר י נ ן   כ ח ו   ב צ ד   ז ה   ש ע ל   ה כ ר מ ל י ת   א ט ו   ה צ ד   ה א מ ה   ש ע ל   ה י ב ש ה   ד ה ו י   כ ח ו   ב ר ש ו ת   ה ר ב י ם .   ו א י נ ו   נ ר א ה   כ ן   מ ד א מ ר י נ ן   ה ת ם   ס ת ם   כ ח ו   ב כ ר מ ל י ת   ל א   ג ז ר ו   ב י ה   ר ב נ ן .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ ט \" ו ,   ה י \" ט )   ו ה ר א ב \" ד   ז \" ל .   ו ל פ י   ד ב ר י ה ם   נ \" ל   ד ה כ א   ה כ י   פ י ר ו ש ה :   ה ת ם   ת י י מ י   מ י א ,   כ ל ו מ ר :   א י   ל א ו   ה א   ד ר ב ה   ב ר   ר ב   ה ו נ א   ה י י ת י   ס ב ו ר   ל ו מ ר   ד ע \" כ   ל א   ש ר י נ ן   ל ע ו ל ם   א ל א   ב ד ת י י מ י   מ י א   כ י   ה ת ם ,   א ב ל   ה כ א   ד ל א   ת י י מ י   ל א ,   ק מ \" ל   ד א פ י ל ו   ה כ י   מ ש ו ם   ד כ ח ו   ב ר ש ו י ו ת   ד ר ב נ ן   ל א   ג ז ר ו .",
    "< b > ה כ י   ק א מ ר   י ש   ד י ן   ג ז ל   ב ש ב ת   כ י צ ד   ח ו ר ב ה   מ ח ז י ר   ל ב ע ל י ם . < / b >   ו ק ש י א   ל י   ד ה א   מ ש מ ע   ל ע י ל   ( ע י ר ו ב י ן   פ ד ,   ב )   ג ב י   ג ג   ה ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ד ל כ ו ל י   ע ל מ א   ה י כ י   ד מ ש ת מ ש י   ב י ה   ב נ י   ר ש ו ת   ה ר ב י ם   ב כ ו מ ת א   ו ס ו ד ר א   א ס ר י   א ב ע ל   ה ג ג   א ל א   א \" כ   ע ש ה   ל ג ג ו   ס ו ל ם   ק ב ו ע ,   ו א מ א י   נ י מ א   י ש   ד י ן   ג ז ל   ב ש ב ת   ו ג ג   מ ח ז י ר י ן   ל ב ע ל י ו .   ו י \" ל   ד כ ל   ש ב נ י   ר ש ו ת   ה ר ב י ם   מ ש ת מ ש י ן   ב ו   ו ב ע ל   ה ב י ת   ל א   ע ש ה   ס ו ל ם   ק ב ו ע   ל ג ג ו ,   מ י נ ח   נ י ח א   ל י ה   ב ת ש מ י ש   ה ר ב י ם ,   ו כ ע נ י ן   ש א מ ר ו   ב ר י ש   פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   פ ט ,   ב )   א ח ד   ד מ ב נ י   ג ג י ן   ש ע ש ה   ס ו ל ם   ק ב ו ע   ל ג ג ו   מ ו ת ר   ב כ ל   ה ג ג ו ת   כ ו ל ן .",
    "מ ת נ י ' : < b >   ח צ ר   ש ה י א   פ ח ו ת ה   מ א ר ב ע   א מ ו ת   א י ן   ש ו פ כ י ן   מ י ם   ב ת ו כ ה   ב ש ב ת   א ל א   א \" כ   ע ש ה   ל ה   ע ו ק ה   מ ח ז ק ת   ס א ת י ם   מ ן   ה נ ק ב   ו ל מ ט ה . < / b >   כ ל ו מ ר :   א ם   ה ע ו ק ה   ק מ ו ר ה   א י ן   מ כ נ י ס י ן   ב ח ש ב ו ן   ה ס א ת י ם   מ ק ו ם   ה כ י ס ו י ,   א ל א   ש ת ח ז י ק   ס א ת י ם   מ נ ק ב   ה כ י ס ו י   ו ל מ ט ה ,   ל ו מ ר   ש י ה א   ח ל ל ה   מ ח ז י ק   ס א ת י ם ,   ו כ ד מ פ ר ש   ט ע מ א   ב ג מ ר א   ל פ י   ש א ד ם   ע ש ו י   ל ה ס ת פ ק   ס א ת י ם   מ י ם   ב כ ל   י ו ם .",
    "< b > א ל א   ש מ ב ח ו ץ   צ ר י ך   ל ק מ ו ר   ו מ ב פ נ י ם   א י ן   ל ק מ ו ר . < / b >   ל ק מ ו ר   פ י ר ו ש   ל כ ס ו ת   ו כ ד א מ ר י נ ן   ב ת \" כ   ש ש   ע ג ל ו ת   צ ב   ק מ ו ר ו ת   ו מ ת ר ג מ י נ ן   ( ב מ ד ב ר   ז ,   ג )   כ ד   מ ח פ י י א ן .   ו פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד מ ב ח ו ץ   צ ר י ך   ל ק מ ו ר   ש א ם   ל א   י כ ס נ ה   ה ר י   ה י א   כ כ ר מ ל י ת   ל ע צ מ ה   ב ז מ ן   ש י ש   ב ה   ד '   ע ל   ד ' ,   ו א ם   י ש פ ו ך   ל פ י ה   ה ר י   ה ו א   ש ו פ ך   מ ר ש ו ת   ה י ח י ד   ל כ ר מ ל י ת   ו א ם   א י ן   ע מ ו ק ה   ש ל ש ה   [ ט פ ח י ם ]   ה ר י   ה י א   ר ש ו ת   ה ר ב י ם   ע צ מ ה   ו ע כ ש י ו   ש ה י א   מ כ ו ס ה   ו פ ת ח ה   א ל   ה ח צ ר   ה ר י   ה י א   כ ח ו ר י   ר ש ו ת   ה י ח י ד   ב י ן   ש י ש   ב ה   א ר ב ע ה   ע ל   א ר ב ע ה   ב י ן   ש א י ן   ב ה ,   ב י ן   ש ה י א   ע מ ו ק ה   ש ל ש ה   ב י ן   ש א י נ ה   ע מ ו ק ה   ש ל ש ה .",
    "< b > ב י ב   ש ה ו א   ק מ ו ר   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב א ר ב ע   א מ ו ת   ק י ם   ל ה ו   ש י ש   ל י ב ל ע   ב ה ם   מ י ם   ש א ד ם   ע ש ו י   ל ה ס ת פ ק   ב כ ל   י ו ם ,   ו ה י י נ ו   ט ע מ א   ד ק א מ ר   ב ג מ ר א   ג ב י   ח צ ר   ב ד '   א מ ו ת   ת י י מ י .   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   נ ר א ה   ש ה ו א   מ פ ר ש   ק מ ו ר   א ר ב ע   א מ ו ת ,   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת ,   ד ב ה כ י   ת י י מ י   מ י א   ב ח צ ר   ל פ י   פ י ר ו ש ו   ש פ י ר ש   ב ג מ ר א   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס \" ד .   א ב ל   ר ש ב \" ם   ז \" ל   ( ב ת ו ס '   ד \" ה   ב י ב )   פ י ר ש   ד ט ע מ א   ד ק מ י ר ת   ב י ב   מ ש ו ם   ח ש ד א ,   ו כ י ו ן   ד ק מ ו ר   ה ו א   ב ר ש ו ת   ה ר ב י ם   ו ר א ש ו   ר ח ו ק   מ ן   ה ח צ ר   כ ל   כ ך ,   מ י   ש ר ו א ה   א ו ת ן   ה מ י ם   י ו צ א י ן   מ ן   ה ב י ב ,   א י נ ו   ס ב ו ר   ש י ו צ א י ן   מ ן   ה ח צ ר .   א ב ל     ב ג מ ר א   מ ש מ ע   ו ד א י   כ ד ב ר י   ר ש \" י   ז \" ל   ד מ ד מ ה   ד '   ד ב י ב   ל ד '   ד ח צ ר   ד א מ ר י נ ן   כ ו ל ה   ר '   א ל י ע ז ר   ב ן   י ע ק ב   ה י א .",
    "< b > ב א ר ב ע   א מ ו ת   א ד ם   ר ו צ ה   ל ז ל פ ן . < / b >   ש ר א ו י ה   ה י א   ח צ ר   ב י ת   ד '   א מ ו ת   ע ל   ד '   א מ ו ת   ל ק ב ל   ס א ת י ם   מ י ם   ב י ו ם   ד ר ך   ז י ל ו ף   כ ד י   ש ל א   ת ע ל ה   א ב ק .   ו כ י ו ן   ש כ ך   א פ י ל ו   ר צ ה   ל ש ו פ כ ן   ב ח צ ר   מ ו ת ר   ב כ ל   מ ק ו ם   ש י ר צ ה   ו א פ י ל ו   ב ס ו ף   ח צ ר ו ,   ד מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ל ש פ ו ך   ב ח צ ר   ג ד ו ל ה   ש ל   ד '   א מ ו ת   ע ל   ד '   א מ ו ת   ו ל פ י כ ך   ל א   פ ל ו ג   ר ב נ ן ."
  ]
}