{
  "text": [
    "<b> וסתם אנשי טבריא כבשביל שלא יבטל ממלאכתו דמי.</b> פירש רש\"י ז\"ל: דבעלי מלאכה היו, וכשהיו משכימין כדי שלא יבטלו ממלאכתן הוא. ואינו מחוור בעיני, דא\"כ הכי הוה ליה למימר כדי שלא יבטל ממלאכה הוא. אלא הכי פירושה: דפירות טבריא רטובין היו וטל שעל הפסולת אינו מועיל להן, אדרבא הוא מרטיבן יותר ומפסידן. והלכך כשהיו משכימין ומביאין חזקה לא מחמת הטל היו עושין כן אלא סתמא מפני שהיו טרודין לענינים אחרים והרי הם כבשביל שלא יבטל ממלאכה.",
    "<b>הני תיימי והני לא תיימי.</b> איכא למידק דהא כחו בכרמלית לא גזרו ביה רבנן כדאיתא בפרק הזורק (שבת ק, ב) גבי ספינה, וכדקא דייק לה מברייתא דקתני ספינה שבים אין מטלטלין מתוכה לים ולא מן הים לתוכה, ר' יהודה אומר עמוקה עשרה ואין גבוה עשרה מטלטלין מתוכה לים אבל לא מן הים לתוכה, וקא מפרש התם מתוכה לים אחודה, ששופך בחודה של ספינה והן יורדין משם לים משום דכחו בכרמלית לא גזרו רבנן. וא\"כ הכא אמאי אסור לשפוך. ואפילו ללישנא בתרא דאמרינן דמותר בין למלאות בין לשפוך לא קא שרי הכא אלא משום דאינו חושש שמא יצאו לכרמלית וכדפירש רש\"י ז\"ל, וכדמוכח נמי לישנא דפריך עלה פשיטא מאי שנא מעוקה ומשני מהו דתימא הני תיימי והני לא תיימי קא משמע לן. כלומר: לא חיישינן דילמא לא תיימי אלא מ\"ט אמרינן דתיימי. ותירץ רבנו תם ז\"ל דגבי ספינה בלחוד הוא דאמרינן התם דכחו בכרמלית לא גזרינן, לפי שאין דרכה להיות סמוכה לרשות הרבים. אבל בגזוזטרא שבבית הסמוכה לרשות הרבים גזרינן כחו בצד זה שעל הכרמלית אטו הצד האמה שעל היבשה דהוי כחו ברשות הרבים. ואינו נראה כן מדאמרינן התם סתם כחו בכרמלית לא גזרו ביה רבנן. וכן דעת הרמב\"ם ז\"ל (הל' שבת פט\"ו, הי\"ט) והראב\"ד ז\"ל. ולפי דבריהם נ\"ל דהכא הכי פירושה: התם תיימי מיא, כלומר: אי לאו הא דרבה בר רב הונא הייתי סבור לומר דע\"כ לא שרינן לעולם אלא בדתיימי מיא כי התם, אבל הכא דלא תיימי לא, קמ\"ל דאפילו הכי משום דכחו ברשויות דרבנן לא גזרו.",
    "<b>הכי קאמר יש דין גזל בשבת כיצד חורבה מחזיר לבעלים.</b> וקשיא לי דהא משמע לעיל (עירובין פד, ב) גבי גג הסמוך לרשות הרבים דלכולי עלמא היכי דמשתמשי ביה בני רשות הרבים בכומתא וסודרא אסרי אבעל הגג אלא א\"כ עשה לגגו סולם קבוע, ואמאי נימא יש דין גזל בשבת וגג מחזירין לבעליו. וי\"ל דכל שבני רשות הרבים משתמשין בו ובעל הבית לא עשה סולם קבוע לגגו, מינח ניחא ליה בתשמיש הרבים, וכענין שאמרו בריש פרק כל גגות (עירובין פט, ב) אחד דמבני גגין שעשה סולם קבוע לגגו מותר בכל הגגות כולן.",
    "מתני':<b> חצר שהיא פחותה מארבע אמות אין שופכין מים בתוכה בשבת אלא א\"כ עשה לה עוקה מחזקת סאתים מן הנקב ולמטה.</b> כלומר: אם העוקה קמורה אין מכניסין בחשבון הסאתים מקום הכיסוי, אלא שתחזיק סאתים מנקב הכיסוי ולמטה, לומר שיהא חללה מחזיק סאתים, וכדמפרש טעמא בגמרא לפי שאדם עשוי להסתפק סאתים מים בכל יום.",
    "<b>אלא שמבחוץ צריך לקמור ומבפנים אין לקמור.</b> לקמור פירוש לכסות וכדאמרינן בת\"כ שש עגלות צב קמורות ומתרגמינן (במדבר ז, ג) כד מחפייאן. ופירש הראב\"ד ז\"ל: דמבחוץ צריך לקמור שאם לא יכסנה הרי היא ככרמלית לעצמה בזמן שיש בה ד' על ד', ואם ישפוך לפיה הרי הוא שופך מרשות היחיד לכרמלית ואם אין עמוקה שלשה [טפחים] הרי היא רשות הרבים עצמה ועכשיו שהיא מכוסה ופתחה אל החצר הרי היא כחורי רשות היחיד בין שיש בה ארבעה על ארבעה בין שאין בה, בין שהיא עמוקה שלשה בין שאינה עמוקה שלשה.",
    "<b>ביב שהוא קמור ארבע אמות ברשות הרבים.</b> פירש רש\"י ז\"ל: בארבע אמות קים להו שיש ליבלע בהם מים שאדם עשוי להסתפק בכל יום, והיינו טעמא דקאמר בגמרא גבי חצר בד' אמות תיימי. ולפי דברי הרב ז\"ל נראה שהוא מפרש קמור ארבע אמות, ארבע אמות על ארבע אמות, דבהכי תיימי מיא בחצר לפי פירושו שפירש בגמרא כמו שאני עתיד לכתוב בס\"ד. אבל רשב\"ם ז\"ל (בתוס' ד\"ה ביב) פירש דטעמא דקמירת ביב משום חשדא, וכיון דקמור הוא ברשות הרבים וראשו רחוק מן החצר כל כך, מי שרואה אותן המים יוצאין מן הביב, אינו סבור שיוצאין מן החצר. אבל  בגמרא משמע ודאי כדברי רש\"י ז\"ל דמדמה ד' דביב לד' דחצר דאמרינן כולה ר' אליעזר בן יעקב היא.",
    "<b>בארבע אמות אדם רוצה לזלפן.</b> שראויה היא חצר בית ד' אמות על ד' אמות לקבל סאתים מים ביום דרך זילוף כדי שלא תעלה אבק. וכיון שכך אפילו רצה לשופכן בחצר מותר בכל מקום שירצה ואפילו בסוף חצרו, דמילתא דלא שכיחא היא לשפוך בחצר גדולה של ד' אמות על ד' אמות ולפיכך לא פלוג רבנן."
  ]
}