{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "23A",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "and <b>this</b> person, Rabbi Yehuda from India, <b>departed to death, and that</b> individual, Mar Zutra, <b>departed to life</b> by receiving a slave.",
    "<b>And there are</b> those <b>who say</b> that this slave <b>was a minor, and</b> Mar Zutra did <b>not</b> act <b>in accordance with</b> the opinion of <b>Abba Shaul. As it is taught</b> in a <i>baraita</i>: With regard to <b>a convert who dies</b> without heirs <b>and Jews plundered his property,</b> as it is considered ownerless, <b>and among</b> his possessions <b>were slaves,</b> then, <b>whether</b> the slaves were <b>adults or minors, they acquire</b> ownership of <b>themselves</b> and become <b>freemen,</b> as they can acquire themselves from the ownerless property. <b>Abba Shaul says: Adult</b> slaves <b>acquire</b> ownership of <b>themselves</b> and become <b>freemen.</b> But with regard to <b>minor</b> slaves, <b>anyone who takes possession of them acquires them.</b> According to the opinion of Abba Shaul, Mar Zutra did not have to hasten to acquire the slave during Rabbi Yehuda’s lifetime before the slave would acquire himself. He could have waited until Rabbi Yehuda died before acquiring the slave.",
    "§ The mishna teaches that a slave can acquire himself <b>by</b> means of <b>money,</b> and Rabbi Meir rules that this money must be given by others. The Gemara comments: This ruling indicates that <b>with money</b> given <b>by others, yes,</b> the slave can be freed in this manner, <b>but not by</b> giving money <b>himself.</b> The Gemara inquires: <b>With what are we dealing? If we say</b> that this is referring to emancipating the Canaanite slave <b>without his consent,</b> that creates a difficulty. <b>After all, we have heard</b> that <b>Rabbi Meir</b> is the one <b>who says: It is against the slave’s interest to leave his master’s authority for freedom,</b> as he thereby loses out on certain benefits; <b>and we learned</b> in a <i>baraita</i>: <b>One can act in a person’s interest in his absence, but one can act against a person’s interest only in his presence.</b> How can one act against the slave’s interest and free him without his consent?",
    "<b>Rather,</b> it <b>is obvious</b> that this slave was freed <b>with his consent, and</b> the mishna <b>teaches us this:</b> With money given <b>by others, yes,</b> the slave can be freed in this manner, but <b>by</b> giving money <b>himself, no,</b> he cannot be freed in this manner, despite his consent. <b>Evidently, a slave has no acquisition without his master.</b> It is impossible for a slave to perform an independent act of acquisition, as everything acquired by him immediately belongs to his master. Consequently, he cannot be in possession of money with which he can acquire himself. Instead, the money must be given to his owner by somebody else.",
    "The Gemara asks: <b>If so, say the latter clause</b> of the mishna: He can be freed <b>by</b> means of <b>a bill</b> of manumission if he accepts it <b>by himself.</b> The Gemara analyzes this ruling: If he accepts it <b>by himself, yes,</b> but if it is accepted <b>by others, no,</b> he cannot acquire his freedom in this manner. <b>And if</b> this document is produced <b>with</b> the slave’s <b>consent,</b> as claimed above, <b>why</b> is it <b>not</b> effective if it is accepted <b>by others?</b>",
    "The Gemara adds: <b>And if you would say</b> in response: <b>What</b> is the meaning of: If he accepts it <b>by himself?</b> This means that in addition to being freed if the bill of manumission is accepted by others, <b>he can also</b> be freed if he accepts it <b>by himself, and</b> according to <b>this</b> interpretation the mishna <b>teaches us this,</b> that <b>his bill</b> of manumission <b>and his ability</b> to acquire himself <b>come simultaneously.</b> In other words, although he did not have the legal power to acquire himself while he was still a slave, when he receives his bill of manumission he attains this ability at that same moment. The Gemara explains why this interpretation of the mishna is problematic: <b>But</b> Rabbi Meir <b>did not teach this</b> ruling, <b>as it is taught</b> in a <i>baraita</i>: A slave can be freed <b>by</b> means of <b>a bill</b> of manumission if he accepts it <b>by himself, but not</b> if it is accepted <b>by others;</b> this is <b>the statement of Rabbi Meir.</b>",
    "<b>Abaye said: Actually,</b> according to Rabbi Meir the mishna is referring to a case where the master received money <b>without</b> the slave’s <b>consent, and</b> acquisition effected with the giving of <b>money is different: Since it acquires him against his will</b> from another master, as the slave’s consent is not necessary in that case, it likewise <b>acquires him for himself against his will.</b> His consent is not required, despite the fact that it is against his interest to be freed.",
    "The Gemara asks: <b>If so,</b> that the <i>halakha</i> that a slave can be freed with the giving of money without his consent is predicated on the <i>halakha</i> that he can be acquired by means of the giving of money to his previous master without his consent, he should <b>also</b> be freed with <b>a document</b> if it is accepted by others without his consent. The Gemara answers: <b>This document is discrete, and this document is discrete,</b> i.e., the comparison between the acquisition of a slave and his emancipation is invalid in the case of a document, as a document of sale is not similar to a bill of manumission.",
    "The Gemara asks: <b>Here too, this money is discrete and this money is discrete,</b> as the money is given for a different purpose in the cases of acquisition and manumission. The Gemara answers: <b>In any event, the coin</b> itself <b>is one,</b> i.e., there is no noticeable difference between the coin used for acquisition of a slave and one that would be used for emancipating him. The same cannot be said with regard to documents, as particular texts serve specific purposes, and the same document could not be used for both acquiring a slave and emancipating him.",
    "<b>Rava said</b> the following distinction: With regard to emancipation by means of <b>money, his master’s receipt</b> of the money <b>causes him</b> to be freed, not the giving of the money by others. Therefore, they are not considered to have harmed the slave without his consent. By contrast, in the case of <b>a document,</b> the <b>receipt</b> of the document <b>by others</b> on behalf of the slave <b>causes him</b> to be freed, and one can incur liability for another person only in his presence.",
    "§ The mishna teaches: <b>And the Rabbis say:</b> The slave can be freed <b>by</b> means of <b>money</b> given <b>by himself.</b> The Gemara analyzes this ruling: <b>By</b> means of <b>money</b> given <b>by himself, yes,</b> he can be emancipated in this manner, but with money given <b>by others, no,</b> he cannot be emancipated in this manner. The Gemara asks: <b>Why</b> not? <b>Although</b> this was <b>indeed</b> performed <b>without</b> the slave’s <b>consent, after all, we heard that the Rabbis say: It is in</b> a slave’s <b>interest to go out from the master’s authority to freedom. And we learned</b> in a <i>baraita</i>: <b>One can act in a person’s interest in his absence, but one can act against a person’s interest only in his presence.</b> Why, then, isn’t he freed when others give the money, considering that this change of status is to his advantage?",
    "<b>And if you would say: What</b> is the meaning of the phrase: <b>By</b> means of <b>money</b> given <b>by himself?</b> This means that not only can he be redeemed by means of money given to others but he can be redeemed <b>even by</b> means of money given to <b>himself, and it teaches us that a slave has</b> the ability to receive <b>an acquisition without his master. If so, say the latter clause</b> of the mishna: He can be freed <b>by</b> means of <b>a bill</b> of manumission if it is accepted <b>by others.</b> This indicates: If it is accepted by others <b>but not</b> if he accepts it <b>by himself. And</b> yet <b>we maintain</b> that according to the Rabbis <b>his bill</b> of manumission <b>and his ability to acquire</b> his freedom <b>come simultaneously.</b> If so, why can’t he be freed through a document he accepts by himself?",
    "<b>And if you would say: What</b> is the meaning of: If it is accepted <b>by others?</b> This means that not only can he be emancipated if he accepts the bill of manumission by himself, but he can <b>even</b> be freed if it is accepted <b>by others, and</b> the mishna <b>teaches us this:</b> That <b>it is in a slave’s interest to go out from the master’s authority to freedom. If so,</b> there is no difference between emancipation by means of money and emancipation by means of a document, and therefore <b>let us combine them and teach them</b> together and say: A slave can be freed <b>by</b> means of <b>money and by</b> means of <b>a bill</b> of manumission, <b>whether by others</b> or <b>whether by himself.</b>",
    "<b>Rather,</b> it is clear that there is a difference between money and a document. When he is emancipated <b>by</b> means of <b>money,</b> a slave can be freed <b>whether</b> by means of money given <b>by others</b> or <b>whether</b> by means of money given <b>by himself.</b> In the case <b>of a bill</b> of manumission, he can be emancipated if it is accepted <b>by others but not</b> if he accepts it <b>by himself. And</b> this latter clause <b>is</b> the opinion of <b>Rabbi Shimon ben Elazar. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says:</b> A slave can <b>also</b> be freed <b>with a bill</b> of manumission if it is accepted <b>by others but not</b> if he accepts it <b>by himself. And</b> there are <b>three disputes with regard to the matter.</b> There are the opinions of Rabbi Meir, the Rabbis, and Rabbi Shimon ben Elazar.",
    "<b>Rabba said: What is the reason of Rabbi Shimon ben Elazar? He derives</b> this by means of a verbal analogy, understanding the meaning of <b>“to her [<i>lah</i>],”</b> written with regard to a maidservant in the verse: “Nor was freedom given to her” (Leviticus 19:20), <b>from</b> the meaning of <b>“for her [<i>lah</i>],”</b> written with regard to <b>a wife:</b> “And he writes for her a bill of divorce” (Deuteronomy 24:3). <b>Just as a woman</b> is not divorced <b>until</b> the husband <b>moves</b> the <b>bill of divorce</b> from his domain <b>to a domain that is not his,</b> and the bill of divorce is ineffective as long as it remains in his domain; <b>so too, a slave</b> is not freed <b>unless</b> the master <b>moves</b> the <b>bill</b> of manumission <b>to a domain that is not his.</b> Since the slave belongs to him, the document will remain the master’s even if he gives it to the slave. Therefore, he can be freed by means of a document only through other people who receive the document on his behalf.",
    "<b>Rabba raises a dilemma:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>זֶה פֵּירַשׁ לְמִיתָה, וְזֶה פֵּירַשׁ לְחַיִּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי קָטָן הֲוָה, וּדְלָא כְּאַבָּא שָׁאוּל, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּר שֶׁמֵּת וּבִזְבְּזוּ יִשְׂרָאֵל נְכָסָיו, וְהָיוּ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבָדִים, בֵּין גְּדוֹלִים בֵּין קְטַנִּים – קָנוּ עַצְמָן בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרִין. אַבָּא שָׁאוּל אוֹמֵר: גְּדוֹלִים – קָנוּ עַצְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי חוֹרִין, קְטַנִּים – כׇּל הַמַּחְזִיק בָּהֶן זָכָה בָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְקוֹנֶה עַצְמוֹ בְּכֶסֶף כּוּ׳ בְּכֶסֶף עַל יְדֵי אֲחֵרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, אֲבָל לֹא עַל יְדֵי עַצְמוֹ. בְּמַאי עָסְקִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵימָא שֶׁלֹּא מִדַּעְתּוֹ, מִכְּדֵי שְׁמַעְנָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי מֵאִיר דְּאָמַר: חוֹב הוּא לְעֶבֶד שֶׁיֵּצֵא מִיַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ לְחֵירוּת. וּתְנֵינָא: זָכִין לָאָדָם שֶׁלֹּא בְּפָנָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין חָבִין לוֹ אֶלָּא בְּפָנָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא מִדַּעְתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא קָמַשְׁמַע לַן: עַל יְדֵי אֲחֵרִים – אִין, עַל יְדֵי עַצְמוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. אַלְמָא אֵין קִנְיָן לְעֶבֶד בְּלֹא רַבּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא סֵיפָא: בִּשְׁטָר עַל יְדֵי עַצְמוֹ. עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי עַצְמוֹ – אִין, עַל יְדֵי אֲחֵרִים – לָא. וְאִי מִדַּעְתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל יְדֵי אֲחֵרִים אַמַּאי לָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי תֵּימָא: מַאי עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ – אַף עַל יְדֵי עַצְמוֹ, וְהָא קָא מַשְׁמַע לַן: דְּגִיטּוֹ וְיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִים כְּאֶחָד, וְהָא לָא תָּנֵי הָכִי, דְּתַנְיָא: בִּשְׁטָר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי עַצְמוֹ וְלֹא עַל יְדֵי אֲחֵרִים, דִּבְרֵי רַבִּי מֵאִיר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: לְעוֹלָם שֶׁלֹּא מִדַּעְתּוֹ, וְשָׁאנֵי כֶּסֶף, הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָנֵי לֵיהּ בְּעַל כּוּרְחֵיהּ – מַקְנֵי לֵיהּ בְּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּרְחֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי, שְׁטָר נָמֵי! הַאי שְׁטָרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹד וְהַאי שְׁטָרָא לְחוֹד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכָא נָמֵי, הַאי כַּסְפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹד וְהַאי כַּסְפָּא לְחוֹד? טִיבְעָא מִיהָא חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבָא אָמַר: כֶּסֶף – קַבָּלַת רַבּוֹ גָּרְמָה לוֹ, שְׁטָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבָּלַת אֲחֵרִים גָּרְמָה לוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶסֶף עַל יְדֵי עַצְמוֹ. בְּכֶסֶף עַל יְדֵי עַצְמוֹ – אִין, עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים – לָא. אַמַּאי? נְהִי נָמֵי דְּשֶׁלֹּא מִדַּעְתּוֹ, מִכְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְנָא לְהוּ לְרַבָּנַן דְּאָמְרִי: זְכוּת הוּא שֶׁיֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּחַת יָד רַבּוֹ לְחֵירוּת, וּתְנֵינָא: זָכִין לְאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּפָנָיו, וְאֵין חָבִין לוֹ אֶלָּא בְּפָנָיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכִי תֵּימָא: מַאי עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי עַצְמוֹ – אַף עַל יְדֵי עַצְמוֹ, וְקָא מַשְׁמַע לַן דְּיֵשׁ קִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֶבֶד בְּלֹא רַבּוֹ – אִי הָכִי, אֵימָא סֵיפָא: בִּשְׁטָר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי אֲחֵרִים – וְלֹא עַל יְדֵי עַצְמוֹ, וְהָא קַיְימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן דְּגִיטּוֹ וְיָדוֹ בָּאִין כְּאֶחָד? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכִי תֵּימָא: מַאי עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי אֲחֵרִים – אַף עַל יְדֵי אֲחֵרִים, וְהָא קָא מַשְׁמַע לַן דִּזְכוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לְעֶבֶד שֶׁיֵּצֵא מִיַּד רַבּוֹ לְחֵירוּת, אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְעָרְבִינְהוּ וְנִיתְנִינְהוּ: בְּכֶסֶף וּבִשְׁטָר בֵּין עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים בֵּין עַל יְדֵי עַצְמוֹ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא: בְּכֶסֶף – בֵּין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי אֲחֵרִים בֵּין עַל יְדֵי עַצְמוֹ, בִּשְׁטָר – עַל יְדֵי אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עַל יְדֵי עַצְמוֹ. וְרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר הוּא, דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: אַף בִּשְׁטָר עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים וְלֹא עַל יְדֵי עַצְמוֹ. וְשָׁלֹשׁ מַחְלוֹקוֹת בַּדָּבָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה: מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר – גָּמַר ״לָהּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לָהּ״ מֵאִשָּׁה: מָה אִשָּׁה עַד שֶׁיּוֹצִיא גֵּט לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ שֶׁלּוֹ, אַף עֶבֶד נָמֵי עַד שֶׁיּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּט לִרְשׁוּת שֶׁאֵינָהּ שֶׁלּוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּעֵי רַבָּה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואיכא</b> <b>דאמרי</b> <b>קטן</b> <b>הוה.</b> ואעפ\"כ הוצרך לכל זאת: <b>ודלא</b> <b>כאבא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שאול.</b> דאמר כל המחזיק בהן זכה אפי' לאחר זמן זכה בהן: <b>ותנינא</b> <b>אין</b> <b>חבין</b> <b>לאדם</b> <b>כו'.</b> אין אדם יכול ליעשות שלוחו שלא מדעתו לדבר שהוא חובה או הפסד והיכי תני מתניתין דנפדה על ידי אחרים שלא מדעתו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ע\"י</b> <b>עצמו</b> <b>לא.</b> שאם נתן לו כסף לפדות את עצמו אינו פדוי דמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקנה עבד קנה רבו: <b>במאי</b> <b>עסקינן.</b> האי קנה עצמו ע\"י אחרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילימא</b> <b>שלא</b> <b>מדעתו.</b> של עבד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעינן</b> <b>ליה</b> <b>לרבי</b> <b>מאיר.</b> בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגיטין חוב הוא לעבד שיוצא כו' שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה עבד כהן פוסלו מן התרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי עבד ישראל אוסרו בשפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכיחא ליה פריצא ליה: <b>תנינא.</b> כמו התנן: <b>ותנינא</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבין</b> <b>לאדם</b> <b>כו'.</b> אין אדם יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליעשות שלוחו שלא מדעתו לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא חובה או הפסד והיכי תני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין דנפדה על ידי אחרים שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעתו: <b>אלא</b> <b>מדעתו.</b> ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא הא איצטריך לאשמועינן דע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו לא דאין קנין לעבד בלא רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשום צד: <b>ע\"י</b> <b>עצמו</b> <b>לא.</b> שאם נתן לו כסף לפדות את עצמו אינו פדוי דמה שקנה עבד קנה רבו: <b>ואי</b> <b>מדעתו.</b> שאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבל גטי: <b>באין</b> <b>כאחד.</b> ולא אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוציא רבו את הגט מרשותו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו קבלה: <b>והא</b> <b>לא</b> <b>תני.</b> בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי: <b>האי</b> <b>שטרא</b> <b>לחוד</b> <b>כו'.</b> זה לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קניה וזה לשון שחרור: <b>האי</b> <b>כספא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחוד</b> <b>והאי</b> <b>כספא</b> <b>לחוד.</b> זה ניתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקניה וזה ניתן לשחרור: <b>טיבעא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיהא</b> <b>חד</b> <b>הוא.</b> ואין ניכר הפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביניהם: <b>כסף</b> <b>קבלת</b> <b>רבו.</b> שמקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו הכסף גרמו לו להשתחרר מאליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין אחרים הללו חבין אלא קבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרב והרב אין נעשה שלוחו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך עצמו ומקנהו מאליו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חירות השטר קבלת אחרים גרמה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דחוב הוא לו אין חבין לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא מדעתו: <b>שמענא</b> <b>להו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת גיטין (דף יא:): <b>תנינא.</b> כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנן: <b>דיש</b> <b>קנין.</b> כי יהבי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"מ שאין לרבו רשות בו: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קי\"ל.</b> כלומר והא מעשים בכל יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעבד מקבל את גיטו ואי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי עלה דמילתא מי שבקינן רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבדינן כר\"מ: <b>אף</b> <b>ע\"י</b> <b>אחרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' שלא מדעתו דזכות הוא לעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>ורבי</b> <b>שמעון</b> <b>בן</b> <b>אלעזר</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך סיפא דשטר דלית ליה גיטו וידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין כאחד: <b>ושלש</b> <b>מחלוקות</b> <b>בדבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי מאיר אית ליה בכסף על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים ואפי' שלא מדעתו ולא ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו דאין קנין לעבד בלא רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשטר ע\"י עצמו ולא ע\"י אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא מדעתו דחוב הוא לו וכסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דחוב הוא לו קבלת רבו גרמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ור\"ש בן אלעזר אית ליה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכסף בין בשטר ע\"י אחרים דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכות הוא לו ולא ע\"י עצמו דגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף אית ליה אין קנין לעבד בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו וגבי שטר לית ליה גיטו וידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין כאחד כדקתני אף בשטר כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש בכסף אלמא בתרוייהו אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י עצמו לא ורבנן דמתני' אית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו בכסף בין ע\"י אחרים בין ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו דיש קנין אחרים דזכות הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו וכן בשטר בין ע\"י אחרים בין ע\"י עצמו ודקיימא לן גיטו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וידו באין כאחד כרבנן עבדינן ליה והאי דלא ערבינהו ותנינהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום דסיפא ר\"ש בן אלעזר היא אבל רישא ה\"ק ליה רבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לר\"מ אף בכסף ע\"י עצמו דיש קנין וכ\"ש ע\"י אחרים דזכות לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש שטר דזכות ואם באנו לפרש שלש מחלוקות ולומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרבנן אית להו בכסף בין ע\"י עצמו בין ע\"י אחרים ובשטר ע\"י"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרים ולא ע\"י עצמו ורבי שמעון בן אלעזר סבר כר'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאיר בכסף דע\"י עצמו לא ואין קנין וכרבנן בשטר דאין גיטו וידו באין כאחד א\"כ הא דקי\"ל גיטו וידו באין כאחד יחידאה היא וכר' מאיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עבדינן ליה הילכך ליכא לפרושי אלא כדפרישית דרישא דמילתא אמרוה רבנן וסיפא אתאן לר' שמעון בן אלעזר: <b>שאינה</b> <b>שלו.</b> דכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ״ד:א׳) ונתן בידה ואיהי לא אקניה לבעל לגופה: <b>שאינה</b> <b>שלו.</b> של רבו ורבנן גמרי הכי מה אשה מקבלת גיטה אף עבד מקבל גט:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואיכא דאמרי קטן היה</b></big>. ואעפ\"כ הוצרך לזכות בו כדי שלא יקנה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "עצמו מן ההפקר אחר מיתת האדון ודלא כאבא שאול, דלאבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאול היה יכול לזכות בו ואפי' לאחר מיתה, כפ\"ה. וקשה לר\"ת, מנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה דלא כאבא שאול? דילמא לעולם אימא לך דכאבא שאול סבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",ומה שהחזיק בו מחיים לפי שהיה ירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יקדמנו אחר ויזכה בו? ועוד, ה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר 'וכדרבנן' ? ועוד קשה, דבפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השולח (גיטין דף לט.) פסיק רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע בן לוי הלכה כאבא שאול... ? ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יוחנן סבר דאין הלכה כאבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאול, מ\"מ קי\"ל דבכל מקום הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כריב\"ל לגבי דרבי יוחנן כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש פ\"ד דמגילה (דף כז.), דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדברי רבי יהושע בן לוי הם עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברי ר' יוחנן ,גבי 'בית הכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לעשותו בית המדרש' וא\"כ,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי עבוד הכא דלא כהילכתא? ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"ת דגרס הכא 'וכאבא שאול' -כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לאבא שאול דאמר 'כל המחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן זכה בהן' הוצרך לעשות כן שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקדמנו אחר. ועוד מפרש ר\"ת בענין אחר '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-איכא דאמרי קטן הוה, שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה גדול ,לא היה מועיל בו 'זה פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתה וזה פירש לחיים' ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעבדות אחרים עליו, קודם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכות בעצמו, כיון שיש לו יד ,אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן שאין לו יד, 'כל הקודם זכה בהן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאבא שאול. ולא אמר לו 'שלוף מסנאי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיים, אלא לאחר מיתת יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנדואה עשה כך, והיינו כאבא שאול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר 'קטן אין לו יד לזכות בעצמו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום הכי זכה בו מר זוטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לאחר מיתה. אבל לרבנן בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול ובין קטן ואפילו עבדות אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו, קנה עצמו בן חורין ור\"י מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא דקאמר 'וכאבא שאול' דא'מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא נמי קאי, ואפי' ללישנא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד'גדול הוה , ' לא היתה חזקה מועלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום אלא דוקא לאבא שאול דלרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי 'בין גדולים ובין קטנים קנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמן בני חורין' ,לא היה מר זוטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול לזכות בו דטעמייהו דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בפרק השולח (גיטין דף לט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד'גמר \"לה\" \"לה\" מאשה -דמה אשה מיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל מתירה בלא גט, אף עבד משתלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא גט והוי השתא מיתת הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגט, ואם היה נותן לו גט, מי היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר יכול לזכות בו? אבל לאבא שאול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא -דהא יליף 'מה אשה איסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפקעת במיתת הבעל ולא ממונא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף עבד ... ' וכיון שהיה משעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו למר זוטרא, לא היה חפץ לזכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעצמו, והוי כמו קטן לאבא שאול."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>[והא קמ\"ל ע\"י אחרים אין כו</b></big>."
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת, מעיקרא נמי ידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמודא דהכי הוא חידוש דמתניתין,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר 'בכסף ע\"י אחרים אין, ע\"י עצמו ...'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "? ויש לומר, דהוי סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא דהוי חידוש דמתני' מתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממה שהוא ע\"י אחרים, ומן דיוקא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"י עצמו, לא ומסיק דלא איצטריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתני' אלא מן הדיוק, ת\"י]. <big><b>רבי שמעון בן אלעזר אומר אף שטר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ע\"י אחרים ולא ע\"י עצמו ושלש מחלוקות בדבר</b></big>. פירש בקונטרס -ר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאיר אית ליה בכסף על ידי אחרים ואפי' שלא מדעתו, ולא על ידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו ,ד'אין קנין לעבד בלא רבו' ובשטר על ידי עצמו ולא על ידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחרים שלא מדעתו, דחוב הוא לו. וכסף, אע\"ג דחוב הוא לו קבלת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבו גרמה לו. ולר' שמעון בן אלעזר אית ליה בין כסף בין"
    }
  ]
}