{
  "text": [
    "<b>איכא דאמרו קטן הוה ודלא כאבא שאול. </b>זו היא גירסתו של רש\"י. ופירוש דאלו לאבא שאול לא היה צריך לכך, דאפילו לאחר מיתה היה יכול לזכות בו. ואינו מחוור דדילמא לא נתכוון אלא כדי שלא יקדימנו אחר (בחזרה) [בחזקה]. והגירסא הנכונה וכאבא שאול. ויש מפרשים מדלא דקדק אחריו לראות אם היה מתעסק בעבודתו בשעת מיתה, שמע מינה כאבא שאול סבירא ליה דאפילו לאחר זמן קטנים המחזיק בהן זכה בהן, ולא נתכוון אלא להוליכו לביתו כדי שלא יזכה בו אחר. ואין זה נכון בעיני, דאם כן למאן דאמר גדול הוה כמאן עבדה, דהא לכולי עלמא גדולים קנו עצמן בני חורין, ואיך לא דקדק אם היה מתעסק בעבודתו משעת מיתה אי לאו. ועוד דהא אמרינן זה פירש למיתה וזה פירש לעבדות, אלמא תקיף עליה עלמא כולי האי, דקודם שנסתלק מעבדות כבר מת (הגוי) [הגר].<br><b></b>ורבינו תם פירש איכא דאמר קטן הוה, שאם היה גדול לא היה מועיל לו אף על פי שזה פירש למיתה וזה פירש לחיים, דאפילו בשעבדות אחרים עליו קודם הוא את הכל לזכות בעצמו, כיון שיש לו יד אבל קטן שאין לו יד, זכה כל הקודם בו כאבא שאול, אבל לרבנן בין גדול בין קטן ואפילו עבדות אחרים עליו קנה עצמו בן חורין, דזכו בו מן השמים, ואינו מחוור בעיני כל הצורך. דאם כן למאן דאמר גדול הוה כמאן ודוחק הוא לומר דלישני נמי פליגי בהאי דינא (נמי) דללישנא קמא אמרינן דעבדות אחרים מעכבת בזכייתו. וללישנא בתרא אמרינן דאין עבדות אחרים מעכבת על יד העבד מלזכות בעצמו, שאין משמעות לשון הגמרא סובלת כן.",
    "מתניתין: <b>וקונה את עצמו בכסף על ידי אחרים ובשטר על ידי עצמו. </b>ירושלמי (ה\"ג) אמאי לא תנינן וקונה את עצמו בראשי אברים שאינן חוזרין, אמר ר' יוחנן מפני המחלוקת, אית תנאי תני צריך גט שחרור אית תנאי תני אין צריך גט שחרור.",
    "גמרא: <b>והא לא תני הכי דתניא בשטר על ידי עצמו ולא על ידי אחרים דברי ר' מאיר. </b>קשיא לי ודלמא על ידי אחרים דקאמר היינו שלא מדעתו, אבל מדעתו אף על ידי אחרים, ויש לומר דברייתא זו על משנתינו נשנית ופירושא דמתניתין היא.",
    "<b>ושאני כסף הואיל וקני ליה בעל כרחיה מקני ליה בעל כרחו. </b>ואם תאמר כיון דיכול הוא לשחררו בעל כרחו בכסף ולפסלו מן התרומה ולאוסרו בשפחה כנענית, מאי טעמא דר' מאיר דאמר דבשטר על ידי אחרים לא, דחוב הוא לעבד שיוצא מתחת רבו לחירות, דהא משמע פרק קמא דגיטין (יא, ב) דכל שיכול רבו לפוסלו בתרומה ולאוסרו בשפחה על ידי אחרים לא חשבינן ליה חובתו כשנותן גיטו על ידי אחרים אלא זכותו, דאמרינן התם (יב, א) אמר להם ר' מאיר השבתוני על המזונות מה תשיבוני על התרומה. וכי תימרו אי בעי זריק ליה גיטא ופסיל ליה, שביק ליה ועריק ליה. ואהדרו ליה רבנן אי בעי שקיל ארבעה זוזי מישראל ופסיל ליה כל היכא דאיתיה, כלומר, וכיון שכן כשמוציאו לחירות על ידי אחרים לאו חובתו הוא אלא זכותו, ופרכינן ור' מאיר תינח עבד כהן דאיכא הפסד, אלא עבד ישראל במה מפסידו. ואהדר להו שאוסרו בשפחה מה שאינו יכול לפסלו במכירת אחרים, אלמא אילו יכול לפוסלו בשפחה בכסף על ידי אחרים אף בשטר היה יכול להוציאו לחירות על ידי אחרים ולא חשבינן ליה חובתו, ויש לומר דשאני הכא שאינו בידו של אדון לשחררו בכסף על ידי אחרים, שלא ימצא מי שיתן לו כסף כדי לשחררו.<br><b></b>ואם תאמר אכתי לא ניחא דהא אי בעי מפקיר ליה ואסר ליה בשפחה, דבפרק בתרא דנזיר (סב, ב) מסקינן דר' מאיר כשמואל סבירא ליה דאמר המפקיר עבדו יצא לחירות ואינו צריך גט שחרור. ויש לומר דר' מאיר לית ליה דשמואל כדמוכח הכא מהאי טעמא דאמרן. והא דקאמר התם דכולי עלמא אית להו דשמואל, הכי קאמר דמהכא לא שמעינן מידי דלית ליה לר' מאיר כשמואל, אבל מהא דהכא ודאי שמעינן לה.",
    "<b>האי שטרא לחוד והאי שטרא לחוד. </b>קשיא לי לימא הואיל ומקנה ליה לאחר בעל כרחיה מקנה ליה לעצמו בעל כרחיה, דמאי שנא. ומינה דאפילו בשטר על ידי אחרים, דהאי שטרא והאי שטרא חדא נינהו, דמאי שנא מקנה לאחר ממקנה לעצמו. ויש לומר דאביי הכי קאמר כשם שנכנס אצלו בעל כרחו בכסף כך יוצא ממנו בעל כרחו בכסף, ומשום הכי פריך נימא כשם שנכנס אצלו בעל כרחו בשטר כך יצא ממנו בעל כרחו בשטר, ופרקינן שטר כניסה לחוד ושטר יציאה לחוד.",
    "<b>מכדי שמעינן להו לרבנן דאמרי זכות הוא לעבד כו'. </b>והוא הדין דהוה מצי למימר אם כן בשטר על ידי אחרים אמאי, אלא דאלומי אלים לקושייה דבין בכסף בין בשטר שמעינן להו לרבנן דזכות הוא לו. ואם תאמר אמאי לא אהדר ליה דרבנן לאפוקי שאינו יוצא בכסף על ידי אחרים בעל כרחיה דעבד הוא דקאמרי, ולאפלוגי עליה דר' מאיר דאמר אפילו בעל כרחו, דהא ודאי משמע לכאורה דלרבנן דוקא שלא מדעתו הא בעל כרחו לא, דהא טעמא אמרינן לרבנן משום דזכות הוא לו ולא אשכחן דזכין לאדם בעל כרחו, וכן דעת הרב אלפסי דאין העבד יוצא בעל כרחו על ידי אחרים, וכמו שנכתוב לפנינו, ויש לומר דבשטר על ידי אחרים דקאמרי רבנן לאו בעל כרחיה דעבד קאמר, דשטר בעל כרחו על ידי אחרים לא אשכחן, אלא לשלא מדעתו הוא דאתא, וכיון שכן בכסף על ידי עצמו דקאמרי דומיא דשטר הוא ולאפוקי על ידי אחרים אפילו כהאי גוונא.<br><b></b>ויש אומרים דכסף על ידי אחרים לרבנן אפילו בעל כרחו נמי איתיה, דלא משמע דרבנן מחמרי בהא טפי מר' מאיר, דאדרבה מקילי טפי מר' מאיר גבי עבד, ומסתמא רבנן נמי בכסף בעל כרחו מודו לר' מאיר כטעמייהו דאביי ורבא, והיא הנותנת דלא פריק ליה הכא דכסף על ידי עצמו לאפוקי על ידי אחרים בעל כרחו.<br><b></b>ואם תאמר אם כן כי פריך מכדי שמעינן להו לרבנן דאמרי זכות הוא לעבד כו', דמשמע הא אילו הוה סבירא ליה דחוב הוא לעבד ניחא, הא הוה מי לאלומי קושייה ולימא דאפילו בעל כרחו נמי, משום דרבא דכסף קבלת רבו גרמה לו. איכא למימר דמשום דההוא טעמא אליבא דר' מאיר אתמר, לא פשיטא ליה מלתא דרבנן מודו ביה כי היכי דליקשו מיניה, ואקשו ממתניתין דגיטין (יא, ב) דתנינן בהדיא דזכות הוא לעבד. ול\"נ דאפילו בשטר על ידי אחרים בעל כרחיה איתיה לרבנן, וכמו שאני עתיד לכתוב בסמוך, והתם על כרחך משום דזכות הוא לו, שאילו היה חוב לעבד חובתו על ידי אחרים לא אשכחן, הלכך נקט הכא טעמא דזכות כי היכי דתיסוק טעמא בין לכסף בין לשטר.",
    "<b>והא קיימא לן גיטו וידו באין כאחד. </b>פירש רש\"י שמעשים בכל יום שהעבד מקבל גיטו, ואי רבנן פליגי עליה דמלתא מי שבקינן רבנן ועבדינן כר' מאיר, ולא היה צריך לכך, דבהדיא מוכחא בפרק קמא דגיטין דסבירא להו לרבנן כן, דאמרינן התם (יב, ב) אמר ר' אלעזר אמרו לו לר' מאיר והלא זכות הוא לעבד כו', אמר להן ר' מאיר השבתוני על המזונות מה תשיבוני על התרומה, וכי תימרו אי בעי כתב ליה גיטא וזריק ליה שביק ליה ועריק ליה. אלמא לרבנן אי זריק ליה גיטה יצא לחירות, אם כן סבירא ליה דגיטו וידו באין כאחד. ומשמע נמי דמתניתין הוא דתנן בגיטין פרק הזורק (גיטין עז, א) הזורק גט לאשתו לתוך ביתה או לתוך חצרה מגורשת כו', ופירש רבא התם טעמא משום דגיטא וחצרה באין כאחד, וגמיר לה ממאן דאמר בעבד בשטר על ידי עצמו, דאלמא דגיטו וידו באין כאחד, וליכא למימר דסתם מתניתין ר' מאיר, דהא עביד רבא עובדא הכי התם, ואי לאו דמתניתין רבנן, לא הוה שביק רבנן ועביד כר' מאיר.",
    "<b>אי הכי נערבינהו ונתנינהו. </b>ואם תאמר ולמאי דכתבינן לעיל דרבנן נמי אית להו בכסף בעל כרחו מדרבא דקבלת רבו גרמה לו, אמאי לא פריק ליה משום דכסף על ידי אחרים אפילו בעל כרחו, ובשטר על ידי אחרים שלא מדעתו אין בעל כרחו לא, איכא למימר דעיקר פלוגתא דרבנן ליתא אלא לאפלוגי אדר' מאיר בכסף על ידי עצמו דוקא, וכיון דתרוייהו על ידי אחרים כשרין, הוה ליה לערבינהו, דהשתא נמי דקתני בכסף על ידי עצמו וכל שכן על ידי אחרים הא לא משמע מינה בעל כרחיה אלא דומיא דשטר על ידי אחרים.",
    "<b>ושלש מחלוקת בדבר. </b>פירש רש\"י דבמתניתין גופא איכא ג' מחלוקות ר' מאיר וחכמים ור' שמעון בן אלעזר, ר' מאיר סבר בכסף על ידי אחרים דוקא, ואפילו בעל כרחו, משום דכסף קבלת רבו גרמה לו, אבל על ידי עצמו לא, משום דאין קנין לעבד בלא רבו, ובשטר על ידי עצמו משום דגיטו וידו באין כאחד, ועל ידי אחרים לא, משום דחוב הוא לעבד שיוצא מתחת רבו לחירות, וחכמים אומרים בכסף בין על ידי אחרים בין על ידי עצמו, על ידי עצמו דיש קנין לעבד בלא רבו, ועל ידי אחרים דזכות הוא לו, והוא הדין לשטר על ידי אחרים דזכות הוא לעבד שיוצא מתחת רבו לחירות, ועל ידי עצמו דגיטו וידו באין לו כאחד. ור' שמעון סבר בשטר על ידי אחרים דוקא, והוא הדין לכסף, מדקתני בברייתא אף בשטר על ידי אחרים, על ידי אחרים אין על ידי עצמו לא בכסף, משום דסבירא ליה דאין קנין לעבד בלא רבו, והלכך בכסף על ידי עצמו לא, ושטר משום דאין גיטו וידו באין כאחד, והלכך בשטר על ידי עצמו לא, וזכות הוא לעבד שיוצא מתחת רבו לחירות הלכך בין כסף בין בשטר על ידי אחרים הו איוצא.<br><b></b>ואינו מחוור דהא לא משמע דחכמים דמתניתין היינו חכמים דפליגי עליה דר' שמעון, חדא דהא בתר ר' שמעון קתני במתניתין ובלבד שיהא הכסף משל אחרים, ואם איתא ליקדמיה וליתנייה גבי חכמים, ועוד דסכינא חריפא מפסקא למתניתין, ועוד דמלישנא דגמרא לא משמע הכי, דקתני אלא בכסף בין על ידי עצמו בין על ידי אחרים בשטר על ידי אחרים אין על ידי עצמו לא, ומני ר' שמעון היא, דאלמא ר' שמעון בכסף בין על ידי עצמו בין על ידי אחרים סבירא ליה, וחכמים דמתניתין היינו ר' שמעון, ושלש מחלוקת לא במשנתנו עצמה נשנו, והיינו ג' מחלוקת דר' מאיר סבר בכסף על ידי אחרים דוקא משום דקבלת גרמה לו ולא על ידי עצמו דאין קנין לעבד בלא רבו, ואפילו בעל מנת, ובשטר על ידי עצמו דגיטו וידו באין כאחד ולא על ידי אחרים דחוב הוא לו ואין חבין לאדם שלא בפניו, ור' שמעון דהיינו חכמים דמתניתין, סבר דכסף אף על ידי עצמו דיש קנין לעבד בלא רבו בעל מנת, דליכא מאן דפליג בהא אלא ר' מאיר לבדו, ובשטר על ידי אחרים דוקא משום דזכות הוא לעבד, ובהני תרתי אית ליה לר' שמעון כרבנן, אבל על ידי עצמו לא, דלית ליה גיטו וידו באין כאחד, ובהא פליג אדרבנן, דרבנן סבירא להו גיטו וידו באין כאחד כדמוכח בריש פרק קמא דגיטין (יב, ב) ובמתניתין דהזורק (עז, א), ובמאי דפריש עלה רבא כדכתבינן לעיל והיינו ג' מחלוקות, והא דקתני בדר' שמעון אף, לאו אכסף דנפשיה קאי, אלא אכסף דר' מאיר, דשמעיה לר' מאיר דאמר בכסף על ידי אחרים ולא על ידי עצמו, אבל שטר על ידי עצמו אי, ואמר ליה אף בשטר על ידי אחרים ולא על ידי עצמו, כלומר כמו שאתה אומר בכסף אף אני אומר כן בשטר, ובמקצת נוסחאות לא גרסי אף, ובתוספתא מפורש כן, דתניא התם בפרק קמא דמכלתין (פ\"א הלכה ד) קונה את עצמו בכסף על ידי אחרים ובשטר על ידי עצמו מפני שהוא נותן משמאל לימינו דברי ר' מאיר, וחכמים אומרים בכסף על ידי עצמו ובשטר על ידי אחרים, ובלבד שיהא כסף של אחרים, ואומר לו על מנת שאין לך רשות (ליפדות) [אלא לפדות בו], ר' שמעון בן אלעזר אומר משום ר' מאיר אף בשטר על ידי אחרים אבל לא על ידי עצמו עד כאן בתוספתא. וזה מבואר שלא כדברי רש\"י, וחכמים היינו ר' שמעון דידיה, דאילו חכמים דעלמא בשטר אף על ידי עצמו סבירא להו, דגיטו וידו באין לו כאחד כדאמרן.<br><b></b>ולענין פסק הלכה. קיימא לן כחכמים דבין בכסף בין בשטר בין על ידי עצמו בין על ידי אחרים (אפילו בעל כרחו) ומשמע נמי דבכסף שעל ידי אחרים אפילו בעל כרחו, דכיון דאשכחן לר' מאיר דאית ליה הכי משום דקבלת רבו גרמה לו, ולא אשכחן רבנן דפליגי עליה בהדיא, לכאורה אינהו נמי כר' מאיר סבירא להו בהא, כדכתבינן לעיל. ור' אלפסי כתב בכסף על ידי אחרים אף על פי שנתנו לרב שלא מדעתו של עבד דקיימא לן זכות הוא לעבד שיוצא לחירות, משמע דסבירא ליה לרב [ז\"ל] דבעל כרחו לא, אלא דוקא שלא מדעתו ושיאמר העבד כששמע רוצה אני, אבל צווח לא יצא לחירות, דכי אמרינן זכין לו לאדם שלא בפניו הני מילי בשנתרצה כששמע, אבל בצווח לא, כדאמרינן בפרק יש נוחלין (בבא בתרא קלח, א), ובשטר הסכימה דעת רבותינו הצרפתים שאינו בעל כרחו עד שישמע ויאמר רוצה אני, וכן ראיתי דעת רמב\"ן נר\"ו דשטר על ידי אחרים משום דזכין לאדם שלא בפניו הוא, ולא אמרו זכין לאדם שלא בפניו אלא כששמע ואמר רוצה אני, אבל בצווח לא.<br><b></b>וקישא לי דהא בשמעתא דאמר ר' אלעזר אמרו לר' מאיר כו' דבפרק קמא דגיטין (יב, ב) משמע לכאורה אפילו בעל כרחו נמי, דהא אמר להו ר' מאיר מה תשיבוני על התרומה שאילו עבד כהן שברח אוכל בתרומה וזה אינו אוכל, וכי תימרו כתב ליה גיטא וזריק ליה עריק ושביק ליה, דאלמא משמע דיכול הוא לפוסלו מן התרומה בעל כרחו בשטר על ידי אחרים, דאי לא אף זה שברח אוכל בתרומה, דאי בעי צווח ואמר דלא ניחא ליה דלזכי ליה האי בשטר שחרוריה, ואי לאו דמסתפינא אמינא דהכא אפילו בעל כרחו נמי, ומתנת ממון שאני, דלאו זכות גמור הוא, ואדרבה חוב הוא מצד עצמו דכתיב (משלי טו, כז) ושונא מתנות יחיה, אלא מיהו מצד שנפשו של אדם מחמדתן קרינן ליה זכות, ואף על פי שהוא מצד עצמה חובה זכין לו שלא בפניו, אבל גט שחרור דזכות גמור הוא, דמתירו בבית חורין ומכניסו לכל מצות כישראל זכין לו מכל מקום, ואפילו עומד וצווח בטלה דעתו אצל כל אדם, ואף על פי שבמציאה ובנכסי הגר ובלקט שכחה ופאה דזכות גמור הוא, וגר קטן שהטבילוהו על דעת בית דין שאין זכין לו בעל כרחו כדאמרינן בפרק קמא דכתובות (יח, א) הגדילו יכולין למחות, הכא שאני דאלו איתיה לעבד כאן כייפינן ליה לקבוליה בעל כרחיה, כי ליתיה נמי מזכין ליה בעל כרחיה, ומה שאין כן באשה, דאף על גב דמגרשה בעל כרחה מכל מקום על ידי אחרים לא, משום דחוב הוא לה ואין חבין לאדם שלא בפניו, אבל הכא דזכות הוא לו, ועוד דיוצא בעל כרחו, זכין לו בעל כרחו, ועוד שלא יהא רבו עובד לעבדו ויהא מפסיד רצון נפשו בעקשותו של עבד. וגדולה מזו אמרו (ב\"ב יג, ב) טול אתה שיעור ואני פחות שומעין לו, כדי שלא יהא זה מפסיד בעקשותו של זה, ורשב\"ג דפליג ואמר אין שומעין לו, הא מתמהינן עליה מאי טעמיה, ומהדרינן משום דאמר ליה אי במתנה לא ניחא לי דכתיב ושונא מתנות יחיה, דאלמא אי לאו דחובה היא לו מצד זה כייפינן ליה כנ\"ל.",
    "<b>מאי טעמיה דר' שמעון יליף לה לה מאשה, </b>ואף על גב דרבנן נמי לה לה מאשה גמרי, סבירא להו דלאו לכולהו מילי דעבד גמרינן ליה. אלא לגופו של גט, שיהא גיטו של זה כגיטה של אשה. וטובא איכא בפרק השולח כהאי גוונא דמר משוה להו ומר לא משוה להו כדאמרינן התם (לט, ב) מאי טעמיה דרבי גמר לה לה מאשה מה אשה איסורא ולא ממונא אף עבד נמי איסורא ולא ממונא, ורבנן לא משוה להו אלא מה אשה בשטר אף עבד בשטר.",
    "<b>בעי רבה לר' שמעון בן אלעזר עבד מהו שיעשה שליח לקבל גט מיד רבו מה אשה כו' איכא דאמרי אשה דמצי מקבלא משויה שליח עבד דלא מצי מקבל גיטיה לא משוי שליח. </b>ואם תאמר וכי מגרע גרע כי יהיב ליה אדון מדעתיה דעבד על ידי אחרים, דהא לר' שמעון בשטר על ידי אחרים סבירא ליה. לא קשיא דהכי פירושו בדשוייה עבד שליח לקבל גיטו ואמר לו אדון הא לך כמו שאמר, דאי אמרת לא משוי שליח אינו גט דהא אדון לא מזכי ליה גט מדעתיה אלא כמו שאמר העבד, ושליחותו לאו כלום, אבל אי משוי שליח שפיר דמי דשליח מעליא הוי."
  ]
}