{
  "text": [
    "<b>שקדו חכמים על תקנת בנות ישראל שיהא טורח בסעודה שלשה ימים.</b> וכתב זצ\"ל: והלכה רווחת בכל תקנת ישראל, שכל תקנה שהתקינו חכמים אעפ\"י שלא פירש שקבלה על עצמו, חייב עליה כאילו קבלה על עצמו כתנאי. והרא\"ם כתב, אי אמר חתן לא טרחנא אלא כניסנא בלא סעודה, וקרובי כלה בעי דליעבד חתן סעודתא, כייפינן ליה עד דעביד סעודתא כפום מנהגא דחזי לדידה ודידיה. דקיימא לן (לקמן כתובות מח, א) עולה עמו ואינה יורדת עמו, והעיד משמו של רב האלפסי ז\"ל, דמעשים לפניו בכל יום וכך היה דן. כ\"ה בכל הראשונים. אבל ברא\"ש סי' ג ובטור סי' סד הובא בשם רבינו אפרים.",
    "<b>ולדרוש להו דאונס בישראל מישרא שרי.</b> יש מי שהקשה (הרמב\"ן) והא שעת השמד היה ופרהסיה היה, דדינא הוא (סנהדרין עד, א) דתהרג ולא תעבור, ואיכא למימר דלהנאת עצמן היה, מדלא גזרו הנישאת ברביעי תהרג, ואפילו בשעת השמד דשרי, והר\"א אב ב\"ד כתב (הובא שם) דכל בשעת השמד אפילו בהנאת עצמן תהרג ואל תעבור, והכא להנאת עצמן מתכוונין ולא לשמד. וכן נראה לי כדברי הרב, שאין עיקר גזירתם לבעול יום רביעי שקבעו חכמים לנישואין, אלא שכל הנישאת באיזה יום שתנשא לו תבעל תחילה להגמון ולהנאת עצמו. ותדע לך, מדאקשינן שלישי נמי אתי ובעיל ופרקינן מספקי לא עקר נפשיה, ומאי קושיא כיון דאינה נישאת ביום התקנה, אלא דאין עיקרו אלא שדעתו לבעול כל הבתולות קודם לבעל, כן נראה לי. ואף על גב דפרהסיא הוה, איהי קרקע עולם היא ועל כרחה נבעלת, כדאמרינן בפרק בן סורר ומורה (סנהדרין עד, א), והא פרהסיא הואי, אסתר קרקע עולם היא, ועל כרחה נבעלת.",
    "<b>התם קרי ליה סכנה, והכא קרי ליה אונס.</b> אבל רישא אסיפא לא קשיא, דאף על גב דקתני רישא ובשני לא יכנוס וכו', ובתר הכי תני ואם מחמת האונס מותר, הא איכא למימר דה\"ק, ובשני לא יכנוס, דהא בשלישי ליכא שום אונס, דמספיקא לא עקר נפשיה, וחיישינן לאיקרוריה דעתא ולשקדו כל מאי דאפשר למיחש, ואם הרגישו בדבר ועקר נפשיה אף בשלישי אפילו בשני מותר לכנוס. אבל לישנא קא קשיא ליה, דהתם קרי ליה סכנה והכא קרי ליה אונס.",
    "<b>בשלישי מיהא לכנוס.</b> פירש רש\"י ז\"ל: דמשום תקנת שקדו קאמר, כדי שיהיה טורח בסעודה שני ימים. מיהא נראה לי, דמשום איקרורי דעתא קאמר, דאינו דומה משתהא שני ימים למשתהא שלשה ימים. ותדע לך, דהא ליום שני, לפי שהיה פיתו אפויה וטבחו טבוח ויינו מזוג, הילכך ללישנא קמא נמי דאיניש דעתיה דטריח ליה הוא. כן נראה לי. וכן מצאתי בירושלמי דגרסינן התם (בפרקין ה\"א) בשני אין שומעין לו וכו', מה בין שני לשלישי אינו דומה הא משתהא יום אחד למשתהא שני ימים.",
    "<b>פיתו אפויה וטבחו טבוח ויינו מזוג.</b> מסתברא דלאו כולהו בעי, אלא או או קתני."
  ]
}