{
  "text": [
    "< b > ש ק ד ו   ח כ מ י ם   ע ל   ת ק נ ת   ב נ ו ת   י ש ר א ל   ש י ה א   ט ו ר ח   ב ס ע ו ד ה   ש ל ש ה   י מ י ם . < / b >   ו כ ת ב   ז צ \" ל :   ו ה ל כ ה   ר ו ו ח ת   ב כ ל   ת ק נ ת   י ש ר א ל ,   ש כ ל   ת ק נ ה   ש ה ת ק י נ ו   ח כ מ י ם   א ע פ \" י   ש ל א   פ י ר ש   ש ק ב ל ה   ע ל   ע צ מ ו ,   ח י י ב   ע ל י ה   כ א י ל ו   ק ב ל ה   ע ל   ע צ מ ו   כ ת נ א י .   ו ה ר א \" ם   כ ת ב ,   א י   א מ ר   ח ת ן   ל א   ט ר ח נ א   א ל א   כ נ י ס נ א   ב ל א   ס ע ו ד ה ,   ו ק ר ו ב י   כ ל ה   ב ע י   ד ל י ע ב ד   ח ת ן   ס ע ו ד ת א ,   כ י י פ י נ ן   ל י ה   ע ד   ד ע ב י ד   ס ע ו ד ת א   כ פ ו ם   מ נ ה ג א   ד ח ז י   ל ד י ד ה   ו ד י ד י ה .   ד ק י י מ א   ל ן   ( ל ק מ ן   כ ת ו ב ו ת   מ ח ,   א )   ע ו ל ה   ע מ ו   ו א י נ ה   י ו ר ד ת   ע מ ו ,   ו ה ע י ד   מ ש מ ו   ש ל   ר ב   ה א ל פ ס י   ז \" ל ,   ד מ ע ש י ם   ל פ נ י ו   ב כ ל   י ו ם   ו כ ך   ה י ה   ד ן .   כ \" ה   ב כ ל   ה ר א ש ו נ י ם .   א ב ל   ב ר א \" ש   ס י '   ג   ו ב ט ו ר   ס י '   ס ד   ה ו ב א   ב ש ם   ר ב י נ ו   א פ ר י ם .",
    "< b > ו ל ד ר ו ש   ל ה ו   ד א ו נ ס   ב י ש ר א ל   מ י ש ר א   ש ר י . < / b >   י ש   מ י   ש ה ק ש ה   ( ה ר מ ב \" ן )   ו ה א   ש ע ת   ה ש מ ד   ה י ה   ו פ ר ה ס י ה   ה י ה ,   ד ד י נ א   ה ו א   ( ס נ ה ד ר י ן   ע ד ,   א )   ד ת ה ר ג   ו ל א   ת ע ב ו ר ,   ו א י כ א   ל מ י מ ר   ד ל ה נ א ת   ע צ מ ן   ה י ה ,   מ ד ל א   ג ז ר ו   ה נ י ש א ת   ב ר ב י ע י   ת ה ר ג ,   ו א פ י ל ו   ב ש ע ת   ה ש מ ד   ד ש ר י ,   ו ה ר \" א   א ב   ב \" ד   כ ת ב   ( ה ו ב א   ש ם )   ד כ ל   ב ש ע ת   ה ש מ ד   א פ י ל ו   ב ה נ א ת   ע צ מ ן   ת ה ר ג   ו א ל   ת ע ב ו ר ,   ו ה כ א   ל ה נ א ת   ע צ מ ן   מ ת כ ו ו נ י ן   ו ל א   ל ש מ ד .   ו כ ן   נ ר א ה   ל י   כ ד ב ר י   ה ר ב ,   ש א י ן   ע י ק ר   ג ז י ר ת ם   ל ב ע ו ל   י ו ם   ר ב י ע י   ש ק ב ע ו   ח כ מ י ם   ל נ י ש ו א י ן ,   א ל א   ש כ ל   ה נ י ש א ת   ב א י ז ה   י ו ם   ש ת נ ש א   ל ו   ת ב ע ל   ת ח י ל ה   ל ה ג מ ו ן   ו ל ה נ א ת   ע צ מ ו .   ו ת ד ע   ל ך ,   מ ד א ק ש י נ ן   ש ל י ש י   נ מ י   א ת י   ו ב ע י ל   ו פ ר ק י נ ן   מ ס פ ק י   ל א   ע ק ר   נ פ ש י ה ,   ו מ א י   ק ו ש י א   כ י ו ן   ד א י נ ה   נ י ש א ת   ב י ו ם   ה ת ק נ ה ,   א ל א   ד א י ן   ע י ק ר ו   א ל א   ש ד ע ת ו   ל ב ע ו ל   כ ל   ה ב ת ו ל ו ת   ק ו ד ם   ל ב ע ל ,   כ ן   נ ר א ה   ל י .   ו א ף   ע ל   ג ב   ד פ ר ה ס י א   ה ו ה ,   א י ה י   ק ר ק ע   ע ו ל ם   ה י א   ו ע ל   כ ר ח ה   נ ב ע ל ת ,   כ ד א מ ר י נ ן   ב פ ר ק   ב ן   ס ו ר ר   ו מ ו ר ה   ( ס נ ה ד ר י ן   ע ד ,   א ) ,   ו ה א   פ ר ה ס י א   ה ו א י ,   א ס ת ר   ק ר ק ע   ע ו ל ם   ה י א ,   ו ע ל   כ ר ח ה   נ ב ע ל ת .",
    "< b > ה ת ם   ק ר י   ל י ה   ס כ נ ה ,   ו ה כ א   ק ר י   ל י ה   א ו נ ס . < / b >   א ב ל   ר י ש א   א ס י פ א   ל א   ק ש י א ,   ד א ף   ע ל   ג ב   ד ק ת נ י   ר י ש א   ו ב ש נ י   ל א   י כ נ ו ס   ו כ ו ' ,   ו ב ת ר   ה כ י   ת נ י   ו א ם   מ ח מ ת   ה א ו נ ס   מ ו ת ר ,   ה א   א י כ א   ל מ י מ ר   ד ה \" ק ,   ו ב ש נ י   ל א   י כ נ ו ס ,   ד ה א   ב ש ל י ש י   ל י כ א   ש ו ם   א ו נ ס ,   ד מ ס פ י ק א   ל א   ע ק ר   נ פ ש י ה ,   ו ח י י ש י נ ן   ל א י ק ר ו ר י ה   ד ע ת א   ו ל ש ק ד ו   כ ל   מ א י   ד א פ ש ר   ל מ י ח ש ,   ו א ם   ה ר ג י ש ו   ב ד ב ר   ו ע ק ר   נ פ ש י ה   א ף   ב ש ל י ש י   א פ י ל ו   ב ש נ י   מ ו ת ר   ל כ נ ו ס .   א ב ל   ל י ש נ א   ק א   ק ש י א   ל י ה ,   ד ה ת ם   ק ר י   ל י ה   ס כ נ ה   ו ה כ א   ק ר י   ל י ה   א ו נ ס .",
    "< b > ב ש ל י ש י   מ י ה א   ל כ נ ו ס . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד מ ש ו ם   ת ק נ ת   ש ק ד ו   ק א מ ר ,   כ ד י   ש י ה י ה   ט ו ר ח   ב ס ע ו ד ה   ש נ י   י מ י ם .   מ י ה א   נ ר א ה   ל י ,   ד מ ש ו ם   א י ק ר ו ר י   ד ע ת א   ק א מ ר ,   ד א י נ ו   ד ו מ ה   מ ש ת ה א   ש נ י   י מ י ם   ל מ ש ת ה א   ש ל ש ה   י מ י ם .   ו ת ד ע   ל ך ,   ד ה א   ל י ו ם   ש נ י ,   ל פ י   ש ה י ה   פ י ת ו   א פ ו י ה   ו ט ב ח ו   ט ב ו ח   ו י י נ ו   מ ז ו ג ,   ה י ל כ ך   ל ל י ש נ א   ק מ א   נ מ י   ד א י נ י ש   ד ע ת י ה   ד ט ר י ח   ל י ה   ה ו א .   כ ן   נ ר א ה   ל י .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ב פ ר ק י ן   ה \" א )   ב ש נ י   א י ן   ש ו מ ע י ן   ל ו   ו כ ו ' ,   מ ה   ב י ן   ש נ י   ל ש ל י ש י   א י נ ו   ד ו מ ה   ה א   מ ש ת ה א   י ו ם   א ח ד   ל מ ש ת ה א   ש נ י   י מ י ם .",
    "< b > פ י ת ו   א פ ו י ה   ו ט ב ח ו   ט ב ו ח   ו י י נ ו   מ ז ו ג . < / b >   מ ס ת ב ר א   ד ל א ו   כ ו ל ה ו   ב ע י ,   א ל א   א ו   א ו   ק ת נ י ."
  ]
}