{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "64A",
    "perek_title": "האומר התקבל",
    "perek_number": 6
  },
  "english": [
    "<b>or</b> if there is <b>one</b> witness <b>from the first</b> pair of witnesses <b>and one</b> witness <b>from the latter</b> pair, <b>and one</b> additional witness <b>joins with them</b> as the second witness in both testimonies.",
    "<strong>GEMARA:</strong> <b>It was stated</b> that there is an amoraic dispute in a case where <b>a husband says</b> that he handed the bill of divorce to another <b>as a deposit</b> for safekeeping and not to deliver it to his wife, and that consequently she is not divorced, <b>and the third party [<i>shalish</i>],</b> to whom the husband gave the document, <b>says</b> that he was serving as an agent for receipt and the husband gave him the document <b>for</b> the purpose of <b>divorce.</b> In such a case, <b>who is deemed credible? Rav Huna says: The husband is deemed credible, and Rav Ḥisda says: The third party is deemed credible.</b>",
    "The Gemara elaborates: <b>Rav Huna said</b> that <b>the husband is deemed credible, as, if it is so that he gave it to</b> the third party <b>for</b> the purpose of <b>divorce, he would have given</b> the bill of divorce directly <b>to her.</b> Both husband and wife are in the same city. Why did he give it to a third party? Apparently, he merely entrusted him with the bill of divorce for safekeeping. <b>And Rav Ḥisda said: The third party is deemed credible, as</b> the husband himself <b>deemed him credible</b> by entrusting him with the bill of divorce.",
    "<b>Rabbi Abba raises an objection</b> to the opinion of Rav Huna from a <i>baraita</i> in the <i>Tosefta</i> (<i>Bava Metzia</i> 1:10): The legal status of <b>the admission of a litigant is similar to</b> that of the testimony of <b>one hundred witnesses, and</b> the statement of <b>a third party is deemed</b> more <b>credible than</b> the statements of <b>both of</b> the litigants. <b>How so?</b> If <b>this</b> litigant, the creditor, <b>says</b> that the debtor owes him <b>this</b> sum, <b>and that</b> litigant, the debtor, <b>says</b> that he owes <b>that</b> lower sum, the <b>third party</b> to whom the debtor gave the money to pay the creditor is <b>deemed credible</b> to establish the sum of the debt. This contradicts the opinion of Rav Huna, who said that the husband, not the third party, is deemed credible.",
    "The Gemara rejects that objection: <b>A monetary</b> debt <b>is different, as it can be forgiven.</b> Since one can forgive a monetary debt outright, he can also accept upon himself to abide by the statement of a third party as to the sum of the debt. Therefore, even if the third party deviates from the truth, because it is a case involving money, they accept his determination. However, no proof may be cited from that case to the matter of the bill of divorce, as there is no possibility of forgiveness with regard to ritual matters, e.g., divorce.",
    "The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i>: <b>And likewise</b> that is the <i>halakha</i> with regard <b>to bills of divorce [<i>gittin</i>],</b> i.e., the <i>halakha</i> is that the third party is deemed credible? The Gemara answers: The reference in the <i>baraita</i> is not to bills of divorce. Rather, the reference is to <b>monetary documents [<i>gittei mamon</i>].</b> The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i>: <b>And likewise</b> that is the <i>halakha</i> with regard <b>to</b> monetary <b>documents [<i>shetarot</i>]?</b> The fact that monetary documents are labeled as <i>shetarot</i> indicates that the term <i>gittin</i> refers to bill of divorce.",
    "The Gemara rejects that proof: <b>Are they,</b> the two expressions, <b>taught together?</b> If there were a passage in one <i>baraita</i> that said: And likewise, that is the <i>halakha</i> with regard to <i>gittin</i> and documents, one could infer that the term <i>gittin</i> is referring to bills of divorce, as the term documents is referring to all other documents. However, since these are two discrete <i>baraitot</i>, perhaps one is referring to monetary documents as <i>gittin</i> and the other is referring to them as <i>shetarot</i>.",
    "The Gemara cites proof with regard to the credibility of the third party. <b>We learned</b> in the mishna that <b>a woman who said</b> to an agent: <b>Receive my bill of divorce for me, requires two sets of witnesses</b> to confirm that she was divorced when the agent received the bill of divorce. She requires <b>two</b> witnesses <b>who say: In our presence she said</b> to the agent: Receive my bill of divorce on my behalf, <b>and two</b> others <b>who say: In our presence</b> the agent <b>received</b> the bill of divorce <b>and tore</b> it. The Gemara asks: <b>And why</b> are the witnesses necessary? <b>Let us deem the third party,</b> to whom the husband handed the bill of divorce, <b>credible</b> and not require witnesses.",
    "The Gemara rejects this: <b>Does the bill of divorce emerge from his possession,</b> i.e., does he have the bill of divorce, such <b>that</b> it would lead one <b>to deem him credible?</b> The third party is believed only in a case where the item in question is under his control, as then he can do with it as he wishes. However, in this case the bill of divorce is no longer in his possession, as it has been torn, and the credibility attributed to the third party is no longer relevant.",
    "The Gemara asks: That <b>works out well</b> in explaining why witnesses are required to testify that <b>she said</b> to the agent in their presence: Receive my bill of divorce on my behalf. However, <b>why do I</b> need witnesses to testify: In our presence the agent <b>received</b> the bill of divorce and tore it? From the point that the bill of divorce was in his possession no testimony should be necessary. <b>Rabba said:</b> In accordance with <b>whose</b> opinion <b>is this</b> mishna? <b>It is</b> in accordance with the opinion of <b>Rabbi Elazar,</b> who <b>says: Witnesses of transmission</b> of the bill of divorce <b>effect</b> the divorce. The divorce takes effect primarily by means of its transmission to the woman in the presence of witnesses. Therefore, witnesses are necessary to testify that the transmission took place in their presence.",
    "The Gemara seeks to clarify a different matter mentioned in the mishna. <b>Why do I</b> need the witnesses to testify that the third party <b>tore</b> the bill of divorce? <b>Rav Yehuda says</b> that <b>Rav says:</b> The Sages <b>taught</b> the mishna <b>during a period of</b> religious <b>persecution,</b> when the government decreed that it is prohibited to write bills of divorce. Therefore, immediately after the divorce took effect they would destroy any evidence that a bill of divorce had been written by tearing it.",
    "<b>Rabba said: And</b> although he said that the husband is deemed credible, <b>Rav Huna concedes that if</b> the wife <b>said:</b> The <b>third party said to me</b> that my husband <b>gave</b> the bill of divorce <b>to him for</b> the purpose of <b>divorce, she is deemed credible.</b> The Gemara asks: <b>Is there anything</b> with regard to which, according to Rav Huna, <b>the third party himself is not deemed credible, but</b> the wife <b>is deemed credible</b> when quoting him?",
    "<b>Rather,</b> Rabba said that Rav Huna concedes that <b>if she said: In my presence</b> my husband <b>gave</b> the bill of divorce <b>to</b> the third party <b>for</b> the purpose of <b>divorce, she is deemed credible.</b> Her credibility is based on the principle of <b><i>miggo</i>,</b> that the ability to make a more advantageous claim grants credibility to the claim one actually makes. <b>Since, if she wished, she</b> could have <b>said</b> that <b>the husband gave it to her</b> and she was divorced, therefore, when she says that the husband gave it to an agent for the purpose of divorce she is deemed credible.",
    "§ The Gemara proceeds to a related matter. If the <b>husband said</b> that he gave the bill of divorce to the third party as an agent of delivery <b>for</b> the purpose of <b>divorce, and</b> the <b>third party says</b> that the husband gave it to him as an agent of delivery <b>for</b> the purpose of <b>divorce, and</b> the wife <b>says:</b> The third party <b>gave me</b> the bill of divorce <b>and</b> it <b>was lost, Rabbi Yoḥanan said:</b> This <b>is</b> uncertainty with regard to <b>a matter of forbidden relations. And</b> there is <b>no</b> resolution of a <b>matter of forbidden relations</b> with <b>fewer than two</b> witnesses.",
    "The Gemara asks: <b>But why</b> is this case one of uncertainty? <b>But let us deem the third party credible,</b> i.e., let us believe his statement that the husband gave him the bill of divorce for the purpose of divorce. The Gemara rejects this: <b>Does the bill of divorce emerge from his possession,</b> such <b>that</b> it would lead one <b>to deem him credible?</b>",
    "The Gemara asks: <b>But let</b> one <b>deem the husband credible, as Rav Ḥiyya bar Avin says</b> that <b>Rabbi Yoḥanan says: A husband who says: I divorced my wife, is deemed credible.</b> The Gemara rejects this: In the case under discussion <b>does</b> the husband <b>say: I divorced</b> her? He merely stated that he handed the bill of divorce to the third party.",
    "The Gemara asks: <b>But let us say</b> that there is <b>a presumption</b> that <b>an agent performs his</b> assigned <b>agency, as Rabbi Yitzḥak says</b> that in the case of <b>one who says to his agent: Go out and betroth a woman for me,</b> and he did <b>not specify</b> which woman, <b>and his agent died</b> without informing him whether he betrothed a woman or the identity of the woman he betrothed, it is <b>prohibited</b> for him to marry <b>all the women in the world,</b> as there is <b>a presumption</b> that <b>an agent performs his</b> assigned <b>agency.</b> Apparently, one relies on this presumption even with regard to matters of forbidden relations. Because the identity of the woman is unknown, one must be concerned with regard to all women; perhaps they are relatives of the woman whom the agent betrothed on his behalf."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹ אֶחָד מִן הָרִאשׁוֹנִים, וְאֶחָד מִן הָאַחֲרוֹנִים, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרֵף עִמָּהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיתְּמַר: בַּעַל אוֹמֵר לְפִקָּדוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁלִישׁ אוֹמֵר לְגֵירוּשִׁין – מִי נֶאֱמָן? רַב הוּנָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל נֶאֱמָן, וְרַב חִסְדָּא אָמַר: שָׁלִישׁ נֶאֱמָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר: בַּעַל נֶאֱמָן – דְּאִם אִיתָא דִּלְגֵירוּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַהֲבֵיהּ נִיהֲלֵיהּ, לְדִידַהּ הֲוָה יָהֵיב לַהּ נִיהֲלַהּ. וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר: שָׁלִישׁ נֶאֱמָן – דְּהָא הֵימְנֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא: הוֹדָאַת בַּעַל דִּין כְּמֵאָה עֵדִים דָּמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁלִישׁ נֶאֱמָן מִשְּׁנֵיהֶם. כֵּיצַד? זֶה אוֹמֵר כָּךְ, וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כָּךְ, שָׁלִישׁ נֶאֱמָן! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שָׁאנֵי מָמוֹן, דְּאִיתְיְהִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְחִילָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא תַּנְיָא: וְכֵן לְגִיטִּין! גִּיטֵּי מָמוֹן. וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן לִשְׁטָרוֹת! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִידֵּי גַּבֵּי הֲדָדֵי תַּנְיָא?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּנַן, הָאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרָה: ״הִתְקַבֵּל לִי גִּיטִּי״, צְרִיכָה שְׁתֵּי כִּיתֵּי עֵדִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם שֶׁיֹּאמְרוּ: ״בְּפָנֵינוּ אָמְרָה״, וּשְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמְרוּ: ״בְּפָנֵינוּ קִבֵּל, וְקָרַע״. וְאַמַּאי? לִיהֵמְנֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשָׁלִישׁ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִי קָא נָפֵיק גִּיטָּא מִתּוּתֵי יְדֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִיהֵמְנֵיהּ?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תִּינַח אָמְרָה; קִיבֵּל לְמָה לִי? אָמַר רַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי – רַבִּי אֶלְעָזָר הִיא, דְּאָמַר: עֵדֵי מְסִירָה כָּרְתִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָרַע לְמָה לִי? אָמַר רַב יְהוּדָה אָמַר רַב: בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָד שָׁנוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבָּה: וּמוֹדֶה רַב הוּנָא, דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרָה אִיהִי: לְדִידִי אֲמַר לִי שָׁלִישׁ דִּלְגֵירוּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַהֲבֵיהּ נִיהֲלֵיהּ – מְהֵימְנָא. מִי אִיכָּא מִידֵּי דְּשָׁלִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפֵיהּ לָא מְהֵימַן, וְאִיהִי מְהֵימְנָא?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אִי אֲמַרָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמַּאי דִּידִי לְגֵרוּשִׁין יַהֲבֵיהּ נִיהֲלֵיהּ – מְהֵימְנָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיגּוֹ דְּאִי בָּעֲיָא אָמְרָה לְדִידַהּ יַהֲבֵיהּ נִיהֲלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בַּעַל אֹמֵר לְגֵירוּשִׁין, וְשָׁלִישׁ אוֹמֵר לְגֵירוּשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִיא אוֹמֶרֶת: נָתַן לִי, וְאָבַד – אָמַר רַבִּי יוֹחָנָן: הָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁבָּעֶרְוָה, וְאֵין דָּבָר שֶׁבְּעֶרְוָה פָּחוֹת מִשְּׁנַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאַמַּאי? וְלִיהֵימְנֵיהּ לְשָׁלִישׁ! מִי קָא נָפֵיק גִּיטָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוּתֵי יְדֵיהּ דְּלִהֵימְנֵיהּ?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלִהֵימְנֵיהּ לְבַעַל – דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִיָּיא בַּר אָבִין אָמַר רַבִּי יוֹחָנָן: בַּעַל שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״גֵּירַשְׁתִּי אֶת אִשְׁתִּי״ – נֶאֱמָן! מִי קָאָמַר ״גֵּירַשְׁתִּי״?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלֵימָא: חֲזָקָה שָׁלִיחַ עוֹשֶׂה שְׁלִיחוּתוֹ – דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק, הָאוֹמֵר לִשְׁלוּחוֹ: ״צֵא וְקַדֵּשׁ לִי אִשָּׁה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָם, וּמֵת שְׁלוּחוֹ – אָסוּר בְּכׇל הַנָּשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּעוֹלָם; חֲזָקָה שָׁלִיחַ עוֹשֶׂה שְׁלִיחוּתוֹ!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>אחד</b> <b>מן</b> <b>הראשונים</b> <b>ואחד</b> <b>מן</b> <b>האחרונים</b> <b>ואחד.</b> שלישי שנעשה עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזו ובזו מצטרף עמהם: <b>גמ'</b> <b>בעל</b> <b>אומר</b> <b>לפקדון.</b> גט שנתון ביד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שליש בעל אומר לפקדון נתתיו בידך ושליש אומר לגירושין נתת לי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהייתי שלוחה לקבלה ונתגרשה בקבלתי והאיש והאשה יחד בעיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהא</b> <b>הימניה.</b> כשמסרו בידו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיתיהיב</b> <b>למחילה.</b> שאם מחלו מחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך שליש נאמן דכיון שהאמינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסר בידו נתרצה בהבטחתו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחול על ממונו ולהאמין כל מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאמר אבל במילתא דאיסורא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו להאמין: <b>גיטי</b> <b>ממון.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אלא לשון שטר: <b>מידי</b> <b>גבי</b> <b>הדדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תניא.</b> וכן לגיטין וכן לשטרות דנימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדהא לשטרות דממון קמייתא לגיטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים הני תרי תנאי נינהו ותרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בממון איירי: <b>ואמאי.</b> בעי עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל לא בקבלה ולא באמירה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמירתו בלבד להימניה דהא הימניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל: <b>מי</b> <b>קא</b> <b>נפיק</b> <b>גיטא</b> <b>מתותי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידיה.</b> בפנינו להראותו לנו דניהמניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא קרעו ואע\"פ שהקרעים בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנינו אין שליש אא\"כ השלישית בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיגו דאי בעי הוה עביד ביה מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר נאמן נמי על אמירתו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שקרעו אין בידו למוסרו בידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תינח</b> <b>אמרה</b> <b>קיבל</b> <b>למה</b> <b>לי.</b> לאתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים שראוהו מקבלו מיד הבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי הוא בידו בפנינו והא ודאי קבליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>אלעזר</b> <b>היא.</b> דאמר אין גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר בלא עדי מסירה: <b>קרע</b> <b>למה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי.</b> כלומר למה לי למקרעיה: <b>שעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גזרת</b> <b>המלכות</b> <b>הוה.</b> שגזרו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצות: <b>שליש</b> <b>גופיה</b> <b>לא</b> <b>מהימן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיהי כי אמרה משמיה מהימנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעל</b> <b>אומר</b> <b>לגירושין.</b> נתתיו לשליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוסרו לה: <b>גירשתי</b> <b>את</b> <b>אשתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נאמן.</b> דמה לו לשקר הרי בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגרשה: <b>מי</b> <b>קאמר</b> <b>גירשתי.</b> שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להולכה הוא דעבד: <b>ונימא</b> <b>דחזקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שליח</b> <b>כו'.</b> כיון דבעל נאמן דמסריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי על מנת לגרשה נימא שחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשליח עושה שליחותו: <b>אסור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכל</b> <b>הנשים.</b> שמא זו קרובת ארוסתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקדש לו שלוחו היא אא\"כ חזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלוחו לומר לו פלונית קדשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך או לא קדשתי לך שום אשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בעל</b></big> <b>אומר</b> <b>לפקדון.</b> הא דלא נקט בעל אומר להולכה ושליח אומר לקבלה משום דלא שייך האי טעמא דקאמר דאם איתא דלגירושין לדידה הוה יהיב לה אלא כשאומר הבעל לפקדון: <big><b>ושליש</b></big> <b>אומר</b> <b>לגירושין.</b> פירוש שאומר שהיה שליח לקבלה ומיירי כשיש שנים שמעידין בפנינו אמרה דשויתיה האשה שליח לקבלה כדתנן במתני': <big><b>בעל</b></big> <b>נאמן</b> <b>דאם</b> <b>איתא</b> <b>דלגירושין</b> <b>כו'.</b> וא\"ת א\"כ מה הועילו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "חכמים דתקון לומר בפני נכתב ובפני נחתם משום דאי אתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעל ומערער לא משגיחינן ביה אכתי יערער שיאמר לפקדון נתתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואי דאיכא עדים דיהבינהו לגירושין התם לא בעינן בפני נכתב. וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מהימן אלא בששלשתן בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשייך האי טעמא דלדידה הוה יהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה והא דפריך לרב חסדא ממתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דלרב הונא ניחא היינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלדידיה איכא לאוקמי בששלשתן בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת והנהו דמצרכי (לעיל גיטין דף ו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערסא לערסא ומשכונה לשכונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעיר אחת מה הועילו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתקנתן וי\"ל דסברי כרב חסדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר שליש נאמן אפי' בעיר אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי התם איירי כשהבעל אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתבו ותנו והלך לדרכו דליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלדידה הוה יהיב לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שליש</b></big> <b>נאמן</b> <b>דהא</b> <b>הימניה.</b> אפי'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "אומר הבעל שנתן לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני עדים מ\"מ סמך עליו דזימנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמייתי עדים או אזלי למדינת הים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין לפרש דנאמן השליש מטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיגו דאי בעי עביד ביה מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר שיכול למוסרו לאשה כדפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס בסמוך חדא דבלא שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיגו הימנוהו רבנן לשליש כדמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף זה בורר (סנהדרין דף לא.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא סבתא דאפקידו גבה שטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרה דפריע הוא והימנה רב נחמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא שום מיגו דכיון דאיתחזק בב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי בעי קלתיה לא אמרינן ועוד אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב מיגו לא הוה פליג רב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיכא דאיכא מיגו מודה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך ומודה רב הונא דאי אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמי דידי כו' אלא לא חשיב מיגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אין ביד השליח למוסרו לאשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמא האשה לא תתרצה לקבל הגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דבעלה אומר לפקדון לכך נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש דהא הימניה כיון שמסר בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על דעת כן מסר לו שיהא לגירושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יאמר לגירושין אע\"פ שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקר ולפי זה מהימנינן ליה לשליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו בדברים העשויים להשאיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהשכיר היכא דלא אמר בתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאילה אלא אומר בפקדון יהבי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניהליה: <big><b>מתיב</b></big> <b>ר'</b> <b>אבא</b> <b>הודאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעל</b> <b>דין</b> <b>כמאה</b> <b>עדים</b> <b>דמי</b> <b>ושליש</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נאמן.</b> משמע דנאמן אפילו כולן בעיר אחת אע\"ג דאיכא למימר דאם איתא דלאו לפקדון יהביה הוה יהיב ליה: <big><b>שאני</b></big> <b>ממון</b> <b>דאיתיהיב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>למחילה.</b> כיון שהאמינו ומסר בידו נתרצה בהבטחתו עליו למחול על ממונו ולהאמין על כל מה שיאמר אפי' ישקר שהאמינו להפסידו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממונו אפילו שלא כדין אבל במילתא דאיסורא אין בידו להאמינו ורב חסדא סבר דבגט נמי שליש נאמן דעל כן נתן לו שיהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לגירושין אם יאמר לגירושין כדפירשנו: <big><b>ולהימניה</b></big> <b>לשליש.</b> פי' אמאי צריך שנים שיאמרו בפנינו קיבל אבל צריך לעולם שנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיאמרו בפנינו אמרה כדפירשנו לעיל ומשני מי נפיק גיטא מתותי ידיה דהנך קרעים שבידו שמא מצאו באשפה דדוקא היכא שהגט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלם בידו דהימניה הבעל ומסרו לו נאמן: <big><b>תינח</b></big> <b>בפנינו</b> <b>אמרה.</b> פירוש תינח דבדין צריך שנים שיאמרו בפנינו אמרה ומזה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוה קשה מעולם אלא בפנינו קיבל למה לי נהי דלא סגי בשנים אומרים בפנינו אמרה כיון דנקרע הגט ולא נפיק גיטא מתותי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידיה מ\"מ למה לי בפנינו קיבל לא היה צריך אלא לעדים שראוהו בידו שלם: <big><b>רבי</b></big> <b>אלעזר</b> <b>היא</b> <b>דאמר</b> <b>עדי</b> <b>מסירה</b> <b>כרתי.</b> ומיירי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאין העדים חתומין בו ולכך לא סגי במה שראוהו בידו שלם כיון שלא ראו הקבלה אבל אם עדים חתומין בו כשר אפי' אין כאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עדי מסירה לפנינו דמסתמא נמסר בפני עדים ונעשה כדין כדאמרי' בהשולח (לעיל גיטין דף לו.) אמר רבה לא צריכא אלא לר' אלעזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמר עדי מסירה כרתי תיקנו חכמים עדי חתימה דזימנין דמייתי סהדי או אזלי למדינת הים ולקמן בהמגרש (גיטין דף פו) תנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במילתיה דרבי אליעזר גופיה אין העדים חותמין על הגט אלא מפני תיקון העולם: <big><b>אסור</b></big> <b>בכל</b> <b>הנשים</b> <b>שבעולם.</b> אבל לכל אדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין לאסור לקדש ולחוש שמא זאת היא שקדש השליח דאם איתא דנתקדשה לא היתה חוזרת ומתקדשת אבל האי אסור לקדש שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלוחו קידש לו אחת מקרובותיה כגון אמה ואם אמה וכיוצא בהן ואפי' באות כל הקרובות ואמרו שלא נתקדשו לא סמכינן אדיבורא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעלמא ואם תאמר יתומה קטנה תיאסר לכל אדם שמא אביה קדשה לזה השליח ונראה דקנסא בעלמא הוא דקנסינן ליה שצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקדש סתם ולא חשש על עצמו שלא יבא לידי תקלה אבל מן הדין מותר בכל הנשים דאין זה חזקה גמורה דאינה בידו להתקדש שמא לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תתרצה ועוד דאזלינן בתר רובא ומ\"מ מוכיח שפיר דחזקה שליח עושה שליחותו דאי לאו הכי לא הוה ראוי לקנוס כאן והא דפריך עלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנזיר בפ\"ב (דף יב.) מקן. סתומה שפרח אחד מהם לאויר העולם יקח זוג לשני ואילו שאר קינין בעלמא מיתקנן ואע\"ג דהכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קנסא בעלמא מ\"מ פריך שפיר דהתם נמי הוה לן למקנסיה על שלא נזהר שלא יפרח וממה דשאר קינין בעלמא מיתקנן לדידיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פריך והא דמשני אמינא לך אנא אשה דלא ניידא לאו משום דתיחשב כקבועה שלא תתבטל ברוב דבדבר המתערב ואינו ניכר לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דליהוי קבוע דידיה כמחצה על מחצה אלא כלומר מחמת קביעותא קנסינן טפי מבגוזל. [וע\"ע תוס' נזיר יב. ד\"ה אסור]:"
    }
  ]
}