{
  "text": [
    "ג מ ר א   ש \" מ   מ ע ו ת   ב ע ל מ א   ח ו ז ר י ם .   פ י '   כ ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב פ ר ו ט ה   ז ו   ו ב ז ו   ו ב ז ו   ו ח ז ר   ב ו   מ ל ק ד ש ה   ק ו ד ם   נ ת י נ ה   א ח ר ו נ ה   ח ו ז ר ו ת   ה ר א ש ו נ ו ת   ו ל א   א מ ר י '   כ י ו ן   ד ל ש ם   ק י ד ו ש י ן   נ ת נ ם   ו ח ז ר   ב ו   י ש   ל ה פ ס י ד ם   כ מ ו   ש ה י ה   מ פ ס י ד   א ם   א מ ר   ל א ח ר   ל '   י ו ם   מ ש ו ם   ד ל א   ד מ י   ד ה ת ם   ה א   ד א מ ר י '   ד ל א   ד מ י   ל מ ל ו ה   מ ש ו ם   ד נ ת נ ם   ל ה   ל א ל ת ר   ב ת ו ר ת   ק י ד ו ש י ן   ל ה ת ק ד ש   ל ז מ ן   ש ק ב ע   ל ה   ו א ם   ח ז ר   ב ו   ב ת ו ך   ה ז מ ן   מ \" מ   ה מ ע ו ת   ה י ו   ק נ ו י ם   ל ה   ו ל א   ד מ ו   ל מ ל ו ה   ש ה ר י   נ ת נ ם   ל ה   ב ת ו ר ת   ק י ד ו ש י ן   ו ל א   ד מ ו   ל פ ק ד ו ן   ד ב ר ש ו ת   ד י ד ה   ק א   מ ת א כ ל י   א ב ל   ה כ א   כ י ו ן   ד ל א   מ י ק ד ש א   ב ש י ש   ב ר א ש ו נ ה   ש ו ה   פ ר ו ט ה   א \" כ   א י נ ן   א צ ל ה   א ל א   ב פ ק ד ו ן   ב ע ל מ א   ו ל א   ק נ א ת ם   כ ל ל   ע ד   ג מ ר   נ ת י נ ה   א ח ר ו נ ה   כ ש א כ ל ה   ר א ש ו נ ה   ר א ש ו נ ה   נ ע ש ו   מ ל ו ה   ו כ ש ח ז ר   ל ו   ק ו ד ם   נ ת י נ ה   א ח ר ו נ ה   ח ו ז ר י ם   ה מ ע ו ת   כ י ו ן   ש ל א   ב א ו   ל י ד ה   ב ת ו ר ת   ק י ד ו ש י ן .   ו נ ר א ה   ד א ם   א מ ר   ל ה   ה ת ק ד ש י   ב א ל ו   ו ח ז ר   ב ו   ק ו ד ם   נ ת י נ ת   ה מ ע ו ת   ד א י ן   ה מ ע ו ת   ח ו ז ר י ם   ד א מ ר י '   ל ק מ ן   ה ת ק ד ש י   ל י   ב א ל ו   א פ י ל ו   א ו כ ל ת   ר א ש ו נ ה   ר א ש ו נ ה   מ צ ט ר פ ו ת   א ל מ א   ד ק ו נ ה   ר א ש ו ן   ר א ש ו ן   ו ב ר ש ו ת א   ד י ד ה   ק א   מ י ת א כ ל י   ו כ מ ו   ש פ ר ש \" י   ה ט ע ם   ל ק מ ן   ד כ ש א מ ר   ל ה   ה ת ק ד ש י   ל י   כ י ו ן   ש ג מ ר   ד י ב ו ר ו   ק ו ד ם   ק ב ל ת   ר א ש ו נ ה   ל א   ב א ו ת   ל י ד ו   ב ת ו ר ת   מ ל ו ה   ד מ י ר   ש נ ג מ ר   ה ד י ב ו ר   ה ק נ ה   ל ה   ב ת ו ר ת   ק י ד ו ש י ן   א ב ל   כ ש א מ ר   ל ה   ב ז ו   ו ב ז ו   כ ש ג מ ר   ד י ב ו ר ו   ב נ ת י נ ה   א ח ר ו נ ה   כ ב ר   ה י ו   ה ר א ש ו נ ו ת   ב ת ו ר ת   מ ל ו ה .   ו ע י \" ל   כ ש א מ ר   ל ה   ב ז ו   ו ב ז ו   א פ י '   נ ג מ ר   כ ל   ד י ב ו ר ו   ק ו ד ם   נ ת י נ ה   א ח ר ו נ ה   א י נ ו   מ ק נ ה   א ו ת ם   ל ה   ב ת ו ר ת   ק י ד ו ש י ן   ע ד   ש ת ק ב ל   א ח ר ו נ ה   כ י ו ן   ש ח ל ק ן   ז ה   מ ז ה   א ב ל   כ ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב א ל ו   ה ש ו ה   כ ו ל ם   ל ק י ד ו ש י ן   ל ק נ ו ת   ר א ש ו נ ה   ב ת ו ר ת   ק י ד ו ש י ן   ל א ל ת ר   כ ש ת ק ב ל נ ה   כ מ ו   א ח ר ו נ ה   ו ה ך   מ ע ו ת   ח ו ז ר י ם   ל א   ד מ י   כ ל ל   ל מ ע ו ת   ח ו ז ר י ם   ד פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ו ל \" ג   ד א י ת מ ר   ( ו ל א )   [ א ל א ]   א י ת מ ר   ו מ י ל ת א   ב א נ פ י   נ פ ש ה   ו ר ב י   א מ י   מ צ י   ל מ י ס ב ר   כ ש מ ו א ל   ד א מ ר   מ ע ו ת   מ ת נ ה   ו ר ב   ד א מ ר   ב מ ק ד ש   א ח ו ת ו   מ ע ו ת   ח ו ז ר י ם   ס \" ל   ד מ ת נ י '   ב מ ע ו ת   מ ת נ ה .   כ ד פ \" ל   ד ל ר ב   ו ש מ ו א ל   א ם   א מ ר   ב ז ו   ו ב ז ו   ו א כ ל ה   ר א ש ו נ ה   ל א   ה ו י   מ ל ו ה :",
    "ו ש מ ו א ל   א מ ר   מ ע ו ת   מ ת נ ה   ל א ו   ד ו ק א   ב א ח ו ת ו   ד א פ י '   ב א י ש   נ כ ר י   ק א מ ר   ש מ ו א ל   מ ע ו ת   מ ת נ ה   ג ב י   ה כ י ר   ב ה   ש א י נ ה   ש ל ו   ב פ \" ק   ד ב \" מ :",
    "ז י מ נ י ן   ד א י ת   ל י ה   ל כ ה ן   פ ח ו ת   מ ח מ ש ת   ר ב ע י ם   ו ה א י   א ל י ש   ל י ת   ב ה ד י   ה ד ד י   ו כ ו '   ו ה א   ד ל א   ק א מ ר   א כ י ל   ל י ה   ב ט י ב ל י ה   ל פ י   ש א י ן   ר ג י ל ו ת   ל ע ש ו ת   כ ך   ע י ס ה   ג ד ו ל ה   ש י פ ר י ש ו   מ מ נ ה   ח מ ש ת   ר ב ע י ם   ק מ ח   ל ח ל ה :",
    "ת ר ו מ ה   ו מ ע ש ר   מ מ ק ו ם   א ח ר   א ב ל   מ י נ י ה   ו ב י ה   ל א   ד ל א   ד ח י י ש י נ ן   כ ש י ת ן   ה מ ע ש ר   ל ל ו י   ש מ א   ל א   י ז כ ו ר   ש ה י א   ת ר ו מ ה   ו י א כ ל נ ו   א \" נ   ל ר ב ו ת א   נ ק ט   מ מ ק ו ם   א ח ר   א ע \" פ   ש ד ו מ ה   ק צ ת   מ ן   ה ח י ו ב   ע ל   ה פ ט ו ר :",
    "ו ט י ר ח א   ד כ ה ן   ק ב י ל ה   ע ל ו י ה   ו א ע \" פ   ש מ ת ח ל ה   נ ת כ ו ו ן   ל ש ם   מ ת נ ה   כ ש ר ו צ ה   ש א י ן   כ ה ן   מ ק פ י ד   ס ב ו ר   ד נ ת ק נ ה   ע י ס ת ו :",
    "ש א נ י   ה ת ם   ד מ ד א ו ר י י ת א   ת ר ו מ ה   מ ע ל י ה   ה י א   כ ד ר '   א ל י ע א י   ו כ ו '   ו א \" ת   ו ה א   ה ת ו ר ם   מ ן   ה ר ע ה   ע ל   ה י פ ה   ל א   א מ ר י נ ן   ת ר ו מ ה   ו י ח ז ו ר   ו י ת ר ו ם   ו י \" ל   ד ש א נ י   ה כ א   ד ר י ע   ט פ י   ו ק נ ס י '   ל י ה   ו ב י ר ו ש ל מ י   מ פ ר ש   ד ק י ש ו ת   מ ר ה   ו א ב ט י ח   ס ר ו ח   ע ש א ו ה ו   כ ס פ ק   א ו כ ל י ם   ה י ל כ ך   צ ר י ך   ל ח ז ו ר   ו ל ת ר ו ם   מ ס פ ק :",
    "א ם   א י נ ו   ק ד ו ש   נ ש י א ו ת   ח ט א   ל מ ה .   ו א \" ת   ו ל א ב י י   ד א מ ר   ב ת מ ו ר ה   כ ל   מ י ד י   ד א מ ר   ר ח מ נ א   ל א   ת ע ב י ד   א י   ע ב י ד   ל א   מ ה נ י   ו א פ \" ה   ל ק י   מ ש ו ם   ד ע ב ר   א מ א י   ד א מ ר   ר ח מ נ א   א \" כ   ה \" נ   נ י מ א   ד א י נ ו   ק ד ו ש   ו א פ \" ה   א י כ א   נ ש י א ו ת   ח ט א   ו י \" ל   א ם   א י נ ו   ק ד ו ש   א ז   א י ן   כ א ן   ש ם   ת ר ו מ ה   כ ל ל   כ א ד ם   ה מ ט ל ט ל   ת ב ו א ת ו   מ מ ק ו ם   ל מ ק ו ם .   ו ל א   ק ר י נ א   ב י ה   ב ה ר י מ כ ם   ו ל א   ש י י ך   ב ה   נ ש י א ו ת   ח ט א :"
  ]
}