{
  "text": [
    "גמרא ש\"מ מעות בעלמא חוזרים. פי' כשאמר לה התקדשי לי בפרוטה זו ובזו ובזו וחזר בו מלקדשה קודם נתינה אחרונה חוזרות הראשונות ולא אמרי' כיון דלשם קידושין נתנם וחזר בו יש להפסידם כמו שהיה מפסיד אם אמר לאחר ל' יום משום דלא דמי דהתם הא דאמרי' דלא דמי למלוה משום דנתנם לה לאלתר בתורת קידושין להתקדש לזמן שקבע לה ואם חזר בו בתוך הזמן מ\"מ המעות היו קנוים לה ולא דמו למלוה שהרי נתנם לה בתורת קידושין ולא דמו לפקדון דברשות דידה קא מתאכלי אבל הכא כיון דלא מיקדשא בשיש בראשונה שוה פרוטה א\"כ אינן אצלה אלא בפקדון בעלמא ולא קנאתם כלל עד גמר נתינה אחרונה כשאכלה ראשונה ראשונה נעשו מלוה וכשחזר לו קודם נתינה אחרונה חוזרים המעות כיון שלא באו לידה בתורת קידושין. ונראה דאם אמר לה התקדשי באלו וחזר בו קודם נתינת המעות דאין המעות חוזרים דאמרי' לקמן התקדשי לי באלו אפילו אוכלת ראשונה ראשונה מצטרפות אלמא דקונה ראשון ראשון וברשותא דידה קא מיתאכלי וכמו שפרש\"י הטעם לקמן דכשאמר לה התקדשי לי כיון שגמר דיבורו קודם קבלת ראשונה לא באות לידו בתורת מלוה דמיר שנגמר הדיבור הקנה לה בתורת קידושין אבל כשאמר לה בזו ובזו כשגמר דיבורו בנתינה אחרונה כבר היו הראשונות בתורת מלוה. ועי\"ל כשאמר לה בזו ובזו אפי' נגמר כל דיבורו קודם נתינה אחרונה אינו מקנה אותם לה בתורת קידושין עד שתקבל אחרונה כיון שחלקן זה מזה אבל כשאמר לה התקדשי לי באלו השוה כולם לקידושין לקנות ראשונה בתורת קידושין לאלתר כשתקבלנה כמו אחרונה והך מעות חוזרים לא דמי כלל למעות חוזרים דפלוגתא דרב ושמואל ול\"ג דאיתמר (ולא) [אלא] איתמר ומילתא באנפי נפשה ורבי אמי מצי למיסבר כשמואל דאמר מעות מתנה ורב דאמר במקדש אחותו מעות חוזרים ס\"ל דמתני' במעות מתנה. כדפ\"ל דלרב ושמואל אם אמר בזו ובזו ואכלה ראשונה לא הוי מלוה:",
    "ושמואל אמר מעות מתנה לאו דוקא באחותו דאפי' באיש נכרי קאמר שמואל מעות מתנה גבי הכיר בה שאינה שלו בפ\"ק דב\"מ:",
    "זימנין דאית ליה לכהן פחות מחמשת רבעים והאי אליש לית בהדי הדדי וכו' והא דלא קאמר אכיל ליה בטיבליה לפי שאין רגילות לעשות כך עיסה גדולה שיפרישו ממנה חמשת רבעים קמח לחלה:",
    "תרומה ומעשר ממקום אחר אבל מיניה וביה לא דלא דחיישינן כשיתן המעשר ללוי שמא לא יזכור שהיא תרומה ויאכלנו א\"נ לרבותא נקט ממקום אחר אע\"פ שדומה קצת מן החיוב על הפטור:",
    "וטירחא דכהן קבילה עלויה ואע\"פ שמתחלה נתכוון לשם מתנה כשרוצה שאין כהן מקפיד סבור דנתקנה עיסתו:",
    "שאני התם דמדאורייתא תרומה מעליה היא כדר' אליעאי וכו' וא\"ת והא התורם מן הרעה על היפה לא אמרינן תרומה ויחזור ויתרום וי\"ל דשאני הכא דריע טפי וקנסי' ליה ובירושלמי מפרש דקישות מרה ואבטיח סרוח עשאוהו כספק אוכלים הילכך צריך לחזור ולתרום מספק:",
    "אם אינו קדוש נשיאות חטא למה. וא\"ת ולאביי דאמר בתמורה כל מידי דאמר רחמנא לא תעביד אי עביד לא מהני ואפ\"ה לקי משום דעבר אמאי דאמר רחמנא א\"כ ה\"נ נימא דאינו קדוש ואפ\"ה איכא נשיאות חטא וי\"ל אם אינו קדוש אז אין כאן שם תרומה כלל כאדם המטלטל תבואתו ממקום למקום. ולא קרינא ביה בהרימכם ולא שייך בה נשיאות חטא:"
  ]
}