{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "3A",
    "perek_title": "המביא קמא",
    "perek_number": 1
  },
  "english": [
    "<b>due to</b> the possibility of <b>desertion,</b> i.e., that she may become like a deserted wife, <b>the Sages were lenient with her</b> by saying that the agent who brought the bill of divorce is deemed credible, despite the fact that he is a single witness. This is to prevent women from becoming uncertain of their marital status as a result of the lack of testimony needed to ratify the bill of divorce.",
    "The Gemara asks: <b>Is this</b> ruling <b>a leniency? It is a stringency, since if you require two</b> witnesses to testify <b>with regard to</b> the bill of divorce, her <b>husband cannot come</b> to <b>contest and invalidate it,</b> as his testimony will not be accepted against that of the two witnesses. However, if only <b>one</b> agent brings the bill of divorce, the <b>husband</b> can <b>come and contest and invalidate</b> the document.",
    "The Gemara answers: <b>Since the Master says: In the presence of how many</b> people must the agent who brings the bill of divorce <b>give it to</b> the woman? <b>Rabbi Yoḥanan and Rabbi Ḥanina</b> disagreed with regard to this issue. <b>One said</b> that he must deliver it to her <b>in the presence of</b> at least <b>two</b> people, <b>and one said</b> that he must deliver it to her <b>in the presence of</b> at least <b>three</b> people, as three individuals are considered a court. Therefore, <b>at the outset</b> the agent is <b>careful</b> to clarify the matter fully, <b>and he will not act to his own detriment</b> by bringing an invalid bill of divorce.",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rava, who said</b> that the agent must say: It was written in my presence and it was signed in my presence, <b>because there are no witnesses available to ratify it, let us require two</b> witnesses, <b>just as is</b> the practice with regard to the <b>typical</b> case of <b>ratification of</b> legal <b>documents,</b> which must be performed via two witnesses. The Gemara answers as above: <b>One witness is deemed credible with regard to prohibitions.</b>",
    "Again the Gemara asks: One can <b>say that we say</b> that <b>one witness is deemed credible with regard to prohibitions</b> in a case <b>such as</b> where there is <b>a piece</b> of fat, and it is <b>uncertain</b> if it is forbidden <b>fat</b> and <b>uncertain</b> if it is permitted <b>fat.</b> In this situation, the piece can be permitted by a single witness, <b>as there is no presumption</b> that it is <b>forbidden. However, here there is a presumption</b> that this woman is <b>forbidden as a married woman.</b> If so, this <b>is a matter of forbidden sexual relations, and there is no matter</b> of testimony <b>for forbidden sexual relations</b> that can be attested to by <b>fewer than two</b> witnesses.",
    "The Gemara answers: <b>By right</b> it should be <b>that with regard to</b> the <b>ratification of</b> legal <b>documents as well,</b> the court <b>should not require</b> two witnesses, <b>in accordance with</b> the opinion <b>of Reish Lakish. As Reish Lakish says: Witnesses signed on</b> a legal <b>document become like</b> a pair of witnesses <b>whose testimony has been examined in court,</b> and the document should be accepted without further ratification. <b>And it is the Sages who required</b> the court to ratify documents. <b>And here,</b> with regard to bills of divorce, <b>the Rabbis were lenient with her</b> by allowing the document to be ratified through the agent’s testimony alone, <b>due to</b> the possibility of <b>desertion.</b>",
    "The Gemara again asks: <b>Is this</b> ruling <b>a leniency? It is a stringency, since if you require two</b> witnesses to testify <b>with regard to</b> the bill of divorce, then her <b>husband cannot come</b> to <b>contest and invalidate it,</b> whereas if there is only <b>one</b> agent, her <b>husband can come and contest and invalidate it.</b> Once again the Gemara answers: <b>Since the Master says: In the presence of how many</b> people must the agent who brings the bill of divorce <b>give it to</b> the woman? <b>Rabbi Yoḥanan and Rabbi Ḥanina</b> disagreed with regard to this issue. <b>One said</b> that he must deliver it to her <b>in the presence of</b> at least <b>two</b> people, <b>and one said</b> that he must deliver it to her <b>in the presence of</b> at least <b>three</b> people, as three individuals are considered a court. Therefore, <b>at the outset</b> the agent is <b>careful</b> to clarify the matter fully, <b>and he will not act to his own detriment</b> by bringing an invalid bill of divorce.",
    "After clarifying the basic dispute, the Gemara discusses the reasons for each opinion. <b>And</b> as for <b>Rava, what is the reason</b> that <b>he did not say like Rabba,</b> that the reason the agent must declare: It was written in my presence and it was signed in my presence, is due to the concern that the bill of divorce was not written for the woman’s sake? The Gemara answers that Rava could have <b>said to you: Is</b> it <b>taught</b> in the mishna that the agent must say: <b>It was written in my presence for her sake,</b> and <b>it was signed in my presence for her sake?</b> Since the agent does not testify that it was written for her sake, this indicates that the Sages did not institute the requirement that he state this declaration to ensure that it was written for her sake.",
    "The Gemara asks: <b>And</b> how does <b>Rabba</b> respond to this claim? The Gemara answers: <b>By right</b> it is so <b>that</b> the mishna should <b>teach</b> in <b>this</b> manner. <b>However,</b> the Sages did not require him to say this, <b>as if you increase</b> the agent’s requirement to <b>speak,</b> by obligating him to state this lengthy declaration, <b>he will</b> likely <b>come to shorten it.</b> If he has too much to remember, he might forget some of the formula, and his error will render the bill of divorce invalid.",
    "The Gemara asks: <b>Now too,</b> with regard to the formula as it stands, <b>he will come to shorten it</b> by omitting either it was written in my presence or it was signed in my presence. The Gemara answers: He is likely to <b>shorten</b> it by omitting <b>one</b> term out <b>of three,</b> such as: For her sake, from the three-term clause: It was written, in my presence, for her sake. However, <b>he will not shorten</b> his declaration by omitting <b>one</b> term <b>of two.</b> Consequently, when asked if it was written in his presence, he will answer with the full statement, and the same is true when he is asked if it was signed in his presence.",
    "The Gemara asks concerning the other opinion: <b>And</b> as for <b>Rabba, what is the reason</b> that <b>he did not say like Rava,</b> that the reason for the decree is because witnesses may not be available to ratify the bill of divorce? The Gemara answers that Rabba could have <b>said to you: If so, let</b> the mishna <b>teach: It was signed in my presence, and nothing more,</b> as this is a confirmation that the signatures of the witnesses on the document are valid. <b>Why do I</b> need the agent to add: <b>It was written in my presence? Conclude from it</b> that the reason for this decree is because <b>we need</b> the bill of divorce to be written <b>for her sake.</b>",
    "The Gemara asks: <b>And</b> how does <b>Rava</b> respond to this claim? The Gemara answers: Rava would answer that <b>by right</b> it is so <b>that</b> the mishna should <b>teach</b> in <b>this</b> manner. <b>But if</b> this were to be <b>so,</b> that the agent declares merely: It was signed in my presence, people <b>will come to confuse</b> the matter <b>with the typical</b> case of <b>ratification of</b> legal <b>documents.</b> In other words, they will think it is possible to ratify other documents via the testimony <b>of one witness.</b> Consequently, the Sages added that the agent must also declare: It was written in my presence, which is not generally stated with regard to the confirmation of other documents.",
    "The Gemara comments: <b>And Rabba</b> would respond as follows: There is no concern that people will confuse the ratification of a bill of divorce with the typical case of the ratification of legal documents, as <b>are</b> the two cases <b>comparable</b> at all? <b>There,</b> with regard to the ratification of other documents, the witnesses need only say: <b>We know</b> that these are the signatures of the witnesses on the document. By contrast, <b>here,</b> in the case of a bill of divorce, the agent must say: It was signed <b>in my presence.</b>",
    "Additionally, <b>there,</b> in the case of other documents, <b>a woman is not deemed credible,</b> whereas <b>here, a woman is deemed credible</b> when she brings a bill of divorce and declares that it was written and signed in her presence. Additionally, <b>there,</b> in the case of other documents, <b>an interested party is not deemed credible</b> to testify concerning the validity of the document. However, <b>here, an interested party is deemed credible,</b> as even the woman herself can bring her bill of divorce and testify that it was drafted in the correct manner.",
    "<b>And Rava,</b> how would he respond to this claim? He could have <b>said to you: Is that to say</b> that <b>here,</b> in the case of a bill of divorce, <b>if</b> the witnesses of ratification <b>say: We know, they are not deemed credible?</b> They would be deemed credible even if they used that formula. <b>And since when</b> they <b>say: We know, they are deemed credible,</b> people <b>will come to confuse it with the typical</b> case of <b>ratification of</b> legal <b>documents,</b> which they will perform <b>via one witness.</b>",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rabba, who said</b> that the reason for the declaration: It was written in my presence and it was signed in my presence, is <b>because they are not experts</b> in writing a bill of divorce <b>for her sake, who is this <i>tanna</i> who requires</b> that the <b>writing</b> of the bill of divorce must be performed <b>for her sake, and</b> also <b>requires</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם עִיגּוּנָא אַקִּילוּ בַּהּ רַבָּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַאי קוּלָּא הוּא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּמְרָא הוּא! דְּאִי מַצְרְכַתְּ לֵיהּ תְּרֵי – לָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל מְעַרְעֵר וּפָסֵיל לֵיהּ; חַד – אָתֵי בַּעַל וּמְעַרְעֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָסֵיל לֵיהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כֵּיוָן דְּאָמַר מָר: בִּפְנֵי כַּמָּה נוֹתְנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ? רַבִּי יוֹחָנָן וְרַבִּי חֲנִינָא; חַד אָמַר: בִּפְנֵי שְׁנַיִם, וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בִּפְנֵי שְׁלֹשָׁה; מֵעִיקָּרָא מִידָּק דָּיֵיק, וְלָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹרוֹעֵי נַפְשֵׁיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְרָבָא דְּאָמַר לְפִי שֶׁאֵין עֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוּיִין לְקַיְּימוֹ – לִיבְעֵי תְּרֵי, מִידֵּי דְּהָוֵה אַקִּיּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרוֹת דְּעָלְמָא! עֵד אֶחָד נֶאֱמָן בְּאִיסּוּרִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן עֵד אֶחָד נֶאֱמָן בְּאִיסּוּרִין, כְּגוֹן חֲתִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק שֶׁל חֵלֶב סָפֵק שֶׁל שׁוּמָּן, דְּלָא אִיתַּחְזַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא; אֲבָל הָכָא אִיתַּחְזַק אִיסּוּרָא דְּאֵשֶׁת אִישׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי דָּבָר שֶׁבָּעֶרְוָה, וְאֵין דָּבָר שֶׁבָּעֶרְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּחוֹת מִשְּׁנַיִם! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּדִין הוּא דִּבְקִיּוּם שְׁטָרוֹת נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיבְעֵי, כִּדְרֵישׁ לָקִישׁ – דְּאָמַר רֵישׁ לָקִישׁ: עֵדִים הַחֲתוּמִים עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁטָר, נַעֲשׂוּ כְּמִי שֶׁנֶּחְקְרָה עֵדוּתָן בְּבֵית דִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן הוּא דְּאַצְרוּךְ; וְהָכָא מִשּׁוּם עִיגּוּנָא אַקִּילוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ רַבָּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַאי קוּלָּא הוּא?! חוּמְרָא הוּא! דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַצְרְכַתְּ לֵיהּ תְּרֵי – לָא אָתֵי בַּעַל מְעַרְעֵר וּפָסֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ; חַד – אָתֵי בַּעַל וּמְעַרְעֵר וּפָסֵיל לֵיהּ! כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מָר: בִּפְנֵי כַּמָּה נוֹתְנוֹ לָהּ? רַבִּי יוֹחָנָן וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא; חַד אָמַר: בִּפְנֵי שְׁנַיִם, וְחַד אָמַר: בִּפְנֵי שְׁלֹשָׁה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא מִידָּק דָּיֵיק וְלָא אָתֵי לְאוֹרוֹעֵי נַפְשֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרָבָא, מַאי טַעְמָא לָא אָמַר כְּרַבָּה? אָמַר לָךְ: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי ״בְּפָנַי נִכְתַּב לִשְׁמָהּ, בְּפָנַי נֶחְתַּם לִשְׁמָהּ״?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּה? בְּדִין הוּא דְּלִיתְנֵי הָכִי, אֶלָּא דְּאִי מַפְּשַׁתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דִּיבּוּרָא – אָתֵי לְמִגְזְּיֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַשְׁתָּא נָמֵי אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִגְזְּיֵיהּ! חֲדָא מִתְּלָת גָּאֵיז, חֲדָא מִתַּרְתֵּי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּאֵיז. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבָּה, מַאי טַעְמָא לָא אָמַר כְּרָבָא? אָמַר לָךְ: אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתְנֵי ״בְּפָנַי נֶחְתַּם״ וְתוּ לָא; ״בְּפָנַי נִכְתַּב״ לְמָה לִי? שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ בָּעֵינַן לִשְׁמָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרָבָא? בְּדִין הוּא דְּלִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, אֶלָּא דְּאִם כֵּן, אָתֵי לְאִיחַלּוֹפֵי בְּקִיּוּם שְׁטָרוֹת דְּעָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵד אֶחָד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּה: מִי דָּמֵי?! הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יָדְעִינַן״, הָכָא ״בְּפָנַי״; <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָתָם אִשָּׁה לָא מְהֵימְנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא אִשָּׁה מְהֵימְנָא; הָתָם בַּעַל דָּבָר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימַן, הָכָא בַּעַל דָּבָר מְהֵימַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרָבָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ: אַטּוּ הָכָא כִּי אָמְרִי ״יָדְעִינַן״ מִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימְנִי?! וְכֵיוָן דְּכִי אָמְרִי ״יָדְעִינַן״ מְהֵימְנִי, אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיחַלּוֹפֵי בְּקִיּוּם שְׁטָרוֹת דְּעָלְמָא – בְּעֵד אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּלְרַבָּה דְּאָמַר לְפִי שֶׁאֵין בְּקִיאִין לִשְׁמָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן הַאי תַּנָּא דְּבָעֵי כְּתִיבָה לִשְׁמָהּ, וּבָעֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>עיגונא</b> <b>אקילו</b> <b>בה.</b> להימניה לשליח: <b>האי</b> <b>קולא</b> <b>היא.</b> בתמיה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דאי</b> <b>מצרכת</b> <b>תרי.</b> למימר לשמה תו לא מצי בעל לערער השתא אתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומערער ואוקי חד לבהדי חד: <b>כיון</b> <b>דאמר</b> <b>מר.</b> לקמן (גיטין דף ה:): <b>בפני</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כמה</b> <b>נותנו.</b> שליח זה לאשתו ואומר בפניהם בפני נכתב בפני שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>מעיקרא</b> <b>מידק</b> <b>דייק.</b> השליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמקבלו מיד הבעל ויודע בו שברצון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגרשה ולא יבא ויערער עוד ואי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עורר אינו נאמן דודאי דק במילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר: <b>נעשה</b> <b>כמי</b> <b>שנחקרה</b> <b>עדותן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בב\"ד.</b> דלא חציף איניש לזיופי: <b>אתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למיגזייה.</b> דלא יאמר כולהו ואמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (שם) כל המשנה ממטבע שטבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים בגיטין הולד ממזר: <b>חדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתלת.</b> תיבות כגון בפני נכתב לשמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גייז.</b> דזימנין דלא אמר אלא בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב: <b>חדא</b> <b>מתרתי.</b> כגון בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב: <b>לא</b> <b>גייז.</b> וממילא שיילינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נכתב לשמה ואמר אין אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתמא (לשמה) קא מסהיד ומיהו בפ\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפני נחתם אצרכוה דכתיבה וחתימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן לשמה וכיון דכל חדא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשה היא לא גייז: <b>א\"כ.</b> דטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום קיום הוא בפני נכתב למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי: <b>ורבא</b> <b>בדין</b> <b>הוא.</b> דלא בעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב: <b>אלא.</b> משום הכי אצרכוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דא\"כ.</b> דלא אמר נכתב: <b>אתי</b> <b>לאיחלופי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> דמוכחא מילתא דלקיומי אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאן דחזי סבר כל שטרות נמי בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקיימי אי אתי חד סהדא ואמר מכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני כתב ידי העדים: <b>התם.</b> גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיום שטרות יודעים אנו שזה כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העדים הוא דקאמרי: <b>הכא</b> <b>בפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר.</b> ולא קא מוכחא מילתא: <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשה</b> <b>מהימנא.</b> אם הביאה גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחבירתה ואמרה בפ\"נ מהימנא כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב (לקמן גיטין דף כג:) אף הנשים שאינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמנות לומר מת בעליהן כו': <b>בעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבר.</b> אותו שמוציא השטר והשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו: <b>הכא</b> <b>בעל</b> <b>דבר</b> <b>מהימן.</b> האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה מביאה את גיטה ממדה\"י בתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחות כגון דאמר לה בעלה אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתגרשי בו אלא בב\"ד ובלבד שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה לומר בפ\"נ ובפני נחתם וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב (שם): <b>אטו</b> <b>הכא</b> <b>כי</b> <b>אמר</b> <b>יודע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אני</b> <b>מי</b> <b>לא</b> <b>מהימן.</b> הואיל ולדידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא משום קיומא הוא אי אמר יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני בחתימת ידי העדים מי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהימן דמה לי בפני מה לי יודע אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דהכי הוא אי לאו דמצרכינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אכתיבה דתיהוי היכר בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטין לשטרות אתי לאיחלופי בקיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרות דעלמא לקיימינהו בעד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>מאן</b> <b>האי</b> <b>תנא.</b> דמתניתין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבנן</b></big>. \"ורבנן\" פירש בקונטרס משום דאיכא דאשכח כתוב ועומד כגון שנכתב לשם א' מבני עירו ששמו כשמו ונמלך מלגרש וקשה דבהוחזק שני יוסף בן שמעון אפילו נכתב לשמו פסול לגרש בו לר' מאיר כדאמרינן בריש כל הגט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(לקמן דף כד:) כתב לגרש בו את הגדולה לא יגרש בו את הקטנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקאמר בגמ' קטנה הוא דלא מצי מגרש הא גדולה מגרש מוקי לה כר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלעזר ולא כר\"מ משום דבעינן שיהא מוכיח מתוך עדי החתימה הי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו מגרשה ובסמוך בעי לאוקומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' כר\"מ ואפילו לרבי אלעזר צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדי מסירה שידעו שעשאו הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליח וליכא ואור\"י דהא דאצרוך רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא היינו כדי שלא יערער הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאמר שכתבו הסופר כדי להתלמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא החתים עליו עדים שהוא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה בקי לשמה. <big><b>האי קולא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"האי קולא\" בריש האשה רבה (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף פח.) גבי מתוך חומרא שהחמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה בסופה דפריך לא לחמיר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליקל ומשני משום עיגונא אקילו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן לא שייך למיפרך האי קולא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומרא הוא דאי מצרכת לה תרי ובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה מותרת לחזור כדאמרינן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא בחד תצא מזה ומזה דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זימנין דלא אפשר לתקן כשלא ראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אחד שהיה מכיר שהוא בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו היו שם הרבה מי יביאם בכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעיד אבל כאן יכול לשלחו בשנים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חד אתי</b></big>. \"חד אתי\""
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "יש לפרש דפסיל ליה ממש אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מהימן וליכא אלא לעז בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיפסל וא\"ת א\"כ מאי ס\"ד דמהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני נכתב כיון דאכתי איכא לעז וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דס\"ד דמהני דרוב פעמים לא יוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיסבור שלא יאמינוהו ומיהו אי מפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיפסל ולמאי דס\"ד הא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש עליו עוררין יתקיים בחותמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי נמי אהמביא גט ממדה\"י ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידק דייק ולא אתי בעל לערער ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יערער לא יאמינוהו וליכא לעז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל ומיהו אין נראה לר\"י לפרש כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא פסול משום לעז בעלמא כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקים לן שהוא כשר ועוד מדלא תנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא המביא גט ממדה\"י אם יש עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוררין וכו' כדקתני בסיפא ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש ופסיל ליה היינו שיאמינוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללעז אבל מ\"מ הגט כשר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אתי לאיחלופי</b></big>. \"אתי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "לאיחלופי\" וא\"ת כיון דאין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר בפני נכתב אלא משום איחלופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי פסיל בריש פ\"ב (לקמן דף טו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני נכתב חציו אחרון טפי מחציו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון וי\"ל דבחציו ראשון יש בו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האיש והאשה והזמן שהוא עיקר הגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינכר מילתא ולא אתי לאיחלופי. <big><b>הכא בפני</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"הכא בפני\" אבל ידעתי אין מועיל"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "וטעמא דכשאמר בפ\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונחתם דייק טפי דמרע אנפשיה טובא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשאמר בפני נעשה הכל והוא לא ראה מכשיאמר ידעתי וא\"ת ואמאי לא מהני ידעתי לרבה כמו לרבא על כרחך משום דלרבה הוי טעמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום לשמה ואכתי תיקשי רבה מ\"ט לא אמר כרבא דמפ' טעמא משום קיום ויועיל ידעתי וצריך בפני נכתב דלא אתי לאיחלופי ואור\"י דמכח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתני' דבריש פ\"ב (לקמן דף טו.) דקתני אחד אומר בפני נכתב ושנים אומרים בפנינו נחתם כשר משמע ליה לרבה דידענו לא מהני. <big><b>אטו כי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרי</b></big>. \"אטו כי אמרי\" פי' בקונטרס הואיל ולדידיה טעמא משום קיומא מה לי בפני ומה לי יודע אני משמע שרוצה לומר דשליח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהימן כי אמר יודע אני והא דנקט כי אמרי ידענו לשון רבים ולא אמר כי אמר ידעתי משום דאשלוחין דעלמא קאי ולעיל לא בעי למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידעתי איכא בינייהו דלא בעי למינקט אלא הנהו דלמר צריך ולמר לא צריך אבל תימה הוא דבכל דוכתי נקט לרבא בפני נחתם לאו דוקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ועוד אי בחד נמי מהני ידעתי היכי קאמר רבא ברפ\"ב (לקמן דף טו.) אפילו הוא ואחר מעידין על חתימת עד שני פסול דאי לא הוה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי שליח דמכיר שתי חתימות הוה כשר והשתא משום דבא אחד מהשוק לסייעו בחתימת שני יפסל אע\"ג דבקונטרס פי' התם דהיינו הא דפריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה רב אשי מי איכא מידי דאילו מסיק איהו לכולי דיבורא כשר וכו' מ\"מ אין סברא כלל שהיה רבא טועה בכך ונראה דידעתי לא מהני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפילו לרבא עד שיאמר בפ\"נ ונחתם משום דדייק טפי כדפירשנו והכי מפרש ר' משולם אטו כי אמרי ידענו שנים מעלמא שיקיימו גט זה מי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא מהימני והואיל ומהני בזה קיום דמהני בשאר שטרות אתי לאיחלופי. <big><b>כיון</b></big>. \"כיון\" וקושיא דאשה ובעל דבר לא חש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לתרץ דלא שכיח דמייתי גיטא וכי מייתי עד כשר אתי לאיחלופי."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן האי תנא</b></big>. \"מאן האי תנא\" וא\"ת למאי דמסקינן דרבה אית ליה דרבא נוקי מתני' כרבי אלעזר והוי בפני"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "נכתב משום לשמה ובפני נחתם משום שאין עדים מצויין לקיימו ודוחק לומר דכולה הך סוגיא וגם רב אשי דאמר לקמן ר' יהודה היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איירי למאי דס\"ד מעיקרא וי\"ל דרבה אף לפי המסקנא בעי חתימה לשמה כיון דידענו לא מהני דאי מהני לפי המסקנא תיקשי רבה מ\"ט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא אמר כרבא וליכא למימר הא דלא מהני ידענו היינו משום איחלופי דהא כיון דצריך לומר בפני נכתב משום לשמה לא אתי לאיחלופי."
    }
  ]
}