{
  "text": [
    "< b > כ י ו ן   ד א מ ר   מ ר   ב פ נ י   כ מ ה   נ ו ת נ ו   ל ה   ו כ ו '   מ י ד ק   ד י י ק   ו ל א   א ת י   ל א ו ר ע י   נ פ ש י ' . < / b >   ק \" ל   א \" כ   ה י כ א   ד א ת י ו ה   ב י   ת ר י ,   כ \" ש   ד ה ו ה   ל ן   ל מ י מ ר   ד כ י ו ן   ד י ה ב י ה   ל ת ר י ,   מ ע י ק ר א   מ י ד ק   ד י י ק   ו ל א   א ת י   ל א ו ר ע י   נ פ ש י ה ,   ו כ ד א מ ר י '   ה י א   ח ו מ ר א   ה ו א   ד א י   מ צ ר כ ת   ת ר י   ל א   א ת י   ב ע ל   ו מ ע ר ע ר   ו פ ס י ל   ל י ה ,   א ע \" ג   ד א ת י ו ה   ת ר י   ו ל א   א מ ר י   ב פ נ י   נ כ ת ב ,   כ י ו ן   ש נ ת נ ו   ל ת ר י   ד ל י ה ב ו   ל י ה   נ י ה ל ה ,   ה \" ל   כ נ ו ת נ ו   ל ה   ו ל א   א ת י   ל א ו ר ו ע י   נ פ ש י ה .   ו י \" ל   ד ע ד   ד א מ ר   ש ל י ח   [ ב פ \" נ   ו ב פ \" נ ] ,   ב י ן   ד א ת י ו ה   ח ד   ב י ן   ד א ת י ו ה   ת ר י   ב פ נ י נ ו   נ כ ת ב ,   ח י י ש י '   ד ל מ א   ( א מ ר )   ל א   ד י י ק   מ ע י ק ר א   ו ל א   ב ק י א   ב ל ש מ ה ,   א ב ל   ה ש ת א   ד י ד ע   ב ח ד   ד ב ע י   ל מ י מ ר   ב פ נ י   נ כ ת ב   מ י ד ק   ד י י ק   מ ע י ק ר א .",
    "< b > כ י ו ן   ד א מ ר   מ ר   ב פ נ י   כ מ ה   נ ו ת נ ו   ל ה   ר '   י ו ח נ ן   ו ר '   ח נ י נ א   ח ד   א מ ר   ב פ נ י   ש נ י ם   ו ח ד   א מ ר   ב פ נ י   ש ל ש ה   מ ע י ק ר א   מ י ד ק   ד י י ק   ו ל א   א ת י   ל א ו ר ו ע י   נ פ ש י ה . < / b >   כ ל ו מ ר   ו א פ י ל ו   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה ,   ו כ ן   פ ר ש \" י   ז \" ל ,   א ל א   ד ל י ש נ א   ד ג מ ר א   ל א   מ ש מ ע ,   א ל א   ד א י ה ו   ל א   א ת י   ל א ו ר ו ע י   נ פ ש י ה ,   ה א   א י   א ת י   ו מ ע ר ע ר   ע ר ע ו ר ו   ע ר ע ו ר ,   ו כ ן   מ ש מ ע   נ מ י   מ ד ק א מ ר   א ת י   ב ע ל   ו מ ע ר ע ר   ו פ ס י ל   ל י ה ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   ו ,   ב )   ו א י   ע ב ד ת   א ה נ י ת   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה ,   ד ל מ א   ה ת ם   ב מ ב י א   מ א ר ץ   י ש ר א ל   ד ו ק א ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ל א   צ ר י ך ,   ו כ י ו ן   ד ל א   ה ו ה   צ ר י ך   ו א מ ר   [ ב פ נ י   נ כ ת ב ]   מ ס ק י נ ן   ל י ה   ד ר ג א   ו מ ה נ י   כ י ו ן   ד ק י ו ם   ש ט ר ו ת   ד ר ב נ ן .   ו מ י ה ו   ש מ ע י נ ן   ל ה   ו ד א י   מ מ ת נ י ת י ן   ד ת נ ן   ה מ ב י א   ג ט   ב א ר ץ   י ש ר א ל   א י נ ו   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו א ם   י ש   ע ל י ו   ע ו ר ר י ן   י ת ק י י ם   ב ח ו ת מ י ו ,   ד א ל מ א   מ ד ת נ י   ה כ א   ב מ ב י א   מ א \" י ,   ו ל א   ת נ י   ה כ י ן   ב מ ב י א   מ מ ד י נ ת   ה י ם ,   מ ש מ ע   ד ד ו ק א   ב מ ב י א   מ א \" י   מ ש ו ם   ש ה ק ל ת   ע ל י ה   ב ת ח ל ת ה   נ ק ל   ע ל י ה   ב ס ו פ ה   ש א ם   ב א   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל   ו ה כ י ן   א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   ד ג ר ס י נ ן   ה ת ם   א ר \" י   ח ו מ ר   ש ה ח מ ר ת   ע ל י ו   ב ת ח ל ה   ש י ה א   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ה ק ל ת   ע ל י ה   ב ס ו ף   ש א ם   ב א   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל .   ו ל פ י כ ך   נ \" ל   ד ה א   ד ק א מ ר   א ת י   ב ע ל   ו מ ע ר ע ר   ו פ ס י ל   ל י ה ,   ה כ י   ק א מ ר   א ת י   ו מ ע ר ע ר   ו א מ ר   ד פ ס ו ל   ה ו א   ו מ ז ו י ף   ו י ו צ י א   ע ל י ו   ל ע ז ,   ו נ מ צ א ת   מ ש י א ה   ב ג ט   ש י צ א   ע ל י ו   ל ע ז   פ ס ו ל   ו ל י כ א   א ל א   ח ד   ד מ ו צ י א ו   מ י ד י   ל ע ז ,   ו פ ר י ק   ד א פ י ל ו   מ ש ו ם   ל ע ז   ל י כ א   ד ל א   א ת י   ל א ו ר ו ע י   א נ פ ש י ה   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   ו ר ב א   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב ה . < / b >   ת מ י ה   ל י   מ א י   ק מ ב ע י א   ל ה ו   ד ה א   ר ב א   ס ב י ר א   ל י ה   ד כ ו ל ה ו   ס פ ר י   ד י י נ י   מ י ג מ ר   ג מ י ר י ,   ד ר ב ה   ג ו פ י ה   ה כ י   ס \" ל   ( ל ע י ל   ג י ט י ן   ב ,   ב ) ,   ו א פ י ל ו   ל ר \" מ   ד ח י י ש   ל מ י ע ו ט א   ה כ א   ל י כ א   ל מ י ח ש   א ל א   ד ר ב נ ן   ה ו א   ד א צ ר ו ך ,   ו ה ו ו   ל ה ו   ל ר ב א   ל ע ו ל ם   כ ל ר ב ה   ל א ח ר   ש ל מ ד ו .   ו י \" ל   מ ש ו ם   ד י ד ע   ד מ ת נ י ת י ן   ד י י ק א   ל י ה   ה כ י ,   מ ד ל א   ת ק נ ו   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ל ש מ ה   כ ד מ פ ר ש   ט ע מ י ה   ו א ז י ל ,   ה ו א   ד ק א מ ר   ה כ י ,   כ ד י   ל ב ר ו ר י   ט ע מ י ה   ו ל מ י מ ר   ד מ ת נ י ת י ן   נ מ י   ד י י ק י '   ה כ י ן .   א י   נ מ י   י \" ל   ד ה כ י   ק א מ ר   א מ א י   ל א   ח י י ש   ר ב א   ל א ו ת ו   מ י ע ו ט   ד ח י י ש   ר ב ה   ו מ ש ו ם   ח ו מ ר   ד ב ר   ש ב ע ר ו ו ה .",
    "< b > ו ר ב ה   ב ד י ן   ה ו א   ד ל י ת נ י   ה כ י ן   א ל א   א י   מ פ ש ת   ל י ה   ד ב ו ר א   א ת י   ל מ י ג ז י י ה . < / b >   כ ל ו מ ר ,   ו ה ו ה   ל י ה   מ ש נ ה   מ מ ט ב ע   ש ט ב ע ו   ח כ מ י ם   ב ג י ט י ן   ו ה ג ט   פ ס ו ל ,   ו א י   נ מ י   כ י ו ן   ד כ ו ל ה ו   א מ ר י   ב פ נ י   נ כ ת ב   ל ש מ ה   ו ה ו א   ל א   ק א מ ר   א ל א   ב פ נ י   נ כ ת ב   ו ל א   ק א מ ר   ל ש מ ה ,   ח י י ש י נ ן   ל י ה   ו מ י מ ר   א מ ר י נ ן   ד ל א   א י כ ת ו ב   ב פ נ י ו   ו מ ש ו ם   ה כ י   ג ז י י ה .   ו ת מ י ה א   ל י   ו ל י ת ק ו ן   ד ל י מ א   ה כ י ן   כ י ו ן   ד ע י ק ר   ת ק נ ת א   מ ש ו ם   ל ש מ ה ,   ו א י   ג י י ז   ל י ה   נ י ש י י ל י נ ן   ו א י   ה ד ר   א מ ר   א י ן   ל ש מ ה   נ י ה מ נ י ה .   ו א ם   נ פ ש ך   ל ו מ ר   כ י ו ן   ד כ ו ל ה ו   א מ ר י   ו א י ה ו   ל א   א מ ר ,   א ף   ע ל   ג ב   ד כ י   ש י י ל י נ ן   ל י ה   ו א מ ר   א י ן ,   ח י י ש י נ ן   ל ר מ א ו ת   ד י ל מ א   מ ת ו ך   ש א ל ה   ז ו   י ל מ ד ו   ל ש ק ר ,   ה א   מ ש מ ע   ד ל א ת י   ל ש ק ו ר י   ו ל א ס ה ו ד י   ב ש י ק ר א   ל י כ א   ל מ י ח ש ,   ח ד א   ד א ח ז ו ק י   א י נ ש י   ב ר ש י ע י   ל א   מ ח ז ק י נ ן ,   ו ע ו ד   ד ת נ י א   ל ק מ ן   ( ג י ט י ן   ה ,   ב )   ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   נ ת נ ו   ו ל א   א מ ר   ל ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   י ו צ י א   ו ה ו ל ד   מ מ ז ר   ד ר \" מ   ו ח כ \" א   א י ן   ה ו ו ל ד   מ מ ז ר   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ ו   ל ה   ב פ נ י   ש נ י ם   ו י א מ ר   ל ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם ,   א ל מ א   ל א   מ ח ז ק י נ ן   ד מ ס ה י ד   ב ש י ק ר א   ו א ע \" ג   ד מ ע י ק ר א   ל א   א מ ר   ל ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו ה \" נ   מ א י   ש נ א ,   ו א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד ה כ א   כ ר \" מ   ו כ ט ע מ י ה   ד א מ ר   ( ש ם )   כ ל   ה מ ש נ ה   מ מ ט ב ע   ש ט ב ע ו   [ ח כ מ י ם ]   ב ג י ט י ן   י ו צ י א   ו ה ו ו ל ד   מ מ ז ר   ו כ מ ו   ש פ ר ש \" י   כ א ן ,   א כ ת י   ק ש ה   ל י   ח ד א   ד ה א   מ ת נ י ת י ן   ל א   מ י ת ו ק מ א   ל י ה   ל ר ב ה   כ ר \" מ   כ ד א י ת א   ב ש מ ע ת י ן   ב ס מ ו ך ,   ו ע ו ד   ד א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   [ ד א י ה ו ]   כ ר \" מ   ס \" ל   ב ה א   ד ה מ ש נ ה   מ מ ט ב ע   ש ט ב ע ו   ח כ מ י ם   ב ג י ט י ן ,   ה \" מ   כ ש ש נ ה   מ מ ט ב ע   ש ט ב ע ו   ח כ מ י ם   ו ל א   ת ק ן   ד ב ו ר ו   ל ב ס ו ף   ו נ ש א ת   ע ל   י ד י   ג ט   ז ה ,   א ב ל   כ ש ח ז ר   ו א מ ר   ק ו ד ם   ש ת נ ש א   א מ א י   ל א ,   ו א פ י ל ו   נ ש א ת   נ מ י   כ י ו ן   ש ת י ק ן   ד י ב ו ר ו   ל ב ס ו ף   א מ א י   פ ס ו ל ,   ד ה א   ד ת נ י א   ל ק מ ן   ( ש ם )   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ה   ל ה   ב פ נ י   ש נ י ם   ו י א מ ר   ל ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ה א   א י כ א   ל מ י מ ר   א פ י ל ו   ל ר \" מ   ק א י ,   ד ל א   א מ ר   ר \" מ   ה ו ו ל ד   מ מ ז ר   א ל א   כ ש ל א   ח ז ר   ו א מ ר   ל ה   א ב ל   א ם   ח ז ר   ו א מ ר   ל ה   ל א   ו כ ן   פ י '   ב ת ו ס פ '   ר ב ו ת י '   ה צ ר פ ת י ם   ז \" ל   ו י ש   ס פ ר י ם   ש ג ו ר ס י ן   ש ם   א ל א   כ י צ ד   י ע ש ה   ד מ ש מ ע   ל כ א ו ר ה   ד ק א י   א ר \" מ .   ו ש מ א   י \" ל   ד ה ת ם   א י כ א   ל מ י מ ר   ד א י ש ת ל י   ו י ה י ב   ו ל א   א מ ר   ל ה   ב פ נ י   נ כ ת ב   ד ב כ י   ה א י   ג ו ו נ א   ע ב י ד   ד מ ש ת ל י ,   א ב ל   כ א ן   ש ה ת ח י ל   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ג י י ז   ל י ה   ל ש מ ה   ו כ ו ל ה ו   ל ש מ ה   ק א מ ר י ,   ח י י ש י נ ן   ד י ל מ א   ל א   י ד ע   ב י ה   ו א י   ש י י ל י נ ן   ל י ה   ו א מ ר   א י ן   ש ק ו ר י   מ י ש ק ר .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל < b >   ו ר ב א   א מ ר   ל ך   א ט ו   ה כ א   כ י   א מ ר   י ו ד ע   א נ י   מ י   ל א   מ ה י מ ן . < / b >   ו פ י ר ש   ד ה \" ק   א ט ו   ל ד י ד י   ה ו א י ל   ו ט ע מ א   מ ש ו ם   ק י ו מ א   ה ו א   א י   א מ ר   י ו ד ע   א נ י   ב ח ת י מ ת   י ד י   ה ע ד י ם   מ י   ל א   מ ה י מ ן ,   ד מ ה   ל י   א מ ר   ב פ נ י   נ ח ת ם   מ ה   ל י   י ו ד ע   א נ י   ב ח ת י מ ת ן .   ו א י נ ו   מ ח ו ו ר   ד ה א   ת נ ן   ל ק מ ן   ב פ ר ק   ה מ ב י א   ( ג י ט י ן   ט ו ,   א ) ב פ נ י   נ כ ת ב   כ ל ו   ו ב פ נ י   נ ח ת ם   ח צ י ו   פ ס ו ל ,   ו א מ ר   ר ב א   ע ל ה   א פ י ל ו   ה ו א   ו א ח ר   מ ע י ד י ן   ע ל   ח ת י מ ת   י ד י   ש נ י   פ ס ו ל   מ \" ט   א ת י   ל א י ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ד ע ל מ א   ו ק א   נ פ י ק   נ כ י   ר י ב ע א   ד מ מ ו נ א   א פ ו מ א   ד ח ד   ס ה ד א ,   ו א ם   א י ת א   ד ל ר ב א   א פ י ל ו   ח ד   ד א מ ר   י ד ע ת י   ב ג ט   מ ה י מ ן ,   ה י כ י   ט ע י   ר ב א   כ ו ל י   ה א י ,   ד א י ל ו   א מ ר   א י ה ו   ל ח ו ד י ה   י ד ע ת י   מ ה י מ ן ,   ו כ י   מ צ ט ר ף   א ח ר י נ א   ב ה ד י ה   ל א   מ ה י מ נ א ,   ו א ע \" ג   ד פ ר ש \" י   ש ם   ד ל ר ב א   מ י ג ר ע   ג ר ע   כ י   א י כ א   א ח ר י נ א   ב ה ד י ה   מ ש ו ם   ד א ת י   ל א ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ד ע ל מ א ,   ו א ף   ע ל   ג ב   ד ג ב י   ג ט   ל א   ה ו ה   ח י י ש י נ ן   ל ה   ד ה א   ב ל א   א ח ר   ה ו ה   מ ת כ ש ר   א פ ו מ י ה   ד ה י מ נ ו ה   ר ב נ ן   כ ב י   ת ר י ,   א ל א   מ ש ו ם   ג ז ר ת   ש ט ר ו ת   ה ו א   ש ם ,   ו ה י י נ ו   נ מ י   ד א ת ק י ף   ע ל י ה   ר ב   א ש י   ו מ י   א י כ א   מ י ד י   ד א י ל ו   מ ס י ק   א י ה ו   ל כ ו ל י ה   ד ב ו ר י ה   כ ש ר   ו ה ש ת א   ד א י כ א   ח ד   ב ה ד י ה   פ ס ו ל ,   מ \" מ   א \" א   ל ו מ ר   כ ן   ד ר ב א   ד א מ ר   ה כ א   ד א פ י ל ו   ח ד   א י   א מ ר   י ד ע ת י   מ ה י מ ן ,   ל י מ א   ה ת ם   כ י   ה א י   ס ב ר א   ד מ ש ו ם   ד א י כ א   א ח ר י נ א   ב ה ד י ה   ל י פ ס ו ל ,   א ל א   ו ד א י   ל כ \" ע   ח ד   צ ר י ך   ל ו מ ר   ב פ נ י   נ ח ת ם   א ב ל   י ד ע ת י   ל א   מ ה נ י ,   ו ה י י נ ו   ד ק א מ ר   ר ב א   ה ת ם   ד כ י   א מ ר   ב פ נ י   נ ח ת ם   ח צ י ו   ו ה ו א   ו א ח ר   מ ע י ד י ן   ע ל   ח ת י מ ת   י ד י   ש נ י   ב ל ש ו ן   י ד ע ת י   א י כ א   ל מ י ח ש   ל א ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ד ע ל מ א ,   ב ח ד   ד א מ ר   ז ה   כ ת ב   י ד י   ו מ צ ט ר ף   ע ם   א ח ר   מ ן   ה ש ו ק   ל ה ע י ד   ע ל   ח ת ם   ח ב י ר ו   ד נ פ י ק   נ כ י   ר ב ע א   ד מ מ ו נ א   א פ ו מ י ה   ד ח ד   ס ה ד א ,   ו א ת ק י ף   ע ל י ה   ר ב   א ש י   ד כ י ו ן   ד א י ל ו   א ס י ק   ה ו א   ד ב ו ר י ה   ב ה ה ו א   ל י ש נ א   ד א ס ה י ד   ע ל   ח צ י ו   ד ה י י נ ו   ב פ נ י   נ ח ת ם   ח צ י ו   כ ש ר ,   א י ן   ל פ ס ל ו   כ י   מ צ ט ר ף   א ח ר י נ א   ב ה ד י ה   ו מ ע י ד י ן   ע ל   ח ת י מ ת   י ד י   ש נ י   ד ל א   ג ר ע   מ ש א מ ר   ב פ נ י   נ ח ת ם .   ו ג י ר '   ה ס פ ר י ם   ש ל נ ו   נ ר '   ע י ק ר ,   ו ה \" ג   א ט ו   ה ת ם   כ י   א מ ר י   ב פ נ י נ ו   מ י   ל א   מ ה י מ נ ו ,   כ י ו ן   ד כ י   א מ ר י   ב פ נ י נ ו   מ ה י מ נ י   א ת י   ל א י ח ל ו פ י ,   כ ל ו מ ר   כ י ו ן   ד ה כ א   ו ה כ א   כ י   א מ ר י   ב פ נ י נ ו   מ ה י מ נ י   א ת י   ל א ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ד ע ל מ א .   ו ל א ש ה   ו ב ע ל   ד ב ר   ל א   ח ש   ר ב א   ל א ה ד ו ר י   ד מ י ל ת '   ד ל א   ש כ י ח א   ה י א   כ ד א י ת א   ל ק מ ן   ( ג י ט י ן   ה ,   א )   ו מ י ל ת א   ד ל א   ש כ י ח א   ל א   מ ו כ ח   מ י ד י .",
    "< b > מ א ן   ה א י   ת נ א   ד ב ע י   כ ת י ב ה   ל ש מ ה   ו ב ע י   ח ת י מ ה   ל ש מ ה . < / b >   ל כ א ו ר ה   מ ש מ ע   ד ה ך   ס ו ג י א   ל א   א ת י   כ מ ס ק נ '   ד א ס י ק נ א   ( ד ,   ב )   ד ר ב ה   א י ת   ל י ה   ד ר ב א ,   ד ל מ ס ק נ א   א י כ א   ל מ י מ ר   ד מ ת נ י ת י ן   ר \" א   ה י א   ו ב פ נ י   נ ח ת ם   מ ש ו ם   ק י ו ם   ו ב פ נ י   נ כ ת ב   מ ש ו ם   ל ש מ ה .   ו מ י ה ו   ק '   ד א ם   כ ן   ל ע י ל   ( ג י ט י ן   ב ,   ב )   ה \" ל   ל ר ב ה   ל ו מ ר   ג ב י   מ א י   ט ע מ א   ל פ י   ש א י ן   ב ק י א י ן   ל ש מ ה   ו ל פ י   ש א י ן   מ צ ו י י ן   ל ק י י מ ו ,   ד ב ש ל מ א   א י   א ד כ ר   ב ר י ש א   מ י ל ת י '   ד ר ב א ,   ה ו ה   א י פ ש ר   ל ו מ ר   ד ר ב ה   ל א   ח ש   ל א ד כ ו ר י   ת ו   ט ע מ א   ד מ צ ו י י ן   ל ק י י מ ו   ד א ד ר ב א   ס מ י ך ,   א ב ל   ה ש ת א   ד ק ב ע   מ י ל ת י ה   ד ר ב ה   ב ר י ש א   ו ד א י   ה ו ה   ל י ה   ב ד ר ב ה   ל א ד כ ו ר י   ת ר י   ט ע מ י   מ ש ו ם   ל ש מ ה   ו מ ש ו ם   ק י ו ם   ל פ ר ו ש י   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ח ד   מ ש ו ם   ל ש מ ה   ו ח ד   מ ש ו ם   ק י ו ם ,   ו ע ו ד   ה א   ר ב   א ש י   ד ב ת ר א   ה ו א   ו ד א י   ש פ י ר   ה ו ה   י ד ע   מ ס ק נ א   ד ש מ ע ת א   ד ר ב ה   א י ת   ל י ה   ד ר ב א ,   ו א מ א י   ד ח י ק   ו מ ו ק י   ל מ ת נ י ת י ן   ( ד ,   א )   כ ר ב י   י ה ו ד ה   ד ל י ת   ה י ל כ ת א   כ ו ת י ה ,   ה ו ה   ל י ה   ל א ו ק ו מ ה   כ ר ב י   א ל ע ז ר   ו ל י מ א   ל ע ו ל ם   כ ר ב י   א ל ע ז ר   ו ר ב ה   א י ת   ל י ה   ד ר ב א .   ו פ י '   ב ת ו ס '   ד א פ י '   א מ ס ק נ א   א ת י א   ש פ י ר ,   ד ל ע ו ל ם   ט ע מ א   ד כ ו ל ה   מ ת נ י '   ל ר ב ה   מ ש ו ם   ל ש מ ה   ה ו א   ב ע ' כ ,   ד א י   ל א   ה ד ר א   ק ו ש י א   ל ד ו כ ת א   ו ר ב ה   מ \" ט   ל א   א מ ר   כ ר ב א ,   ו א צ ט ר כ י נ ן   ל ש נ ו י י   כ ד ש נ י נ ן   ל ע י ל   ו ר ב ה   א מ ר   ל ך   א \" כ   ל י ת נ י   ב פ \" נ   ו ת ו   ל א ,   ו ר ב א   ב ד י ן   ה ו א   ד ל י ת נ י   ה כ י   [ א ל א ]   ד א \" כ   א ת י   ל א י ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת ,   ו ר ב ה   מ י   ד מ י   ה ת ם   י ד ע י נ ן   ה כ א   ב פ נ י נ ו ,   ו ה כ א   כ י ו ן   ד ל ר ב ה   ב פ נ י נ ו   נ ח ת ם   ד מ ת נ י '   ד ו ק א   ו ל א   מ ה נ י   י ד ע נ ו   ע ל   כ ר ח י ן   ד ס \" ל   ד ט ע מ א   ד מ ת נ י '   מ ש ו ם   ל ש מ ה   ה ו א ."
  ]
}