{
  "text": [
    "הא ד<b>תניא הכותב נכסיו לאחר והיו בהן עבדים וכו'.</b> כתבתיה בגיטין בריש פרק השולח.",
    "הא ד<b>תניא שכיב מרע שאמר תנו מתאים זוז לפלוני ושלש מאות לפלוני וארבע מאות לפלוני אין אומר[ין] הקודם לשטר זכה.</b> יש מפרשים, דדוקא בכי [הא], דאין מתנת כולן שוה, ולפיכך אין הקדמת האחד ואיחור שבשני שבשטר ראיה, שלא פרט אותן אלא מפני שאי אפשר לערבן, שאין הפה יכול להוציא שני דברים כאחד. אבל באומר תנו מאתים זוז לפלוני ומאתים זוז לפלוני, בכי הא אומרים כל הקודם בשטר זכה, דאי לא למה לא ערבן, והיה לו לומר תנו שש מאות דינרין בין פלוני ופלוני. ואם תאמר אם כן למה לי דאמר בסופא ואם אמר ואחריך כל הקודם בשטר זכה ליפלוג וליתני בדידה ולימא אבל אם אמר תנו מאתים זוז לפלוני ומאתים לפלוני כל הקודם בשטר זכה. יש לומר דרבותא קא משמע לן דאפילו נתן לאחריו מתנה מרובה משלפניו אין אומרים מתנתו מוכחת שהוא אוהבו יותר ורוצה שאם יצא עליהם שטר חוב שיפרע משלפניו, דכשם דעילה אותו על השאר בסך המתנה כך עילה אותו בהקדמה, קא משמע לן. ואינו מחוור, אלא כל שלא אמר אחריו יצא עליהם שטר חוב גובה מכולן בשוה, ואם אמר תנו מאתים זוז לפלוני ואחריו לפלוני שלש מאות ואחריו לפלוני ארבע מאות כל הקודם בשטר זכה.",
    "תוספתא (פ\"ט ה\"ד):<b> האומר תנו מאתים זוז לפלוני וחמש מאות לפלוני ופלוני יירש שאר נכסי יצתה עליהן כתובת אשה ובעל חוב גובה מזה שיירש שאר נכסים.</b> ואפשר שטעם התוספתא, שכל האומר פלוני יירש שאר נכסי הרי הוא כאומר ואחריו, דהא שאר קאמר, אבל באומר תנו מנכסי מאתים זוז לפלוני ויש בנכסיו כדי ליתן לזה ועוד שירשו יורשיו, אם יצא עליהן שטר חוב גובה בין המקבל המתנה בין מן היורשים לפי חשבון, כדרך שאמרו במאתים לפלוני ושלש מאות לפלוני וארבע מאות לפלוני, דאין הפרש בין שיתן למי שראויין ליורשו ובין למי שאינן ראויין. ליורשו ובין שנתן לכולן בלשון מתנה או בלשון מתנה למקצתן ולמקצתן בלשון ירושה.<br><b></b>אלא [שאני] מסתפק בדין זה, דאם כן פשיטא, מה בא תנא דתוספתא ללמדנו, שהרי כבר שנה שם למעלה מזה דין זה של ברייתא דתנו מנה לפלוני ואחריו לפלוני, והיא היא הברייתא השנויה כאן בגמרא. ואם ללמד שהאומר יירש פלוני הרי הוא כאומר אחריו, פשיטא. ועוד למה שינה דרכו כאן ולקח אותה באומר ויירש, היה לו לשנותה כדרך הבבא הראשונה בסתם וניתני האומר תנו מאתים זוז לפלוני וחמש מאות לפלוני והשאר לפלוני. אלא מדנקט כאן וירש נראה שאין העקר משום לשון השאר, שהוא כאומר לאחריו, אלא כל שנותן מתנה מנכסיו ויצא עליו שטר חוב או כתובת אשה אין גובין אלא מן היורשים ואם אין להם גובין ממקבלי המתנה. וזה נראה לי עקר, דיורשין הרי הן ככרעא ומורישין ובמקומו הן עומדין ונכסי ירושתו כבני חורין, ומקבל המתנה המשועבדין, ואין גובין מן המשועבדים במקום שיש בני חורין, דמתנת שכיב מרע כמשועבדין הן, וכדמוכח בריש פרק הניזקין (גיטין נ, ב) ודייק לה מהא דתנא הכא בהאי ברייתא דתנו מאתים זוז לפלוני ואחריו שלש מאות לפלוני. והגע עצמך, יש לומר דאלמנה ניזונת ממקבלי המתנות במקום שנפלו נכסי ירושה לפני היורשים ואפילו אמר יירשו יורשי נכסים, הא ודאי לא. וזה עיקר.<br><b></b>ומיהו מי שאומר יש לי נכסים כן וכן ביד פלוני כן [וכן] ביד פלוני (כן) והיה מונה והולך את שלו ומתוך כך אמר לו תנו מאתים זוז לפלוני, אין נותנין אותו כל המאתים זוז מיד, אלא לפי חשבון מה שיקבצו מהן, שהרי גלה בדעתו דממה שיש לו רוצה לתת לפי חשבון. וכן מצאתיה בתוספתא, דתניא שם: האומר מאתים דינרין יש לי ביד פלוני ושלש מאות ביד פלוני וחמש מאות ביד פלוני יצא עליהם כתובת אשה ובעל חוב גובה אף על פי שלא נ[ת]כנסו כולן, אבל אם אמר [ואחר כך] יטול פלוני מאתים דינרין אם נתכנסו כולן נוטל ואם לאו אינו נוטל אלא לפי חשבון. אם נאבדו מקצת הנכסים לא נאבדו מהם למקבלי המתנה, אלא אם כן נתן דבר המסויים, כגון שאומר תנו חבית יין מחביות לפלוני וכיוצא בזה, וכבר כתבתי יותר בזה בגיטין (סה, ב)גּ גבי מעשה דגניבא דתנו ארבע מאות זוז מחמרא דנהר פקוד."
  ]
}