{
  "text": [
    "ה א   ד < b > ת נ י א   ה כ ו ת ב   נ כ ס י ו   ל א ח ר   ו ה י ו   ב ה ן   ע ב ד י ם   ו כ ו ' . < / b >   כ ת ב ת י ה   ב ג י ט י ן   ב ר י ש   פ ר ק   ה ש ו ל ח .",
    "ה א   ד < b > ת נ י א   ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ ת א י ם   ז ו ז   ל פ ל ו נ י   ו ש ל ש   מ א ו ת   ל פ ל ו נ י   ו א ר ב ע   מ א ו ת   ל פ ל ו נ י   א י ן   א ו מ ר [ י ן ]   ה ק ו ד ם   ל ש ט ר   ז כ ה . < / b >   י ש   מ פ ר ש י ם ,   ד ד ו ק א   ב כ י   [ ה א ] ,   ד א י ן   מ ת נ ת   כ ו ל ן   ש ו ה ,   ו ל פ י כ ך   א י ן   ה ק ד מ ת   ה א ח ד   ו א י ח ו ר   ש ב ש נ י   ש ב ש ט ר   ר א י ה ,   ש ל א   פ ר ט   א ו ת ן   א ל א   מ פ נ י   ש א י   א פ ש ר   ל ע ר ב ן ,   ש א י ן   ה פ ה   י כ ו ל   ל ה ו צ י א   ש נ י   ד ב ר י ם   כ א ח ד .   א ב ל   ב א ו מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו מ א ת י ם   ז ו ז   ל פ ל ו נ י ,   ב כ י   ה א   א ו מ ר י ם   כ ל   ה ק ו ד ם   ב ש ט ר   ז כ ה ,   ד א י   ל א   ל מ ה   ל א   ע ר ב ן ,   ו ה י ה   ל ו   ל ו מ ר   ת נ ו   ש ש   מ א ו ת   ד י נ ר י ן   ב י ן   פ ל ו נ י   ו פ ל ו נ י .   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י   ד א מ ר   ב ס ו פ א   ו א ם   א מ ר   ו א ח ר י ך   כ ל   ה ק ו ד ם   ב ש ט ר   ז כ ה   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה   ו ל י מ א   א ב ל   א ם   א מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו מ א ת י ם   ל פ ל ו נ י   כ ל   ה ק ו ד ם   ב ש ט ר   ז כ ה .   י ש   ל ו מ ר   ד ר ב ו ת א   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   נ ת ן   ל א ח ר י ו   מ ת נ ה   מ ר ו ב ה   מ ש ל פ נ י ו   א י ן   א ו מ ר י ם   מ ת נ ת ו   מ ו כ ח ת   ש ה ו א   א ו ה ב ו   י ו ת ר   ו ר ו צ ה   ש א ם   י צ א   ע ל י ה ם   ש ט ר   ח ו ב   ש י פ ר ע   מ ש ל פ נ י ו ,   ד כ ש ם   ד ע י ל ה   א ו ת ו   ע ל   ה ש א ר   ב ס ך   ה מ ת נ ה   כ ך   ע י ל ה   א ו ת ו   ב ה ק ד מ ה ,   ק א   מ ש מ ע   ל ן .   ו א י נ ו   מ ח ו ו ר ,   א ל א   כ ל   ש ל א   א מ ר   א ח ר י ו   י צ א   ע ל י ה ם   ש ט ר   ח ו ב   ג ו ב ה   מ כ ו ל ן   ב ש ו ה ,   ו א ם   א מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו א ח ר י ו   ל פ ל ו נ י   ש ל ש   מ א ו ת   ו א ח ר י ו   ל פ ל ו נ י   א ר ב ע   מ א ו ת   כ ל   ה ק ו ד ם   ב ש ט ר   ז כ ה .",
    "ת ו ס פ ת א   ( פ \" ט   ה \" ד ) : < b >   ה א ו מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו ח מ ש   מ א ו ת   ל פ ל ו נ י   ו פ ל ו נ י   י י ר ש   ש א ר   נ כ ס י   י צ ת ה   ע ל י ה ן   כ ת ו ב ת   א ש ה   ו ב ע ל   ח ו ב   ג ו ב ה   מ ז ה   ש י י ר ש   ש א ר   נ כ ס י ם . < / b >   ו א פ ש ר   ש ט ע ם   ה ת ו ס פ ת א ,   ש כ ל   ה א ו מ ר   פ ל ו נ י   י י ר ש   ש א ר   נ כ ס י   ה ר י   ה ו א   כ א ו מ ר   ו א ח ר י ו ,   ד ה א   ש א ר   ק א מ ר ,   א ב ל   ב א ו מ ר   ת נ ו   מ נ כ ס י   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו י ש   ב נ כ ס י ו   כ ד י   ל י ת ן   ל ז ה   ו ע ו ד   ש י ר ש ו   י ו ר ש י ו ,   א ם   י צ א   ע ל י ה ן   ש ט ר   ח ו ב   ג ו ב ה   ב י ן   ה מ ק ב ל   ה מ ת נ ה   ב י ן   מ ן   ה י ו ר ש י ם   ל פ י   ח ש ב ו ן ,   כ ד ר ך   ש א מ ר ו   ב מ א ת י ם   ל פ ל ו נ י   ו ש ל ש   מ א ו ת   ל פ ל ו נ י   ו א ר ב ע   מ א ו ת   ל פ ל ו נ י ,   ד א י ן   ה פ ר ש   ב י ן   ש י ת ן   ל מ י   ש ר א ו י י ן   ל י ו ר ש ו   ו ב י ן   ל מ י   ש א י נ ן   ר א ו י י ן .   ל י ו ר ש ו   ו ב י ן   ש נ ת ן   ל כ ו ל ן   ב ל ש ו ן   מ ת נ ה   א ו   ב ל ש ו ן   מ ת נ ה   ל מ ק צ ת ן   ו ל מ ק צ ת ן   ב ל ש ו ן   י ר ו ש ה . < b r > < b > < / b > א ל א   [ ש א נ י ]   מ ס ת פ ק   ב ד י ן   ז ה ,   ד א ם   כ ן   פ ש י ט א ,   מ ה   ב א   ת נ א   ד ת ו ס פ ת א   ל ל מ ד נ ו ,   ש ה ר י   כ ב ר   ש נ ה   ש ם   ל מ ע ל ה   מ ז ה   ד י ן   ז ה   ש ל   ב ר י י ת א   ד ת נ ו   מ נ ה   ל פ ל ו נ י   ו א ח ר י ו   ל פ ל ו נ י ,   ו ה י א   ה י א   ה ב ר י י ת א   ה ש נ ו י ה   כ א ן   ב ג מ ר א .   ו א ם   ל ל מ ד   ש ה א ו מ ר   י י ר ש   פ ל ו נ י   ה ר י   ה ו א   כ א ו מ ר   א ח ר י ו ,   פ ש י ט א .   ו ע ו ד   ל מ ה   ש י נ ה   ד ר כ ו   כ א ן   ו ל ק ח   א ו ת ה   ב א ו מ ר   ו י י ר ש ,   ה י ה   ל ו   ל ש נ ו ת ה   כ ד ר ך   ה ב ב א   ה ר א ש ו נ ה   ב ס ת ם   ו נ י ת נ י   ה א ו מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו ח מ ש   מ א ו ת   ל פ ל ו נ י   ו ה ש א ר   ל פ ל ו נ י .   א ל א   מ ד נ ק ט   כ א ן   ו י ר ש   נ ר א ה   ש א י ן   ה ע ק ר   מ ש ו ם   ל ש ו ן   ה ש א ר ,   ש ה ו א   כ א ו מ ר   ל א ח ר י ו ,   א ל א   כ ל   ש נ ו ת ן   מ ת נ ה   מ נ כ ס י ו   ו י צ א   ע ל י ו   ש ט ר   ח ו ב   א ו   כ ת ו ב ת   א ש ה   א י ן   ג ו ב י ן   א ל א   מ ן   ה י ו ר ש י ם   ו א ם   א י ן   ל ה ם   ג ו ב י ן   מ מ ק ב ל י   ה מ ת נ ה .   ו ז ה   נ ר א ה   ל י   ע ק ר ,   ד י ו ר ש י ן   ה ר י   ה ן   כ כ ר ע א   ו מ ו ר י ש י ן   ו ב מ ק ו מ ו   ה ן   ע ו מ ד י ן   ו נ כ ס י   י ר ו ש ת ו   כ ב נ י   ח ו ר י ן ,   ו מ ק ב ל   ה מ ת נ ה   ה מ ש ו ע ב ד י ן ,   ו א י ן   ג ו ב י ן   מ ן   ה מ ש ו ע ב ד י ם   ב מ ק ו ם   ש י ש   ב נ י   ח ו ר י ן ,   ד מ ת נ ת   ש כ י ב   מ ר ע   כ מ ש ו ע ב ד י ן   ה ן ,   ו כ ד מ ו כ ח   ב ר י ש   פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   נ ,   ב )   ו ד י י ק   ל ה   מ ה א   ד ת נ א   ה כ א   ב ה א י   ב ר י י ת א   ד ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו א ח ר י ו   ש ל ש   מ א ו ת   ל פ ל ו נ י .   ו ה ג ע   ע צ מ ך ,   י ש   ל ו מ ר   ד א ל מ נ ה   נ י ז ו נ ת   מ מ ק ב ל י   ה מ ת נ ו ת   ב מ ק ו ם   ש נ פ ל ו   נ כ ס י   י ר ו ש ה   ל פ נ י   ה י ו ר ש י ם   ו א פ י ל ו   א מ ר   י י ר ש ו   י ו ר ש י   נ כ ס י ם ,   ה א   ו ד א י   ל א .   ו ז ה   ע י ק ר . < b r > < b > < / b > ו מ י ה ו   מ י   ש א ו מ ר   י ש   ל י   נ כ ס י ם   כ ן   ו כ ן   ב י ד   פ ל ו נ י   כ ן   [ ו כ ן ]   ב י ד   פ ל ו נ י   ( כ ן )   ו ה י ה   מ ו נ ה   ו ה ו ל ך   א ת   ש ל ו   ו מ ת ו ך   כ ך   א מ ר   ל ו   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י ,   א י ן   נ ו ת נ י ן   א ו ת ו   כ ל   ה מ א ת י ם   ז ו ז   מ י ד ,   א ל א   ל פ י   ח ש ב ו ן   מ ה   ש י ק ב צ ו   מ ה ן ,   ש ה ר י   ג ל ה   ב ד ע ת ו   ד מ מ ה   ש י ש   ל ו   ר ו צ ה   ל ת ת   ל פ י   ח ש ב ו ן .   ו כ ן   מ צ א ת י ה   ב ת ו ס פ ת א ,   ד ת נ י א   ש ם :   ה א ו מ ר   מ א ת י ם   ד י נ ר י ן   י ש   ל י   ב י ד   פ ל ו נ י   ו ש ל ש   מ א ו ת   ב י ד   פ ל ו נ י   ו ח מ ש   מ א ו ת   ב י ד   פ ל ו נ י   י צ א   ע ל י ה ם   כ ת ו ב ת   א ש ה   ו ב ע ל   ח ו ב   ג ו ב ה   א ף   ע ל   פ י   ש ל א   נ [ ת ] כ נ ס ו   כ ו ל ן ,   א ב ל   א ם   א מ ר   [ ו א ח ר   כ ך ]   י ט ו ל   פ ל ו נ י   מ א ת י ם   ד י נ ר י ן   א ם   נ ת כ נ ס ו   כ ו ל ן   נ ו ט ל   ו א ם   ל א ו   א י נ ו   נ ו ט ל   א ל א   ל פ י   ח ש ב ו ן .   א ם   נ א ב ד ו   מ ק צ ת   ה נ כ ס י ם   ל א   נ א ב ד ו   מ ה ם   ל מ ק ב ל י   ה מ ת נ ה ,   א ל א   א ם   כ ן   נ ת ן   ד ב ר   ה מ ס ו י י ם ,   כ ג ו ן   ש א ו מ ר   ת נ ו   ח ב י ת   י י ן   מ ח ב י ו ת   ל פ ל ו נ י   ו כ י ו צ א   ב ז ה ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   ב ז ה   ב ג י ט י ן   ( ס ה ,   ב ) ג ּ   ג ב י   מ ע ש ה   ד ג נ י ב א   ד ת נ ו   א ר ב ע   מ א ו ת   ז ו ז   מ ח מ ר א   ד נ ה ר   פ ק ו ד ."
  ]
}