{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "16A",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "Ostensibly, the two clauses of the <i>baraita</i> are <b>difficult,</b> as they contradict <b>each other,</b> since the first clause states that slaughter with a blade that is attached is valid and the latter clause states that slaughter is not valid. <b>Rather,</b> must one <b>not conclude from it</b> that there is <b>a difference between</b> a case where the blade was <b>attached from the outset and</b> a case where the blade was <b>detached and ultimately he reattached it?</b> The Gemara affirms: Indeed, <b>learn from it.</b>",
    "§ <b>The Master said:</b> In the case of <b>one who slaughters with a mechanism</b> of a wheel with a knife attached to it, <b>his slaughter is valid.</b> The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> that <b>his slaughter is not valid?</b> The Gemara answers: This contradiction is <b>not difficult. This</b> <i>baraita</i>, which rules that the slaughter is valid, is <b>in</b> a case where the knife was attached to <b>a potter’s wheel,</b> whose movement is generated by the potter pressing on a pedal. Since the slaughter was performed by the force of the person’s actions, the slaughter is valid. <b>That</b> <i>baraita</i>, which rules that the slaughter is not valid, is <b>in</b> a case where the knife was attached to <b>a waterwheel.</b> Since the slaughter was not performed by the force of the person’s actions, the slaughter is not valid.",
    "<b>And if you wish, say</b> instead: The rulings of both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are <b>in</b> a case where the knife was attached to <b>a waterwheel, and</b> the contradiction is <b>not difficult. This</b> <i>baraita</i>, which rules that the slaughter is valid, is in a case where the movement of the slaughter was generated <b>by primary force,</b> as the person releases the water that turns the wheel, and on that initial turn of the wheel the knife slaughters the animal. <b>That</b> <i>baraita</i>, which rules that the slaughter is not valid, is in a case where the slaughter was generated <b>by secondary force,</b> as the knife slaughters the animal on the second turn of the wheel.",
    "<b>And</b> this is <b>like that which Rav Pappa says:</b> In the case of <b>a certain</b> person <b>who bound another and diverted a flow [<i>bidka</i>] of water upon him and he died,</b> the one who diverted the water is <b>liable</b> for his murder. <b>What is the reason?</b> It is because those were <b>his arrows that were effective in his</b> murder. <b>And this matter</b> applies in a case where he killed the other person <b>by primary force,</b> as the person was proximate to him and was directly drowned by the water. <b>But</b> if the person was further away and was killed <b>by secondary force</b> after the water flowed on its own, it is not by his direct action; rather, <b>it is merely an indirect</b> action, and he is exempt.",
    "§ <b>Rav sat behind Rabbi Ḥiyya, and Rabbi Ḥiyya</b> sat <b>before Rabbi</b> Yehuda HaNasi, <b>and Rabbi</b> Yehuda HaNasi <b>sat and said: From where</b> is it derived <b>that slaughter is</b> performed specifically <b>with</b> a blade that is <b>detached?</b> It is derived from a verse, <b>as it is stated:</b> “And Abraham stretched forth his hand <b>and took the knife to slaughter</b> his son” (Genesis 22:10). <b>Rav said to Rabbi Ḥiyya: What is he saying?</b> Rabbi Ḥiyya <b>said to</b> Rav: <b>He is saying</b> an incorrect reason, comparable to the letter <b><i>vav</i> that is written on</b> the rough surface of <b>a tree trunk [<i>a’ufta</i>].</b> The Gemara asks: <b>But didn’t</b> Rabbi Yehuda HaNasi <b>say a verse</b> as proof for his statement? The Gemara answers: <b>The verse teaches us the diligence of Abraham,</b> who had a knife prepared to slaughter Isaac. It does not teach any <i>halakha</i> concerning ritual slaughter.",
    "§ Apropos the issue of slaughter with a detached blade, <b>Rava said:</b> It is <b>obvious to me</b> that concerning an item that was <b>detached and ultimately one attached it,</b> with regard <b>to the matter of idol worship</b> its halakhic status <b>is</b> that of <b>a detached</b> item, <b>as the Master says: One who bows to his house has rendered it forbidden</b> as an object of idol worship. <b>And if it enters your mind</b> to say that its halakhic status <b>is</b> that of an <b>attached</b> item, it is written with regard to idolatry: <b>“Their gods, upon the high mountains”</b> (Deuteronomy 12:2), from which it is derived: <b>But the mountains are not their gods,</b> as items attached to the ground are never rendered forbidden as objects of idol worship. The halakhic status of a house built from stones that were detached is that of a detached item.",
    "With regard <b>to the matter of rendering seeds susceptible</b> to ritual impurity, there <b>is</b> a dispute between <b><i>tanna’im</i>, as we learned</b> in a mishna (<i>Makhshirin</i> 4:3): In the case of <b>one who places a bowl on the wall</b> while it is raining <b>so that</b> the bowl <b>will be rinsed</b> with the rainwater, if the water from the bowl then falls onto produce, <b>that is under</b> the rubric of the verse: “But <b>when</b> water <b>is placed</b> upon the seed” (Leviticus 11:38). The water has the halakhic status of a liquid that he poured of his own volition on fruit and seeds. Consequently, it renders them susceptible to ritual impurity. But if he placed the bowl there <b>so that the wall will not be damaged, it is not under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed.” Since he had no intent to use the water, it is not considered to have entered the bowl of his own volition, and it does not render produce susceptible to impurity.",
    "<b>This</b> mishna <b>itself</b> is <b>difficult,</b> as the inferences from the first clause and the latter clause are contradictory. In the first clause <b>you said:</b> In the case of one who places a bowl on the wall <b>so that</b> the bowl <b>will be rinsed</b> with the rainwater, <b>that is under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed,” and the water renders produce susceptible to impurity. By inference, if he placed the bowl <b>so that the wall will be rinsed</b> by means of the bowl, <b>that is not under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed.” That water would not render produce susceptible to impurity, because the intent was for the water to rinse the wall, which is an item attached to the ground.",
    "<b>And then</b> the mishna <b>teaches</b> in the latter clause: If he placed the bowl <b>so that the wall will not be damaged, it is not under</b> the rubric of the verse: “But <b>when</b> water <b>is placed</b> upon the seed.” By inference, if he placed the bowl <b>so that the wall will be rinsed, that is under</b> the rubric of the verse: “But <b>when</b> water <b>is placed</b> upon the seed,” as a wall has the status of a detached item, since it was built from stones that were detached.",
    "<b>Rabbi Elazar said:</b> This mishna is <b>disjointed;</b> the <i>tanna</i> <b>who taught this</b> first clause <b>did not teach that</b> second clause. There is a tannaitic dispute whether the status of a wall that is built from detached stones is that of an attached item or a detached item. <b>Rav Pappa said: The entire</b> mishna <b>is</b> the opinion of <b>one <i>tanna</i>: This</b> first clause is <b>in</b> the case of <b>the wall of a cave,</b> which is attached from the outset; <b>that</b> latter clause is <b>in</b> the case of <b>the wall of a building,</b> which is built from stones that were detached from the ground.",
    "<b>And this</b> is what the mishna <b>is saying:</b> In the case of <b>one who places a bowl on the wall so that</b> the bowl <b>will be rinsed</b> with the rainwater, <b>that is under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed,” and the water renders produce susceptible to impurity. By inference, if he placed the bowl <b>so that the wall will be rinsed</b> by means of the bowl, <b>that is not under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed.”",
    "<b>In what</b> case <b>is this statement said?</b> It is said <b>in</b> the case of <b>the wall of a cave,</b> which was always attached to the ground. <b>But in</b> the case of <b>the wall of a building,</b> whose stones were detached and subsequently reattached, if he places the bowl <b>so that the wall will not be damaged,</b> that <b>is when</b> it is <b>not under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed.” <b>But</b> if he places the bowl <b>so that the wall will be rinsed, that is under</b> the rubric of the verse “but <b>when</b> water <b>is placed</b> upon the seed.”",
    "<b>Rava raises a dilemma:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַשְׁיָין אַהֲדָדֵי אֶלָּא לָאו שְׁמַע מִינַּהּ שָׁאנֵי בֵּין מְחוּבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרוֹ לְתָלוּשׁ וּלְבַסּוֹף חִבְּרוֹ שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט בְּמוּכְנִי שְׁחִיטָתוֹ כְּשֵׁרָה וְהָתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתוֹ פְּסוּלָה לָא קַשְׁיָא הָא בְּסַרְנָא דְּפַחְרָא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַרְנָא דְּמַיָּא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא הָא וְהָא בְּסַרְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַיָּא וְלָא קַשְׁיָא הָא בְּכֹחַ רִאשׁוֹן הָא בְּכֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִי הָא דְּאָמַר רַב פָּפָּא הַאי מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכַפְתֵיהּ לְחַבְרֵיהּ וְאַשְׁקֵיל עֲלֵיהּ בִּידְקָא דְּמַיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִית חַיָּיב מַאי טַעְמָא גִּירֵי דִּידֵיהּ הוּא דְּאַהֲנִי בֵּיהּ וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי בְּכֹחַ רִאשׁוֹן אֲבָל בְּכֹחַ שֵׁנִי גְּרָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יָתֵיב רַב אֲחוֹרֵיהּ דְּרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי חִיָּיא קַמֵּיהּ דְּרַבִּי וְיָתֵיב רַבִּי וְקָאָמַר מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה שֶׁהִיא בְּתָלוּשׁ שֶׁנֶּאֱמַר וַיִּקַּח אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּאֲכֶלֶת לִשְׁחֹט אֲמַר לֵיהּ רַב לְרַבִּי חִיָּיא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר אֲמַר לֵיהּ וָיו דִּכְתִיב אַאוּפְתָּא קָאָמַר וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא קָאָמַר קְרָא זְרִיזוּתֵיהּ דְּאַבְרָהָם קָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא פְּשִׁיטָא לִי תָּלוּשׁ וּלְבַסּוֹף חִבְּרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן עֲבוֹדָה זָרָה הָוֵי תָּלוּשׁ דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר הַמִּשְׁתַּחֲוֶה לְבַיִת שֶׁלּוֹ אֲסָרוֹ וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי מְחוּבָּר אֱלֹהֵיהֶם עַל הֶהָרִים וְלֹא הֶהָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵיהֶם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְעִנְיַן הֶכְשֵׁר זְרָעִים תַּנָּאֵי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן הַכּוֹפֶה קְעָרָה עַל הַכּוֹתֶל בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתּוּדַח הֲרֵי זֶה בְּכִי יוּתַּן בִּשְׁבִיל שֶׁלֹּא יִלְקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹתֶל אֵינוֹ בְּכִי יוּתַּן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא גּוּפַהּ קַשְׁיָא אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁתּוּדַח הֲרֵי זֶה בְּכִי יוּתַּן הָא בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיּוּדַח הַכּוֹתֶל אֵין זֶה בְּכִי יוּתַּן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַהֲדַר תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁלֹּא יִלְקֶה הַכּוֹתֶל אֵינוֹ בְּכִי יוּתַּן הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁיּוּדַח הַכּוֹתֶל הֲרֵי זֶה בְּכִי יוּתַּן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר תִּבְרַאּ מִי שֶׁשָּׁנָה זוֹ לֹא שָׁנָה זוֹ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אָמַר כּוּלָּהּ חַד תַּנָּא הוּא הָא בַּכּוֹתֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעָרָה הָא בְּכוֹתֶל בִּנְיָן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָכִי קָאָמַר הַכּוֹפֶה קְעָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַכּוֹתֶל בִּשְׁבִיל שֶׁתּוּדַח הֲרֵי זֶה בְּכִי יוּתַּן הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁיּוּדַח הַכּוֹתֶל אֵין זֶה בְּכִי יוּתַּן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹתֶל מְעָרָה אֲבָל בְּכוֹתֶל בִּנְיָן בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִלְקֶה הַכּוֹתֶל הוּא דְּאֵינוֹ בְּכִי יוּתַּן הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל שֶׁיּוּדַח הַכּוֹתֶל הֲרֵי זֶה בְּכִי יוּתַּן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רָבָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>צור</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצא</b> <b>מן</b> <b>הכותל.</b> היינו מחובר מעיקרו דמוקמי' ליה לקמן בכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערה שלא נבנה הכותל ע\"י אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חוקק בקרקע והכותל עומד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו ורישא בתלוש ולבסוף חברו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי דהדר תנא נעץ סכין בכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לאשמועינן דאף על גב דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבטל ליה אפילו הכי לכתחלה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישחוט. קנה עומד מאליו שלא נטעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שם אלא מעצמו עלה: <b>קשיין</b> <b>אהדדי.</b> דקתני רישא במחובר לקרקע שחיטתו כשרה אלמא בדיעבד שפיר דמי והדר תני היה צור יוצא כו': <b>אלא</b> <b>לאו</b> <b>ש\"מ</b> <b>כו'.</b> והא מתניתין רבי היא דאי רבי חייא אפילו לכתחלה מכשיר: <b>בסרנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דפחרא.</b> גלגל של יוצרים של חרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש להם מוכני שמגלגלין בו כשחוקקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הכלי: <b>פחרא.</b> חרס וחבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדניאל בחלומו של נבוכדנצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסף די פחר: <b>סרנא</b> <b>דפחרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתו כשרה שאדם מגלגלו: <b>דמיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתו פסולה שהמים מגלגלין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שחיטה זו מכח אדם ותנן לקמן (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לא.) נפלה ושחטה שחיטתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה דכתיב וזבחת ואכלת מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה זובח אתה אוכל כו': <b>בכח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראשון.</b> מיד כשנטל הדף המעכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המים והתחיל לגלגל ובתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלגולו שחט מכח אדם שנטל הדף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכח</b> <b>שני.</b> לאחר שגלגלו המים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלגל פעם ראשונה ושניה: <b>דכפתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשרו: <b>דאשקיל</b> <b>עליה</b> <b>בידקא</b> <b>דמיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהפנה המים לעבור עליו וניערוהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב.</b> דהרגו ממש באותן המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והן הן כלי זיינו ולא הוי גרמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכח</b> <b>ראשון.</b> שקשרו סמוך לשפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המים וכיון שנקב נקב בשפת המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד באו המים לפיו: <b>אבל</b> <b>בכח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שני.</b> שקשרו ברחוק והמים הלכו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שהוא נקב הנקב והפכו לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור דגרמא בעלמא הוא: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר.</b> היכי יליף טעמא מהכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>ליה</b> <b>וי\"ו</b> <b>דכתיב</b> <b>אאופתא</b> <b>קאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר טעם שאינו נכון קאמר כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכותב וי\"ו על הבקעת וכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנותחת לפרקים מפני שיני הבקעת שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויין חריצין חריצין ואינה חלקה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחר אותן חריצין קרי וי\"ו. רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייא לטעמיה דמכשיר לעיל שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחובר: וקפריך גמרא והא קרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמר: <b>קרא</b> <b>זריזותיה</b> <b>דאברהם</b> <b>קמ\"ל.</b> שחש ונזהר שמא לא ימצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צור אפילו מחובר והביא עמו מאכלת: ל\"א רב לא שמע דבריו של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי אלא מקרא שמע יוצא מפיו ולא ידע על מה ואמר ליה רב לרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייא מאי קאמר רבי אמר ליה טעם הביא לשחיטה שנפסלה במחובר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומן המקרא אבל אינו עיקר אמר ליה והא קרא קאמר כו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לענין</b> <b>עבודת</b> <b>כוכבים.</b> דקיימא לן (ע\"ז דף מה:) שעובד את ההרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אינן נאסרים ההרים בכך דכתיב את אלהיהם על ההרים ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ההרים אלהיהם ה\"מ הר דמחובר מעיקרו אבל תלוש ולבסוף חברו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומשחברו עבדו נאסר משום לא ידבק בידך: <b>המשתחוה</b> <b>לבית</b> <b>שלו.</b> אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של חברו אינו יכול לאסור: <b>לענין</b> <b>הכשר</b> <b>זרעים</b> <b>תנאי</b> <b>היא.</b> אי הוי מחובר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי הוה תלוש דאי אחשבינהו לגשמים בירידתן לצורך שום דבר ואחר כן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפלו פירות לתוכה אע\"פ שלא ידע כשהוכשרו אותן פירות ולא ניחא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה בההוא הכשר הוו מוכשרין דתנן בתחלת מסכת מכשירין (משנה א)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל משקה שתחלתו לרצון אע\"פ שאין סופו לרצון מכשיר. וה\"מ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי אחשבינהו בירידתן לצורך דבר תלוש אבל אי אחשבינהו לצורך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחובר לא מכשרי דהכי תניא בת\"כ אשר יבא עליו מים אין לי אלא מים וכו' יכול אפילו הן בבורות שיחין ומערות יהו מכשירין ת\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלי אין לי אלא שמלאן בכלי לשתות מנין לגבל בהן את הטיט ולכבס בהן את הכלים ת\"ל בכל יטמא אי בכל יטמא יכול אפילו בבורות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיחין ומערות ת\"ל כלי מה כלי מיוחד שהוא תלוש מן הקרקע אף כל כו' יכול אפילו חישב עליהם שירדו בבורות ושיחין ומערות יהו מכשירין ת\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשר ישתה אין לי אלא שמלאן לשתיה מנין שאם חישב עליהן להדיח עצים ואבנים ת\"ל מים כו' אלמא אחשבינהו לצורך תלוש מכשירין לצורך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחובר לא מכשירין אא\"כ ניחא ליה בנפילת הפירות לתוכן דהיינו הדר אחשבינהו לתלוש. והא דאמרינן בפסחים (דף טז.) מחוברין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכשירין היינו דניחא ליה שיפלו פירות לתוכן או להושיט ידיו להדיחן כשיוציא הפירות מן המים: <b>בשביל</b> <b>שתודח.</b> הקערה הרי הן בכי יותן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם נפלו אחר כך על הפירות אפילו לאחר זמן הוכשרו דאחשבינהו להנך משקין להדחת קערה וניחא ליה בהך נפילה אפילו לא אחשבינהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לצורך הנך פירות כי יותן קרינא ביה דניחא ליה בהך נפילה: <b>בשביל</b> <b>שלא</b> <b>ילקה</b> <b>הכותל.</b> ונפלו על הקערה וממנו לפירות לא הוכשרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא ניחא ליה בהנך גשמים ובנפילתן: <b>הא</b> <b>בשביל</b> <b>שיודח</b> <b>הכותל.</b> כגון שהיו נופלין סמוך לכותל ונתן שם קערה שתביאם לכותל: <b>אינו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בכי</b> <b>יותן.</b> ואע\"ג דאחשבינהו לצורך הכותל חשיבות דמחובר לאו חשיבות הוא עד דליחשבינהו לצורך דבר תלוש כדאמרן: <b>תברא.</b> קשיא הך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רישא לסיפא ותרי תנאי נינהו מר חשיב ליה תלוש להאי כותל ומר חשיב ליה מחובר מר חשיב ליה תלוש הואיל ולאו מחובר מעיקרו הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכבר היו אבניו תלושות וחברם בבנין ומר חשיב ליה מחובר והיינו תנאי דאמר לעיל: <b>חד</b> <b>תנא</b> <b>הוא.</b> ודכ\"ע תלוש ולבסוף חברו הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלוש: <b>בכותל</b> <b>מערה.</b> שהוא עשוי מאליו שחוקק הקרקע והכותל עומד מאליו ומחובר מעיקרו הוא אבל בכותל בנין שהוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלוש בשביל שלא ילקה הכותל דלא ניחא ליה בהו אינו בכי יותן אבל בשביל שיודח דאחשבינהו לצורך כותל מכשרי זרעים לטומאה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אבל</b></big> <b>בכח</b> <b>שני</b> <b>גרמא</b> <b>בעלמא</b> <b>הוא.</b> ואכפיתה לא מיחייב דלא מיבעיא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "היה עומד שם וכפתו במקומו דפטור אפילו היה סוף מים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לבא עליו דלא רביה רחמנא מצמצם אלא במקום שהתחיל ההיזק כבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כגון כבש עליו לתוך האש או לתוך המים כדתנן בהנשרפין (סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עז. ושם ד\"ה סוף) אבל סוף חום לבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסוף מים לבא פטור אפילו כפתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקום אחר והביאו שם פטור אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאם היה סוף מים לבא עליו היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב למאן דאמר אשו משום חציו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמאי שנא מאשו ברוח מצויה דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חילוק בין מקרב האש אצל הדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למקרב הדבר אצל האש דהא כופף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קומתו של חבירו לפני הדליקה שיכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולבא ברוח מצויה חייב כדאמר בריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכונס (ב\"ק נו. ושם ד\"ה אילימא) מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא פטור שבשעה שהביאו שם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה סוף מים לבא אי לאו דאשקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר כך ואמה דאשקיל לא מיחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכח שני ודומה לזרק חץ ותריס בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקדם בעצמו וסילק את התריס דפטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מנין</b></big> <b>לשחיטה</b> <b>שהיא</b> <b>בתלוש</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "<b>שנאמר</b> <b>ויקח</b> <b>את</b> <b>המאכלת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם תאמר והא האי קרא בקדשים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבפרק התודה (מנחות דף פב: ושם ד\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויקח) ובסוף פ' דם חטאת (זבחים דף צז:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושם ד\"ה והתם) נפקא לן מהכא דקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעונין כלי ואומר ר\"ת דלענין תלוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמרינן נמי אחולין מדכתיב לשחוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את בנו ולא כתיב לשחוט את העולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל כלי לא שייך למילף בחולין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדשים כשאר עבודות דבעו כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרת ומדכתיב ויקח ולא כתיב ויכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרשינן תלוש בחולין ומדכתיב מאכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא כתיב המחתך דרשינן כלי בקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דהכא דחי רבי חייא דזריזותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאברהם קמ\"ל התם לא שייך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי: <big><b>לענין</b></big> <b>עבודת</b> <b>כוכבים</b> <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תלוש</b> <b>דאמר</b> <b>רב</b> <b>המשתחוה</b> <b>לבית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> לא בעי לאתויי הכא פלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי יוסי ורבנן דפליגי במשתחוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאילן בפרק כל הצלמים (ע\"ז דף מח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאפילו רבנן דשרו התם היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא אילן שנשרש ויוצא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקרקע וחשיב כמחובר מעיקרו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמי לבית ומתניתין דכל הצלמים (שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף מז.) דמי שהיה כותלו סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבודת כוכבים ונפל כו' אבניו ועציו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ועפרו מטמאין כשרץ לא מצי נמי לאתויי דהתם כשבנאו מתחלה לשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עבודת כוכבים או השתחוה מקודם לכל אבן ואבן: <big><b>אמר</b></big> <b>רבי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אלעזר</b> <b>תברא</b> <b>כו'.</b> לא שייך לשנויי הכא הא בשביל שיודח הכותל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נעשה כמי שלא ילקה הכותל כיון דאין לו לתלות זה בזה דאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הטעמים שוין דהא דלא הוי בכי יותן בשביל שיודח היינו משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דחשיב כמחובר ובשביל שלא ילקה הוי משום דלא ניחא ליה ולא דמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לנתן הוא ואמרה היא דבפ\"ק דקדושין (דף ה:) דמשני התם נעשה כמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שנתנה היא ואמרה היא דחד טעמא הוא משום דכתיב (דברים כד) כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יקח איש אשה ולא שתקח את עצמה ואם תאמר דהכא משמע דפליגי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תנאי בתלוש ולבסוף חברו לענין הכשר זרעים ולרב פפא הוי לכ\"ע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כתלוש וא\"כ מאי קא מבעיא ליה לרב יוסף בפ' המוכר את הבית (ב\"ב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דף סו: ושם ד\"ה בעי) מי גשמים שחשב עליהם להדיח את האיצטרובל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מהו להכשיר בהן את הזרעים וי\"ל דלרבי אלעזר דאמר תברא למ\"ד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מחובר הוי מבעיא ליה דשמא איצטרובל לא הוי מחובר כמו בית:"
    }
  ]
}