{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "58A",
    "perek_title": "הניזקין",
    "perek_number": 5
  },
  "english": [
    "<b>of phylactery boxes were found on the heads of those killed in Beitar. Rabbi Yannai, son of Rabbi Yishmael, says:</b> There were found <b>three large baskets</b> each holding <b>forty <i>se’a</i></b> of phylactery boxes. And <b>it was taught in a <i>baraita</i>:</b> There were <b>forty large baskets</b> each holding <b>three <i>se’a</i>.</b>",
    "The Gemara notes: <b>And</b> these Sages <b>do not disagree: This</b> Sage is referring to phylacteries <b>of the head,</b> whereas <b>this</b> Sage is referring to phylacteries <b>of the arm,</b> for owing to the different manners in which they are fashioned, they are also different in size.",
    "<b>Rabbi Asi says: Four <i>kav</i> of brains</b> from children whose skulls were smashed <b>were found on one stone. Ulla says: Nine <i>kav</i>. Rav Kahana said, and some say</b> that it was <b>Sheila bar Mari</b> who said: <b>What is the verse</b> from which it is derived? <b>“O daughter of Babylon, marked for devastation; happy is he who shall repay you</b> your recompense for what you have done to us. <b>Happy is he who shall seize and dash your little ones against the rock”</b> (Psalms 137:8–9).",
    "§ The verse states: <b>“The precious sons of Zion, comparable to fine gold”</b> (Lamentations 4:2). <b>What</b> is the meaning of the expression <b>“comparable to fine gold”? If we say that</b> it means <b>they were covered in fine gold [<i>piza</i>],</b> this is difficult; <b>but didn’t the school of Rabbi Sheila say: Two <i>istira</i> weights of fine gold came down into the world, one in Rome and one in all</b> the rest of <b>the world.</b> If so, it is certainly impossible to cover the inhabitants of Jerusalem with fine gold, as there is not enough of it in the entire world to do so. <b>Rather,</b> this means that they would be so attractive <b>that they would disgrace fine gold because of their beauty.</b>",
    "The Gemara relates that <b>initially the noblemen of Rome would keep an image</b> imprinted <b>on a seal</b> by their beds <b>and engage in sexual intercourse</b> opposite that image, so that they would beget children of similar beauty. <b>From this</b> point <b>forward,</b> from the time of the Great Revolt, <b>they would bring Jewish children, tie them to the foot of their beds, and engage in sexual intercourse</b> across from them, because they were so handsome.",
    "It is related that it once happened that they did this to two children, and <b>one</b> of them <b>said to the other: Where is this</b> affliction <b>written</b> in the Torah? The other <b>said to him:</b> As it is written: <b>“Also every sickness, and every plague, which is not written in the book of this Torah”</b> (Deuteronomy 28:61). The first one <b>said: How far am I</b> in my studies <b>from this,</b> i.e., how much more would I have had to learn in order to reach this verse? The other <b>said: Had you gone on one and a half columns [<i>pusta</i>],</b> you would have reached this. The first child <b>said to</b> the other: <b>Had I reached this</b> verse, <b>I would not have needed you,</b> as I would have known on my own that the verse was speaking about this.",
    "<b>Rav Yehuda says</b> that <b>Shmuel says in the name of Rabban Shimon ben Gamliel: What</b> is the meaning of that <b>which is written: “My eye affects my soul because of all the daughters of my city”</b> (Lamentations 3:51)? <b>There were four hundred synagogues in the city of Beitar, and in each and every one of them there were four hundred schoolteachers, and each and every one</b> of these teachers <b>had four hundred schoolchildren.</b>",
    "<b>And when the enemy entered there,</b> these schoolchildren <b>stabbed them with their pens [<i>beḥotreihen</i>]. And when the enemy prevailed and caught them, they wrapped</b> the children <b>in their scrolls and lit them on fire.</b>",
    "<b>The Sages taught</b> another <i>baraita</i> (<i>Tosefta</i>, <i>Horayot</i> 2:5) relating to the fate of the Jewish children: There was <b>an incident involving Rabbi Yehoshua ben Ḥananya who</b> once <b>went to the great city of Rome,</b> where <b>they said to him: There is a child in prison</b> with <b>beautiful eyes</b> and <b>an attractive appearance, and his curly hair is arranged in locks.</b> Rabbi Yehoshua <b>went and stood by the entrance to the prison. He said,</b> as if speaking to himself: <b>“Who gave Jacob for a spoil, and Israel to the robbers?”</b> (Isaiah 42:24). <b>That child answered by reciting</b> the continuation of the verse: <b>“Did not the Lord, He against Whom we have sinned, and in Whose ways they would not walk, neither were they obedient to His law?”</b>",
    "Rabbi Yehoshua <b>said: I am certain that,</b> if given the opportunity, <b>this</b> child will <b>issue</b> halakhic <b>rulings in Israel,</b> as he is already exceedingly wise. He said: I take an oath <b>by the Temple service that I will not move from here until I ransom him for whatever</b> sum of <b>money they set for him. They said</b> that <b>he did not move from there until he ransomed him for a great</b> sum of <b>money, and not</b> even <b>a few days</b> had passed when this child then <b>issued</b> halakhic <b>rulings in Israel. And who was</b> this child? This was <b>Rabbi Yishmael ben Elisha.</b>",
    "<b>Rav Yehuda says</b> that <b>Rav says:</b> There was <b>an incident involving the son and the daughter of Rabbi Yishmael ben Elisha</b> the High Priest, <b>who were taken captive</b> and sold into slavery <b>to two</b> different <b>masters. After some time</b> the two masters <b>met in a certain place. This</b> master <b>said: I have a male slave whose beauty is unmatched in all of the world, and that</b> master <b>said: I have a female slave whose beauty is unmatched in all of the world.</b>",
    "The two masters <b>said: Come, let us marry</b> these two slaves <b>to one another and divide the children</b> born to them between us, as they will certainly be very beautiful. They secluded them in a room. <b>This</b> one, the son, <b>sat in one corner, and that</b> one, the daughter, <b>sat in the other corner. He said: I am a priest</b> and <b>the descendant of High Priests. Shall I marry a female slave? And she said: I am the daughter of a priest</b> and <b>the descendant of High Priests. Shall I be married to a male slave? And they wept all</b> through the <b>night.</b>",
    "<b>When dawn arrived they recognized each other</b> and saw that they were brother and sister. <b>They fell on each other and burst into tears until their souls departed</b> due to their great distress. <b>And with regard to them</b> and others like them, <b>Jeremiah lamented: “For these things I weep; my eye, my eye runs down with water”</b> (Lamentations 1:16).",
    "<b>Reish Lakish says:</b> There was <b>an incident involving a certain woman named Tzafenat bat Peniel.</b> And why was she called this? She was called <b>Tzafenat</b> because <b>they would all gaze [<i>tzofin</i>] at her beauty,</b> and she was called <b>bat Peniel</b> because she was <b>the daughter [<i>bat</i>] of the High Priest who served in the innermost sanctum [<i>lifnai velefnim</i>]</b> of the Temple.",
    "And it happened that she was taken captive and <b>her captor abused</b> and raped <b>her all night. The next day he dressed her in seven garments and took her out to sell her. A certain man who was especially ugly came</b> and <b>said to</b> the man who was selling her: <b>Show me her beauty. He said to him: Good-for-nothing, if you wish to buy</b> her then <b>buy</b> her, <b>for there is no beauty like hers in all of the world.</b>",
    "The potential buyer <b>said to</b> the seller: <b>Even so,</b> I wish to see for myself. <b>He removed</b> the <b>six</b> outermost <b>garments, and she</b> herself <b>tore the seventh, and rolled in ashes. She said before</b> God: <b>Master of the Universe,</b> even <b>if You have shown no pity to us,</b> and have allowed us to be disgraced in this way, <b>why have You not shown pity to the sanctity of Your mighty name</b> by which we are called?",
    "<b>And with regard to her</b> and others like her, <b>Jeremiah lamented: “O daughter of My people, gird yourself with sackcloth and roll in ashes; make you mourning as for an only son, most bitter lamentation, for the spoiler shall suddenly come upon us”</b> (Jeremiah 6:26). <b>It is not stated: Upon you, but</b> rather <b>“upon us,”</b> for <b>the spoiler shall come, as it were,</b> both <b>over Me and over you.</b> God Himself shares this pain and His name is also disgraced.",
    "§ <b>Rav Yehuda says</b> that <b>Rav says: What</b> is the meaning of that <b>which is written:</b> “And they covet fields, and take them by violence; and houses, and take them away; <b>so they oppress a man and his house, even a man and his heritage”</b> (Micah 2:2)? There was <b>an incident involving a certain man who set his eyes on his master’s wife, and he was a carpenter’s apprentice [<i>shulya</i>].</b>",
    "<b>One time his master needed to borrow</b> some money, and his apprentice <b>said to him: Send your wife to me and I will lend her</b> the money. <b>He sent his wife to him,</b> and the apprentice <b>stayed with her for three days. He</b> then <b>went back to</b> his master <b>before</b> she did, and the master <b>said to him: Where is my wife whom I sent to you?</b> The apprentice <b>said to him: I sent her</b> back <b>immediately, but I heard that the youth abused</b> and raped <b>her on the way.</b>",
    "The master <b>said to</b> his apprentice: <b>What shall I do?</b> The apprentice <b>said to him: If you listen to my advice, divorce her. He said to him:</b> But <b>her marriage contract is large</b> and I do not have the money to pay it. The apprentice <b>said to him: I will lend you</b> the money, and <b>you will give her</b> payment of <b>her marriage contract.</b> The master <b>arose and divorced her,</b> and the apprentice <b>went and married her.</b>",
    "<b>When the time came</b> that the debt was due, <b>and he did not have</b> the means with which <b>to repay it,</b> the apprentice <b>said to</b> his master: <b>Come and work off your debt with me. And they,</b> the apprentice and his wife, <b>would sit and eat and drink, while he,</b> the woman’s first husband, <b>would stand</b> over them <b>and serve them their drinks. And tears would drop from his eyes and fall into their cups, and at that time</b> the Jewish people’s <b>sentence was sealed,</b> for remaining silent in the face of this injustice. <b>And some say</b> that the Jewish people were punished <b>for two wicks in one lamp,</b> a euphemism for the sin of adultery committed by this couple while the master was still married to the woman.",
    "§ The Gemara returns to the mishna, which states: If <b>one</b> first <b>purchased</b> land <b>from a Sicarius,</b> and afterward returned and purchased the same field from the prior landowner, so that he will be considered the legal owner of the field, his purchase is void. <b>Rav says: They taught</b> that the purchase is void <b>only</b> in a case where the prior owner <b>says to</b> the buyer when he came to acquire the field from him: <b>Go, take possession</b> of the field <b>and</b> thereby <b>acquire</b> it, as in such a case the prior owner can say that he did not actually mean to sell him the field. <b>But</b> if he sold it to him <b>with a bill</b> of sale, the buyer <b>acquires</b> the field. <b>And Shmuel says: Even</b> if he sold it to him <b>with a bill</b> of sale, the buyer <b>does not acquire</b> it <b>unless</b> the prior owner <b>writes him a guarantee</b> that if the field is repossessed by a creditor of the prior owner, the prior owner, who sold him the field, will compensate him for his loss, as by writing this guarantee he demonstrates that this is a true sale."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קְצוּצֵי תְפִילִּין נִמְצְאוּ בְּרָאשֵׁי הֲרוּגֵי בֵיתֵּר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַנַּאי בְּרַבִּי יִשְׁמָעֵאל אָמַר: שָׁלֹשׁ קוּפּוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעִים אַרְבָּעִים סְאָה. בְּמַתְנִיתָא תָּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעִים קוּפּוֹת שֶׁל שָׁלֹשׁ שָׁלֹשׁ סְאִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי: הָא דְּרֵישָׁא, הָא דִּדְרָעָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה קַבִּין מוֹחַ נִמְצְאוּ עַל אֶבֶן אַחַת. עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: תִּשְׁעַת קַבִּין. אָמַר רַב כָּהֲנָא וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁילָא בַּר מָרִי: מַאי קְרָאָה? ״בַּת בָּבֶל הַשְּׁדוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁרֵי שֶׁיְשַׁלֶּם לָךְ וְגוֹ׳, אַשְׁרֵי שֶׁיֹּאחֵז וְנִפֵּץ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָלַיִךְ אֶל הַסָּלַע״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״בְּנֵי צִיּוֹן הַיְקָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְסוּלָּאִים בַּפָּז״ – מַאי ״מְסוּלָּאִים בַּפָּז״? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲווֹ מְחַפִּי בְּפִיזָּא, וְהָאָמְרִי דְּבֵי רַבִּי שֵׁילָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי מַתְקָלֵי אִיסְתֵּירֵי פִּיזָּא נְחוּת בְּעָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא בְּרוֹמִי, וַחֲדָא בְּכוּלֵּי עָלְמָא! אֶלָּא שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַנִּין אֶת הַפָּז בְּיוֹפְיָין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מֵעִיקָּרָא, חֲשִׁיבִי דְרוֹמָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ נָקְטִי בִּלְיוֹנָא דְגוּשְׁפַּנְקָא, וּמְשַׁמְּשִׁי עַרְסַיְיהוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן וְאֵילָךְ, מַיְיתוּ בְּנֵי יִשְׂרָאֵל וְאָסְרִי בְּכַרְעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּפוּרַיְיהוּ, וּמְשַׁמְּשִׁי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ חַד לְחַבְרֵיהּ: הָא, הֵיכָא כְּתִיבָא? אֲמַר לֵיהּ: ״גַּם כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֳלִי וְכׇל מַכָּה אֲשֶׁר לֹא כָתוּב בְּסֵפֶר הַתּוֹרָה הַזֹּאת״. אֲמַר: כַּמָּה מְרַחַיקְנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדּוּכְתָּא פְּלָן? אֲמַר לֵיהּ: אִינְּגֵד פּוּסְתָּא וּפַלְגָא. אֲמַר לֵיהּ: אִי מְטַאי לְגַבֵּיהּ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיצְטְרִיכִי לָךְ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל מִשּׁוּם רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי דִּכְתִיב: ״עֵינִי עוֹלְלָה לְנַפְשִׁי מִכֹּל בְּנוֹת עִירִי״? אַרְבַּע מֵאוֹת בָּתֵּי כְנֵסִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ בִּכְרַךְ בֵּיתֵּר, וּבְכׇל אַחַת וְאַחַת הָיוּ בָּהּ אַרְבַּע מֵאוֹת מְלַמְּדֵי תִּינוֹקוֹת, וְכׇל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד וְאֶחָד הָיוּ לְפָנָיו אַרְבַּע מֵאוֹת תִּינוֹקוֹת שֶׁל בֵּית רַבָּן, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּכְשֶׁהָיָה אוֹיֵב נִכְנָס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְשָׁם הָיוּ דּוֹקְרִין אוֹתָן בְּחוֹטְרֵיהֶן. וּכְשֶׁגָּבַר אוֹיֵב וּלְכָדוּם, כְּרָכוּם בְּסִפְרֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִצִּיתוּם בָּאֵשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּרַבִּי יְהוֹשֻׁעַ בֶּן חֲנַנְיָה שֶׁהָלַךְ לִכְרַךְ גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּרוֹמִי, אָמְרוּ לוֹ: תִּינוֹק אֶחָד יֵשׁ בְּבֵית הָאֲסוּרִים, יְפֵה עֵינַיִם וְטוֹב רוֹאִי וּקְווּצּוֹתָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְדוּרוֹת לוֹ תַּלְתַּלִּים. הָלַךְ וְעָמַד עַל פֶּתַח בֵּית הָאֲסוּרִים, אָמַר: ״מִי נָתַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִמְשִׁיסָּה יַעֲקֹב וְיִשְׂרָאֵל לְבוֹזְזִים״? עָנָה אוֹתוֹ תִּינוֹק וְאָמַר: ״הֲלֹא ה׳ זוּ חָטָאנוּ לוֹ וְלֹא אָבוּ בִדְרָכָיו הָלוֹךְ וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁמְעוּ בְּתוֹרָתוֹ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר: מוּבְטְחַנִי בּוֹ שֶׁמּוֹרֶה הוֹרָאָה בְּיִשְׂרָאֵל, הָעֲבוֹדָה! שֶׁאֵינִי זָז מִכָּאן עַד שֶׁאֶפְדֶּנּוּ בְּכׇל מָמוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁפּוֹסְקִין עָלָיו. אָמְרוּ: לֹא זָז מִשָּׁם עַד שֶׁפְּדָאוֹ בְּמָמוֹן הַרְבֵּה, וְלֹא הָיוּ יָמִים מוּעָטִין עַד שֶׁהוֹרָה הוֹרָאָה בְּיִשְׂרָאֵל."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמַנּוּ? רַבִּי יִשְׁמָעֵאל בֶּן אֱלִישָׁע. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: מַעֲשֶׂה בִּבְנוֹ וּבְבִתּוֹ שֶׁל רַבִּי יִשְׁמָעֵאל בֶּן אֱלִישָׁע שֶׁנִּשְׁבּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִשְׁנֵי אֲדוֹנִים. לְיָמִים נִזְדַּוְּוגוּ שְׁנֵיהֶם בִּמְקוֹם אֶחָד, זֶה אוֹמֵר: יֵשׁ לִי עֶבֶד שֶׁאֵין כְּיוֹפְיוֹ בְּכׇל הָעוֹלָם, וְזֶה אוֹמֵר: יֵשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי שִׁפְחָה שֶׁאֵין בְּכׇל הָעוֹלָם כּוּלּוֹ כְּיוֹפְיָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרוּ: בּוֹא וְנַשִּׂיאֵם זֶה לָזֶה, וּנְחַלֵּק בַּוְּולָדוֹת. הִכְנִיסוּם לְחֶדֶר. זֶה יָשַׁב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּקֶרֶן זָוִית זֶה, וְזוֹ יָשְׁבָה בְּקֶרֶן זָוִית זֶה, זֶה אוֹמֵר: אֲנִי, כֹּהֵן בֶּן כֹּהֲנִים גְּדוֹלִים, אֶשָּׂא שִׁפְחָה?! וְזֹאת אוֹמֶרֶת: אֲנִי, כֹּהֶנֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּת כֹּהֲנִים גְּדוֹלִים, אֶנָּשֵׂא לְעֶבֶד?! וּבָכוּ כׇּל הַלַּיְלָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיוָן שֶׁעָלָה עַמּוּד הַשַּׁחַר, הִכִּירוּ זֶה אֶת זֶה, וְנָפְלוּ זֶה עַל זֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגָעוּ בִּבְכִיָּה עַד שֶׁיָּצְאָה נִשְׁמָתָן. וַעֲלֵיהֶן קוֹנֵן יִרְמְיָה: ״עַל אֵלֶּה אֲנִי בוֹכִיָּה, עֵינִי עֵינִי יוֹרְדָה מַּיִם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲשֶׂה בְּאִשָּׁה אַחַת, וְצָפְנַת בַּת פְּנִיאֵל שְׁמָהּ; ״צָפְנַת״ – שֶׁהַכֹּל צוֹפִין בְּיוֹפְיָהּ, ״בַּת פְּנִיאֵל״ – בִּתּוֹ שֶׁל כֹּהֵן גָּדוֹל שֶׁשִּׁימֵּשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִפְנַי וְלִפְנִים; <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שֶׁנִּתְעַלֵּל בָּהּ שַׁבַּאי כׇּל הַלַּיְלָה. לְמָחָר הִלְבִּישָׁהּ שִׁבְעָה חֲלוּקִים, וְהוֹצִיאָהּ לְמוֹכְרָהּ. בָּא אָדָם אֶחָד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהָיָה מְכוֹעָר בְּיוֹתֵר, אָמַר לוֹ: הַרְאֵנִי אֶת יוֹפְיָהּ. אָמַר לוֹ: רֵיקָא! אִם אַתָּה רוֹצֶה לִיקַּח – קַח, שֶׁאֵין כְּיוֹפְיָהּ בְּכׇל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעוֹלָם כּוּלּוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לוֹ: אַף עַל פִּי כֵן. הִפְשִׁיטָהּ שִׁשָּׁה חֲלוּקִים, וּשְׁבִיעִי קְרָעַתּוּ וְנִתְפַּלְּשָׁה בָּאֵפֶר, אָמְרָה לְפָנָיו: רִבּוֹנוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל עוֹלָם, אִם עָלֵינוּ לֹא חַסְתָּ, עַל קְדוּשַּׁת שִׁמְךָ (הַגִּבּוֹר) [הַגָּדוֹל] לָמָּה לֹא תָּחוּס. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְעָלֶיהָ קוֹנֵן יִרְמְיָה: ״בַּת עַמִּי חִגְרִי שָׂק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהִתְפַּלְּשִׁי בָאֵפֶר, אֵבֶל יָחִיד עֲשִׂי לָךְ מִסְפַּד תַּמְרוּרִים, כִּי פִתְאוֹם יָבֹא הַשּׁוֹדֵד עָלֵינוּ״ – ״עָלַיִךְ״ לֹא נֶאֱמַר, אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״עָלֵינוּ״; כִּבְיָכוֹל, עָלַי וְעָלַיִךְ בָּא שׁוֹדֵד. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב, מַאי דִּכְתִיב: ״וְעָשְׁקוּ גֶּבֶר וּבֵיתוֹ וְאִישׁ וְנַחֲלָתוֹ״?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁנָּתַן עֵינָיו בְּאֵשֶׁת רַבּוֹ, וּשְׁוַלְיָא דְנַגָּרֵי הֲוָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>פַּעַם אַחַת הוּצְרַךְ (רַבּוֹ) לִלְוֹת, אָמַר לוֹ: שַׁגֵּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשְׁתְּךָ אֶצְלִי וְאַלְוֶנָּה. שִׁיגֵּר אִשְׁתּוֹ אֶצְלוֹ, שָׁהָה עִמָּהּ שְׁלֹשָׁה יָמִים. קָדַם וּבָא אֶצְלוֹ, אָמַר לוֹ: אִשְׁתִּי שֶׁשִּׁיגַּרְתִּי לְךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵיכָן הִיא? אָמַר לוֹ: אֲנִי פְּטַרְתִּיהָ לְאַלְתַּר, וְשָׁמַעְתִּי שֶׁהַתִּינוֹקוֹת נִתְעַלְּלוּ בָּהּ בַּדֶּרֶךְ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר לוֹ: מָה אֶעֱשֶׂה? אָמַר לוֹ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם אַתָּה שׁוֹמֵעַ לַעֲצָתִי, גָּרְשָׁהּ. אָמַר לוֹ: כְּתוּבָּתָהּ מְרוּבָּה. אָמַר לוֹ: אֲנִי אַלְוְוךָ וְתֵן לָהּ כְּתוּבָּתָהּ. עָמַד זֶה וְגֵרְשָׁהּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָלַךְ הוּא וּנְשָׂאָהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כֵּיוָן שֶׁהִגִּיעַ זְמַנּוֹ וְלֹא הָיָה לוֹ לְפוֹרְעוֹ, אָמַר לוֹ: בֹּא וַעֲשֵׂה עִמִּי בְּחוֹבְךָ. וְהָיוּ הֵם יוֹשְׁבִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאוֹכְלִים וְשׁוֹתִין, וְהוּא הָיָה עוֹמֵד וּמַשְׁקֶה עֲלֵיהֶן, וְהָיוּ דְּמָעוֹת נוֹשְׁרוֹת מֵעֵינָיו וְנוֹפְלוֹת בְּכוֹסֵיהֶן. וְעַל אוֹתָהּ שָׁעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִתְחַתֵּם גְּזַר דִּין. וְאָמְרִי לַהּ: עַל שְׁתֵּי פְתִילוֹת בְּנֵר אֶחָד. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>לָקַח מִן הַסִּיקָרִיקוֹן וְכוּ׳: אָמַר רַב: לֹא שָׁנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא דְּאָמַר לוֹ: ״לֵךְ, חֲזֵק וּקְנִי״, אֲבָל בִּשְׁטָר – קָנָה. וּשְׁמוּאֵל אָמַר: אַף בִּשְׁטָר נָמֵי לֹא קָנָה, עַד שֶׁיִּכְתּוֹב לוֹ אַחְרָיוּת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קצוצי</b> <b>תפילין.</b> דפוסי תפילין חוץ מן הרצועה קרוי קציצה כדאמרי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במסכת סוכה (דף כו:) אוחז ברצועה ואינו אוחז בקציצה: <b>דדרעא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ' סאה ודרישא שהם גדולים ד' בתים בכל קציצה הוו ג' זימני מ'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סאה וא\"ת ד' לא היא שבית אחד של זרוע גדול מאחד מבתי הראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שכאן כל ארבע פרשיות בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד ובשל ראש פרשה אחת בבית אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"מ דפוס של ראש מתוך שצריך לחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתים ולהיות ריוח ביניהן וקבועין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מושב אחד הוצרך המושב להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחב והוי על אחד שלשה שבזרוע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארבעה</b> <b>קבין.</b> בחורבן בית ראשון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איסתרי.</b> סלעים: <b>שהיו</b> <b>מגנין</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפז</b> <b>ביופיין.</b> והיינו מסולאים לשון סולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרוכב (תהלים סח) לא תסולה בכתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אופיר משובחין היו ביופיין מן הפז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בליוני</b> <b>דגושפנקי.</b> צורות נאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבחותמיהן כדי שתתעברנה כנגדן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כמה</b> <b>מרחיקנא</b> <b>מההוא</b> <b>דוכתא.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגעתי ללמוד אותו פסוק: <b>אינגד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט: <b>פוסתא</b> <b>ופלגא.</b> דף וחצי: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כבוד</b> <b>שמך</b> <b>הגבור.</b> והיכן גבורתך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עלי</b> <b>ועליך.</b> ששמי נתחלל בכך: <b>שוליא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנגרי</b> <b>הוה.</b> לא היה רבו לתורה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו לאומנות של נגרים: <b>שוליא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינדרי\"ן: <b>הוצרך</b> <b>ללוות.</b> הרב: <b>קידם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השכים: <b>שתי</b> <b>פתילות</b> <b>בנר</b> <b>אחד.</b> אשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש: <b>לא</b> <b>שנו.</b> דמקחו בטל: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמרו</b> <b>ליה.</b> בעלים לזה שלקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיקריקון: <b>לך</b> <b>חזק</b> <b>וקני.</b> בחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דדיבורא בעלמא הוא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר השני נוח לי: <b>אבל.</b> אי כתב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרא בשמיה: <b>קני.</b> דכולי האי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה למיעבד אי לאו דזבנה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכר גמור ומדעת: <b>אחריות.</b> דאי טרפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה מיניה לגבייה דמי ארעא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>ממון</b></big> <b>שפוסקין</b> <b>עליו.</b> כי איכא סכנת נפשות פודין שבויין יותר"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "על כדי דמיהן כדאמרינן בפרק השולח (לעיל גיטין דף מד.) גבי מוכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו ואת בניו לעובדי כוכבים כ\"ש הכא דאיכא קטלא אי נמי משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמופלג בחכמה היה: <big><b>אבל</b></big> <b>בשטר</b> <b>קנה.</b> אאשה נמי קאי כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך והא דאמר בפרק מי שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשוי (כתובות דף צה.) כתב לראשון ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתמה לו ולשני וחתמה לו איבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה משמע דבחד לוקח יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר נחת רוח עשיתי לבעלי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשחתמה על שטר של בעלה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשכתבה שטר בפני עצמה ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחתמה דהתם שנתרצית במכירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעל או שמחלה לו השעבוד אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא כשכתבה. שטר מכירה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכרת לו ולמאי דמפרש ה\"ר אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנז\"א דרב ושמואל פליגי הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחריות טעות סופר הוא דשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעמיה דאמר בפ\"ק דב\"מ (דף יד.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחריות לאו טעות סופר הוא בשטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקח וממכר ורב סבר אחריות ט\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ובסתם שטר ככתבה לו אחריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי וההיא דכתובות כשפירשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא קבלה אחריות מידי:"
    }
  ]
}