{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "9A",
    "perek_title": "שבועות שתים קמא",
    "perek_number": 1
  },
  "english": [
    "<b>only once a year.</b>",
    "According to the mishna, the internal goat atones for a case in which there was no awareness at the beginning but there was awareness at the end. The Gemara asks: <b>And according to Rabbi Yishmael, who says:</b> For a case <b>in which</b> one <b>did not have awareness at the beginning but did have awareness at the end,</b> that person <b>is liable to</b> bring <b>an offering, for what does</b> the <b>goat whose</b> blood presentation is <b>performed outside</b> the Sanctuary <b>atone?</b> The Gemara answers: It atones <b>for</b> a case <b>in which</b> one <b>did not have awareness,</b> neither <b>in the beginning, nor in the end.</b>",
    "The Gemara challenges this answer: But for <b>that</b> case, <b>the goats of the Festivals and the goats of</b> the <b>New Moons atone.</b> The Gemara explains: <b>He holds in accordance with</b> the opinion of <b>Rabbi Meir, who says:</b> The <b>atonement effected by all the goats</b> offered as part the additional offerings, i.e., those of the New Moons, the Festivals, and Yom Kippur, <b>is the same:</b> They all atone <b>for</b> various cases of the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods.",
    "The Gemara asks: <b>But</b> if Rabbi Yishmael holds that the internal goat atones for a situation in which there was no awareness at all, <b>with regard to what <i>halakha</i></b> does the Torah <b>juxtapose</b> the <b>internal</b> goat <b>with</b> the <b>external</b> goat? The Gemara explains: The juxtaposition teaches that <b>just as</b> the <b>internal</b> goat <b>does not atone for other transgressions, so too,</b> the <b>external</b> goat <b>does not atone for other transgressions.</b> Rather, they both atone only for the defiling of the Temple or its sacrificial foods.",
    "§ The mishna teaches: <b>For</b> the defiling of the Temple or its sacrificial foods <b>in which</b> one <b>did not have awareness,</b> neither <b>at the beginning nor at the end, the goats</b> brought as sin-offerings as part of the additional offerings <b>of the Festivals and the goats</b> brought as sin-offerings as part of the additional offerings <b>of</b> the <b>New Moons atone.</b> This is <b>the statement of Rabbi Yehuda.</b>",
    "The Gemara elaborates: <b>Rav Yehuda says</b> that <b>Shmuel says: What is the reasoning of Rabbi Yehuda? The verse states</b> with regard to additional offerings of the New Moons: <b>“And one goat for a sin-offering to the Lord”</b> (Numbers 28:15). The final phrase, which literally means: A sin to the Lord, alludes to the fact that <b>this goat atones</b> for <b>a sin of which only the Lord is aware,</b> i.e., where there was no awareness either at the beginning or at the end.",
    "The Gemara objects: <b>But this</b> phrase <b>is necessary</b> in order <b>to</b> expound it <b>in accordance with</b> the statement <b>of Reish Lakish, as Reish Lakish says: What is different</b> about the <b>goat</b> brought as a sin-offering <b>of</b> the <b>New Moon that</b> it <b>is stated with regard to it: “To the Lord,”</b> a term not written with regard to other sin-offerings? <b>The Holy One, Blessed be He, says,</b> as it were: <b>This goat shall be an atonement for</b> the fact <b>that I diminished</b> the size of <b>the moon.</b>",
    "The Gemara resolves the problem: <b>If so,</b> i.e., if the phrase was needed only for that statement, <b>let the verse state</b> only: A sin-offering <b>for the Lord.</b> For <b>what</b> reason does it state: <b>“To the Lord”?</b> In order <b>to</b> expound it <b>in accordance with that which we have said,</b> that it atones only for a sin that the Lord alone is aware of.",
    "The Gemara asks: <b>But</b> why not <b>say</b> that the <b>whole of</b> the phrase <b>comes</b> exclusively <b>to</b> teach <b>this</b> <i>halakha</i>, and not to expound it in accordance with Reish Lakish’s statement at all? The Gemara answers: <b>If so, let the verse state: A sin-offering of the Lord.</b> For <b>what</b> reason does it state: <b>“To the Lord”? You</b> can <b>conclude two</b> conclusions <b>from it.</b>",
    "The Gemara asks: <b>But let</b> the goat <b>atone even for other transgressions</b> that a person never became aware of. Why does Rabbi Yehuda limit the scope of its atonement? The Sages <b>of the school of Rabbi Yishmael taught: Since this</b> goat of the New Moon <b>is brought at a fixed time, and that</b> goat of Yom Kippur <b>is brought at a fixed time,</b> they must atone for similar transgressions. <b>Just as that</b> goat of Yom Kippur <b>atones only for</b> the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>so too, this</b> goat of the New Moon <b>atones only for</b> the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods.",
    "The Gemara says: <b>We found</b> a source teaching that the <b>goats of</b> the <b>New Moons</b> atone for the defiling of the Temple or its sacrificial foods. <b>From where do we</b> derive that the <b>goats of the Festivals</b> also atone for such cases? <b>And if you would say</b> that <b>this</b> can <b>also</b> be derived <b>in accordance with that</b> which the Sages <b>of the school of Rabbi Yishmael taught,</b> that suggestion <b>can be refuted</b> as follows: <b>If</b> you try to derive it <b>through</b> a comparison to the goats <b>of</b> the <b>New Moon,</b> the comparison is flawed, <b>as</b> those goats are more <b>frequent</b> than those of the Festivals. And <b>if</b> you try to derive it <b>through</b> a comparison to the goat <b>of Yom Kippur,</b> that comparison is also flawed, <b>as</b> that goat <b>has</b> a more <b>extensive atonement,</b> since it atones for all sins. <b>And if you would say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אַחַת בַּשָּׁנָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּלְרַבִּי יִשְׁמָעֵאל דְּאָמַר אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ יְדִיעָה בַּתְּחִלָּה וְיֵשׁ בָּהּ יְדִיעָה בַּסּוֹף בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן הוּא, שָׂעִיר הַנַּעֲשֶׂה בַּחוּץ אַמַּאי מְכַפֵּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֶׁאֵין בָּהּ יְדִיעָה לֹא בַּתְּחִלָּה וְלֹא בַּסּוֹף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַאי שְׂעִירֵי הָרְגָלִים וּשְׂעִירֵי רָאשֵׁי חֳדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפְּרִין! סָבַר לַהּ כְּרַבִּי מֵאִיר, דְּאָמַר: כׇּל הַשְּׂעִירִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָתָן שָׁוָה – עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי הִלְכְתָא אִיתַּקַּשׁ חִיצוֹן לִפְנִימִי? מָה פְּנִימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְכַפֵּר בִּשְׁאָר עֲבֵירוֹת, אַף חִיצוֹן אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפֵּר בִּשְׁאָר עֲבֵירוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַל שֶׁאֵין בָּהּ יְדִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִלָּה וְלֹא בַּסּוֹף, שְׂעִירֵי רְגָלִים וּשְׂעִירֵי רָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֳדָשִׁים מְכַפְּרִין. דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: מַאי טַעְמָא דְּרַבִּי יְהוּדָה? אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּשְׂעִיר עִזִּים אֶחָד לְחַטָּאת לַה׳״ – חֵטְא שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכִּיר בּוֹ אֶלָּא ה׳, יְהֵא שָׂעִיר זֶה מְכַפֵּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ לְכִדְרֵישׁ לָקִישׁ – דְּאָמַר רֵישׁ לָקִישׁ: מָה נִשְׁתַּנָּה שָׂעִיר שֶׁל רֹאשׁ חֹדֶשׁ שֶׁנֶּאֱמַר בּוֹ ״לַה׳״?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: שָׂעִיר זֶה יְהֵא כַּפָּרָה עַל שֶׁמִּיעַטְתִּי אֶת הַיָּרֵחַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִם כֵּן, לֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא ״עַל ה׳״; מַאי ״לַה׳״? לִכְדַאֲמַרַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵימָא כּוּלֵּיהּ לְהָכִי הוּא דַּאֲתָא! אִם כֵּן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֵימָא קְרָא: ״חַטָּאת ה׳״; מַאי ״לַה׳״? שָׁמְעַתְּ מִינַּהּ תַּרְתֵּי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּנְכַפַּר נָמֵי אֲפִילּוּ בִּשְׁאָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבֵירוֹת! תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: הוֹאִיל וְזֶה בָּא בִּזְמַן קָבוּעַ וְזֶה בָּא בִּזְמַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָבוּעַ; מָה זֶה אֵינוֹ מְכַפֵּר אֶלָּא עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו, אַף זֶה אֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְכַפֵּר אֶלָּא עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחַן שְׂעִירֵי רָאשֵׁי חֳדָשִׁים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂעִירֵי הָרְגָלִים מְנָלַן? וְכִי תֵּימָא הָא נָמֵי כִּדְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל, אִיכָּא לְמִיפְרַךְ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי מִדְּרֹאשׁ חֹדֶשׁ – שֶׁכֵּן תָּדִיר, אִי מִדְּיוֹם הַכִּפּוּרִים – שֶׁכֵּן מְרוּבָּה כַּפָּרָתוֹ! וְכִי תֵּימָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולרבי</b> <b>ישמעאל</b> <b>דאמר</b> <b>וכו'.</b> בשילהי ידיעות הטומאה (לקמן שבועות דף יט:) מוקמינן דלא בעי רבי ישמעאל ידיעה בתחלה בקרבן עולה ויורד: <b>כפרתן</b> <b>שוה.</b> ונפקא מינה לטומאה שאירעה בין זה לזה: <b>אלא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למאי</b> <b>הלכתא</b> <b>איתקש.</b> הואיל דלאו לידיעה איתקוש כדתנן במתני':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>מכפר</b> <b>בשאר</b> <b>עבירות.</b> אלא בטומאת מקדש וקדשיו כדדרשינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל: <b>מאי</b> <b>טעמא</b> <b>דרבי</b> <b>יהודה.</b> דאמר כל האחרים מכפרין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בה ידיעה לא בתחלה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף חוץ משל יוה\"כ: <b>לחטאת</b> <b>לה'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשל ראש חדש כתיב: <b>הביאו</b> <b>כפרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפיס דעתה של לבנה: <b>א\"כ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלכדר\"ש בן לקיש לחודיה הוא דאתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונכפר</b> <b>נמי</b> <b>אשאר</b> <b>עבירות.</b> כל חטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נודע דהא קרא סתמא כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזה</b> <b>בא</b> <b>בזמן</b> <b>קבוע.</b> שעיר יוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיצון: <b>מה</b> <b>זה</b> <b>אינו</b> <b>מכפר</b> <b>כו'.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתקש לפנימי: <b>הא</b> <b>נמי</b> <b>כדתנא</b> <b>דבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>ישמעאל.</b> הואיל וזה בא כו' ויליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו אי מדראש חדש אי מדיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורים: <b>מרובה</b> <b>כפרתו.</b> של יוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מכפר על כל עבירות תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגלים ואע\"ג דכתיב בהו לכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא לא מכפרי אמידי דעון כרת:"
    }
  ],
  "tosafot": []
}