{
  "text": [
    "<b>אלא למאי איתקוש מה פנימי אינו מכפר אלא על טומאת מקדש וקדשיו אף חיצון אינו מכפר אלא על טומאת מקדש וקדשיו.</b> תמיה' לי דהא קי\"ל דאין היקש למחצה, וצל\"ע.",
    "<b>אימא בשאר עבירות.</b> כלומר אף בשאר עבירות דהא קרא סתמא כתי' לכל שאין מכיר בו אלא השם, ואוקימנא כדתנא דבי ר' ישמעאל הואיל וזה בא בזמן קבוע וזה בזמן קבוע, ואחיצון קאי, דאי אפנימי היכי איפשר דהא לא דמו, דפנימי אתי ליש בה ידיעה בתחלה ולא בסוף, ודראש חדש לא אתי אלא אשאין מכיר בו אלא יי', אבל חיצון אעג\"ב דאית ביה ידיעה בסוף כיון דבתחילה לית בה ידיעה כמי שאין בה ידיעה אלא לשם קרי' ביה, וכיון שכן מה חיצון אינו מכפר אלא על טומאת מקדש וקדשיו דהא איתקש לפנימי אף שעיר ר\"ח אינו מכפר אלא על טומאת מקדש וקדשיו וכשאין בה ידיעה בתחילה מדכתי' ליי'.<br><b></b>מסיומא דהא דגמרי' מה זה אינו מכפר אלא על מקדש וקדשיו אף זה אינו מכפר אלא על טומאת מקדש וקדשיו, משמע דכל עיקרה דמילתא ליתא אלא למילף אשעיר ראשי חדשים ושעיר רגלים שלא יהו מכפרין על שאר עבירות אלא על אלו בלבד, ואיכא למידק א\"כ מאי קאמר שעירי רגלים מנ\"ל, דאי מיה' איכא למפרך מה ל\"ה שכן כפרתו מרובה, דאדרבה היא הנותנת, ומה י\"ה שכפרתו מרובה אינו מכפר אלא על טומאת מקדש וקדשיו וזה שאין כפרתו מרובה אינו דין שלא יכפר על כל העבירות אלא על אלו בלבד. וי\"ל דה\"פ בירושלמיאשכחן שעירי ר\"ח שמכפרין על טומאת מקדש וקדשיו, כלומר אעפ\"י שעברת טומאת מקדש וקדשיו חמורה טפי שהוקבעו לה שעירי י\"ה, אלא שעירי רגלים מנין שמכפרין על טומאת מקדש וקדשיו החמורה, ואע\"ג דכתי' בהו לכפר, דילמא שאר עבירות בלבד שאינן חמורות כ\"כ [מכפרין] מדפריך, נר' דלזה נתכוון רש\"י שכתב לא מכפרין אמידי דכרת, דאי מדתנא דבי ר' ישמעאל איכא למיפרך מהי מייתי', אי מר\"ח ולא קרי ליה למד מלמד, דהא ר\"ח סתמא כתי' ביה חטאת לה' דמשמע כל חטאת שאין מכיר בו אלא השם וכן בשאר עבירות בין בטומאת מקדש קדשיו, מ\"מ אין ללמוד שעירי רגלים ממנו לכפר על טומאת מקדש וקדשיו בחמורה, מפני שזה תדיר ואלו אינן תדירין, ואי דמי\"ה שכן כפרתו מרובה, אבל של רגלים שאין כפרתן מרובה לא יכפרו על טומאת מקדש וקדשיו החמורה, וכי תימא הא גמרי' דר\"ח מדי\"ה והא פרכי' שכן כפרתו מרובה, התם מכתב כתיבא כל שאין מכיר בו אלא השם ואף טומאת מקדש וקדשיו בכלל, אלא הא דתני דבי ר' ישמעאל גלויי מלתא בעלמא ת\"ל ולא לאחת אבל רגלים ... לה מלתא כלו' שיכפר על טומאת מקדש ובזה ולא באחר לא משום פירכא דאמרן.",
    "<b>תוספתא</b> (ה\"ב) היה ר\"ש אומר קשה טומאת מקדש וקדשיו מכל עבירות עבירות שבתורה, שכל עבירות שבתורה מתכפרות פעם א' בשנה וטומאת מקדש וקדשיו מתכפרות בכל חדש וחדש שנא' (יחזקאל ה, יא) לכן חי אני נאם יי' אלי\"ם אם לא [יען] את מקדשי טמאת בכל שקוציך [ובכל] (וב)תועבותיך וגם אני אגדע ולא תחוס עיני וגם אני לא אחמול, קשים דם שקוצים ותובות שעשיתם יותר מכולם.",
    "<b>אי מדר\"ח שכן תדיר.</b> וא\"ת ואי לאו טעמ' דתדיר מי גמרי' מיניה, והא קיי\"ל (לק' י, א) בכל התורה כולה למדין למד מלמד חוץ מקדשים, ור\"ח למד הוא מי\"ה ובקדשים קמיירי, א\"כ היכא גמרי' רגלים מר\"ח. ותירץ רש\"י (ט, ב ד\"ה שעיר ושעיר) דכי אמ' דבקשים אין למדין למד מלמד ה\"מ בלמד מהיקש אבל בשאר ענינים גמרי'. וזה אינו, דבזבחים (נ, א) מוכח דבכל ענין אמ' אין למדין למד מלמד בקדשים. וי\"ל דהכא ר\"ח אינו למד מי\"ה, דהא מכתב כתי' ליה דכתיב (במדבר כח, טו) ושעיר עזים לה' חטאת, שאין מכיר ולא גמרי' מי\"ה אלא גלוי מילתא בעלמא.",
    "<b>אי מי\"ה שכן מ\"כ.</b> איכא למידק וכי אין בין י\"ה לרגלים אלא מ\"כ. וי\"ל לאלומי לקושיא קנסיב ליה הכי, כלו' אפי' תמצי לומר דבשאר ענינים הם שוים, מ\"מ חלוק יש ביניהם שזה מ\"כ וזה אינו מ\"כ."
  ]
}