{
  "text": [
    "< b > א ל א   ל מ א י   א י ת ק ו ש   מ ה   פ נ י מ י   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   א ף   ח י צ ו ן   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו . < / b >   ת מ י ה '   ל י   ד ה א   ק י \" ל   ד א י ן   ה י ק ש   ל מ ח צ ה ,   ו צ ל \" ע .",
    "< b > א י מ א   ב ש א ר   ע ב י ר ו ת . < / b >   כ ל ו מ ר   א ף   ב ש א ר   ע ב י ר ו ת   ד ה א   ק ר א   ס ת מ א   כ ת י '   ל כ ל   ש א י ן   מ כ י ר   ב ו   א ל א   ה ש ם ,   ו א ו ק י מ נ א   כ ד ת נ א   ד ב י   ר '   י ש מ ע א ל   ה ו א י ל   ו ז ה   ב א   ב ז מ ן   ק ב ו ע   ו ז ה   ב ז מ ן   ק ב ו ע ,   ו א ח י צ ו ן   ק א י ,   ד א י   א פ נ י מ י   ה י כ י   א י פ ש ר   ד ה א   ל א   ד מ ו ,   ד פ נ י מ י   א ת י   ל י ש   ב ה   י ד י ע ה   ב ת ח ל ה   ו ל א   ב ס ו ף ,   ו ד ר א ש   ח ד ש   ל א   א ת י   א ל א   א ש א י ן   מ כ י ר   ב ו   א ל א   י י ' ,   א ב ל   ח י צ ו ן   א ע ג \" ב   ד א י ת   ב י ה   י ד י ע ה   ב ס ו ף   כ י ו ן   ד ב ת ח י ל ה   ל י ת   ב ה   י ד י ע ה   כ מ י   ש א י ן   ב ה   י ד י ע ה   א ל א   ל ש ם   ק ר י '   ב י ה ,   ו כ י ו ן   ש כ ן   מ ה   ח י צ ו ן   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ד ה א   א י ת ק ש   ל פ נ י מ י   א ף   ש ע י ר   ר \" ח   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ו כ ש א י ן   ב ה   י ד י ע ה   ב ת ח י ל ה   מ ד כ ת י '   ל י י ' . < b r > < b > < / b > מ ס י ו מ א   ד ה א   ד ג מ ר י '   מ ה   ז ה   א י נ ו   מ כ פ ר   א ל א   ע ל   מ ק ד ש   ו ק ד ש י ו   א ף   ז ה   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו ,   מ ש מ ע   ד כ ל   ע י ק ר ה   ד מ י ל ת א   ל י ת א   א ל א   ל מ י ל ף   א ש ע י ר   ר א ש י   ח ד ש י ם   ו ש ע י ר   ר ג ל י ם   ש ל א   י ה ו   מ כ פ ר י ן   ע ל   ש א ר   ע ב י ר ו ת   א ל א   ע ל   א ל ו   ב ל ב ד ,   ו א י כ א   ל מ י ד ק   א \" כ   מ א י   ק א מ ר   ש ע י ר י   ר ג ל י ם   מ נ \" ל ,   ד א י   מ י ה '   א י כ א   ל מ פ ר ך   מ ה   ל \" ה   ש כ ן   כ פ ר ת ו   מ ר ו ב ה ,   ד א ד ר ב ה   ה י א   ה נ ו ת נ ת ,   ו מ ה   י \" ה   ש כ פ ר ת ו   מ ר ו ב ה   א י נ ו   מ כ פ ר   א ל א   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ו ז ה   ש א י ן   כ פ ר ת ו   מ ר ו ב ה   א י נ ו   ד י ן   ש ל א   י כ פ ר   ע ל   כ ל   ה ע ב י ר ו ת   א ל א   ע ל   א ל ו   ב ל ב ד .   ו י \" ל   ד ה \" פ   ב י ר ו ש ל מ י א ש כ ח ן   ש ע י ר י   ר \" ח   ש מ כ פ ר י ן   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו ,   כ ל ו מ ר   א ע פ \" י   ש ע ב ר ת   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ח מ ו ר ה   ט פ י   ש ה ו ק ב ע ו   ל ה   ש ע י ר י   י \" ה ,   א ל א   ש ע י ר י   ר ג ל י ם   מ נ י ן   ש מ כ פ ר י ן   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ה ח מ ו ר ה ,   ו א ע \" ג   ד כ ת י '   ב ה ו   ל כ פ ר ,   ד י ל מ א   ש א ר   ע ב י ר ו ת   ב ל ב ד   ש א י נ ן   ח מ ו ר ו ת   כ \" כ   [ מ כ פ ר י ן ]   מ ד פ ר י ך ,   נ ר '   ד ל ז ה   נ ת כ ו ו ן   ר ש \" י   ש כ ת ב   ל א   מ כ פ ר י ן   א מ י ד י   ד כ ר ת ,   ד א י   מ ד ת נ א   ד ב י   ר '   י ש מ ע א ל   א י כ א   ל מ י פ ר ך   מ ה י   מ י י ת י ' ,   א י   מ ר \" ח   ו ל א   ק ר י   ל י ה   ל מ ד   מ ל מ ד ,   ד ה א   ר \" ח   ס ת מ א   כ ת י '   ב י ה   ח ט א ת   ל ה '   ד מ ש מ ע   כ ל   ח ט א ת   ש א י ן   מ כ י ר   ב ו   א ל א   ה ש ם   ו כ ן   ב ש א ר   ע ב י ר ו ת   ב י ן   ב ט ו מ א ת   מ ק ד ש   ק ד ש י ו ,   מ \" מ   א י ן   ל ל מ ו ד   ש ע י ר י   ר ג ל י ם   מ מ נ ו   ל כ פ ר   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ב ח מ ו ר ה ,   מ פ נ י   ש ז ה   ת ד י ר   ו א ל ו   א י נ ן   ת ד י ר י ן ,   ו א י   ד מ י \" ה   ש כ ן   כ פ ר ת ו   מ ר ו ב ה ,   א ב ל   ש ל   ר ג ל י ם   ש א י ן   כ פ ר ת ן   מ ר ו ב ה   ל א   י כ פ ר ו   ע ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ה ח מ ו ר ה ,   ו כ י   ת י מ א   ה א   ג מ ר י '   ד ר \" ח   מ ד י \" ה   ו ה א   פ ר כ י '   ש כ ן   כ פ ר ת ו   מ ר ו ב ה ,   ה ת ם   מ כ ת ב   כ ת י ב א   כ ל   ש א י ן   מ כ י ר   ב ו   א ל א   ה ש ם   ו א ף   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   ב כ ל ל ,   א ל א   ה א   ד ת נ י   ד ב י   ר '   י ש מ ע א ל   ג ל ו י י   מ ל ת א   ב ע ל מ א   ת \" ל   ו ל א   ל א ח ת   א ב ל   ר ג ל י ם   . . .   ל ה   מ ל ת א   כ ל ו '   ש י כ פ ר   ע ל   ט ו מ א ת   מ ק ד ש   ו ב ז ה   ו ל א   ב א ח ר   ל א   מ ש ו ם   פ י ר כ א   ד א מ ר ן .",
    "< b > ת ו ס פ ת א < / b >   ( ה \" ב )   ה י ה   ר \" ש   א ו מ ר   ק ש ה   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   מ כ ל   ע ב י ר ו ת   ע ב י ר ו ת   ש ב ת ו ר ה ,   ש כ ל   ע ב י ר ו ת   ש ב ת ו ר ה   מ ת כ פ ר ו ת   פ ע ם   א '   ב ש נ ה   ו ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   מ ת כ פ ר ו ת   ב כ ל   ח ד ש   ו ח ד ש   ש נ א '   ( י ח ז ק א ל   ה ,   י א )   ל כ ן   ח י   א נ י   נ א ם   י י '   א ל י \" ם   א ם   ל א   [ י ע ן ]   א ת   מ ק ד ש י   ט מ א ת   ב כ ל   ש ק ו צ י ך   [ ו ב כ ל ]   ( ו ב ) ת ו ע ב ו ת י ך   ו ג ם   א נ י   א ג ד ע   ו ל א   ת ח ו ס   ע י נ י   ו ג ם   א נ י   ל א   א ח מ ו ל ,   ק ש י ם   ד ם   ש ק ו צ י ם   ו ת ו ב ו ת   ש ע ש י ת ם   י ו ת ר   מ כ ו ל ם .",
    "< b > א י   מ ד ר \" ח   ש כ ן   ת ד י ר . < / b >   ו א \" ת   ו א י   ל א ו   ט ע מ '   ד ת ד י ר   מ י   ג מ ר י '   מ י נ י ה ,   ו ה א   ק י י \" ל   ( ל ק '   י ,   א )   ב כ ל   ה ת ו ר ה   כ ו ל ה   ל מ ד י ן   ל מ ד   מ ל מ ד   ח ו ץ   מ ק ד ש י ם ,   ו ר \" ח   ל מ ד   ה ו א   מ י \" ה   ו ב ק ד ש י ם   ק מ י י ר י ,   א \" כ   ה י כ א   ג מ ר י '   ר ג ל י ם   מ ר \" ח .   ו ת י ר ץ   ר ש \" י   ( ט ,   ב   ד \" ה   ש ע י ר   ו ש ע י ר )   ד כ י   א מ '   ד ב ק ש י ם   א י ן   ל מ ד י ן   ל מ ד   מ ל מ ד   ה \" מ   ב ל מ ד   מ ה י ק ש   א ב ל   ב ש א ר   ע נ י נ י ם   ג מ ר י ' .   ו ז ה   א י נ ו ,   ד ב ז ב ח י ם   ( נ ,   א )   מ ו כ ח   ד ב כ ל   ע נ י ן   א מ '   א י ן   ל מ ד י ן   ל מ ד   מ ל מ ד   ב ק ד ש י ם .   ו י \" ל   ד ה כ א   ר \" ח   א י נ ו   ל מ ד   מ י \" ה ,   ד ה א   מ כ ת ב   כ ת י '   ל י ה   ד כ ת י ב   ( ב מ ד ב ר   כ ח ,   ט ו )   ו ש ע י ר   ע ז י ם   ל ה '   ח ט א ת ,   ש א י ן   מ כ י ר   ו ל א   ג מ ר י '   מ י \" ה   א ל א   ג ל ו י   מ י ל ת א   ב ע ל מ א .",
    "< b > א י   מ י \" ה   ש כ ן   מ \" כ . < / b >   א י כ א   ל מ י ד ק   ו כ י   א י ן   ב י ן   י \" ה   ל ר ג ל י ם   א ל א   מ \" כ .   ו י \" ל   ל א ל ו מ י   ל ק ו ש י א   ק נ ס י ב   ל י ה   ה כ י ,   כ ל ו '   א פ י '   ת מ צ י   ל ו מ ר   ד ב ש א ר   ע נ י נ י ם   ה ם   ש ו י ם ,   מ \" מ   ח ל ו ק   י ש   ב י נ י ה ם   ש ז ה   מ \" כ   ו ז ה   א י נ ו   מ \" כ ."
  ]
}