{
  "text": [
    "[מתני']:<b> כל כנויי נדרים כנדרים.</b> מה שאינו עיקר השם קרוי כנוי, ועיקר הנדר הוא שיתפיס דבר שאוסר על עצמו עכשיו בדבר הנדור כבר, כדאיתא בגמרין בפרקין (לקמן נדרים יג, א) ובשבועות (כ, ב). והלכך עיקר נדר הוא שיאמר הרי עלי ככר זה כקרבן, וכנוי נדרים הוא שיאמר ככר זה עלי כקונם או קונם עלי.<br><b></b>ובגמרא (לקמן נדרים י, א) פליגי בהו ר' יוחנן וריש לקיש, דר\"י סבר לשון עכו\"ם הם ור\"ל סבר לשונות הם שבדו להם חכמים להיות נודר בהם.<br><b></b>ולמאן דאמר לשון שבדו להם חכמים, איכא למימר שאין הכינויין כנדרים לקרבן ולמלקות, וכינויין כנדרים לאסור קאמר ולעבור עליהם בבל יחל דרבנן.<br><b></b>ואיכא למימר דאפילו למלקות ולעונשין משום דכיון דתקנו חכמים לשונות אלו חזרו להיותן כלשון נדר גמור.<br><b></b>ומסתברא דודאי משמע דכי היכי דפליגי בכינויי נדרים הכי נמי פליגי בכינויי נזירות וכדמשמע נמי לקמן (נדרים י, א) ואלו בכינויי נזירות אקשינן בפרק קמא דנזיר (ב, א) כדאקשינן הכא ולפרוש כינויי נזירות ברישא ופרקינן אלא היינו טעמא דידות הואיל ואתין ליה מדרשא חביבא ליה וליפתח בהו ברישא תנא כי מתחיל מתחיל בעיקר קרבן ולענין פירושו מפרש ידות תחילה אלמא כינויין מביאין קרבן עליהם.<br><b></b>ולכאורה ההיא ודאי אתיא אפילו כריש לקיש, דאי לא ליקשי כדמקשי הכא, הניחא למאן דאמר לשון עכו\"ם הם אלא למ\"ד לשון שבדו חכמים מאי איכא למימר.<br><b></b>והדין נותן שהרי כל הלשונות אינן אלא מוסכמות, ואף אלו כיון שהסכימו עליהם חכמים מי שנודר בהם מתכוין לנדר גמור, כנודר באחד משאר הלשונות שבדו להם כל עם ועם לשונו, אבל למ\"ד לשון עכו\"ם הם איכא למידק אם כן למה פרט התנא אלו ליתני הנודר בכל לשון [שהוא מבין לפי שיטה מקובצת] נדרו נדר.<br><b></b>ותירצו בתוס' (ד\"ה כל כינויי) דודאי כל שנדר בכל לשון שהוא מבין נדריו נדרים, אבל הני דבמתני' אף על פי שאין מבין משמעות הלשון חל הנדר.<br><b></b>ואיני יודע טעם לדבריהם, שאם נדר באחד משאר הלשונות מתכוין לנדר אע\"פ שאינו מבין משמעות הלשון, מכל מקום חל הנדר דפיו לבו שוין [הם לפי הש\"מ], ואם אתה מצריכו להבין משמעות הלשון ממש ולא קרינן פיו ולבו שוין עד שיבין משמעות הלשון ממש, אף בקונם וקונם לא יהא נדר ומאי שנא הני. ומסתברא דאין הפרש בין אלו לשאר הכינויין אלא שאלו היו ידועין אצלם והכירום וה\"ה לכל השאר.<br><b></b>ואין להקשות מפני מה הוצרכו להזכיר מהם כלל, שאין [מן] התימה אם למדו [וגילו אלו לפי הש\"מ] קצת מן הלשונות שיש במשמען לשון נדר שאלו נדר אחד בהם שידע ויכיר שהם לשון נדר נדריו קיימין.<br><b></b>ועוד דדילמא הוצרכו לשנות כך לומר לך שאלו הם כנויין ואסורין אבל מקנמנא מקנחנא מקנסנא מותרין לפי שאינן כנויין אלא כנויי כינויין, וכדאיתא בגמרא (לקמן נדרים ו, ב). ומה שקראום כנויין אע\"פ שהם עיקר הלשון בלשון העכו\"ם, שמא מפני שעיקר הלשון הוא לשון התורה ושאר הלשונות כנויין לו.",
    "<b>שבועות כשבועות.</b> ומפרש בסמוך (לקמן נדרים י, ב) כנויי שבועות שבותה שקוקה. ומשמע מהכא דלשון שבועה לבד בלא שם ובלא כנוי הוי שבועה, שאילו מזכיר שם בלאו הכי הויא שבועה שאילו אמר בשם פלוני לא אוכל ככר זו או בשם פלוני לא אוכל לך או אוכל לך הרי זו שבועה, ואין צריך לא לשבועה ולא לשבותה.<br><b></b>וכן נמי משמע מהא דתנן בסמוך (לקמן נדרים ט, א) כנדרי רשעים נדר בנזיר בקרבן ובשבועה, ואוקמה שמואל בגמרא כנדרי רשעים עלי או כנדרי רשעים הריני או כנדרי רשעים הימנו דכיון דאמר כנדרי רשעים הימנו היינו שבועה, אע\"פ שאין שם לא שם ולא כינוי.<br><b></b>ואיכא למידק דבשלהי שבועת העדות (שבועות לה, א) אמרינן דבעינן שם וכדילפינן לה התם בגזירה שוה דאלה אלה משבועת האלה דסוטה. ובפרק שבועת הדיינין (שבועות לח, ב) אמרינן כמאן כר' חנינא דאמר בעינן שם, ואפילו תימא רבנן דאמרי בכינויי בלא כינוי מיהא לא מיחייב. ותירץ ר\"ת ז\"ל (כאן בר\"ן) דלא בעינן שם אלא מפי אחרים דומיא דשבועת האלה דסוטה אבל בשאר שבועות לא.<br><b></b>והראב\"ד ז\"ל (הפלאה פ\"ב הלכות שבועות הי\"ג בהשגות) תירץ דלא בעינן שם אלא בשבועת העדות דגמרינן ליה בגזירה שוה דאלה אלה ובשבועת הפקדון גמרינן בגזירה שוה בשבועת העדות דתחטא תחטא, אבל בשאר שבועות לא אשכחן.<br><b></b>ואם נאמר בשאר שבועות לחייבי משום שבועת שוא ובשבועת שקר משום דבדידהו כתיב שם כדכתיב (ויקרא יט, יב/שמות כ, ו) לא תשבעו בשמי לשקר כי לא ינקה את אשר ישא את שמו לשוא.<br><b></b>וקשיא לי לכולהו, הא דתנן בשבועת העדות (שבועות לה, ב) אוסרכם אני מצוה אני עליכם משביעכם אני הרי אלו חייבין, ופירשה רב יהודה באומר משביע אני עליכם בשבועה האמורה אוסרכם אני באיסור האמור בתורה מצוה אני עליכם בצוואה האמורה בתורה.<br><b></b>ובודאי הא לא משמע שמזכיר עם אלו שם או כינויין דאם כן למה צריך לומר שבועה האמורה בתורה וצוואה האמורה בתורה הא במשביע אני עליכם בשם פלוני סגי. ואע\"ג דלא קמה הא דרב יהודה לאו מהאי טעמא דחיה לה, אלא משום כובלכם אני דכבול באורייתא לא כתוב.<br><b></b>ושמא נאמר דכיון דאמר בשבועה האמורה בתורה או בצוואה ואיסור האמור בתורה ובהני כולהו כתיב שם בתורה, הרי זה כמי שהוציא את השם בשפתיו דמי, דומיא דהא דתניא בריש פרק הרי אלו מותרין לקמן (נדרים יד, ב) הנודר בתורה ובמה שכתוב בה דבריו קיימין, כאילו אמר בפירוש ככר זה (כקרבן) [בקרבן לפי הש\"מ] שכתוב בתורה. ואי נמי נשבע אני בשם שהוזכר בתורה.<br><b></b>ומכל מקום קשיא לי מדאוקמה אביי התם דהכי קאמר משביע אני עליכם בשבועה מצוה אני בשבועה אוסרכם אני בשבועה כובלכם אני בשבועה. ואין צריך לומר בשבועה האמורה בתורה, אלא מכיון שאמר בשבוע                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 (לקמן נדרים יג, ב) קונם פי מדבר עמך, ופרישנא בגמרא דהוי ליה כמאן דאמר יאסר פי לדבורי, הא נמי מיתסר חפצא אנפשיה הוא דהכא קאמר יאסר עלי פי להנאת דבורי עמך.<br><b></b>והא דתניא (לקמן נדרים יב, א) איזה איסר האמור בתורה, אמר הרי עלי שלא אוכל בשר ושלא אשתה יין כיום שמת בו אביו. לאו למימרא שיאמר בלשון הזה שלא בא אלא לאשמועינן שצריך לתלות נדרו בדבר הנדור, וכדאמר שמואל והיא שנדור ובא מאותו היום ולעולם באומר הרי עלי אכילה בשר ושתיית יין כיום שמת בו אביו.<br><b></b>אי נמי דאמר סתם הרי יום זה עלי כיום שמת בו אביו והוא היה נדור ביום שמת בו אביו שלא לאכול בשר ושלא לשתות יין. והכין תני לה בירושלמי (כאן פ\"א ה\"א) איזהו איסר ככר זה עלי כיום שמת בו אביו כו'. והא דאמרינן בריש פרק שבועות שתים בתרא (שבועות כב, א) אכילה משתיהן עלי שבועה לאו למימרא שיאמר בלשון זה אלא שיאמר הריני נשבע שלא אוכל משתיהן. וכ\"פ שם ר\"ת והרא\"ם ז\"ל ולא הוזכר שם לשון זה אלא בגררא דקונמות, ומשום דאוקימנא הא דתניא (כב, ב תוס' ד\"ה וחכמים) קונמות מצטרפין ואין שבועות מצטרפין באומר אכילה משתיהן עלי קונם ואמרינן שבועה נמי דאמר אכילה משתיהן עלי שבועה ולאפוקי דלא הזכיר שבועה על כל ככר וככר בפני עצמו אלא ביחד. ולא שיזכירו לשון זה בדוקא.<br><b></b>והא דאמרינן התם נמי בשבועות (כט, א) ובמכלתין דאמר יאסרו פירות שבעולם עלי בשבועה, לאו דוקא בלשון זה אלא שיאמר הרי הוא נשבע שלא יאכל מפירות שבעולם אם לא ראיתי גמל פורח באויר.<br><b></b>וכלשון זה מצאתיה בתשובת הגאונים ז\"ל וכן דעת רבותנו הצרפתים ז\"ל כאן, ובירושלמי (כאן פ\"א, ה\"א) פליגי בה ר' יודן ור' מונא ור' יוסי דר' יודן ורב מונא סברי דאין נדר בלשון שבועה.<br><b></b>וקיימא לן דיחיד ורבים הלכה כרבים וכל שכן דאמרינן הכא דנדר מיתסר חפצא אנפשיה ולא שבקינן מאי דמפורש בהדיא בגמרא במקומו ותפסינן לישני דלא מיתאמרן בדוקא."
  ]
}