{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "18A",
    "perek_title": "אין דורשין",
    "perek_number": 2
  },
  "english": [
    "<b>I would not know how many</b> days of redress there are. The Gemara therefore <b>teaches us,</b> from the statement <b>that Rabbi Elazar</b> said that <b>Rabbi Oshaya said,</b> that there are seven days of redress.",
    "<b>And Reish Lakish said,</b> providing a different proof: From the very name of the day: <b>“And the Festival of harvest”</b> (Exodus 23:16), we can learn the following: <b>On which Festival do you celebrate and harvest? You must say it is <i>Shavuot</i>. When</b> exactly does this apply? <b>If we say</b> that it is <b>on the Festival day</b> itself, <b>is harvesting permitted on a Festival? Rather, is</b> it <b>not</b> referring to the day of <b>redress?</b>",
    "<b>Rabbi Yoḥanan said</b> to Reish Lakish: <b>However, if that is so,</b> you should likewise say with regard to <b>“the Festival of gathering”</b> (Exodus 23:16): On <b>which Festival is there gathering? You must say it is the festival of <i>Sukkot</i>. When</b> exactly? <b>If we say</b> it is <b>on the Festival day</b> itself, <b>is labor permitted on a Festival? Rather,</b> it is referring <b>to the intermediate Festival days.</b> But on <b>the intermediate Festival days,</b> too, <b>is it permitted?</b> One may perform only work that, if neglected, would result in irretrievable loss. <b>Rather,</b> you must explain that “the Festival of gathering” is referring to the season of the year, i.e., the <b>Festival that occurs during the time of gathering. Here too:</b> “The Festival of harvest” means <b>a Festival that occurs during the time of</b> harvest.",
    "§ The Gemara comments: Since Reish Lakish does not dispute the accuracy of Rabbi Yoḥanan’s statement, <b>it may be inferred</b> from their statements <b>that both</b> of them <b>hold</b> that <b>the performance of labor</b> during <b>the intermediate Festival days is prohibited</b> by the Torah.",
    "The Gemara proceeds to ask: <b>From where are these matters</b> derived; what is the biblical source for this prohibition? <b>As the Sages taught: “You shall observe the festival of Passover seven days”</b> (Exodus 23:15). This <b>teaches that the performance of labor is prohibited during the intermediate Festival days,</b> as “observe” denotes a negative commandment; this is <b>the statement of Rabbi Yoshiyya. Rabbi Yonatan says:</b> This proof <b>is not necessary,</b> as it does not accord with the straightforward meaning of the verse. Rather, it is learned from <b>an <i>a fortiori</i></b> inference, as follows: <b>If the performance of labor</b> on the <b>first and seventh</b> days of Passover, <b>which are not preceded and followed by sanctity</b> as the days before the first day and after the seventh day are weekdays, <b>is</b> nevertheless <b>prohibited, is it not right that</b> on the days of <b>the intermediate Festival days, which are preceded and followed by sanctity,</b> i.e., the first and last days of the Festival, <b>the performance of labor should be prohibited?</b>",
    "The Gemara questions this conclusion: The <b>six days of Creation,</b> i.e., the days of the week, <b>shall prove</b> this, <b>since</b> they <b>are preceded and followed by</b> the <b>sanctity</b> of Shabbat, <b>and yet the performance of labor on them is permitted.</b> The Gemara rejects this difficulty: <b>What</b> of the fact that the <b>six days of Creation</b> are regular weekdays <b>on which there is no additional offering;</b> can <b>you say</b> the same <b>with regard to the intermediate Festival days, on which there is an additional offering,</b> bestowing these days with a measure of sanctity? The Gemara counters this: <b>The New Moon shall prove</b> this, <b>since it has an additional offering, and the performance of labor is</b> nevertheless <b>permitted on it.</b> The Gemara refutes this argument: <b>What</b> of the fact that <b>the New Moon is not called “a holy convocation”;</b> can <b>you say</b> the same <b>with regard to the intermediate Festival days, which</b> are <b>called “a holy convocation”? Since</b> they are <b>called “a holy convocation” it is logical that the performance of labor should be prohibited on them.</b>",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i> concerning the same topic: With regard to the first day of Passover and <i>Sukkot</i>, the verse states: <b>“You shall do no kind of laborious work”</b> (Leviticus 23:35), followed by “seven days, you shall bring an offering made by fire to the Lord,” which <b>teaches that the performance of labor is prohibited during the intermediate Festival days;</b> this is <b>the statement of Rabbi Yosei the Galilean. Rabbi Akiva says:</b> This <b>is not necessary, since it is stated</b> earlier in that chapter: <b>“These are the appointed Festivals of the Lord,</b> holy convocations, which you shall proclaim in their appointed season” (Leviticus 23:4). <b>With regard to what is the verse speaking? If</b> it is referring <b>to</b> the <b>first</b> day of the Festival, <b>it has already</b> explicitly <b>stated “a solemn rest”</b> (Leviticus 23:39) with regard to that day; <b>if</b> it is referring <b>to</b> the <b>seventh, it has already stated “a solemn rest”</b> (Leviticus 23:39) with regard to that day as well. <b>Therefore, the verse can be speaking only of the intermediate Festival days, teaching you that the performance of labor is prohibited on them.</b>",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: The verse states: <b>“Six days you shall eat unleavened bread, and on the seventh day there shall be a solemn assembly for the Lord</b> your God; on it, you shall do no work” (Deuteronomy 16:8). <b>If</b> so, <b>just as the seventh</b> day of the Festival <b>is precluded</b> from the performance of labor, <b>so are</b> the <b>six</b> intermediate Festival <b>days precluded,</b> since the word “and” in the phrase “and on the seventh day” connects it to the previous days. <b>If so,</b> perhaps: <b>Just as the seventh day is precluded from the performance of all labor, so too the six</b> intermediate <b>days are precluded from the performance of all labor,</b> even those whose performance prevents irretrievable loss.",
    "<b>The verse</b> therefore <b>states: “And on the seventh day there shall be a solemn assembly,”</b> literally, pause. This indicates that <b>the seventh</b> day alone <b>is precluded from the performance of all labor, but</b> the other <b>six days are not precluded from the performance of all labor</b> but only from certain forms of work. Since the Bible does not specify which types of work are prohibited, <b>the verse has therefore entrusted the</b> matter <b>to the Sages exclusively, to tell you</b> on <b>which day</b> work <b>is prohibited and</b> on <b>which day</b> it <b>is permitted,</b> and similarly <b>which labor is prohibited and which labor is permitted.</b>",
    "§ The mishna taught: <b>All were permitted to eulogize and fast</b> on the days of slaughter, in order <b>not to uphold the opinion of</b> the Sadducees, <b>who would say: <i>Shavuot</i></b> must always occur <b>after Shabbat.</b> The Gemara raises a difficulty: <b>But wasn’t it stated: An incident</b> occurred when <b>Alexa died in Lod, and all of Israel gathered to eulogize him, but Rabbi Tarfon would not allow them</b> do so <b>because it was the Festival day of <i>Shavuot</i>?</b>",
    "The Gemara analyzes this passage: <b>Can it enter your mind</b> to say that it was <b>a Festival day? If it had been a Festival day, would they have come?</b> Certainly they would not have assembled to eulogize someone on the Festival itself. <b>Rather, say</b> that they were prohibited to eulogize <b>because it was the Festival day of slaughter.</b> The Gemara answers: This is <b>not difficult,</b> since <b>here,</b> the incident in Lod, is referring <b>to a Festival that occurs after Shabbat,</b> whose day of slaughter does not fall on a Sunday. The day of slaughter retains a measure of the sanctity of <i>Shavuot</i> through the offering of Festival offerings and should therefore be treated as a Festival. <b>There,</b> however, the mishna is referring <b>to a Festival that occurs on Shabbat.</b> Since in that case the day of slaughter occurs on a Sunday, it cannot be observed as a Festival, in order to counter the view of the Sadducees. <br>After discussing many issues unrelated to the main topic of the tractate, the Gemara now begins to discuss the topic of ritual purity and will do so for the remainder of the tractate. These <i>halakhot</i> are relevant to the pilgrim Festivals, as all are obligated to purify themselves in order to enter the Temple and sacrifice offerings."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא יָדַעְנָא כַּמָּה, קָא מַשְׁמַע לַן דְּרַבִּי אֶלְעָזָר אָמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹשַׁעְיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ אָמַר: ״וְחַג הַקָּצִיר״,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶהוּ חַג שֶׁאַתָּה חוֹגֵג וְקוֹצֵר בּוֹ — הֱוֵי אוֹמֵר זֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲצֶרֶת. אֵימַת? אִילֵּימָא בְּיוֹם טוֹב — קְצִירָה בְּיוֹם טוֹב מִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי? אֶלָּא לָאו לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: אֶלָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה, ״חַג הָאָסִיף״: אֵי זֶהוּ חַג שֶׁיֵּשׁ בּוֹ אֲסִיפָה —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱוֵי אוֹמֵר זֶה חַג הַסּוּכּוֹת, אֵימַת? אִילֵּימָא בְּיוֹם טוֹב —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה בְּיוֹם טוֹב מִי שְׁרֵי? אֶלָּא בְּחוּלּוֹ שֶׁל מוֹעֵד.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלּוֹ שֶׁל מוֹעֵד מִי שְׁרֵי? אֶלָּא — חַג הַבָּא בִּזְמַן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיפָה, הָכָא נָמֵי — חַג הַבָּא בִּזְמַן קְצִירָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכְּלָל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַרְוַיְיהוּ סְבִירָא לְהוּ דְּחוּלּוֹ שֶׁל מוֹעֵד אָסוּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשִׂיַּית מְלָאכָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״אֶת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַג הַמַּצּוֹת תִּשְׁמוֹר שִׁבְעַת יָמִים״ — לִימֵּד עַל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלּוֹ שֶׁל מוֹעֵד שֶׁאָסוּר בַּעֲשִׂיַּית מְלָאכָה, דִּבְרֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יֹאשִׁיָּה. רַבִּי יוֹנָתָן אוֹמֵר: אֵינוֹ צָרִיךְ, קַל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר: וּמָה רִאשׁוֹן וּשְׁבִיעִי שֶׁאֵין קְדוּשָּׁה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵיהֶן וּלְאַחֲרֵיהֶן — אָסוּר בַּעֲשִׂיַּית מְלָאכָה, חוּלּוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מוֹעֵד שֶׁיֵּשׁ קְדוּשָּׁה לִפְנֵיהֶן וּלְאַחֲרֵיהֶן — אֵינוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁיְּהֵא אָסוּר בַּעֲשִׂיַּית מְלָאכָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שֵׁשֶׁת יְמֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְרֵאשִׁית יוֹכִיחוּ, שֶׁיֵּשׁ קְדוּשָּׁה לִפְנֵיהֶן וּלְאַחֲרֵיהֶן,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּתָּרִין בַּעֲשִׂיַּית מְלָאכָה! מָה לְשֵׁשֶׁת יְמֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵאשִׁית שֶׁאֵין בָּהֶן קׇרְבַּן מוּסַף, תֹּאמַר בְּחוּלּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מוֹעֵד שֶׁיֵּשׁ בּוֹ קׇרְבַּן מוּסַף. רֹאשׁ חֹדֶשׁ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ, שֶׁיֵּשׁ בּוֹ קׇרְבַּן מוּסַף, וּמוּתָּר בַּעֲשִׂיַּית",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה! מָה לְרֹאשׁ חֹדֶשׁ שֶׁאֵין קָרוּי ״מִקְרָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹדֶשׁ״, תֹּאמַר בְּחוּלּוֹ שֶׁל מוֹעֵד שֶׁקָּרוּי ״מִקְרָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹדֶשׁ״, הוֹאִיל וְקָרוּי ״מִקְרָא קֹדֶשׁ״ — דִּין הוּא שֶׁאָסוּר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשִׂיַּית מְלָאכָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״כׇּל מְלֶאכֶת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה לֹא תַעֲשׂוּ״ — לִימֵּד עַל חוּלּוֹ שֶׁל מוֹעֵד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָסוּר בַּעֲשִׂיַּית מְלָאכָה, דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא אוֹמֵר: אֵינוֹ צָרִיךְ, הֲרֵי הוּא אוֹמֵר:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵלֶּה מוֹעֲדֵי ה׳ וְגוֹ׳״. בַּמָּה הַכָּתוּב מְדַבֵּר? אִם בָּרִאשׁוֹן —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי כְּבָר נֶאֱמַר ״שַׁבָּתוֹן״, אִם בַּשְּׁבִיעִי —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי כְּבָר נֶאֱמַר ״שַׁבָּתוֹן״. הָא אֵין הַכָּתוּב מְדַבֵּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּחוּלּוֹ שֶׁל מוֹעֵד, לְלַמֶּדְךָ שֶׁאָסוּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשִׂיַּית מְלָאכָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״שֵׁשֶׁת יָמִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֹּאכַל מַצּוֹת וּבַיּוֹם הַשְּׁבִיעִי עֲצֶרֶת לַה׳״, מָה שְׁבִיעִי עָצוּר — אַף שֵׁשֶׁת יָמִים עֲצוּרִין.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי: מָה שְׁבִיעִי עָצוּר בְּכׇל מְלָאכָה — אַף שֵׁשֶׁת יָמִים עֲצוּרִין בְּכׇל מְלָאכָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּבַיּוֹם הַשְּׁבִיעִי עֲצֶרֶת״, הַשְּׁבִיעִי עָצוּר בְּכׇל מְלָאכָה, וְאֵין שִׁשָּׁה יָמִים עֲצוּרִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל מְלָאכָה. הָא לֹא מְסָרָן הַכָּתוּב אֶלָּא לַחֲכָמִים, לוֹמַר לָךְ אֵי זֶה יוֹם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר וְאֵי זֶה יוֹם מוּתָּר, אֵי זוֹ מְלָאכָה אֲסוּרָה וְאֵי זוֹ מְלָאכָה מוּתֶּרֶת.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמוּתָּרִין בְּהֶסְפֵּד וְתַעֲנִית, שֶׁלֹּא לְקַיֵּים אֶת דִּבְרֵי הָאוֹמְרִין עֲצֶרֶת אַחַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשַּׁבָּת. וְהָאִיתְּמַר: מַעֲשֶׂה וּמֵת אֲלֶכְּסָא בְּלוֹד, וְנִכְנְסוּ כׇּל יִשְׂרָאֵל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְסוֹפְדוֹ, וְלֹא הִנִּיחָם רַבִּי טַרְפוֹן, מִפְּנֵי שֶׁיּוֹם טוֹב שֶׁל עֲצֶרֶת הָיָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יוֹם טוֹב סָלְקָא דַּעְתָּךְ?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי בְּיוֹם טוֹב, מִי קָאָתוּ? אֶלָּא אֵימָא: מִפְּנֵי שֶׁיּוֹם טְבוֹחַ הָיָה! לָא קַשְׁיָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּאן בְּיוֹם טוֹב שֶׁחָל לִהְיוֹת אַחַר הַשַּׁבָּת, כָּאן בְּיוֹם טוֹב שֶׁחָל לִהְיוֹת בְּשַׁבָּת.",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לָא יָדַעְנָא.</b> כמה ימים יהיו לתשלומין קמ\"ל דרבי אלעזר מה חג",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המצות שבעה אף כאן שבעה: <b>וחג</b> <b>הקציר</b> <b>בכורי</b> <b>מעשיך.</b> בחג",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבועות כתיב: <b>ה\"נ</b> <b>חג</b> <b>הבא</b> <b>בזמן</b> <b>קצירה.</b> קאמר ולאו חוגג וקוצר",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו אתא לאשמועינן: <b>מכלל</b> <b>דתרוייהו</b> <b>כו'.</b> מדקאמר רבי יוחנן",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסיפה בחולו של מועד מי שרי ולא",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהדר ליה ריש לקיש אין מכלל",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרוייהו סבירא להו אסור: <b>את</b> <b>חג</b>",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המצות</b> <b>תשמור</b> <b>שבעת</b> <b>ימים</b> <b>וגו'.</b>",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימד על חולו של מועד שאסור",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשיית מלאכה. דרוש ביה את חג",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצות תשמור וכל תשמור אזהרת",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעשה הוא שומריהו מן המלאכה:",
      "source_ref": "Rashi on Chagigah 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֵׁשֶׁת יְמֵי בְרֵאשִׁית.</b> ימי כל שבוע",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבוע בין שתי שבתות הן יושבין",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי קדושה לפניהן ולאחריהן: <b>ראש</b> <b>חדש</b>",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוכיח</b> <b>כו'.</b> אף אתה אל תתמה על חולו",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מועד כו': <b>מקראי</b> <b>קדש.</b> משמע קדשיהו בעשיית מלאכה: <b>כל</b> <b>מלאכת</b> <b>עבודה</b>",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תעשו</b> <b>וכו'.</b> וסמיך ליה שבעת",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים תקריבו אשה: <b>לימד</b> <b>על</b> <b>חולו</b>",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>מועד</b> <b>וכו'.</b> והכי דריש ביה לא",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשו שבעת ימים ובחג הסוכות",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ועליה קיימא הך מתניתא",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת כהנים:",
      "source_ref": "Rashi on Chagigah 18a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עָצוּר</b>",
      "source_ref": "Rashi on Chagigah 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מְלָאכָה.</b> כדכתיב בהאי קרא גופיה:",
      "source_ref": "Rashi on Chagigah 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעשה מלאכה: <b>הא</b> <b>הרי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסרן</b> <b>הכתוב</b> <b>אלא</b> <b>לחכמים.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאחר שאמר לך הכתוב שהן עצורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלאכה ולא בכולן ולא פירש אי זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המותרת ואי זו אסורה דע וראה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסרן אלא לחכמים היודעים להבין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזהו להטיל ההיתר ועל אי זו להטיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיסור והם יאמרו אי זהו י\"ט על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידוש הראייה ואסור בכל מלאכה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהו חולו של מועד שאינו אסור בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה ועל חולו של מועד יגידו לך אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו מלאכה אסורה דבר שאינו אבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיזו מלאכה מותרת דבר האבד: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הניחן</b> <b>ר'</b> <b>טרפון.</b> ומתני' תני שמותרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהספד: <b>בי\"ט</b> <b>שחל</b> <b>להיות</b> <b>בשבת.</b> שיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבוח אחר שבת מותר בהספד מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומרים עצרת אחר שבת והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאלכסא בלוד יו\"ט שחל להיות בחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאין יום טבוח שלו בא' בשבת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא חג הבא בזמן אסיפה.</b></big> הקשה הר\"ר אלחנן דאמר פ\"ק"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דר\"ה (ובגמרא דנדרים (הגהת שיח יצחק) (<a href=\"/nedarim/13a\">דף יג.</a>) א\"ל רבי זירא לרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אסי ודלמא לא עייל כלל וקאמר רחמנא תשמט ותיזיל עד חג הסוכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא ס\"ד דכתיב חג האסיף מאי האסיף אילימא חג הבא בזמן אסיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתיב באספך את מעשיך אלא מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסיף קציר אלמא לא אמרי' חג הבא (כן הוא בדפוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונציה) בזמן אסיפה ותירץ מורי כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמבאספך שמעינן חג הבא בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסיפה ואמר חג האסיף משמע ליקצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אי לאו האי קרא [באספך וגו']"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה דרשינן חג [האסיף] הבא בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסיפה א\"כ גם חג הקציר נימא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל וליכא שום משמעות דמפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה. <big><b>חולו של מועד אסור בעשיית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה</b></big>. לכאורה משמע דמלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיתסרא ביה מדאורייתא דמפיק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסוק וכן בפרק ב' דמו\"ק (דף יא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) לא מיבעיא אבל דמדרבנן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו חוש\"מ דאורייתא וכן פי' התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס וקשה לר\"ת דא\"כ דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבד וכמה מלאכות דשרינן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי משתרו וכי היכן מצינו איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא מקצתו אסור ומקצתו מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דתנן בפ\"ג דמגילה (<a href=\"/megillah/21a\">דף כא.</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מקום שאין יום טוב ויש מוסף קורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' כגון חוש\"מ ור\"ח אלמא לא מיתסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה מדקאמר דאין יום טוב ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכייל ליה בהדי ר\"ח דרבנן כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי דתענית ובמקום שנהגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלין נשיא דרגילין דלא למיעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבידתא בריש ירחא מנהגא הוא ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינו בירושלמי בפרק שני דמו\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום אסרו מלאכה בחוש\"מ (הגהת הב\"ח) אלא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו אוכלין ושותין ויהיו יגעים בתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והם פוחזין ואוכלין ושותין משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דמדרבנן הוא וכן בפ\"ב דמו\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/chagigah/12b\">דף יב:</a>) גבי ובלבד שלא יכוין מלאכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד ובעי בגמרא כיון ומת מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקנסו בנו אחריו את\"ל צרם אוזן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבכור ומת קנסו בנו אחריו התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורא דאורייתא משמע דמלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד הוי דרבנן ומיהו יש לדחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמכוין מלאכתו במועד קאי דהשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא ליכא איסורא דאורייתא כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדבר האבד הוא מ\"מ משמע לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמת דלא מיתסר רק מדרבנן וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר התם בריש פירקא לא מיבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל דרבנן אלא אפילו חוש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא כעין דאורייתא קאמר לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו סמך [מקרא דאורייתא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי האבל ליכא אסמכתא אלא]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברי קבלה דכתיב והפכתי חגיכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאבל (עמוס ח) ודקאמר הכא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחוש\"מ מי שרי א\"כ משמע דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן התורה וי\"ל לאו משום דלא משתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא אלא כיון דאקרא סמכינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למיתסר לא מסברא ליה לאוקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא דשרי בהדיא בהכי וכן פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הריב\"ם בשם רבינו יב\"א דמלאכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמועד מדרבנן ולא כפירוש רבינו שמואל שפירש בערבי פסחים (<a href=\"/pesachim/118a\">פסחים דף קיח.</a>) גבי כל המבזה את המועדות כגון עושה מלאכה בחוש\"מ והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליתא דמדרבנן הוי וכדפי' והא דאמרינן גבי כותים ותיפוק ליה משום לפני עור לא תתן מכשול במלאכה דחוש\"מ משום דסמך פשטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקרא הוי והוי ליה צדוקין מודין בה. <big><b>מה ראשון ושביעי כו</b></big>. הוה מצי למפרך מה להני שכן דבר האבד מיתסר אלא שאין זה ק\"ו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמור רק גלוי מילתא בעלמא לפי מה שפיר' דמלאכה לא מיתסר רק דרבנן. <big><b>ראש חדש יוכיח</b></big>. דשרי בעשיית מלאכה שכן אינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרוי יום טוב בפ\"ג דמגילה (דף כב: ושם) וגם אינו נאסר רק משום מנהג כדפרי' וכי קאמר בר\"ה (<a href=\"/rosh_hashanah/23a\">דף כג.</a>) משום בטול מלאכה לעם בב' ימים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דר\"ח של ראש השנה מיירי אי נמי משום נשים דנוהגות שלא לעשות מלאכה כדאיתא בפירקי דרבי אליעזר וכן פרש\"י במגילה (<a href=\"/megillah/22b\">דף כב:</a>)."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מה לראש חודש שכן אינו קרוי מקרא קדש</b></big>. הוה מצי למימר מה לחול המועד דאיכא תרתי מוסף וקדושה לפניו ולאחריו."
    }
  ]
}