{
  "text": [
    "מתני':<b> קונם פירות האלו קונם הם על פי קונם הם לפי, אסור בחילופיהן ובגידוליהן.</b> פירוש ולאו דוקא אלו, אלא כל שפורט הרי הוא כאילו אמר אלו, וכגון שאמר תאנים של מקום פלוני עלי, או פירות של פלוני עלי, וכמו שכתבתי למעלה בשם מורי הרב ז\"ל, וכל שהוא אוסר קצת מאותו מין ועדיין הוא יותר בשאר הרי זה כהקדש, ולאסור אותו על עצמו לגמרי כהקדש נתכוון, והלכך אסור בחילופיהן שהרי זה נהנה ממנו כל שהוא מחליפו ונהנה מחליפיו, ודוקא כשהחליפן הוא, הא אם נתחלפו על ידי אחר ושלא בשליחותו מותר כשאר איסורי הנאה, וכדכתיבנא לעיל בפרק השותפין, ואינו אסור אלא בשעבר הוא והחליפן.",
    "<b>ובגידוליהן.</b> בין בדבר שאין זרעו כלה בין בדבר שזרעו כלה, דלא גרע גידולין בדבר שזרעו כלה מחליפין, ועוד דקתני בשאני (טועה) [טועם – לפי השי\"מ] בשאני אוכל מותר [בגידוליהן – לפי השי\"מ] בדבר שזרעו כלה, אלמא באלו דקתני שאסור בגידולין אפילו בזרעו כלה קאמר, שמה שאסר באלו התיר בשאני טועם, ומיהו אינו אסור אלא בגידולין אבל בגידולי גידולין מותר כיון שזרעו כלה, אבל בדבר שאין זרעו כלה אפילו גידולי גידולין אסורין, וכטעמא דאמרינן בגמרא משום דהוי דבר שיש לו מתירין ואפילו באלף לא בטיל, והא דקתני שאני אוכל לא קאי אאלו, מדאמרינן לעיל בשלהי פרק הנודר מן המבושל [נדרים נב, ב] תא שמע שאני אוכל שאני טועם כו' הא ביוצא מהם אסור ואם איתא מאי קושיא התם דאמר אלו ואלו דוקא, אלא באומר קונם ענבים שאני טועם קאמר, ואלא מיהו לענין דינא לא שנא לא אמר אלו ולא שנא אמר אלו, כל שאמר שאני אוכל שאני טועם לא אסר אלא טעימתן ואכילתן (שלא) [של – לפי הש\"מ] אלו דוקא ולא חילופיהן, והיינו מתניתין דבסמוך דהאומר לאשתו קונם מעשה ידך.<br><b></b>האומר לאשתו קונם מעשה ידך וכו' אסור בחילופיהן ובגידוליהן. כתב מורי הרב ז\"ל אף על גב דלא אמר ידיך עלי למעשיהן, אלא מעשה ידיך, או מה שתעשי, הרי זה כאומר אלו, שהרי לא אסר עליו מעשה ידים בכלל ואפילו של ידיו, אלא מעשה ידי אשתו פרט, ובזה יש לנו לומר שנתכוון [שלא להנות ממעשה ידי אשתו, ואם אשתו טוחנת ואופה נתכוון – לפי השי\"מ] שלא להנות מריוח מעשה ידיה גם על ידי חליפין ונראה לי שלא נתכוון לאסור אלא בכנגד ריוח מעשה ידיה, וימכרו הלחם להיות מעות שכנגד שבח טחינה ואפיה שלה, ושכנגד חטים שלו.",
    "<b>שאני אוכל שאני טועם מותר בחילופיהן ובגידוליהן.</b> אף על גב דמעשה ידיך כאומר אלו, [כיון – לפי השי\"מ] דאמר שלא אוכל מעשה ידיך לא אסר אלא אכילת הלחם שתטחון ותאפה, דהדבר פשוט דהאומר ככר זו עליה שאני אוכל דמותר בהנאתו, וכן שאני טועם בטעמו הוא דאסר נפשיה, מיהו בטעם גופיה מוסיף איסור לאיסור יוצא מהם לפי ספק בעיין, והוא הדין תערובת מטעם דתלמודא מדמי להו, עד כאן לשון רבינו ז\"ל."
  ]
}