{
  "text": [
    "מ ת נ י ' : < b >   ק ו נ ם   פ י ר ו ת   ה א ל ו   ק ו נ ם   ה ם   ע ל   פ י   ק ו נ ם   ה ם   ל פ י ,   א ס ו ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן . < / b >   פ י ר ו ש   ו ל א ו   ד ו ק א   א ל ו ,   א ל א   כ ל   ש פ ו ר ט   ה ר י   ה ו א   כ א י ל ו   א מ ר   א ל ו ,   ו כ ג ו ן   ש א מ ר   ת א נ י ם   ש ל   מ ק ו ם   פ ל ו נ י   ע ל י ,   א ו   פ י ר ו ת   ש ל   פ ל ו נ י   ע ל י ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב ש ם   מ ו ר י   ה ר ב   ז \" ל ,   ו כ ל   ש ה ו א   א ו ס ר   ק צ ת   מ א ו ת ו   מ י ן   ו ע ד י י ן   ה ו א   י ו ת ר   ב ש א ר   ה ר י   ז ה   כ ה ק ד ש ,   ו ל א ס ו ר   א ו ת ו   ע ל   ע צ מ ו   ל ג מ ר י   כ ה ק ד ש   נ ת כ ו ו ן ,   ו ה ל כ ך   א ס ו ר   ב ח י ל ו פ י ה ן   ש ה ר י   ז ה   נ ה נ ה   מ מ נ ו   כ ל   ש ה ו א   מ ח ל י פ ו   ו נ ה נ ה   מ ח ל י פ י ו ,   ו ד ו ק א   כ ש ה ח ל י פ ן   ה ו א ,   ה א   א ם   נ ת ח ל פ ו   ע ל   י ד י   א ח ר   ו ש ל א   ב ש ל י ח ו ת ו   מ ו ת ר   כ ש א ר   א י ס ו ר י   ה נ א ה ,   ו כ ד כ ת י ב נ א   ל ע י ל   ב פ ר ק   ה ש ו ת פ י ן ,   ו א י נ ו   א ס ו ר   א ל א   ב ש ע ב ר   ה ו א   ו ה ח ל י פ ן .",
    "< b > ו ב ג י ד ו ל י ה ן . < / b >   ב י ן   ב ד ב ר   ש א י ן   ז ר ע ו   כ ל ה   ב י ן   ב ד ב ר   ש ז ר ע ו   כ ל ה ,   ד ל א   ג ר ע   ג י ד ו ל י ן   ב ד ב ר   ש ז ר ע ו   כ ל ה   מ ח ל י פ י ן ,   ו ע ו ד   ד ק ת נ י   ב ש א נ י   ( ט ו ע ה )   [ ט ו ע ם   –   ל פ י   ה ש י \" מ ]   ב ש א נ י   א ו כ ל   מ ו ת ר   [ ב ג י ד ו ל י ה ן   –   ל פ י   ה ש י \" מ ]   ב ד ב ר   ש ז ר ע ו   כ ל ה ,   א ל מ א   ב א ל ו   ד ק ת נ י   ש א ס ו ר   ב ג י ד ו ל י ן   א פ י ל ו   ב ז ר ע ו   כ ל ה   ק א מ ר ,   ש מ ה   ש א ס ר   ב א ל ו   ה ת י ר   ב ש א נ י   ט ו ע ם ,   ו מ י ה ו   א י נ ו   א ס ו ר   א ל א   ב ג י ד ו ל י ן   א ב ל   ב ג י ד ו ל י   ג י ד ו ל י ן   מ ו ת ר   כ י ו ן   ש ז ר ע ו   כ ל ה ,   א ב ל   ב ד ב ר   ש א י ן   ז ר ע ו   כ ל ה   א פ י ל ו   ג י ד ו ל י   ג י ד ו ל י ן   א ס ו ר י ן ,   ו כ ט ע מ א   ד א מ ר י נ ן   ב ג מ ר א   מ ש ו ם   ד ה ו י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ו א פ י ל ו   ב א ל ף   ל א   ב ט י ל ,   ו ה א   ד ק ת נ י   ש א נ י   א ו כ ל   ל א   ק א י   א א ל ו ,   מ ד א מ ר י נ ן   ל ע י ל   ב ש ל ה י   פ ר ק   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   [ נ ד ר י ם   נ ב ,   ב ]   ת א   ש מ ע   ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם   כ ו '   ה א   ב י ו צ א   מ ה ם   א ס ו ר   ו א ם   א י ת א   מ א י   ק ו ש י א   ה ת ם   ד א מ ר   א ל ו   ו א ל ו   ד ו ק א ,   א ל א   ב א ו מ ר   ק ו נ ם   ע נ ב י ם   ש א נ י   ט ו ע ם   ק א מ ר ,   ו א ל א   מ י ה ו   ל ע נ י ן   ד י נ א   ל א   ש נ א   ל א   א מ ר   א ל ו   ו ל א   ש נ א   א מ ר   א ל ו ,   כ ל   ש א מ ר   ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם   ל א   א ס ר   א ל א   ט ע י מ ת ן   ו א כ י ל ת ן   ( ש ל א )   [ ש ל   –   ל פ י   ה ש \" מ ]   א ל ו   ד ו ק א   ו ל א   ח י ל ו פ י ה ן ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ב ס מ ו ך   ד ה א ו מ ר   ל א ש ת ו   ק ו נ ם   מ ע ש ה   י ד ך . < b r > < b > < / b > ה א ו מ ר   ל א ש ת ו   ק ו נ ם   מ ע ש ה   י ד ך   ו כ ו '   א ס ו ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן .   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   א ף   ע ל   ג ב   ד ל א   א מ ר   י ד י ך   ע ל י   ל מ ע ש י ה ן ,   א ל א   מ ע ש ה   י ד י ך ,   א ו   מ ה   ש ת ע ש י ,   ה ר י   ז ה   כ א ו מ ר   א ל ו ,   ש ה ר י   ל א   א ס ר   ע ל י ו   מ ע ש ה   י ד י ם   ב כ ל ל   ו א פ י ל ו   ש ל   י ד י ו ,   א ל א   מ ע ש ה   י ד י   א ש ת ו   פ ר ט ,   ו ב ז ה   י ש   ל נ ו   ל ו מ ר   ש נ ת כ ו ו ן   [ ש ל א   ל ה נ ו ת   מ מ ע ש ה   י ד י   א ש ת ו ,   ו א ם   א ש ת ו   ט ו ח נ ת   ו א ו פ ה   נ ת כ ו ו ן   –   ל פ י   ה ש י \" מ ]   ש ל א   ל ה נ ו ת   מ ר י ו ח   מ ע ש ה   י ד י ה   ג ם   ע ל   י ד י   ח ל י פ י ן   ו נ ר א ה   ל י   ש ל א   נ ת כ ו ו ן   ל א ס ו ר   א ל א   ב כ נ ג ד   ר י ו ח   מ ע ש ה   י ד י ה ,   ו י מ כ ר ו   ה ל ח ם   ל ה י ו ת   מ ע ו ת   ש כ נ ג ד   ש ב ח   ט ח י נ ה   ו א פ י ה   ש ל ה ,   ו ש כ נ ג ד   ח ט י ם   ש ל ו .",
    "< b > ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם   מ ו ת ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן . < / b >   א ף   ע ל   ג ב   ד מ ע ש ה   י ד י ך   כ א ו מ ר   א ל ו ,   [ כ י ו ן   –   ל פ י   ה ש י \" מ ]   ד א מ ר   ש ל א   א ו כ ל   מ ע ש ה   י ד י ך   ל א   א ס ר   א ל א   א כ י ל ת   ה ל ח ם   ש ת ט ח ו ן   ו ת א פ ה ,   ד ה ד ב ר   פ ש ו ט   ד ה א ו מ ר   כ כ ר   ז ו   ע ל י ה   ש א נ י   א ו כ ל   ד מ ו ת ר   ב ה נ א ת ו ,   ו כ ן   ש א נ י   ט ו ע ם   ב ט ע מ ו   ה ו א   ד א ס ר   נ פ ש י ה ,   מ י ה ו   ב ט ע ם   ג ו פ י ה   מ ו ס י ף   א י ס ו ר   ל א י ס ו ר   י ו צ א   מ ה ם   ל פ י   ס פ ק   ב ע י י ן ,   ו ה ו א   ה ד י ן   ת ע ר ו ב ת   מ ט ע ם   ד ת ל מ ו ד א   מ ד מ י   ל ה ו ,   ע ד   כ א ן   ל ש ו ן   ר ב י נ ו   ז \" ל ."
  ]
}