{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "61A",
    "perek_title": "האומר לחברו",
    "perek_number": 3
  },
  "english": [
    "With regard to <b>one who consecrates his field during the time of the Jubilee</b> Year, i.e., in an era when the <i>halakhot</i> of the Jubilee Year are observed, if he wishes to redeem it from the Temple treasury <b>he gives fifty silver shekels for</b> an area that yields <b>a <i>ḥomer</i>,</b> i.e., a <i>kor</i>, of <b>barley seed.</b> If the field <b>had crevices,</b> i.e., deep fissures in its surface, <b>ten handbreadths deep, or boulders ten handbreadths high, they are not measured with it,</b> i.e., in the calculation of land that requires redemption. If the crevices or boulders are <b>less than that, they are measured with it.</b>",
    "<b>And we discussed</b> the following problem: <b>Granted, that</b> these areas <b>are not consecrated</b> together <b>with the field,</b> as they are ten handbreadths higher or lower than the rest of the land; but <b>let</b> the crevices and boulders <b>be consecrated by themselves,</b> so that they should require their own redemption of fifty silver shekels per <i>beit kor</i>. <b>And if you would say</b> that <b>as long as</b> an area <b>does not</b> amount to <b>a <i>beit kor</i> it is not important,</b> the Gemara <b>raises a contradiction</b> against this claim from a <i>baraita</i>.",
    "The verse states with regard to one who consecrates his field: “Part of <b>a field</b> of his possession” (Leviticus 27:16). <b>What</b> is the meaning when <b>the verse states</b> this? <b>Since it is stated</b> in the same verse: <b>“The sowing of a <i>ḥomer</i> of barley shall be valued at fifty</b> shekels of silver,” <b>I have</b> derived <b>only</b> that this <i>halakha</i> applies to one who <b>consecrated in this manner,</b> i.e., consecrated an area fit to sow a <i>ḥomer</i> of barley. <b>From where</b> do I derive that this <i>halakha</i> <b>includes</b> a smaller area, e.g., one suitable for sowing <b>a half-<i>kor</i>, and half of a half-<i>kor</i>,</b> and the area for <b>a <i>se’a</i>,</b> and <b>a <i>tarkav</i>,</b> which is half a <i>se’a</i>, <b>and half a <i>tarkav</i>, and even</b> the area of <b>a quarter</b>-<i>kav</i>? The <i>baraita</i> restates its question: <b>From where</b> is it derived that these areas of land can also be consecrated and redeemed based on the fixed values of the Torah? <b>The verse states “a field” in any case.</b>",
    "Therefore, the Gemara’s question remains: Why aren’t the crevices and boulders measured by themselves? <b>Mar Ukva bar Ḥama said: Here we are dealing with crevices filled with water. Due to</b> the fact <b>that they are not fit for sowing,</b> the crevices are not considered a field. The Gemara comments: The language of the mishna <b>is also precise, as it teaches</b> the case of crevices, <b>similar to</b> the case of <b>high boulders,</b> which are also unsuitable for sowing. The Gemara affirms: <b>Learn from</b> this comparison that this explanation is correct.",
    "The Gemara asks: <b>If so,</b> i.e., if the crevices, like the boulders, are unfit for sowing, then <b>even</b> if there is a disparity of <b>less than</b> ten handbreadths <b>as well,</b> the crevices and boulders should likewise not be measured as part of the field. The Gemara answers: If they are separated from the field by less than ten handbreadths, <b>these</b> crevices <b>are called the cracks in the ground.</b> Similarly, boulders less than ten handbreadths high <b>are called the spine of the ground.</b> They are considered regular features of fields, which typically have a few pits and mounds.",
    "<b>With regard to a sale</b> of a field, <b>we learned</b> in a mishna (<i>Bava Batra</i> 102b): In the case of <b>one who says to another: I am selling you a <i>beit kor</i> of earth,</b> if <b>there were crevices ten handbreadths deep or boulders ten handbreadths high</b> in the field, <b>they are not measured with it;</b> if the crevices or boulders were <b>less than that, they are measured with it. And Mar Ukva bar Ḥama says: Even if they are not filled with water,</b> nevertheless they are not included.",
    "The Gemara asks: <b>What is the reason</b> for this difference between the two rulings of Mar Ukva bar Ḥama? Why in the case of a sale are crevices not considered part of the field even if they are not filled with water? <b>Rav Pappa says: Because a person</b> who buys a field <b>does not want to give his money for one field and</b> yet <b>it appears to him like two or three places.</b> When purchasing a parcel of land, it is important to the purchaser that the land be one contiguous unit so as to enable farming it without difficulty. Therefore, these areas of ten handbreadths are not measured as part of the field regardless of whether or not they are filled with water.",
    "Having discussed the <i>halakhot</i> of a field with regard to consecration and sales, the Gemara asks: <b>What</b> is the <i>halakha</i> <b>here,</b> with regard to measuring a field to see if it fulfills the condition stipulated by one who betroths a woman, if it contains large crevices that are not filled with water? Do <b>we compare it to</b> the <i>halakha</i> of <b>consecrated</b> property and include these places, <b>or do we compare it to</b> the <i>halakha</i> of <b>a sale,</b> which means that they are not included? The Gemara answers: <b>It stands to reason</b> that <b>we compare it to</b> the case of <b>consecrated</b> property, <b>as</b> the husband can <b>say to her: I will go to the trouble of sowing and bringing</b> the produce from the lower or higher areas as well. Although the labor requires additional effort, he does possess a <i>beit kor</i> of land.",
    "<strong>MISHNA:</strong> <b>Rabbi Meir says: Any condition that is not</b> doubled, i.e., which does not specify both the result of fulfilling the condition and the result of the condition remaining unfulfilled, <b>like the condition</b> Moses stipulated with <b>the children of Gad and the children of Reuben</b> who sought to settle on the eastern side of the Jordan, <b>is not</b> a valid <b>condition</b> and is not taken into account at all. <b>As it is stated: “And</b> Moses <b>said to them, if the children of Gad and the children of Reuben pass over</b> the Jordan with you, every man armed for battle before the Lord, and the land shall be subdued before you, then you shall give them the land of Gilead for a possession” (Numbers 32:29). <b>And it is written</b> afterward: <b>“But if they will not pass over armed</b> with you, they shall receive a possession among you in the land of Canaan” (Numbers 32:30).",
    "<b>Rabbi Ḥanina ben Gamliel says:</b> One cannot derive the requirements of conditions in general from that particular case, as with regard to the nullification of the condition of the children of Gad and Reuben it was <b>necessary to state the matter, as otherwise,</b> if the verse had not specified both sides of the condition, <b>it might have</b> been thought it <b>meant that they will not inherit even in the land of Canaan.</b> One might have thought that if the tribes of Gad and Reuben would not fulfill the condition, they would forfeit their right to inherit anywhere. It was therefore necessary to specify that they would not lose their portion in Eretz Yisrael. Consequently, it is possible that with regard to a standard condition, where no such misunderstanding is likely to take place, it is not necessary to mention both sides.",
    "<strong>GEMARA:</strong> <b>Rabbi Ḥanina ben Gamliel is saying well,</b> i.e., presenting a reasonable objection, <b>to Rabbi Meir.</b> He apparently refuted Rabbi Meir’s opinion entirely. How would Rabbi Meir respond? The Gemara answers: <b>Rabbi Meir</b> could have <b>said to you: If it enters your mind</b> that the verse <b>does not come</b> to teach the requirement of <b>a compound condition</b> to stipulate both positive and negative outcomes, <b>let it</b> merely <b>write: But if they will not pass over they shall receive a possession among you,</b> which would indicate that they have a portion in the land. The verse actually proceeds to state: <b>“In the land of Canaan.”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַמַּקְדִּישׁ שָׂדֵהוּ בִּשְׁעַת הַיּוֹבֵל, נוֹתֵן בְּזֶרַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹמֶר שְׂעוֹרִים חֲמִשִּׁים שֶׁקֶל כָּסֶף. הָיוּ נְקָעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲמוּקִּים עֲשָׂרָה טְפָחִים אוֹ סְלָעִים גְּבוֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה טְפָחִים – אֵין נִמְדָּדִין עִמָּהּ. פָּחוֹת מִכָּאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְדָּדִין עִמָּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ: נְהִי דְּבַהֲדֵי אַרְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָדְשׁוּ, נִקְדְּשׁוּ בְּאַפֵּי נַפְשַׁיְיהוּ! וְכִי תֵּימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה דְּלָא הָוֵי בֵּית כּוֹר לָא חֲשִׁיב, וּרְמִינְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״שָׂדֶה״ מָה תַּלְמוּד לוֹמַר? – לְפִי שֶׁנֶּאֱמַר: ״זֶרַע חֹמֶר שְׂעֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲמִשִּׁים״, אֵין לִי אֶלָּא שֶׁהִקְדִּישׁ בָּעִנְיָן הַזֶּה, מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת, לֶתֶךְ וַחֲצִי לֶתֶךְ, סְאָה, תַּרְקַב, וַחֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְקַב, וַאֲפִילּוּ רוֹבַע מִנַּיִן? תַּלְמוּד לוֹמַר: ״שָׂדֶה״ – מִכׇּל מָקוֹם!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר עוּקְבָא בַּר חָמָא: הָכָא בִּנְקָעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵאִים מַיִם עָסְקִינַן, מִשּׁוּם דְּלָאו בְּנֵי זְרִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ. דַּיְקָא נָמֵי, דְּקָתָנֵי דּוּמְיָא דִסְלָעִים גְּבוֹהִים, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי, אֲפִילּוּ פָּחוֹת מִיכֵּן נָמֵי! הָנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְאגָנֵי דְאַרְעָא מִיקְּרוּ, שִׁדְרָא דְאַרְעָא מִקְּרוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶכֶר תְּנַן: הָאוֹמֵר לַחֲבֵירוֹ ״בֵּית כּוֹר עָפָר אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכֵר לָךְ״, וְהָיוּ שָׁם נְקָעִים עֲמוּקִּים עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפָחִים אוֹ סְלָעִים גְּבוֹהִים עֲשָׂרָה טְפָחִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין נִמְדָּדִים עִמָּהּ. פָּחוֹת מִכָּאן – נִמְדָּדִים עִמָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר מָר עוּקְבָא בַּר חָמָא: אַף עַל פִּי שֶׁאֵין מְלֵאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמָא? אָמַר רַב פָּפָּא: לְפִי שֶׁאֵין אָדָם רוֹצֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּתֵּן אֶת מְעוֹתָיו בְּשָׂדֶה אַחַת וְיֵרָאֶה לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּשְׁנַיִם וְכַשְּׁלֹשָׁה מְקוֹמוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָכָא מַאי? לְהֶקְדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַמֵּינַן לַהּ, אוֹ לְמֶכֶר מְדַמֵּינַן לַהּ? מִסְתַּבְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶקְדֵּשׁ מְדַמֵּינַן לַהּ, דְּאָמַר לַהּ: אֲנָא טָרַחְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָרַעְנָא וּמַיְיתֵינָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל תְּנַאי שֶׁאֵינוֹ כִּתְנַאי בְּנֵי גָּד וּבְנֵי רְאוּבֵן – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַאי. שֶׁנֶּאֱמַר: ״וַיֹּאמֶר אֲלֵהֶם אִם יַעַבְרוּ בְנֵי גָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְנֵי רְאוּבֵן״. וּכְתִיב: ״וְאִם לֹא יַעַבְרוּ חֲלוּצִים״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא בֶּן גַּמְלִיאֵל אוֹמֵר: צָרִיךְ הַדָּבָר לְאוֹמְרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִלְמָלֵא כֵּן, יֵשׁ בַּמַּשְׁמָע שֶׁאֲפִילּוּ בְּאֶרֶץ כְּנַעַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִנְחָלוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> שַׁפִּיר קָאָמַר לֵיהּ רַבִּי חֲנִינָא בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל לְרַבִּי מֵאִיר! אָמַר לָךְ רַבִּי מֵאִיר: אִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ לָאו לִתְנַאי כָּפוּל הוּא דַּאֲתָא, לִכְתּוֹב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאִם לֹא יַעַבְרוּ וְנֹאחֲזוּ בְתֹכְכֶם״, ״בְּאֶרֶץ כְּנָעַן״"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>לכ\"ע</b> <b>תנאה</b> <b>הוי.</b> ואפילו ת\"ק מודה שאם פירש על מנת שתתן לי או ליורשיי שאפילו מת נותנה ליורשיו ופטורה מן החליצה דהוה ליה גט למפרע משקבלתו: <b>לא</b> <b>נתכוונה</b> <b>זו</b> <b>אלא</b> <b>לראות</b> <b>משלו.</b> לפיכך אם הראה על השלחן שלפניו והוא שולחני והמעות אינם שלו אינה מקודשת: <b>בדיסתורא.</b> אריסות: <b>בשעת</b> <b>היובל.</b> בזמן שהיובל נוהג שכל שדה אחוזה פדיונו שוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגזירת הכתוב אחת יפה ואחת רעה אבל בזמן שאין היובל נוהג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפדי' בשויין: <b>נקעים.</b> כמין גומות: <b>נהי</b> <b>דבהדי</b> <b>ארעא</b> <b>לא</b> <b>קדשי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להיות נמדדים בקרקע שוה להיות קטפרס שלהן נמדד לעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחשבון: <b>נקדשו</b> <b>באפי</b> <b>נפשייהו.</b> להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמדדין לפי מה שיש בהן ולא יעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרון שלהן בחשבון: <b>שדה</b> <b>מה</b> <b>תלמוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לומר.</b> והוה ליה למכתב ואם מאחוזתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקדיש איש וגו' וכתב ואם משדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחוזתו: <b>בענין</b> <b>הזה.</b> כדי זרע חומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורים: <b>לתך.</b> חצי כור: <b>תרקב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי סאה: <b>דלאו</b> <b>בני</b> <b>זריעה</b> <b>נינהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב הכתוב זרע ומידי דלאו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריעה נינהו אינן נפדים בדמים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בשוויה: <b>דומיא</b> <b>דסלעים.</b> שסתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע אין ראוי לזריעה דקשה הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נאגני</b> <b>דארעא</b> <b>מקרו.</b> הנקעים קרויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגנות הקרקע שהמים מתמצין לתוכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו וישם באגנות (שמות כד):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שידרא</b> <b>דארעא.</b> מקום הסלעים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם שם סלעים לעצמן אלא על שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע הם נקראים שידראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע: <b>הכא</b> <b>מאי.</b> גבי קידושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה אם היו בו סלעים ונקעים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י' טפחים ואינן מלאים מים: <b>להקדש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדמינן</b> <b>לה.</b> ונמדדין עמה: <b>או</b> <b>למכר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדמינן</b> <b>לה.</b> ואין נמדדין: <b>מתני'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנאי.</b> שאין כפול: <b>כתנאי</b> <b>בני</b> <b>גד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובני</b> <b>ראובן</b> <b>אינו</b> <b>תנאי.</b> ואע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקיים התנאי נתקיימו הדברים כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי זה גיטך על מנת שתתני לי מאתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוז ולא פירש לכפול ואם לא תתני לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא גט אין כאן תנאי של מאתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוז כלל ואפי' לא נתנה הוי גט וכמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמצינו שהוצרך משה רבינו ע\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכפול ואם לא יעברו חלוצים אתכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאחזו בתוככם שמע מינה דאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפל היתה מתנתו קיימת ונוחלין ארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלעד אפילו לא יעברו את הירדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאמר אם יעברו ונתתם לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן מכלל הן אתה שומע לאו וה\"ה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעינן תנאי קודם למעשה מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר תנו להם אם יעברו משמע דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר הכי לא אתי תנאה ומבטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה דמתנה דקדמיה ושמעינן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעינן הן קודם ללאו דלא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלה אם לא יעברו אל תתנו ואם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יעברו ונתתם: <b>ר\"ח</b> <b>אמר.</b> אתנאי כפול לחודיה פליג למימר דאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריך לכפול דמכלל הן נשמע לאו וזה שכפלו משום צורך היה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדבר לאומרו מפני דבר אחר שאלמלא כן שכפלו יש במשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאם לא יעברו אף בארץ כנען שמעבר הירדן והלאה שהיו קצין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה מפני מקנה רב שלהן אף בה לא יטלו דהכי הוה שמעינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה אם יעברו ונתתם להם את ארץ הגלעד בשביל כל חלקם הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם לא יעברו יהיו נקנסים ולא יטלו חלק לא כאן ולא כאן כלל לכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירש שאם לא יעברו לא יפסידו חלקם בכך (דאי אתה שומע מכלל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו אם אינו מפרש לכתוב) ויטלו כאן וכאן על פי הגורל: <b>גמ'</b> <b>שפיר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר</b> <b>ליה.</b> קושיא היא היכי יליף ר' מאיר מינה דבעינן כפילה הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפיר קאמר ליה ר' חנינא דכפילה לאו למכפל אתא שלא יטלו ארץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גלעד כולה דהא מכללא שמעינן לה אלא למימר ונאחזו בארץ כנען"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו אין עוברין למלחמה: <b>אמר</b> <b>לך</b> <b>ר'</b> <b>מאיר</b> <b>אי</b> <b>ס\"ד.</b> קרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפרושי אתא דאפילו לא יעברו לא יפסידו חלקם בכל ארץ ישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולאו לתנאי כפול אתא להחזיק את התנאי שאם לא יעברו לא תהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתנת ארץ גלעד מתנה ואשמעינן דמכלל הן אי אתה שומע לאו אם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אינו מפרשו: <b>לכתוב</b> <b>ואם</b> <b>לא</b> <b>יעברו</b> <b>ונאחזו</b> <b>בתוככם.</b> ועל כרחך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הייתי מפרשו שאם לא יעברו לא יפסידו בא ללמדינו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה\"ג המקדיש שדהו בשעת היובל</b></big>. פירוש בזמן שהיובל נוהג."
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג 'בשנת היובל' ,דאם כן, משמע דמיירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשנה עצמה של יובל- ובהא פליגי רב ושמואל במסכת ערכין (דף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כד.) -חד אמר אינה קדושה כל עיקר, וחד אמר קדוש ויוצא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין נמדדין עמה</b></big>. פירש בקונטרס-"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "להיות נגאלים בדין 'חומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורין' ,אבל ליגאל בשוויין מיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשי דאין לומר דלא קדשי כלל, דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא גרע מבור וגת ושובך דתנן ס\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוכר את הבית (ב\"ב דף עא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'המקדיש שדהו, הקדיש כולו' -ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בור וגת ושובך; וכל שכן סלעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונקעים. <big><b>נקדשו באפי נפשייהו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונט' -להיות נמדדים לפי מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בהן, ולא יעלה מדרון שבהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחשבון, כי אם קרקעית הנקעים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובריש פ' בית כור (ב\"ב קג.) פרשב\"ם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכי פריך -נהי דבהדי ארעא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשי כלומר אם אינו רוצה למודדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמה לפי שהיא שדה בפני עצמה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויכול לפדות כל אחד ואחד בפ\"ע,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו הקדיש שתי שדות, שיכול לפדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בלא זה 'נקדשו באפי נפשייהו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל מקום ,כשירצה יפדה אותן נקעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני עצמן לפי חשבון בית זרע חומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורין בנ' שקל כסף. ולא נהירא-"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע מתוך פירושו דהמקדיש שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד שאין בו נקעים, שאין יכול לפדותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחצאין, וליתא דהא אמרינן לעיל בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כ:) 'המקדיש שדה אחוזה לוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגואל לחצאין' לכך נראה כפירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונטרס. <big><b>אי הכי אפילו פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן נמי</b></big>. ק\"ק, מאי אא\"ב איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא -דהא אפי' מיירי בלא מלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים תקשי נמי מסלעים? ונראה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש 'אי אמרת בשלמא דלא קפדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א'ראוי לזריעה ניחא דפחות נמדדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמה אבל השתא דבעינן ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזריעה, פחות מכאן נמי אמאי נמדדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמה? <big><b>כל תנאי שאינו כתנאי בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גד ובני ראובן אינו תנאי</b></big>. פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס 'ואפילו לא נתקיים התנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",נתקיימו הדברים, הואיל ואין התנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפול כגון 'הרי זה גיטך אם תתני לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים זוז' ,ולא פירש לכפול ' -ואם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תתני, לא יהא גט ... ' אין כאן תנאי של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים זוז כלל, ואפי' לא נתנה לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המאתים זוז, הוי גט כמו שמצינו שמשה הוצרך לכפול \"ואם לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יעברו חלוצים, ונאחזו בתוככם בארץ כנען\" ש\"מ דאי לא כפליה,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היתה מתנתו קיימת, והיו נוחלין ארץ הגלעד ואפילו לא יעברו הירדן ."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שאמר \"אם יעברו, ונתתם להם את ארץ הגלעד\""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשמע הא אם לא יעברו, לא... ! לית לן 'מכלל הן אתה שומע לאו' ."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה נמי דבעינן 'תנאי קודם למעשה' ,מדלא אמר 'תנו להם... אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יעברו' -משמע דאם אמר הכי, לא אתא תנאה ומבטל מעשה דמתנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקדמיה ושמעינן נמי דבעינן 'הן קודם ללאו' -מדלא אמר תחלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "'אם לא יעברו אל תתנו, ואם יעברו ונתתם' . מהכא נלמוד דר\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעי כפול והן קודם ללאו ותנאי קודם למעשה. 'רבי חנינא בן גמליאל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומר צריך הדבר לאומרו, שאלמלא כן, יש במשמע שאפילו בארץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כנען לא ינחלו' פירש בקונטרס דא'תנאי כפול' לחודיה פליג, אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעולם בעי 'תנאי קודם למעשה' . וקשה, דהא אמר בסוף פ'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השוכר את הפועלים (ב\"מ דף צד.) 'מאן שמעת ליה דאמר בעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תנאי קודם למעשה, רבי מאיר הוא' משמע דרבי חנינא בן גמליאל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פליג א'כולהו? לכן נראה לי דפליג א'כולהו."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>[ת\"י[ שאלמלא כן יש במשמע אף בארץ כו</b></big>. פרש\"י שהיו קצין"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "בה. ואין נראה לר\"ת אלא] דה\"פ -שאפי' בארץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כנען לא ינחלו לא מבעיא בארץ גלעד לא ינחלו ,דכיון שהיה להם ייפוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כח בארץ גלעד אם יעברו- דבשביל זה נתנה להם, אם כן, דין הוא שהורע כחם אם לא יעברו אלא אפי' בארץ כנען, שלא ייפו כחם אם יעברו- שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשביל זה לא נתן להם בארץ כנען, אפי' הכי הורע כחם אם לא יעברו -אלמלא היתה הכפילות ד\"ואם לא יעברו ונאחזו בתוככם בארץ כנען\"."
    }
  ]
}