{
  "text": [
    "<b>אין נמדדין עמה. </b>ליפדות לפי זרע חומר שעורים בחמשים שקל כסף, אלא לפי שויין, דהא ודאי אינהו גופייהו מיקדש קדושי בכלל הקדש השדה, דלא גרעי אינן מבור ודות דאינן ראוין לזריעה, ואפילו הכי קדישי, כדתנן בפרק המוכר את הבית (בבא בתרא עא, א) המקדיש את השדה הקדיש את כולן, ועוד דאם לא כן מאי קא פריך הכא והתניא שדה אין לי אלא שהקדיש כענין הזה מנין לרבות תרקב וחצי תרקב, דהתם שאני שהקדישו בפירוש ואנן בכלל השדה קאמרינן דלא קדשי, אלא ודאי כדפרישנא.<br><b></b>והא דתניא בתוספתא דערכין (פ\"ד, ה\"ה) היו שם נקעין עמוקים עשרה או סלעים גבוהים עשרה אין מוקדשין ונמדדין עמה, לאו אין מוקדשין כלל קאמר, דאם כן אמאי נמדדין עמה, אלא כולה חדא מלתא הוא, והכי קאמר אין מוקדשין להיות נמדדין עמה אלא באפי נפשייהו לפי שווין, ופרכינן נהי דבהדי ארעא לא קדשי ליקדשו באפי נפשייהו, כלומר אמאי אין נפדין לפי זרע חומר שעורים כשאר השדה, דנהי דלא מחזי גופה של שדה זה אלא כשדה מוחלקת לעצמה מי גרע גרעי ממקדישין בפני עצמן, ליקדשו באפי נפשייהו ליפדות לפי חשבון זה, וכי תימא שדה אינו נפדה לפי חשבון זה אלא בשהקדיש בענין זה הכתוב בפרשה. דהיינו שהקדיש בית זרע חומר שעורים, וכל שהקדיש פחות משיעור זה נפדה בשוויו, והתניא שדה כו' מנין לרבות תרקב וחצי תרקב תלמוד לומר שדה מכל מקום, ופרקינן דלאו מחמת מיעוטן נגעו בה אלא שאינן ראוין לזריעה ואינן נפדין לפי חשבון זה דבראוי לזריעה תלה ליה רחמנא דכתיב בית זרע, והכא בנקעים מלאים מים עסקינן.",
    "<b>אי הכי אפילו פחות מכאן נמי. </b>לא ימדדו עמה, דאי אמרת בשלמא לאו במלאים מים עסקינן, היינו דמפלגינן בין גבוהין לשאינן גבוהין, אלא דאכתי תיבעי לן טעמא דמתניתין גבוהין ועמוקין אמאי אין נמדדין עמה, אלא אי אמרת דבשאינן בני זריעה קאמר אפילו פחות מכאן למה נמדדין עמה. ומשני דפחות מכאן בטילי לגבי ארעא דנאגני דארעא מיקרו ושדרה דארעא מיקרו, והרבה פירושין נאמרו בהלכה זו, וזה הנכון.<br><b></b>ואסיקנא דלגבי קדושין אפילו גבוהין עשרה או עמוקין עשרה הרי זו מקודשת, ובלבד שיהיו ראוין לזריעה דאמר לה אנא טרחנא זרענא ומייתינא, אבל במלאים מים או טרשין קשין שאינן ראוין לזריעה לא, ואם היו פחותין מעשרה טפחים אף על פי שאינן ראוים לזריעה, מצטרפין עמה כהקדש, ואף על גב דכי קאמר לה במקום פלוני ואית ליה במקום אחר ואמר אנא טרחנא ומייתינא, לא משגחינן ביה. התם הוא כיון דאתני בהדיא ואמר אית לי מקום פלוני ולית ליה, הרי לא נתקיים תנאו, ומלתא דקפידא היא, דזמנין דאזלא איהי לאתחזויי ביה וטריח לה, אבל הכא מאי איכפת לה מינה איהו טרח וזרע ומייתי.<br><b></b>ומסתברא דדוקא נקעים עמוקים עשרה או טרשין גבוהין עשרה וראוין לזריעה הוא דמצטרפין לבית כור, אף על פי שנראין כשנים ושלשה מקומות, אבל אם היו ב' וג' מקומות מוחלקות לגמרי, אף על פי שיש בין כולן כשיעור בית כור, אינה מקודשת. ואף על גב דאמר אנא טרחנא ומייתינא, לא משגחינן ביה, דבית כור עפר דקאמר לה במקום אחד משמע, ולא בסירוגין, וכאלו התנה עמה בפירוש שיש לו בית כור עפר ביחד, דהא לא קאמר לה דבית כור עפר אלא בית כור.<br><b></b>וטרשין גבוהין עשרה ונקעין עמוקים עשרה, אף על פי שחולקין רשות לעצמן, מכל מקום מכלל השדה הן. ותדע לך דמדקאמר גבי מכר מאי טעמא אמר רב פפא לפי שאין אדם רוצה שיתן מעותיו בשדה אחת ויראו כשנים ושלש מקומות, ולא קאמר אין אדם רוצה שיתן מעותיו בשדה אחת ויתנו לו בשנים ושלש מקומות.<br><b></b>ונקעים מלאים מים וטרשין שאינן ראוין לזריעה ועמוקין עשרה או גבוהין עשרה דאמרן דאין מצטרפין עמה. מסתברא דלבית כור הוא דלא מצטרפו, אבל אם היה שם בית כור עפר חוץ מאלו, הרי זו מקודשת, דאף על גב דנראין כב' וג' מקומות, הא אמרינן דהכא לא איכפת לן.<br><b></b>ובור מלא מים אף על פי שאינו בר זריעה, נראין הדברים דנמדד עמו, דצורך השדה ותיקונו הוא, ואדם עושה אותן להשביח שדותיו.<br><b></b>ונקעים מלאים מיום דוקא אמרינן, מפני שאינן מספיקין להשקות מהן השדה ואינן שבח השדה אלא קלקול השדה, ובמלאים מים נמי נראה דלא אמרו כל שעמוק עשרה ומלא מים שאינו נמדד עמה, אף על פי שאין ברחבו אלא טפח, דקצרים מאד נמי נאגני דארעא מיקרו ובטלין הן לגבי השדה דאפילו במכר נמדדין עמה עד שיהא ברחבן עשרה טפחים או ד' אמות, כדמשמע בירושלמי בפרק בית כור (ה\"ד) דאפליגו בה אמוראי כל שכן הכא דנמדדים עמה, כנ\"ל.",
    "מתני': <b>כל תנאי שאינו כתנאי בני גד ובני ראובן אינו תנאי כו', ר' חנינא בן גמליאל אומר צריך היה הדבר לאומרו. </b>פירש רש\"י דר' חנינן בן גמליאל אתנאי כפול פליג, דאם לא יעברו צריך היה לאומרו כדי שינחלו בארץ כנען, הא לאו הכי לא היה צריך, דמכלל לאו אתה שומע הן. נראה מדבריו דרבנן מודו ליה לר' מאיר בשאר דיני התנאי, ואינו מחוור, דבהדיא אמרינן בפרק השוכר את הפועלים דרבנן פליגי עליה בתנאי קודם למעשה, דתנן התם (בבא מציעא צד, א) כל תנאי שיש מעשה בתחלתו תנאו בטל, ואוקימנא בגמרא כר' מאיר, ורבנן לית להו הכי, ואפשר לפרשו דר' חנינא בן גמליאל לא פליג עליה דר' מאיר, אלא בתנאי כפול, אבל לרבנן פליגי עליה בשאר דיני התנאי, ובגיטין פרק מי שאחזו (גיטין עה, א) פליגי עליה נמי בתנאי ומעשה בדבר אחד כדמוכח גבי על מנת שתחזירי לי את הנייר, וקיימא לן כרבנן, דרבים נינהו ור' מאיר יחיד לגבייהו, ולית הלכתא כותיה, מיהו בתנאי קודם למעשה הלכתא כותיה, כסתמא דמתניתין דפרק השוכר (שם), וכן פסק ר\"ח הואיל ונשנית גבי הלכתא פסיקתא, וכן נמי תנאי שבמעשה שאי אפשר לקיימו על ידי שליח דאינו תנאי, וכדקיימא לן ביבמות (קו, א) שאין תנאי בחליצה, ואפשר נמי דתנאי שבחליצה לא שייך בפלוגתא דר' מאיר ורבנן וכולהו מודו בה, ובעל מנת אין צריך לדינין אלו שבתנאי או לא, כבר כתבתי בשם ר' אלפסי ובשם הגאונים שאינו צריך, והארכתי בו בפרק מי שאחזו (גיטין עה, א) ובמה שצריך דקדוק לפי דבריהם בס\"ד."
  ]
}