{
  "text": [
    "ג מ ר א   ה מ ק ד י ש   ש ד ה ו   ב ש ע ת   ה י ו ב ל .   ה \" ג   פ י '   ב ש ע ה   ש ה י ו ב ל   נ ו ה ג   ו ל א   ג ר '   ב ש ע ת   ה י ו ב ל   ד ב ש נ ת   ה י ו ב ל   ע צ מ ה   פ ל י ג י   ב ה   ר ב   ו ש מ ו א ל   ב ע ר כ י ן   פ '   א י ן   מ ק ד ש י ן   ו מ י '   ה ס פ ר י ם   ג ר ס י '   ב ס ד ר   ה מ ש נ ה   ב ש נ ת   ה י ו ב ל   ו י \" ל   כ י ו ן   ד ל א   ק ת נ י   ב ש נ ת   ה י ו ב ל   ע צ מ ה   כ ד ק א מ ר   ג ב י   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   א י כ א   ל מ י מ ר   ב ש נ ה   ר א ש ו נ ה   א י י ר י   ש א ח ר   ה י ו ב ל   פ י '   ב ש נ ת   ה ת ח ל ת   ה י ו ב ל   ו כ ן   מ ש מ ע   ד ק ת נ י   ס י פ א   ה ק ד י ש   ב '   ו ג '   ש נ י ם   א ח ר   ה י ו ב ל   ו א ע \" ג   ד ב ק ר א   כ ת י ב   ב ש נ ת   ה י ו ב ל   י ש ו ב   ה ש ד ה   ו ה י י נ ו   ב ש נ ת   ה י ו ב ל   ע צ מ ה   י ש   ל ח ל ק   ב י ן   ש נ ת   ה י ו ב ל   ד ק ר א   ל א ו   א ו ר ח י ה   ל מ כ ת ב   ע צ מ ה   ל ב ש נ ת   ה י ו ב ל   ש ב ל ש ו ן   ח כ מ י ם :",
    "א י ן   נ מ ד ד י ן   ע מ ה .   פ י '   ל פ ד ו ת ו   ל פ י   ח ש ב ו ן   ה כ ת ו ב   ב פ ר ש ה   א ל א   ב ש ו ו י י ן   ד ל י כ א   ל מ י מ ר   א י ן   נ מ ד ד י ן   ד ל א   ק ד ש י   ד ה א   ת נ ן   ב ש י ל ה י   ה מ ו כ ר   א ת   ה ב י ת   ה מ ק ד י ש   א ת   ה ש ד ה   ה ק ד י ש   כ ו ל ה   ו א פ י '   ב ו ר   ו ג ת   ו כ \" ש   ס ל ע י ם   ו נ ק ע י ם   ו ע ו ד   מ א י   ה ו ה   פ ר י ך   ב ת ר   ה כ י   ו ה א   ת נ א   ש ד ה   ו כ ו '   ה ת ם   ו ד א י   ק ד ו ש   ה ו א   ל פ י   ש ה ק ד י ש ו   ב פ י '   א ב ל   ה כ א   ש ל א   ה ק ד י ש ו   ב פ י '   ל א   ק ד י ש   כ ל ל :",
    "ל י ק ד ש ו   ב א פ י   נ פ ש י י ה ו   ב ת ח ל ת   ב י ת   כ ו ר   פ י '   ר ש ב \" ם   נ ה י   ד א י ן .   נ מ ד ד י ן   ע מ ה   ל פ י   ש ה ו א   ח ש ו ב   ש ד ה   ב פ נ י   ע צ מ ה   ו י כ ו ל   ל פ ד ו ת   כ ל   א ח ד   ב פ נ י   ע צ מ ו   כ מ ק ד י ש   ב '   ש ד ו ת   ש י כ ו ל   ל פ ד ו ת   ז ה   ב ל א   ז ה :   ל י ק ד ש ו   מ י ה א   ב א פ י   נ פ ש י י ה ו   כ ש י ר צ ה   י פ ד ה   א ו ת ם   נ ק ע י ם   ב פ נ י   ע צ מ ן   כ פ י   ח ש ב ו ן   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ב ש ק ל י   כ ס ף .   ו מ ת ו ך   פ י '   מ ש מ ע   ה מ ק ד י ש   ש ד ה   א ח ת   א י ן   י כ ו ל   ל פ ד ו ת   ח צ י ו   ל ח ש ב ו ן   ב י ת   ז ר ע   ו ל י ת א   ד ה א   ב פ \" ק   א מ ר י נ ן   ד ב ש ד ה   א ח ו ז ה   ד ל ו ה   ו ג ו א ל   ל ח צ א י ן .   ה י ל כ ך   נ ר א ה   כ מ ו   ש פ י ר ש \" י   ה כ א   ד ה כ י   פ ר י ך   נ ה י   ד ב ה ד י   א ר ע א   ל א   ק ד ש י   ל ה י ו ת   נ מ ד ד י ן   ב ק ר ק ע   ש ו ה   ש י ה א   ק ט פ ר ס   ש ל ה ם   נ מ ד ד   ע מ ה ם   ל ע ל ו ת   ב ח ש ב ו ן   ל י ק ד ש ו   ב א פ י   נ פ ש י י ה ו   ל ה י ו ת   נ מ ד ד י '   ל פ י   מ ה   ש י ש   ב ה ם   ו ל א   י ע ל ה   מ ד ר ו ן   ש ל ה ם   ל ח ש ב ו ן :",
    "א \" ה   פ ח ו ת   מ כ א ן   נ מ י .   ת י '   מ א י   א א \" ב   ש י י ך   ה כ א   א פ י '   א י   ל א   מ ו ק מ ת   ל ה   ב נ ק ע י ם   מ ל א י ם   מ י ם   א י כ א   ל מ י פ ר ך   מ ס ל ע י ם   ש א י נ ן   ר א ו י ם   ל ז ר י ע ה   א פ י ל ו   פ ח ו ת   מ כ ן   נ מ י   ד ה ש ת א   נ מ י   פ ר י ך   מ נ י י ה ו   מ ד א י צ ט ר י ך   ל ש נ ו י י   ש ד ר י   ד א ר ע א   מ י ק ר ו   ו י \" ל   ד ה ו ה   מ צ י   ל מ י '   ו ל י ט ע מ י ך .   א \" נ   מ ע י ק ר א   ל א   ס \" ד   ד ב ע י '   ר א ו י   ל ז ר י ע ה   ק ד ו ש   ל פ י   ח ש ב ו ן   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ו מ ש ו ם   ה כ י   נ י ח א   ל י ה   ד פ ח ו ת   מ כ ן   ה כ ל   ח ש ו ב   ש ד ה   א '   ו מ ו ד ד   ע מ ה   ו ג ב ו ה י ם   י '   ו ע מ ו ק י ם   י '   ח ש ו ב י ן   ש ד ה   ב פ נ י   ע צ מ ן   ו כ י ו ן   ד א י נ ן   ר א ו י ם   ל ז ר י ע ה   א י נ ם   נ מ ד ד י ן   ע מ ה   א ב ל   ב פ נ י   ע צ מ ן   נ פ ד י ם   ל פ י   ח ש ב ו ן   ב י ת   ז ר ע   ח ו מ ר   ש ע ו ר י ם   א ב ל   ה ש ת א   ד ק א מ ר   ד ב ע י '   ר א ו י   ל ז ר י ע ה   ו ב ע נ י ן   א ח ר   ל א   ק ד י ש   ל ה י ו ת   נ פ ד ה   ל פ י   ח ש ב ו ן   ב י ת   ז ר ע   א פ י '   פ ח ו ת   מ כ ן   נ מ י   כ י ו ן   ד ל א ו   ב נ י   ז ר י ע ה   נ י נ ה ו :",
    "ב מ ש נ ה   ר \" מ   א ו מ ר   כ ל   ת נ א י   ו כ ו ' .   ב ס ו ף   י ש   נ ו ח ל י ן   פ י '   ר ש ב \" ם   ד ב ד ב ר   ש ל   מ מ ו ן   ס ג י   ב ע \" מ   ב ל א   כ פ ו ל ו ת   א פ י '   ל ר \" מ   ו ל ע י ל   פ י '   ב ה א י ש   מ ק ד ש   ג ב י   ד ב ר י ם   ש ב ל ב :",
    "ב מ ש נ ה   ר ב י   ח נ י נ א   ב ן   ג מ ל י א ל   א ו מ ר   ו כ ו '   פ ר ש \" י   ד א ת נ א י   כ פ ו ל   ל ח ו ד י ה   פ ל י ג   ד ס \" ל   ד מ כ ל ל   ה ן   ש מ ע י '   ל א ו   א ב ל   מ ו ד ה   ה ו א   ד ב ע י '   ת נ א י   ק ו ד ם   ל מ ע ש ה   ו ה ן   ק ו ד ם   ל ל א ו   ו כ ן   פ י '   נ מ י   ב ס ו ף   מ י   ש א ח ז ו   ג ב י   ה ה י א   ד ע \" מ   ש ה ח ז י ר   ל י   א ת   ה נ י י ר .   ו א \" א   ל ו מ ר   כ ן   ד ת נ ן   ב ש י ל ה י   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   כ ל   ת נ א י   ש י ש   מ ע ש ה   א י נ ו   ת נ א י   ו מ ו ק י   ל ה   ב ג מ '   ו ד ל א   כ ר '   ח נ י נ א   ו א י פ כ א   ה ו ה   מ י ס ת ב ר   ל מ י מ ר   ד מ ה י כ א   ש מ ע י '   ל ה   ל ר \" מ   ד ב ע י   ת נ א י   ק ו ד ם   ל מ ע ש ה   ו ה ן   ק ו ד ם   ל ל א ו   ד ת נ א י   כ פ ו ל   ד ד ו ק א   ה ו א   ד ש מ ע י '   מ י ת ו ר א   ד א ם   ל א   י ע ב ר ו   א ל א   ו ד א י   ל ר \" מ   כ י ו ן   ד א י כ א   ק ר א   י ת י ר א   ש מ ע י '   מ י נ י ה   ד ל א   ה ו י   ת נ א י   א ם   ל א   ש י ה א   ד ו מ ה   ל ת נ א י   ז ה   ב כ ל   ע נ י ן   ו ר '   ח נ י נ א   ב ן   ג מ ל י א ל   ד ל א   מ י י ת ר   ל י ה   ק ר א   ה ו י   ת נ א י   א ע \" ג   ד ל א   ד מ י   ל י ה   כ ל ל :",
    "ש א פ י '   ב א ר ץ   כ נ ע ן   ל א   י נ ח ל ו .   ל ש ו ן   א פ י '   מ ש מ ע   ו כ \" ש   ב א ר ץ   ה ג ל ע ד   ד א ה נ י   כ פ י ל א   ל ת ר ו ו י י ה ו   ו כ ן   מ ו כ ח   נ מ י   ב ג מ '   ו ה י י נ ו   ט ע מ א   ד ל א   מ י ב ע י א   ב א ר ץ   ג ל ע ד   ד ב ל א   כ פ י ל ו ת   מ ש מ ע   ש ל א   י נ ח ל ו   ב ה   כ ל ל   ד ב ד י ד ה   ק א   מ ש ת ר י   ק ר א   ו ע ל י ה   ב א   ל ה ת נ ו ת   ו כ נ ג ד   ש י פ ה   כ ח ם   מ ש א ר   ש ב ט י ם   ל י ת ן   ל ה ם   א ת   ה א ר ץ   ש ב ח ר ו   ב ה   ה ו ר ע   כ ח ם   ש י פ ס ד ו ה   ל ג מ ר י   א ם   ל א   י ק י י מ ו   ת נ א ם   א ל א   א פ י '   ב א ר ץ   כ נ ע ן   ד ל א   א י י ר ו   ב ה   ל א   ה י ו   נ ו ט ל י ם   כ ל ל   א י   ל א ו   כ פ י ל ו ת :"
  ]
}