{
  "text": [
    "גמרא המקדיש שדהו בשעת היובל. ה\"ג פי' בשעה שהיובל נוהג ולא גר' בשעת היובל דבשנת היובל עצמה פליגי בה רב ושמואל בערכין פ' אין מקדשין ומי' הספרים גרסי' בסדר המשנה בשנת היובל וי\"ל כיון דלא קתני בשנת היובל עצמה כדקאמר גבי פלוגתא דרב ושמואל איכא למימר בשנה ראשונה איירי שאחר היובל פי' בשנת התחלת היובל וכן משמע דקתני סיפא הקדיש ב' וג' שנים אחר היובל ואע\"ג דבקרא כתיב בשנת היובל ישוב השדה והיינו בשנת היובל עצמה יש לחלק בין שנת היובל דקרא לאו אורחיה למכתב עצמה לבשנת היובל שבלשון חכמים:",
    "אין נמדדין עמה. פי' לפדותו לפי חשבון הכתוב בפרשה אלא בשוויין דליכא למימר אין נמדדין דלא קדשי דהא תנן בשילהי המוכר את הבית המקדיש את השדה הקדיש כולה ואפי' בור וגת וכ\"ש סלעים ונקעים ועוד מאי הוה פריך בתר הכי והא תנא שדה וכו' התם ודאי קדוש הוא לפי שהקדישו בפי' אבל הכא שלא הקדישו בפי' לא קדיש כלל:",
    "ליקדשו באפי נפשייהו בתחלת בית כור פי' רשב\"ם נהי דאין. נמדדין עמה לפי שהוא חשוב שדה בפני עצמה ויכול לפדות כל אחד בפני עצמו כמקדיש ב' שדות שיכול לפדות זה בלא זה: ליקדשו מיהא באפי נפשייהו כשירצה יפדה אותם נקעים בפני עצמן כפי חשבון בית זרע חומר שעורים בשקלי כסף. ומתוך פי' משמע המקדיש שדה אחת אין יכול לפדות חציו לחשבון בית זרע וליתא דהא בפ\"ק אמרינן דבשדה אחוזה דלוה וגואל לחצאין. הילכך נראה כמו שפירש\"י הכא דהכי פריך נהי דבהדי ארעא לא קדשי להיות נמדדין בקרקע שוה שיהא קטפרס שלהם נמדד עמהם לעלות בחשבון ליקדשו באפי נפשייהו להיות נמדדי' לפי מה שיש בהם ולא יעלה מדרון שלהם לחשבון:",
    "א\"ה פחות מכאן נמי. תי' מאי אא\"ב שייך הכא אפי' אי לא מוקמת לה בנקעים מלאים מים איכא למיפרך מסלעים שאינן ראוים לזריעה אפילו פחות מכן נמי דהשתא נמי פריך מנייהו מדאיצטריך לשנויי שדרי דארעא מיקרו וי\"ל דהוה מצי למי' וליטעמיך. א\"נ מעיקרא לא ס\"ד דבעי' ראוי לזריעה קדוש לפי חשבון זרע חומר שעורים ומשום הכי ניחא ליה דפחות מכן הכל חשוב שדה א' ומודד עמה וגבוהים י' ועמוקים י' חשובין שדה בפני עצמן וכיון דאינן ראוים לזריעה אינם נמדדין עמה אבל בפני עצמן נפדים לפי חשבון בית זרע חומר שעורים אבל השתא דקאמר דבעי' ראוי לזריעה ובענין אחר לא קדיש להיות נפדה לפי חשבון בית זרע אפי' פחות מכן נמי כיון דלאו בני זריעה נינהו:",
    "במשנה ר\"מ אומר כל תנאי וכו'. בסוף יש נוחלין פי' רשב\"ם דבדבר של ממון סגי בע\"מ בלא כפולות אפי' לר\"מ ולעיל פי' בהאיש מקדש גבי דברים שבלב:",
    "במשנה רבי חנינא בן גמליאל אומר וכו' פרש\"י דאתנאי כפול לחודיה פליג דס\"ל דמכלל הן שמעי' לאו אבל מודה הוא דבעי' תנאי קודם למעשה והן קודם ללאו וכן פי' נמי בסוף מי שאחזו גבי ההיא דע\"מ שהחזיר לי את הנייר. וא\"א לומר כן דתנן בשילהי השוכר את הפועלים כל תנאי שיש מעשה אינו תנאי ומוקי לה בגמ' ודלא כר' חנינא ואיפכא הוה מיסתבר למימר דמהיכא שמעי' לה לר\"מ דבעי תנאי קודם למעשה והן קודם ללאו דתנאי כפול דדוקא הוא דשמעי' מיתורא דאם לא יעברו אלא ודאי לר\"מ כיון דאיכא קרא יתירא שמעי' מיניה דלא הוי תנאי אם לא שיהא דומה לתנאי זה בכל ענין ור' חנינא בן גמליאל דלא מייתר ליה קרא הוי תנאי אע\"ג דלא דמי ליה כלל:",
    "שאפי' בארץ כנען לא ינחלו. לשון אפי' משמע וכ\"ש בארץ הגלעד דאהני כפילא לתרווייהו וכן מוכח נמי בגמ' והיינו טעמא דלא מיבעיא בארץ גלעד דבלא כפילות משמע שלא ינחלו בה כלל דבדידה קא משתרי קרא ועליה בא להתנות וכנגד שיפה כחם משאר שבטים ליתן להם את הארץ שבחרו בה הורע כחם שיפסדוה לגמרי אם לא יקיימו תנאם אלא אפי' בארץ כנען דלא איירו בה לא היו נוטלים כלל אי לאו כפילות:"
  ]
}