{
  "text": [
    "<b>מתניתין בהמה גסה ניקנית במסירה והדקה בהגבהה. </b>פירש רשי במסירה דוקא ולא במשיכה, לפי שאין דרכה בכך להוליכה בפניו. ואינו מחוור דכיון שניקנית במסירה כל שכן במשיכה החשובה ממנה, וכדמשמע בפרק הספינה, דאמרינן התם (עו, א) גבי ספינה נקנית במשיכה במאי אוקמיתיה כרבי, אי הכי תיקני נמי במסירה, מדקאמר נמי במסירה משמע דמשיכה עדיפא. ועוד תניא ספינה נקנית במסירה דברי רבי, וחכמים אומרים לא קנה עד שימשכנה, מדקאמר עד, שמע מינה דמשיכה עדיפא, והלכך הדין נותן שאם בקנין גרוע דהיינו מסירה נקנית כל שכן במשיכה דעדיפא מינה, ועוד מדאמרינן בגמרא אשכחינהו שמואל לתלמידי דרב אמר להו מאי קאמר רב בבהמה גסה, אמרו ליה הכי אמר רב בהמה גסה נקנית במשיכה, והא אנן במסירה תנן, ולפי דברי רש\"י אית לן לפרושי דהכי קאמר להו שמואל והא אנן במסירה דוקא תנן. וזה קשה דהא שמואל גופיה אית ליה במשיכה, וכדאמרינן בריש פרק קמא דמציעא (ח, ב) היה רכוב על גבי בהמה אמר רב יהודה שמעית מינה דמר שמואל תרתי רכוב ומנהיג חד קני וחד לא קני, ואמרינן מאי רכוב ומאי מנהיג, אלמא רכוב לחודיה ומנהיג לחודיה, מי איכא למאן דאמר מנהיג לחודיה לא קני, כלומר דהא משיכה מעלייתא הוא ובהמה גסה נקנית הוא במשיכה. ועוד דר\"מ גופיה משמע דאית ליה דנקנית במשיכה, וכדאמרינן התם בההיא שמעתתא השתא יושב לר' מאיר קני מנהיג לא כל שכן. ועוד אמאי לא בעינן פיל במציעא ובנכסי הגר, לרבנן במאי קני ליה, כדבעינן פיל לר' שמעון במאי קני ליה. ומיהו אפשר לדחות באלו, דשאני מציאה והפקר, דכיון שאי אפשר במסירה דליכא מאן דמסר לה קני ליה במשיכה, וקצת משמע כן מדאמרינן התם (ט, ב) מנהיג לחודיה מי איכא מאן דאמר דלא קני, ומאי קושיא אין איכא ר' שמעון דאמר הכא דזה וזה בהגבהה, אבל ודאי קשה מדתניא התם ר' אליעזר אומר רכוב בשדה ומנהיג בעיר קנה ומוקמינן ליה התם במקח וממכר, והוא ניהו דאמר הכא במסירה, דאלמא לא שנא הכי ולא שנא הכי קנה, והתם איכא למימר דהכי קאמר מי איכא למימר דסבירא ליה לשמואל כר' שמעון דמי איכא מאן דשביק רבנן ועביד כר' שמעון, אי נמי דאי כר' שמעון לא רכוב ליקני ולא מנהיג ליקני, כנ\"ל פירושה דההיא מלתא.<br><b></b>ומכל מקום נחזור לענין שמועתינו דכיון דבמסירה קונה כל שכן במשיכה, ואף על גב דאין דרכה בכך, ועיקר טעמא דנקנית לר' מאיר במסירה ולא בעי משיכה אינו אלא משום דאין דרכה במשיכה, דאילו היה דרכה בכך לא היתה נקנית אלא במשיכה. ותדע לך דאלו דברים שאין דרכן להגביה אם הגביהן מי לא קני, הא ודאי א\"א, דמצינו הגבהה שקונה בכל מקום, ועוד דאמרינן לעיל (קידושין כב, ב) הגביהו רבו לא קנאו ר' שמעון אומר קנאו שלא תהא חזקה גדולה מהגבהה שהגבהה קונה בכל מקום, אף על פי שאין דרכן של בני אדם להגביה עבדיהם, אלא ודאי הכי קאמר במסירה וכל שכן במשיכה, והיינו דמקשי להו שמואל לתלמידי דרב והא אנן במסירה תנן, כלומר אף במסירה. וקשיא לרב דאמר במשיכה ולא במסירה.<br><b></b>ומסירה זו פירש רבינו יצחר בר מרדכי דהיינו בשמסרו לו מוכר מיד ליד, אבל באמירה בעלמא לא, כדאמרינן בפרק קמא דמציעא (ט, א) מאי לשון מוסרה כאדם המוסר דבר לחברו מחברו קני, דהא קא מסר ליה, אלא במציאה ובנכסי הגר מאן קא מסר ליה דליקני. ואינו מחוור אלא באמירה בעלמא הוא, וכדמשמע בפרק הספינה (ב\"ב עו, א) דאמרינן התם אי דאמר ליה לך חזק וקני כולי עלמא לא פליגי דקני, כלומר במסירה, הכי במאי עסקינן דאמר ליה לך משוך וקני מר סבר קפידא הוי, כלומר במשיכה דוקא, ומר סבר מראה מקום הוא לו, אלמא מדקא אמרינן דאמר ליה לך חזק לך משוך ולא קאמר תא חזוק תא משוך, משמע דלאו מיד ליד מסר ליה אלא באמירה בעלמא, והתם הכי קאמר במציאה ובנכסי הגר מאן מסר ליה באמירה וברשות מי החזיק בהן דליקני. ואף על פי שרש\"י ז\"ל פירש כאן במסירת בעלים מוסרין אותה באפסר או בשערה ללוקח, לאו בדוקא נקיט ליה, אלא אורחא דמלתא נקט, ושמא סובר הוא כדברי רבינו יצחק בר מרדכי ז\"ל, וכבר דחינו דבריו ז\"ל. ורבינו יצחק הזקן ז\"ל כך הוא סבור שאינו צריך אלא באמירה, וכן פירש רש\"י בפרק הספינה (בבא בתרא עה, ב) אחזה בטלפה במצות המוכר.",
    "גמרא: <b>הוא דאמר כי האי תנא דתניא וחכמים אומרים זה וזה נקנין במשיכה. </b>כלומר ולא במסירה, ואפילו ברשות הרבים דלא קניא משיכה לא קניא לה במסירה עד שימשכנה מרשות הרבים לסימטא, דכל שתקנו לו קניה חשובה לא מהניא ביה קניה גרועה ממנה, אף על פי שאינו יכול, ואפילו ברצון המוכר לא קנה. ותדע לך מדמקשינן בסמוך אלא מעתה פיל לר' שמעון במאי קני ליה ומאי קושיא לימא ליה במשיכה ומדעת הבעלים, ואף על פי שתירץ הראב\"ד ז\"ל דהתם באלם שאינו יכול לדבר, אינו מחוור דהא אפשר לו ברמיזה או בכתיבה וכדתניא (גיטין עא, א) כשם שבודקין אותו לגטין בודקין אותו למשאות ולמתנות, והא דאמרינן לקמן (קידושין כו, א) ואי פריש פריש, ומשמע דקניות בדעת הבעלים תלויה, ליתא דהתם מדינא בשטרא בלחוד או בכספא בלחוד הוא דקני, אלא שחשו חז\"ל דבמקום שכותבין את השטר בשלא נתן את הדמים לא מסכה דעתייהו, וכיון דפירשו דסמכה דעתייהו פירשו. והא נמי דאמרינן בפרק הספינה (בבא בתרא פו, א) גבי כליו של לוקח ברשות מוכר דלא קנה לוקח, דאי אמר ליה מוכר קני קני, התם נמי משום שאין לו רשות להניח שום כליו הוא, שאין כליו של אדם קונה אלא במקום שיש לו רשות להניחו, וכיון דאמר ליה מוכר קני, הרי שנתן לו רשות להניח כליו שם, והלכך קני, דכליו של אדם קונה לו בכל מקום שיש לו רשות להניחו. והאי נמי דאמרינן בפרק הספינה (ב\"ב עו, א) במאי אוקימתא כר' תיקני נמי במסירה דתניא נקנית במסירה דברי רבי כו', ופרקינן לא קשיא כאן ברשות הרבים כאן בסימטא, היינו טעמא משום דעיקר קנייתה במסירה שהיא גרועה וכל שהיא עומדת בסימטא דאי אפשר לה במסירה, דאין מסירה קונה בסימטא, לא קנה עד שימשכנה.",
    "<b>ר' שמעון אומר זה וזה בהגבהה. </b>מסתברא דר' שמעון לא פליג אלא בבהמה, משום דאפשר לה בהכי ואפילו פיל כדמשני ואזיל, אבל בספינה וכלים גדולים שאי אפשר להן בהגבהה, מודה הוא דבמשיכה או במסירה קנה, שאין ר' שמעון חולק לבטל כל הקניות חוץ מן ההגבהה. והראב\"ד ז\"ל שדחק עצמו בכך, לא נראו דבריו.",
    "<b>אמר אביי בחליפין. </b>מהא משמע דחליפין אינן קונין לא מדין שטר ולא מדין כסף, דהא מטלטלין אינן נקנין בכסף ושטר, אלא חליפין קנין בפני עצמו הוא כנ\"ל.",
    "ומהא דאמרינן <b>אי נמי שוכר את מקומו. </b>שמעינן דשכירות מקום אינו מדין משיכה.",
    "<b>שמעת מינה כליו של אדם ברשות מוכר קנה לוקח הכי במאי עסקינן בסימטא. </b>והוא הדין דהוה מצי לתרץ בדאמר ליה מוכר קני, כדאמרינן התם בפרק הספינה (בבא בתרא עו, א) דאי אמר ליה מוכר קני קני."
  ]
}