{
  "text": [
    "< b > מ ת נ י ת י ן   ב ה מ ה   ג ס ה   נ י ק נ י ת   ב מ ס י ר ה   ו ה ד ק ה   ב ה ג ב ה ה .   < / b > פ י ר ש   ר ש י   ב מ ס י ר ה   ד ו ק א   ו ל א   ב מ ש י כ ה ,   ל פ י   ש א י ן   ד ר כ ה   ב כ ך   ל ה ו ל י כ ה   ב פ נ י ו .   ו א י נ ו   מ ח ו ו ר   ד כ י ו ן   ש נ י ק נ י ת   ב מ ס י ר ה   כ ל   ש כ ן   ב מ ש י כ ה   ה ח ש ו ב ה   מ מ נ ה ,   ו כ ד מ ש מ ע   ב פ ר ק   ה ס פ י נ ה ,   ד א מ ר י נ ן   ה ת ם   ( ע ו ,   א )   ג ב י   ס פ י נ ה   נ ק נ י ת   ב מ ש י כ ה   ב מ א י   א ו ק מ י ת י ה   כ ר ב י ,   א י   ה כ י   ת י ק נ י   נ מ י   ב מ ס י ר ה ,   מ ד ק א מ ר   נ מ י   ב מ ס י ר ה   מ ש מ ע   ד מ ש י כ ה   ע ד י פ א .   ו ע ו ד   ת נ י א   ס פ י נ ה   נ ק נ י ת   ב מ ס י ר ה   ד ב ר י   ר ב י ,   ו ח כ מ י ם   א ו מ ר י ם   ל א   ק נ ה   ע ד   ש י מ ש כ נ ה ,   מ ד ק א מ ר   ע ד ,   ש מ ע   מ י נ ה   ד מ ש י כ ה   ע ד י פ א ,   ו ה ל כ ך   ה ד י ן   נ ו ת ן   ש א ם   ב ק נ י ן   ג ר ו ע   ד ה י י נ ו   מ ס י ר ה   נ ק נ י ת   כ ל   ש כ ן   ב מ ש י כ ה   ד ע ד י פ א   מ י נ ה ,   ו ע ו ד   מ ד א מ ר י נ ן   ב ג מ ר א   א ש כ ח י נ ה ו   ש מ ו א ל   ל ת ל מ י ד י   ד ר ב   א מ ר   ל ה ו   מ א י   ק א מ ר   ר ב   ב ב ה מ ה   ג ס ה ,   א מ ר ו   ל י ה   ה כ י   א מ ר   ר ב   ב ה מ ה   ג ס ה   נ ק נ י ת   ב מ ש י כ ה ,   ו ה א   א נ ן   ב מ ס י ר ה   ת נ ן ,   ו ל פ י   ד ב ר י   ר ש \" י   א י ת   ל ן   ל פ ר ו ש י   ד ה כ י   ק א מ ר   ל ה ו   ש מ ו א ל   ו ה א   א נ ן   ב מ ס י ר ה   ד ו ק א   ת נ ן .   ו ז ה   ק ש ה   ד ה א   ש מ ו א ל   ג ו פ י ה   א י ת   ל י ה   ב מ ש י כ ה ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד מ צ י ע א   ( ח ,   ב )   ה י ה   ר כ ו ב   ע ל   ג ב י   ב ה מ ה   א מ ר   ר ב   י ה ו ד ה   ש מ ע י ת   מ י נ ה   ד מ ר   ש מ ו א ל   ת ר ת י   ר כ ו ב   ו מ נ ה י ג   ח ד   ק נ י   ו ח ד   ל א   ק נ י ,   ו א מ ר י נ ן   מ א י   ר כ ו ב   ו מ א י   מ נ ה י ג ,   א ל מ א   ר כ ו ב   ל ח ו ד י ה   ו מ נ ה י ג   ל ח ו ד י ה ,   מ י   א י כ א   ל מ א ן   ד א מ ר   מ נ ה י ג   ל ח ו ד י ה   ל א   ק נ י ,   כ ל ו מ ר   ד ה א   מ ש י כ ה   מ ע ל י י ת א   ה ו א   ו ב ה מ ה   ג ס ה   נ ק נ י ת   ה ו א   ב מ ש י כ ה .   ו ע ו ד   ד ר \" מ   ג ו פ י ה   מ ש מ ע   ד א י ת   ל י ה   ד נ ק נ י ת   ב מ ש י כ ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ה ה י א   ש מ ע ת ת א   ה ש ת א   י ו ש ב   ל ר '   מ א י ר   ק נ י   מ נ ה י ג   ל א   כ ל   ש כ ן .   ו ע ו ד   א מ א י   ל א   ב ע י נ ן   פ י ל   ב מ צ י ע א   ו ב נ כ ס י   ה ג ר ,   ל ר ב נ ן   ב מ א י   ק נ י   ל י ה ,   כ ד ב ע י נ ן   פ י ל   ל ר '   ש מ ע ו ן   ב מ א י   ק נ י   ל י ה .   ו מ י ה ו   א פ ש ר   ל ד ח ו ת   ב א ל ו ,   ד ש א נ י   מ צ י א ה   ו ה פ ק ר ,   ד כ י ו ן   ש א י   א פ ש ר   ב מ ס י ר ה   ד ל י כ א   מ א ן   ד מ ס ר   ל ה   ק נ י   ל י ה   ב מ ש י כ ה ,   ו ק צ ת   מ ש מ ע   כ ן   מ ד א מ ר י נ ן   ה ת ם   ( ט ,   ב )   מ נ ה י ג   ל ח ו ד י ה   מ י   א י כ א   מ א ן   ד א מ ר   ד ל א   ק נ י ,   ו מ א י   ק ו ש י א   א י ן   א י כ א   ר '   ש מ ע ו ן   ד א מ ר   ה כ א   ד ז ה   ו ז ה   ב ה ג ב ה ה ,   א ב ל   ו ד א י   ק ש ה   מ ד ת נ י א   ה ת ם   ר '   א ל י ע ז ר   א ו מ ר   ר כ ו ב   ב ש ד ה   ו מ נ ה י ג   ב ע י ר   ק נ ה   ו מ ו ק מ י נ ן   ל י ה   ה ת ם   ב מ ק ח   ו מ מ כ ר ,   ו ה ו א   נ י ה ו   ד א מ ר   ה כ א   ב מ ס י ר ה ,   ד א ל מ א   ל א   ש נ א   ה כ י   ו ל א   ש נ א   ה כ י   ק נ ה ,   ו ה ת ם   א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר   מ י   א י כ א   ל מ י מ ר   ד ס ב י ר א   ל י ה   ל ש מ ו א ל   כ ר '   ש מ ע ו ן   ד מ י   א י כ א   מ א ן   ד ש ב י ק   ר ב נ ן   ו ע ב י ד   כ ר '   ש מ ע ו ן ,   א י   נ מ י   ד א י   כ ר '   ש מ ע ו ן   ל א   ר כ ו ב   ל י ק נ י   ו ל א   מ נ ה י ג   ל י ק נ י ,   כ נ \" ל   פ י ר ו ש ה   ד ה ה י א   מ ל ת א . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   נ ח ז ו ר   ל ע נ י ן   ש מ ו ע ת י נ ו   ד כ י ו ן   ד ב מ ס י ר ה   ק ו נ ה   כ ל   ש כ ן   ב מ ש י כ ה ,   ו א ף   ע ל   ג ב   ד א י ן   ד ר כ ה   ב כ ך ,   ו ע י ק ר   ט ע מ א   ד נ ק נ י ת   ל ר '   מ א י ר   ב מ ס י ר ה   ו ל א   ב ע י   מ ש י כ ה   א י נ ו   א ל א   מ ש ו ם   ד א י ן   ד ר כ ה   ב מ ש י כ ה ,   ד א י ל ו   ה י ה   ד ר כ ה   ב כ ך   ל א   ה י ת ה   נ ק נ י ת   א ל א   ב מ ש י כ ה .   ו ת ד ע   ל ך   ד א ל ו   ד ב ר י ם   ש א י ן   ד ר כ ן   ל ה ג ב י ה   א ם   ה ג ב י ה ן   מ י   ל א   ק נ י ,   ה א   ו ד א י   א \" א ,   ד מ צ י נ ו   ה ג ב ה ה   ש ק ו נ ה   ב כ ל   מ ק ו ם ,   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   כ ב ,   ב )   ה ג ב י ה ו   ר ב ו   ל א   ק נ א ו   ר '   ש מ ע ו ן   א ו מ ר   ק נ א ו   ש ל א   ת ה א   ח ז ק ה   ג ד ו ל ה   מ ה ג ב ה ה   ש ה ג ב ה ה   ק ו נ ה   ב כ ל   מ ק ו ם ,   א ף   ע ל   פ י   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ג ב י ה   ע ב ד י ה ם ,   א ל א   ו ד א י   ה כ י   ק א מ ר   ב מ ס י ר ה   ו כ ל   ש כ ן   ב מ ש י כ ה ,   ו ה י י נ ו   ד מ ק ש י   ל ה ו   ש מ ו א ל   ל ת ל מ י ד י   ד ר ב   ו ה א   א נ ן   ב מ ס י ר ה   ת נ ן ,   כ ל ו מ ר   א ף   ב מ ס י ר ה .   ו ק ש י א   ל ר ב   ד א מ ר   ב מ ש י כ ה   ו ל א   ב מ ס י ר ה . < b r > < b > < / b > ו מ ס י ר ה   ז ו   פ י ר ש   ר ב י נ ו   י צ ח ר   ב ר   מ ר ד כ י   ד ה י י נ ו   ב ש מ ס ר ו   ל ו   מ ו כ ר   מ י ד   ל י ד ,   א ב ל   ב א מ י ר ה   ב ע ל מ א   ל א ,   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ט ,   א )   מ א י   ל ש ו ן   מ ו ס ר ה   כ א ד ם   ה מ ו ס ר   ד ב ר   ל ח ב ר ו   מ ח ב ר ו   ק נ י ,   ד ה א   ק א   מ ס ר   ל י ה ,   א ל א   ב מ צ י א ה   ו ב נ כ ס י   ה ג ר   מ א ן   ק א   מ ס ר   ל י ה   ד ל י ק נ י .   ו א י נ ו   מ ח ו ו ר   א ל א   ב א מ י ר ה   ב ע ל מ א   ה ו א ,   ו כ ד מ ש מ ע   ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   ע ו ,   א )   ד א מ ר י נ ן   ה ת ם   א י   ד א מ ר   ל י ה   ל ך   ח ז ק   ו ק נ י   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ק נ י ,   כ ל ו מ ר   ב מ ס י ר ה ,   ה כ י   ב מ א י   ע ס ק י נ ן   ד א מ ר   ל י ה   ל ך   מ ש ו ך   ו ק נ י   מ ר   ס ב ר   ק פ י ד א   ה ו י ,   כ ל ו מ ר   ב מ ש י כ ה   ד ו ק א ,   ו מ ר   ס ב ר   מ ר א ה   מ ק ו ם   ה ו א   ל ו ,   א ל מ א   מ ד ק א   א מ ר י נ ן   ד א מ ר   ל י ה   ל ך   ח ז ק   ל ך   מ ש ו ך   ו ל א   ק א מ ר   ת א   ח ז ו ק   ת א   מ ש ו ך ,   מ ש מ ע   ד ל א ו   מ י ד   ל י ד   מ ס ר   ל י ה   א ל א   ב א מ י ר ה   ב ע ל מ א ,   ו ה ת ם   ה כ י   ק א מ ר   ב מ צ י א ה   ו ב נ כ ס י   ה ג ר   מ א ן   מ ס ר   ל י ה   ב א מ י ר ה   ו ב ר ש ו ת   מ י   ה ח ז י ק   ב ה ן   ד ל י ק נ י .   ו א ף   ע ל   פ י   ש ר ש \" י   ז \" ל   פ י ר ש   כ א ן   ב מ ס י ר ת   ב ע ל י ם   מ ו ס ר י ן   א ו ת ה   ב א פ ס ר   א ו   ב ש ע ר ה   ל ל ו ק ח ,   ל א ו   ב ד ו ק א   נ ק י ט   ל י ה ,   א ל א   א ו ר ח א   ד מ ל ת א   נ ק ט ,   ו ש מ א   ס ו ב ר   ה ו א   כ ד ב ר י   ר ב י נ ו   י צ ח ק   ב ר   מ ר ד כ י   ז \" ל ,   ו כ ב ר   ד ח י נ ו   ד ב ר י ו   ז \" ל .   ו ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל   כ ך   ה ו א   ס ב ו ר   ש א י נ ו   צ ר י ך   א ל א   ב א מ י ר ה ,   ו כ ן   פ י ר ש   ר ש \" י   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   ע ה ,   ב )   א ח ז ה   ב ט ל פ ה   ב מ צ ו ת   ה מ ו כ ר .",
    "ג מ ר א :   < b > ה ו א   ד א מ ר   כ י   ה א י   ת נ א   ד ת נ י א   ו ח כ מ י ם   א ו מ ר י ם   ז ה   ו ז ה   נ ק נ י ן   ב מ ש י כ ה .   < / b > כ ל ו מ ר   ו ל א   ב מ ס י ר ה ,   ו א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   ד ל א   ק נ י א   מ ש י כ ה   ל א   ק נ י א   ל ה   ב מ ס י ר ה   ע ד   ש י מ ש כ נ ה   מ ר ש ו ת   ה ר ב י ם   ל ס י מ ט א ,   ד כ ל   ש ת ק נ ו   ל ו   ק נ י ה   ח ש ו ב ה   ל א   מ ה נ י א   ב י ה   ק נ י ה   ג ר ו ע ה   מ מ נ ה ,   א ף   ע ל   פ י   ש א י נ ו   י כ ו ל ,   ו א פ י ל ו   ב ר צ ו ן   ה מ ו כ ר   ל א   ק נ ה .   ו ת ד ע   ל ך   מ ד מ ק ש י נ ן   ב ס מ ו ך   א ל א   מ ע ת ה   פ י ל   ל ר '   ש מ ע ו ן   ב מ א י   ק נ י   ל י ה   ו מ א י   ק ו ש י א   ל י מ א   ל י ה   ב מ ש י כ ה   ו מ ד ע ת   ה ב ע ל י ם ,   ו א ף   ע ל   פ י   ש ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ה ת ם   ב א ל ם   ש א י נ ו   י כ ו ל   ל ד ב ר ,   א י נ ו   מ ח ו ו ר   ד ה א   א פ ש ר   ל ו   ב ר מ י ז ה   א ו   ב כ ת י ב ה   ו כ ד ת נ י א   ( ג י ט י ן   ע א ,   א )   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג ט י ן   ב ו ד ק י ן   א ו ת ו   ל מ ש א ו ת   ו ל מ ת נ ו ת ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   כ ו ,   א )   ו א י   פ ר י ש   פ ר י ש ,   ו מ ש מ ע   ד ק נ י ו ת   ב ד ע ת   ה ב ע ל י ם   ת ל ו י ה ,   ל י ת א   ד ה ת ם   מ ד י נ א   ב ש ט ר א   ב ל ח ו ד   א ו   ב כ ס פ א   ב ל ח ו ד   ה ו א   ד ק נ י ,   א ל א   ש ח ש ו   ח ז \" ל   ד ב מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   ב ש ל א   נ ת ן   א ת   ה ד מ י ם   ל א   מ ס כ ה   ד ע ת י י ה ו ,   ו כ י ו ן   ד פ י ר ש ו   ד ס מ כ ה   ד ע ת י י ה ו   פ י ר ש ו .   ו ה א   נ מ י   ד א מ ר י נ ן   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ ו ,   א )   ג ב י   כ ל י ו   ש ל   ל ו ק ח   ב ר ש ו ת   מ ו כ ר   ד ל א   ק נ ה   ל ו ק ח ,   ד א י   א מ ר   ל י ה   מ ו כ ר   ק נ י   ק נ י ,   ה ת ם   נ מ י   מ ש ו ם   ש א י ן   ל ו   ר ש ו ת   ל ה נ י ח   ש ו ם   כ ל י ו   ה ו א ,   ש א י ן   כ ל י ו   ש ל   א ד ם   ק ו נ ה   א ל א   ב מ ק ו ם   ש י ש   ל ו   ר ש ו ת   ל ה נ י ח ו ,   ו כ י ו ן   ד א מ ר   ל י ה   מ ו כ ר   ק נ י ,   ה ר י   ש נ ת ן   ל ו   ר ש ו ת   ל ה נ י ח   כ ל י ו   ש ם ,   ו ה ל כ ך   ק נ י ,   ד כ ל י ו   ש ל   א ד ם   ק ו נ ה   ל ו   ב כ ל   מ ק ו ם   ש י ש   ל ו   ר ש ו ת   ל ה נ י ח ו .   ו ה א י   נ מ י   ד א מ ר י נ ן   ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   ע ו ,   א )   ב מ א י   א ו ק י מ ת א   כ ר '   ת י ק נ י   נ מ י   ב מ ס י ר ה   ד ת נ י א   נ ק נ י ת   ב מ ס י ר ה   ד ב ר י   ר ב י   כ ו ' ,   ו פ ר ק י נ ן   ל א   ק ש י א   כ א ן   ב ר ש ו ת   ה ר ב י ם   כ א ן   ב ס י מ ט א ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ע י ק ר   ק נ י י ת ה   ב מ ס י ר ה   ש ה י א   ג ר ו ע ה   ו כ ל   ש ה י א   ע ו מ ד ת   ב ס י מ ט א   ד א י   א פ ש ר   ל ה   ב מ ס י ר ה ,   ד א י ן   מ ס י ר ה   ק ו נ ה   ב ס י מ ט א ,   ל א   ק נ ה   ע ד   ש י מ ש כ נ ה .",
    "< b > ר '   ש מ ע ו ן   א ו מ ר   ז ה   ו ז ה   ב ה ג ב ה ה .   < / b > מ ס ת ב ר א   ד ר '   ש מ ע ו ן   ל א   פ ל י ג   א ל א   ב ב ה מ ה ,   מ ש ו ם   ד א פ ש ר   ל ה   ב ה כ י   ו א פ י ל ו   פ י ל   כ ד מ ש נ י   ו א ז י ל ,   א ב ל   ב ס פ י נ ה   ו כ ל י ם   ג ד ו ל י ם   ש א י   א פ ש ר   ל ה ן   ב ה ג ב ה ה ,   מ ו ד ה   ה ו א   ד ב מ ש י כ ה   א ו   ב מ ס י ר ה   ק נ ה ,   ש א י ן   ר '   ש מ ע ו ן   ח ו ל ק   ל ב ט ל   כ ל   ה ק נ י ו ת   ח ו ץ   מ ן   ה ה ג ב ה ה .   ו ה ר א ב \" ד   ז \" ל   ש ד ח ק   ע צ מ ו   ב כ ך ,   ל א   נ ר א ו   ד ב ר י ו .",
    "< b > א מ ר   א ב י י   ב ח ל י פ י ן .   < / b > מ ה א   מ ש מ ע   ד ח ל י פ י ן   א י נ ן   ק ו נ י ן   ל א   מ ד י ן   ש ט ר   ו ל א   מ ד י ן   כ ס ף ,   ד ה א   מ ט ל ט ל י ן   א י נ ן   נ ק נ י ן   ב כ ס ף   ו ש ט ר ,   א ל א   ח ל י פ י ן   ק נ י ן   ב פ נ י   ע צ מ ו   ה ו א   כ נ \" ל .",
    "ו מ ה א   ד א מ ר י נ ן   < b > א י   נ מ י   ש ו כ ר   א ת   מ ק ו מ ו .   < / b > ש מ ע י נ ן   ד ש כ י ר ו ת   מ ק ו ם   א י נ ו   מ ד י ן   מ ש י כ ה .",
    "< b > ש מ ע ת   מ י נ ה   כ ל י ו   ש ל   א ד ם   ב ר ש ו ת   מ ו כ ר   ק נ ה   ל ו ק ח   ה כ י   ב מ א י   ע ס ק י נ ן   ב ס י מ ט א .   < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ץ   ב ד א מ ר   ל י ה   מ ו כ ר   ק נ י ,   כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   ע ו ,   א )   ד א י   א מ ר   ל י ה   מ ו כ ר   ק נ י   ק נ י ."
  ]
}