{
  "text": [
    "ב מ ש נ ה   ב ה מ ה   ג ס ה   נ ק נ י ת   ב מ ס י ר ה   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   פ י '   ה ר י ב \" ם   ד מ ס י ר ה   ב ע י א   מ י ד   א ל   י ד   ו ה ב י א   ר א י ה   מ פ \" ק   ד ב \" מ   ד ף   ח '   ד ק א מ ר   מ ו ס י ר ה   מ ח ב י ר ו   ק נ ה   ב מ צ י א ה   ו ב נ כ ס י   ה ג ר   ל א   ק נ י   מ א ן   מ ס ר   ל י ה   ד א י ק נ י   ו כ ן   מ ש מ ע   ק צ ת   מ ת ו ך   ל ש ו ן   ר ש \" י   ב ש מ ע ת י '   ד פ י '   ב ע ל י ם   מ ו ס ר י ם   א ו ת ה   ל ל ו ק ח   ב א פ ס ר   כ ד ק ת נ י   ל ע י ל   כ י צ ד   ב מ ס י ר ה   א ח ז ה   ב ט ל פ י ה   ו כ ו '   ו ג ר '   ד ל א   ב ע י א   מ י ד   ל י ד   ד ל ש ו ן   א ח ז ה   ב ט ל פ י ה   מ ש מ ע   ש מ ע צ מ ו   א ח ז ה   ב ל א   מ ס י ר ת   א ח ר י ם   ו ה כ י   פ י '   ר ש ב \" ם   ב מ צ ו ת   ה מ ו כ ר .   ו ע ו ד   א מ ר   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   כ ל   ה י כ א   ד א מ ר   ל ך   ח ז ק   ו ק נ י   ו ל א   א מ ר   ת א   ו ח ז ק   ו ה א   ד ק א מ ר   ב ב \" מ   ב מ צ י א ה   ו ב נ כ ס י   ה ג ר   מ א ן   מ ס ר   ל י ה   ה \" ק   מ י   א מ ר   ל ו   ל ך   ח ז ק   ו ק נ י   ו מ י ה ו   ב מ ס י ר ת   א ו ת י ו ת   נ ר א ה   ד ב ע י '   מ י ד   ל י ד   ד א י   ב א ח י ז ה   ב ע ל מ א   כ מ ו   א ח ז ה   ב ט ל פ ה   ל א   ע ד י ף   ק נ י י ת   ה ש ע ב ו ד   ש ל   ש ט ר   מ ק נ י י ת   ג ו ף   ה ק ל ף   ל צ ו ר   ע \" פ   צ ל ו ח י ת ו   ש ל א   ה י ה   נ ק נ ת   ב מ ס י ר ה   א ל א   מ ש י כ ה   כ ש א ר   מ ט ל ט ל י ם   ו א פ י '   ה ג ב ה ה   נ מ י   ה ו ה   צ ר י ך   כ ד א מ ר   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   ד ד ב ר י ם   ש ד ר כ ן   ל ה ג ב י ה   ה   א י ן   נ ק נ י ן   א ל א   ב ה ג ב ה ה   ה י ל כ ך   נ ר '   ד ו ד א י   מ ש י כ ה   ב ע י '   ה א   ד נ ק ט   מ ס י ר ה   ב כ ל   מ ק ו ם   ג ב י   א ו ת י ו ת   מ ש ו ם   ד ל ק נ ו ת   ש ע ב ו ד   ה ש ט ר   ב ע י א   נ מ י   מ ס י ר ה   מ י ד   ל י ד   ו ר א י ה   מ ה א   ד א מ ר י '   ב פ '   מ י   ש מ ת   א י מ י ה   ד ר ב   ע מ ר ם   ש כ י ב א   ו ש ב ק א   מ ל ו ג א   ד ש ט ר י   ד ק א מ ר   ה ת ם   ו ה א   מ ש ך   א ל מ א   מ ש י כ ה   ב ע י '   ב ק נ י י ת   ה ש ט ר ,   ו ע ו ד   ר א י ה   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה '   ד ק ת נ י   ס פ י נ ה   נ ק נ י ת   ב מ ש י כ ה   ו א ו ת י ו ת   נ ק נ י ת   ב מ ס י ר ה   ו מ ו ק מ י   ל ה   ב ס י מ ט '   ו ה י כ י   מ ה נ י א   א ו ת י ו ת   ב ס י מ ט א   ו ה א   א ב י י   ו ר ב א   ד א מ ר י   מ ס י ר ה   ק ו נ ה   ב ר \" ה   מ ש י כ ה   ק ו נ ה   ב ס י מ ט א   ו פ ר ש ב \" ם   ד ו ק א   ב ר \" ה   ד א \" א   ל ע ש ו ת   מ ש י כ ה   מ ה נ י י א   מ ס י ר ה   ה י ל כ ך   ו ד א י   ה א י   מ ס י ר ה   מ ש י כ ה   ה י א   ו ה א   ד נ ק ט   מ ס י ר ה   מ ש ו ם   ד ב ע י א   נ מ י   מ ס י ר ה   מ י ד   ל י ד   ו מ י '   מ צ י נ ן   ל מ י מ ר   ד א פ י '   א ו ת י ו ת   ל א   ב ע י   מ י ד   ל י ד   ו מ ה   ש נ ז '   ב כ ל   מ ק ו ם   ל ש ו ן   מ ס י ר ה   ל ו מ ר   ד ו ק א   ב מ ק ו ם   ש ח ב י ר ו   מ ק נ ה   ל ו   ל א פ ו ק י   ה פ ק ר   ש א ם   ה ח ז י ק   ב ו   ל א   ק נ ה   ה ח ו ב   ע ל   י ד ו   ד מ א ן   מ ס ר   ל ו   ד א י ק נ י :",
    "ב ה מ ה   ג ס ה   נ ק נ י ת   ב מ ס י ר ה   פ י ר ש \" י   א ב ל   ל א   ב מ ש י כ ה   ד א י ן   ד ר כ ה   ב כ ך   ל ה ו ל י כ ה   ב פ נ י ו   ו נ ר '   ד כ י ו ן   ד נ ק נ י ת   ב מ ס י ר ה   כ \" ש   ב מ ש י כ ה   ד ע ד י פ א   ט פ י   ו מ ת ו ך   ט ע מ ו   ש ל   ר ש ב \" ם   נ ל מ ו ד   ש פ י '   ב ה מ ו כ ר   א ת   ה ס פ י '   מ ס י ר '   ק ו נ ה   ב ר \" ה   מ ש ו ם   ד ל א   א י פ ש ר   ל מ י ק נ י   ה ת ם   ב מ ש י כ ה   ד ל א   ש י י ך   מ ש י כ ה   א ל א   כ ש נ מ ש ך   ה ד ב ר   ל ר ש ו ת ו   מ ש י כ ה   ק ו נ ה   ב ס י מ ט א   ד ש פ י ר   ה ו י   ר ש ו ת ו   ל ה נ י ח   ש ם   מ ה   ש ה ו א   צ ר י ך   ו כ י ו ן   ד א י פ ש ר   ב מ ש י כ ה   ש ה ו א   ק נ י ן   ח ש ו ב   ל א ו   א ו ר ח   א ר ע א   ל מ ק נ י   כ מ ס י ר ה   ש ה ו א   ק נ י ן   ג ר ו ע   כ ד א מ ר י '   ב ה ג ב ה ה   ד ד ב ר   ש ד ר כ ו   ל ה ג ב י ה   א י ן   נ ק נ ה   א ל א   ב ה ג ב ה ה   ו ל פ י   ט ע ם   ש ל   ר ש \" י   א ם   י ש   ד ב ר   ש ק נ י י נ ו   ב מ ס י '   ו ל א   ב מ ש י '   ל מ ה   ל א   ת ו ע י ל   מ ס י ר ה   ב ס י מ ט א   כ י ו ן   ד א \" א   ל ק נ ו ת   ב ס מ ט א .   ו ע ו ד   י ש   ל ד ק ד ק   מ ה א   ד ק ת נ י   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   ס פ י '   נ ק נ י ת   ב מ ס י ר ה   ד ב ר י   ר '   ו ח כ \" א   ל א   ק נ ה   ע ד   ש י מ ש כ נ ה   מ ש מ ע   ד ל א   ק נ ה   ל ר ב נ ן   ב מ ס י '   א ל א   ב מ ש י '   א ב ל   ל ר '   ד ק א '   מ ס י '   ל א ו   ל מ ע ו ט י   מ ש י כ ה   א   א ת י   ו כ ן   מ ש י '   ל י ש נ א   ד ת ל מ ו ד א   ה ת ם   ד ק א '   א \" ה   ס פ י נ ה   נ מ י   ת ק נ ה   ב מ ס י '   מ ש מ ע   ע ם   ה מ ש י כ ה .   ו ע ו ד   ר א י ה   ב ג מ ר א   ד ר ש   ר ב   ב ק מ ח ו נ י א   ב ה מ ה   ג ס ה   נ ק נ י ת   ב מ ש י כ ה   ו פ ר י ך   ש מ ו א ל   ו ה א   א נ ן   מ ס י ר ה   ת נ ן   ו ע \" כ   ה כ י   פ ר י ך   ו ה א   א נ ן   א ף   ב מ ס י '   ת נ ן   ו ר ב   ב מ ש י '   ד ו ק א   ק א מ ר   ד א ת \" ל   ד ר ב   א ף   ב מ ש י כ ה   ק א מ ר   ו פ ר י ך   ו ה א   א נ ן   ב מ ס י '   ד ו ק א   ת נ ן   א \" כ   מ א י   פ ר י ך   ל י ה   ה כ י   נ מ י   מ ש י '   ת נ ן   ב פ \" ק   ד ב \" מ   ה י ו   ש נ י ם   ר ו כ ב י ם   ע \" ג   ב ה מ ה   א ו   ש ה י ה   א '   ר ו כ ב   ו א '   מ נ ה י ג   ו כ ו '   ש נ י ה ם   י ח ל ו ק ו   מ ש ו ם   ד כ ל   א '   ק נ ה   מ ח צ ה .   ו ע ו ד   א מ ר י '   ה ת ם   א מ ר   ר ב   י ה ו ד ה   ש מ ע י ת   מ י נ י ה   ד מ ר   ש מ ו א ל   ת ר ת י   ר כ ו ב   ו מ נ ה י ג   ח ד   ק נ י   ו ח ד   ל א   ק נ י   ה י כ י   ד מ י   א י ל י מ א   ר ו כ ב   ל ח ו ד י ה   ו מ נ ה י ג   ל ח ו ד י ה   מ נ ה י ג   ל ח ו ד י ה   מ י   א י כ א   ל מ \" ד   ד ל א   ק נ י   ו מ א י   ק \" ל   ה א   א י כ א   ת נ א   ד מ ת נ י '   ד א מ ר   ד ו ק א   ב מ ס י ר ה   ו ל א   ב מ ש י כ ה   ו ע ו ד   ד ש מ ו א ל   א י ת   ל י ה   ד מ ס י '   ת נ ן   ו ה ת ם   א י ת   ל י ה   ל ש מ ו א ל   ד מ נ ה י ג   ק נ י   ו ר \" מ   ו ר \" א   א י ת   ל ה ו   ב מ ת נ י '   ד מ ס י '   ק ו נ ה   ו ה ת ם   א מ ר י '   ד ל ר \" מ   מ ש י כ ה   ק ו נ ה   ד ק א מ ר   מ נ י   א ל י מ א   ר \" מ   י ו ש ב   ק נ י   ר כ ו ב   מ ב ע י א   ו ר \" א   נ מ י   ק ת נ י   ה ת ם   ר כ ו ב   ב ש ד ה   ו מ נ ה י ג   ב ע י ר   ק נ י   ו מ ו ק י   ל ה   א פ י '   ב מ ק ח   ו מ מ כ ר   ו ע ו ד   ד ק א   ב ע י   ב ג מ ר א   פ י ל   ל ר \" ש   ב מ ה   י ק נ ה   ת ב ע י   ל ר ב נ ן   ב מ צ י א ה   ו ב נ כ ס י   ה ג ר   ב מ ה   י ק נ ה   ד ב מ ס י '   ל א   א י פ ש ר   ד מ א ן   א מ ר י   ל ה ו   ד ל י ק נ י   ו מ ש י כ ה   ל א   ק נ י א   ל ה ו   ל ר ב נ ן   ב ב ה מ ה   ג ס ה   כ י ו ן   ד א מ ר י '   ב מ ס י '   ד ו ק א   א ל א   ( מ כ ל ל   ט ע מ י ה )   מ ש מ ע   ד נ ק נ י ת   ב מ ס י ר ה   ו כ \" ש   ב מ ש י כ ה :",
    "ש \" מ   כ ל י ו   ש ל   ו כ ו '   ה ו ה   מ צ י   ל מ ד ח י   כ ג ו ן   ד א \" ל   מ ו כ ר   ז י ל   ק נ י   ד ב ה א   ל כ \" ע   ק נ ה   ל ו ק ח   כ ד א י '   ב פ '   ה מ ו כ ר   א ת   ה ס פ י נ ה   כ ל י ו   ש ל   ל ו ק ח   ב ר ש ו ת   מ ו כ ר   ק נ ה   ל ו ק ח   ד מ ס ת מ א   ב ר ש ו ת   מ ו כ ר   ע ו מ ד ת   ב ה מ ת ו :"
  ]
}