{
  "text": [
    "במשנה בהמה גסה נקנית במסירה בפ' המוכר את הספינה פי' הריב\"ם דמסירה בעיא מיד אל יד והביא ראיה מפ\"ק דב\"מ דף ח' דקאמר מוסירה מחבירו קנה במציאה ובנכסי הגר לא קני מאן מסר ליה דאיקני וכן משמע קצת מתוך לשון רש\"י בשמעתי' דפי' בעלים מוסרים אותה ללוקח באפסר כדקתני לעיל כיצד במסירה אחזה בטלפיה וכו' וגר' דלא בעיא מיד ליד דלשון אחזה בטלפיה משמע שמעצמו אחזה בלא מסירת אחרים והכי פי' רשב\"ם במצות המוכר. ועוד אמר בפ' המוכר את הספינה כל היכא דאמר לך חזק וקני ולא אמר תא וחזק והא דקאמר בב\"מ במציאה ובנכסי הגר מאן מסר ליה ה\"ק מי אמר לו לך חזק וקני ומיהו במסירת אותיות נראה דבעי' מיד ליד דאי באחיזה בעלמא כמו אחזה בטלפה לא עדיף קניית השעבוד של שטר מקניית גוף הקלף לצור ע\"פ צלוחיתו שלא היה נקנת במסירה אלא משיכה כשאר מטלטלים ואפי' הגבהה נמי הוה צריך כדאמר בפ' המוכר את הספינה דדברים שדרכן להגביה ה אין נקנין אלא בהגבהה הילכך נר' דודאי משיכה בעי' הא דנקט מסירה בכל מקום גבי אותיות משום דלקנות שעבוד השטר בעיא נמי מסירה מיד ליד וראיה מהא דאמרי' בפ' מי שמת אימיה דרב עמרם שכיבא ושבקא מלוגא דשטרי דקאמר התם והא משך אלמא משיכה בעי' בקניית השטר, ועוד ראיה בפ' המוכר את הספינה' דקתני ספינה נקנית במשיכה ואותיות נקנית במסירה ומוקמי לה בסימט' והיכי מהניא אותיות בסימטא והא אביי ורבא דאמרי מסירה קונה בר\"ה משיכה קונה בסימטא ופרשב\"ם דוקא בר\"ה דא\"א לעשות משיכה מהנייא מסירה הילכך ודאי האי מסירה משיכה היא והא דנקט מסירה משום דבעיא נמי מסירה מיד ליד ומי' מצינן למימר דאפי' אותיות לא בעי מיד ליד ומה שנז' בכל מקום לשון מסירה לומר דוקא במקום שחבירו מקנה לו לאפוקי הפקר שאם החזיק בו לא קנה החוב על ידו דמאן מסר לו דאיקני:",
    "בהמה גסה נקנית במסירה פירש\"י אבל לא במשיכה דאין דרכה בכך להוליכה בפניו ונר' דכיון דנקנית במסירה כ\"ש במשיכה דעדיפא טפי ומתוך טעמו של רשב\"ם נלמוד שפי' בהמוכר את הספי' מסיר' קונה בר\"ה משום דלא איפשר למיקני התם במשיכה דלא שייך משיכה אלא כשנמשך הדבר לרשותו משיכה קונה בסימטא דשפיר הוי רשותו להניח שם מה שהוא צריך וכיון דאיפשר במשיכה שהוא קנין חשוב לאו אורח ארעא למקני כמסירה שהוא קנין גרוע כדאמרי' בהגבהה דדבר שדרכו להגביה אין נקנה אלא בהגבהה ולפי טעם של רש\"י אם יש דבר שקניינו במסי' ולא במשי' למה לא תועיל מסירה בסימטא כיון דא\"א לקנות בסמטא. ועוד יש לדקדק מהא דקתני בפ' המוכר את הספינה ספי' נקנית במסירה דברי ר' וחכ\"א לא קנה עד שימשכנה משמע דלא קנה לרבנן במסי' אלא במשי' אבל לר' דקא' מסי' לאו למעוטי משיכה א אתי וכן משי' לישנא דתלמודא התם דקא' א\"ה ספינה נמי תקנה במסי' משמע עם המשיכה. ועוד ראיה בגמרא דרש רב בקמחוניא בהמה גסה נקנית במשיכה ופריך שמואל והא אנן מסירה תנן וע\"כ הכי פריך והא אנן אף במסי' תנן ורב במשי' דוקא קאמר דאת\"ל דרב אף במשיכה קאמר ופריך והא אנן במסי' דוקא תנן א\"כ מאי פריך ליה הכי נמי משי' תנן בפ\"ק דב\"מ היו שנים רוכבים ע\"ג בהמה או שהיה א' רוכב וא' מנהיג וכו' שניהם יחלוקו משום דכל א' קנה מחצה. ועוד אמרי' התם אמר רב יהודה שמעית מיניה דמר שמואל תרתי רכוב ומנהיג חד קני וחד לא קני היכי דמי אילימא רוכב לחודיה ומנהיג לחודיה מנהיג לחודיה מי איכא למ\"ד דלא קני ומאי ק\"ל הא איכא תנא דמתני' דאמר דוקא במסירה ולא במשיכה ועוד דשמואל אית ליה דמסי' תנן והתם אית ליה לשמואל דמנהיג קני ור\"מ ור\"א אית להו במתני' דמסי' קונה והתם אמרי' דלר\"מ משיכה קונה דקאמר מני אלימא ר\"מ יושב קני רכוב מבעיא ור\"א נמי קתני התם רכוב בשדה ומנהיג בעיר קני ומוקי לה אפי' במקח וממכר ועוד דקא בעי בגמרא פיל לר\"ש במה יקנה תבעי לרבנן במציאה ובנכסי הגר במה יקנה דבמסי' לא איפשר דמאן אמרי להו דליקני ומשיכה לא קניא להו לרבנן בבהמה גסה כיון דאמרי' במסי' דוקא אלא (מכלל טעמיה) משמע דנקנית במסירה וכ\"ש במשיכה:",
    "ש\"מ כליו של וכו' הוה מצי למדחי כגון דא\"ל מוכר זיל קני דבהא לכ\"ע קנה לוקח כדאי' בפ' המוכר את הספינה כליו של לוקח ברשות מוכר קנה לוקח דמסתמא ברשות מוכר עומדת בהמתו:"
  ]
}