{
  "text": [
    "< b > ק א   ח ז י א   ב ע ו נ ו ת   מ א י . < / b >   [ פ י ר ש \" י ]   מ י   א מ ר י נ ן   ד ד ו ק א   נ ק ט   ש ל ש ה   ע ו נ ו ת   א ב ל   ר א ת ה   א ח ר   ע ו נ ה   מ ט מ א ה   מ ע ת   ל ע ת   ד א ע \" ג   ד ל א   ה ג י ע   ז מ נ ה   כ י ו ן   ש ר א ת ה   ש ל ש ה   פ ע מ י ם   ח ש ב י נ ן   ל ה   כ ה ג י ע   ז מ נ ה   ה ל כ ך   א ם   ר א ת ה   א ח ר   ג '   ע ו נ ו ת   ד י י ה   ש ע ת ה   כ ר '   א ל ע ז ר   א ב ל   א ם   ר א ת ה   א ח ר   ע ו נ ה   מ ט מ א ה   מ ע ת   ל ע ת   א ע \" ג   ד ל ר '   א ל ע ז ר   ל א   א מ ר   א ל א   ב ה ע ב ר ה   ר א ש ו נ ה   ה \" ה   נ מ י   ד ד י י ה   ש ע ת ה   א ף   ב ש נ י ה   ע ד   ש ת ת ח ז ק   א ו   כ ר '   א ו   כ ר ש ב \" ג   ו א ע \" ג   ד ר י ש א   ר '   ה י א   [ ס י פ א ]   כ ר ש ב \" ג   ד א י   כ ר '   כ י ו ן   ד א י ל ו   ח ז א י   ב ע ו נ ה   ה ו ה   מ ד מ ה   ל ה   ל ה ג י ע   ז מ נ ה   כ י   ח ז א י   ב ה פ ס ק ה   נ מ י   כ י ו ן   ד ת ר י   ז מ נ י   ח ז א י   ב ה פ ס ק ה   א י ג ל א י   מ י ל ת א   ל ר '   ד ש נ ו י   ו ס ת   ה ו י   ו ל א   ס י ל ו ק   ו ב ש נ י ה   מ ט מ א ה   מ ע ת   ל ע ת   ש א י ן   ז ו   צ ר י כ ה   ל ה ת ח ז ק   ב ד מ י ה   א ו   ד ל מ א   ה ד ר ה   ל ק ד מ ו ת ה   ו צ ר י כ ה   ל ה ת ח ז ק   א ח ר   ה פ ס ק ה   ב ש ת י   ר א י ו ת   כ ב ת ח ל ה   ו ה א י   ד נ ק ט   ג '   ע ו נ ו ת   ל ר ב ו ת א   נ ק ט   ד א ע \" ג   ד ר א ת ה   ב '   פ ע מ י ם   ל ג '   ע ו נ ו ת   ל א   ה ו י א   ח ז ק ה   ל ר '   ו ז ה ו   ד ו ח ק   ג ד ו ל   מ א י   מ ס פ ק א   ל י ה   ל ת ל מ ו ד א   א מ א י   ת י ס ו ק   א ד ע ת י ן   ל מ י מ ר   ר י ש א   ר '   ו ס י פ א   ר ש ב \" ג   ה ל כ ך   נ ר א ה   ל פ ר ש   ד א ת י א   ר י ש א   ו ס י פ א   כ ר '   ו ב כ ל   מ ק ו ם   ש צ ר י כ ה   ח ז ק ה   ב א ו ת ה   ר א י ה   ש ה י א   מ ת ח ז ק ת   ב ה   ד י י ה   ש ע ת ה   ב ר א י י ה   ד ה פ ס ק ו ת   כ מ ו   ב ר א י ו ת   ר א ש ו נ ו ת   ו א י נ ה   מ ט מ א ה   מ ע ת   ל ע ת   ע ד   ש ת ת ח ז ק   ו ה פ ס ק ה   ר א ש ו נ ה   ב כ ל ל   ה ה פ ס ק ו ת   ה י א .   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י ת נ י   ב ה ג י ע   ז מ נ ה   ו ע ו ד   ע ב ר ו :",
    "< b > כ ת ם   ש ב י ן   ש נ י ה   ל ש ל י ש י ת . < / b >   ת י '   ד פ ל י ג י   א ל י ב א   ד ר '   ד ל י ת   ה ל כ ת א   כ ו ו ת י ה   ד ה ו ה   ל ה ו   ל פ ל ו ג י   א ל י ב א   ד ר ש ב \" ג   ב י ן   ש ל י ש י ת   ל ר ב י ע י ת   ו ש מ א   מ ש ו ם   ד ש מ ע ת י ן   כ ר '   נ ק ט   ב י ן   ש נ י ה   ל ש ל י ש י ת   ו נ פ ק א   מ י נ ה   ל ר ש ב \" ג   ב י ן   ש ל י ש י ת   ל ר ב י ע י ת :"
  ]
}