{
  "text": [
    "<b>למה נסמכו אהלים לנחלים.</b> פירש רש\"י ז\"ל: דכתיב (במדבר כד, ו) כנחלים נטיו כאהלים נטע. ואינו מחוור, דההוא בשמים הוא כתרגומו מלשון מור ואהלות (תהלים מה, ט). אלא נסמכו אהלים לנחלים דכתיב (במדבר כד, ה) מה טובו אהליך יעקב, וסמיך ליה כנחלים נטיו.",
    "<b>הקורא למפרע לא יצא.</b> כגון שהשמיט פסוק וקרא פסוק וחזר וקרא אותו פסוק שהשמיט. וכתב הרמב\"ם ז\"ל (פ\"ב מהל' קריאת שמע הי\"א) שאם קרא את הפרשיות שלא כסדר שסדרו חכמים יצא דהא מוהיו דרשינן לה, ופרשיות לאו הכין כתיבי באורייתא.",
    "<b>אבל אמר למען ירבו ימיכם סירכיה נקט ואתא.</b> פירש רש\"י ז\"ל: אין לטעות מכאן ועד אמת ויציב ואין צריך לחזור אלא לאמת ויציב שהפרשה שגורה בפיו, ע\"כ. ונראה לי מלשונו שהוא מפרש שאם מצא עצמו מלמען ירבו ימיכם ולמטה, והוא מסתפק אם קרא מה שלמעלה ממה שהוא מוצא בו עצמו, כגון שמצא עצמו בועשו להם ציצית ואינו יודע אם קרא תחילת הפרשה אם לאו, חזקה אמרה כיון שהוא זכור שאמר למען ירבו ימיכם, לפי שכל אותה פרשה שגורה בפיו עד אמת ויציב וחזקה סירכיה נקט בה ולא השמיט ממנה כלום.<br><b></b>ומכלל דברים אלו שאם מצא עצמו באמצע שאר הפרשיות והוא מסתפק אם אמר מה שלמעלה ממנו אם לאו, צריך הוא לחזור עד המקום שהוא ברור לו שקרא, לפי שאין שאר הפרשיות שגורות בפיו כל כך ושמא השמיט בהן. וכעין ראיה לדבריו מדנקט למען ירבו ימיכם, דאם לא כן, הוה ליה למימר מצא עצמו באמצע פרשה חזקה סירכיה נקט ואתא ומאי שנא למען ירבו ימיכם דנקט. ומיהו לא מסתברא, דהוא הדין ודאי לכל שאר המקומות אם מצא עצמו בהן, שהוא חזקה שאמר כל שלמעלה ממנו משום דסירכיה נקט, ולמען ירבו דנקט משום טעה בין כתיבה לכתיבה נקט לה, כלומר אם ידע שאמר כתיבה ומסופק אם ראשונה ואם שניה, אם אמר אחריה למען ירבו חזקה מכתיבה שניה סליק וסירכיה נקט. ותדע לך דמ\"ש פרשת ציצית שתהא שגורה יותר משאר הפרשיות, אדרבא שאר הפרשיות שגורות יותר שנוהגות בכל מקום בין ביום ובין בלילה. ועוד דגרסינן בירושלמי (בפרקין ה\"ד) גבי האי עובדא דר\"א נחית וסליק אמר לון כן אמר ר\"י קרא ומצא עצמו בלמען חזקה כיון. רבי אילא בשם ר' אחא רבה התפלל ומצא עצמו בשומע תפלה חזקה כיון.",
    "<b>ומתפללין בראש הזית ובראש התאנה.</b> גרסינן בירושלמי (בפרקין ה\"ה): לפי שטרחותן מרובה.",
    "<b>בעל הבית בין כך ובין כך יורד למטה ומתפלל.</b> פירוש: אבל לקריאת שמע דינו כפועלים.",
    "<b>לא קשיא כאן בפרק ראשון כאן בפרק שני.</b> ורב מרי מפרש לה משום כוונה. אבל רבא מודה בה ולא משום כוונה אלא משום שלא תהא קריאתו בפרשה ראשונה כעראי. כן דעת הרב אלפסי ודעת הגאונים ז\"ל. וכן נמי ההיא דלא ירמוז בעיניו ולא יקרוץ בשפתותיו דפרק קמא דיומא (יט, ב) וכמו שכתבתי למעלה (יג, ב ד\"ה א\"ר נתן). ויש לי לומר לפי דבריהם דמה שהחמירו בפרשה ראשונה דלא לשוויה עראי טפי משאר הפרשיות, משום דכתיב בה אשר אנכי מצוך היום על לבבך, ונהי דלא קיימא לן הכי לכוונה ממש, מ\"מ בעינן שיהא הלב נח מלהתעסק בדברים אחרים.",
    "הכי גריס רש\"י ז\"ל:<b> ואוכלין פתן ואין מברכין לפניה.</b> ופירש הוא ז\"ל לפי שאינה דאורייתא אבל מברכין לאחריה שהיא דבר תורה, אבל בכל הספרים שלנו גרסי ומברכין אחת לפניה. וכן היא בפירושי הגאונים ז\"ל ובהלכות הרב אלפסי ז\"ל וכן היא שנויה בתוספתא (פ\"ב, ה\"ח).",
    "<b>בדרך פרט לחתן וכו'.</b> האי שמעתא כולה פרשתיה למעלה בפרק ראשון בסייעתא דשמיא (יא, א ד\"ה בלכתך)."
  ]
}