{
  "text": [
    "<b>אמר רב נחמן אמר שמואל משום רבי שמעון בן אלעזר חכמים תקנו לבנות ישראל לבתולה מאתים ולאלמנה מנה, והם האמינוהו וכו'. אם כן מה הועילו חכמים בתקנתן, אמר רבא חזקה אין אדם טורח בסעודה ומפסידה.</b> ומדאמרינן אמר רבא ולא אמרינן אלא אמר רבא, משמע דאדרבי שמעון בן אלעזר סמיך, לומר, דכיון דכתובת אשה מדבריהם הם האמינוהו שאין אדם טורח בסעודה ומפסידה, אבל למאן דאמר כתובת אשה מן התורה לא היה נאמן. וכן פירש רש\"י ז\"ל.<br><b></b>ואם תאמר, כיון דאיהו ברי והיא מכחישתו אי נמי שותקת כדאוקימנא לה להא דשמואל אפילו כמאן דאמר כתובת אשה דאורייתא אמאי לא מהימן, וגאון זצ\"ל נמי דקאמר, דלענין תוספת, כיון דאיהו כתב לה מדיליה לא האמינהו חכמים כדכתיב בהלכות רב אלפסי ז\"ל (בסוגיין), אמאי לא מהימן, שהרי לא כתב לה אלא על מנת לכנסה וימצאנה בתולה, וכיון שכן עליה להביא ראיה שנתקיים התנאי, כדאמרינן לקמן (כתובות יט, ב) גבי תנאי היו דברינו אמר להוקימו תנאיכו וחוותו לדינא.<br><b></b>ויש לומר, דכיון דאיהי קא טענת בריא ואמרה בתולה שלמה נבעלתי. מדינא איהי מהימנא דלדידיה איכא למימר שמא הטה, או דילמא לא קיים לה שפיר, הילכך לבדה איכא להימונא אי לאו טעמא דהם המינוהו, אבל בשותקת דלא טענה מידי לא צריכין להאי טעמא כלל אלא מדינא מהימניה ליה, כדכתבינן. אי נמי,איכא למימר דהכא כיון דרוב נשים בתולות נשואות ואיכא נמי חזקה דגופה, הולכין אחר הרוב ואחר חזקה, והכי איתא בירושלמי בפרק שני (הלכה א) לא מדרבנן המנוה הואיל ואמר ברי, ועוד, דחזקה אין אדם טורח בסעודה ומפסידה. הרמב\"ן נ\"ר.",
    "והא דאמרינן<b> שהוא נאמן להפסידה כתובתה.</b> הני מילי בטוען מיד, לאלתר, שנתיחד, הא בטוען לאחר זמן לא, דהורע כוחו, דאם איתא כדקאמר, כשנתייחד עמה הוה ליה לערער ואין זה אלא מוציא לעז כדי לאבד זכותה ולאו כל כמיניה, וכדאמרינן ביבמות פרק בית שמאי (יבמות קיא, ב), טענת בתולים כל ל' יום דברי ר' מאיר, ר' יוסי אומר נסתרה מיד, לא נסתרה אפילו לאחר כמה ימים. ובירושלמי (בפירקין ה\"ד) מייתי לה לפלוגתא דר' מאיר ור' יוסי על שמעתין דהכא, והיינו טעמא נמי דביהודה אינו יכול לטעון טענה פתח פתוח, דכיון דלא טעין כשנתיחד עמה בבית חמיו שוב אין יכול לטעון, ואתרע לה חזקה שאין אדם טורח בסעודה ומפסידה, דחזקה נמי אין אדם עשוי למצוא לפתח פתוח ושותק. ורש\"י ז\"ל פירש: שחוששין שמא בא עליה ושכח או הערה בה מתוך חבתו וכמדומה שלא שבר בתוליה ושבר. ואינו נכון, אלא טעמא דמילתא כדאמרן. והיינו נמי דאמרינן חזקה אין אדם טורח בסעודה ומפסידה, כלומר, אין אדם עשוי להוציא לעז על אשתו ומפסיד סעודתו, אבל לאחר זמן הוה ליה כמוציא לעז על אשתו שזינתה שאינו נאמן להפסידה כתובתה, ככל טוען לחברו פרעתיך, שאינו נאמן כששטר חוב בידו וגובה שטרו.",
    "ומהא דאמרינן נמי<b> אין אדם טורח בסעודה ומפסידה.</b> משמע דאי לא טרח בסעודה שאינו נאמן, דהא ליכא חזקה, וחזקה דגופה עדיפא מחזקת ממון ואפילו בברי וברי, דהולכין אחר הרוב דבתולות נישאות וחזקה דגופה.",
    "<b>רשב\"ג אומר כתובת אשה מן התורה.</b> ולא קיימא לן כותיה אלא דרבנן היא, ובשלהי מסכתין (לקמן כתובות קי, ב) נאריך בזה בסיעתא דשמיא. ומיהו, אפילו לרשב\"ג דאית ליה כתובת אשה מן התורה, ואי טעין טענת פתח פתוח לא מהימן כדאמרן ומשום דאינה טענה מבוררת, אבל בטוען טענת דמים, מהימן דטענת מבוררת היא, וכדדיק מהא דאמרינן מיהא מאי לאו דקא טעין טענת פתח פתוח, לא, דקא טעין טענת דמים, כלומר שהיא טענה מבוררת ובההיא לכולי עלמא מהימן. ומיהו רש\"י ז\"ל פירש: כשהעמידו שושבינין שמשמשו אותו ולא נעשית אונאה בדבר, אבל לא העמידו שושבינין יכולה האשה לטעון ראה ואבד. וליכא, משום אין אדם טורח בסעודה ומפסידה, דלמאן דדחי דלא מהימן בטענת פתח פתוח אלא בטענת דמים, ודאי לא סבירא ליה חזקה אין אדם טורח בסעודה ומפסידה.<br><b></b>ומקצת מרבותינו הצרפתיים ז\"ל אמרו (בתוד\"ה לא ועי' ד\"ה אמר): דאף על פי שלא העמידו שושבינין נאמן, דעד כאן לא דחינן דלא מהימן בטענת פתח פתוח אלא משום דלא קים ליה כדי שנאבד כתובתה ממנה בכך, אלא שהוא נאמן בכך לאוסרה עליו דשויא אנפשיה חתיכה דאיסור, אבל בטענת דמים שהיא טענה מבוררת לו, נאמן להפסידה כתובתה.<br><b></b>והביאו להן ראיה. מדתנן (לקמן כתובות יב, ב) הנושא את האשה ולא מצא לה בתולים, היא אומרת משארסתני נאנסתי ונסתחפה שדהו והוא אומר לא כי אלא עד שלא ארסתיך והיה מקחי מקח טעות, ר' יהושע אומר אינה נאמנת, ועד כאן לא פליגי עליה רבן גמליאל ורבי אליעזר אלא בברי(א) ושמא אבל בברי(א) וברי(א) לא, דכלל גדול אמרו המוציא מחבירו עליו הראיה, אעפ\"י שאין ראייתם מכרעת דאיכא לאוקמיה מתניתין כשהעמידו שושבינין ואין דם במפה ומשום הכי בברי(א) ושמא נאמנת היא דכוותה בברי(א) וברי(א) איהו נאמן וכי אמרה איהי ראה ואבד לא משגחינן בה, אבל כשלא העמידו שושבינין אינו נאמן דדילמא ראה ואבד.<br><b></b>אלא בירושלמי (בפרקין ה\"א) נראה כדבריהם, דאפילו בלא העמדת שושבינין הוא נאמן, ולא מטעמם, אלא מפני שאין אדם עשוי להוציא הוצאותיו ומוציא שם רע על אשתו, ואעפ\"י שלא נאמר בגמרין אותו הטעם אלא למאן דאמר כתובת אשה מדבריהם, מכל מקום יש להם סיוע משם לעיקר הדין.<br><b></b>ונראה לי להביא ראיה על זה, מדאמרינן לקמן (כתובות יב, א) אצל האוכל אצל חמיו ביהודה, אמר רב יהודה ביהודה בראשונה היו מייחדין את החתן ואת הכלה וכו'. ובגליל לא היו עושין כן, וכל שלא נהג כמנהג הזה אינו יכול לטעון טענת בתולים, ופירשה רבא, כל שלא נהג מנהג גליל בגליל אינו יכול לטעון טענת בתולים, ואם איתא, דכל שלא העמידו שושבינין אינו יכול לטעון, דמה לי דאמר אלא שנהג מנהג יהודה בגליל, כלומר, שנתייחד עמה קודם כניסתה לחופה, הא מכיון שלא נהג מנהג גליל להעמיד שושבינין אינו יכול לטעון אעפ\"י שלא נהג מנהג יהודה. וכי תימא, דבגליל לא היו מעמידין שושבינין, וכל שלא נהגו להעמיד יש לו טענת בתולים אבל במקום שנהגו להעמיד ולא העמיד ריע טענתיה, הא ליתא, דבגליל על כרחין מקום שנהגו להעמיד היא, דאי לא, מאי כל שלא נהג מנהג גליל בגליל דקאמר. ועוד, מדאמרינן ביהודה היו שושבינין בבית שהחתן והכלה ישנים שם ובגליל לא היו עושין כן, אלמא, מעמידין היו אלא שלא היו ישנים עמהם. והא דקתני ביהודה היו מעמידין שושבינין אחד לו ואחד לה ובגליל לא היו עושין כן להעמיד שנים, לאו למימרא שלא היו מעמידין להן כלל, אלא שלא היו עושין כן להעמיד שנים אחד לו ואחד לה. אבל אחד היו מעמידין, ואפילו הכי אם לא נהג כמנהג הזה יכול הוא לטעון טענת בתולים אלא אם כן נהג מנהג יהודה. ואע\"ג דרב אשי דהוא בתרא אוקמה כאוקימתא אחריתי, לאו בדינא פליגי אלא במשמעות הברייתא פליגי אי ארישא אי אסיפא. כן נראה לי.<br><b></b>וכיון שכן, היכא דטעין טענת בתולים נאמן אפילו להפסידה תוספת כתובה, אעפ\"י שחייב בו את עצמו בקניין, וכן הללו שכותבין דחזו ליכי מדאורייתא דמשעבדין נפשייהו בקנין כמו דאורייתא, נאמן. וכן כתב רבינו הרב (כנ\"ל) נ\"ר (הרמב\"ן לקמן כתובות קי, ב).",
    "<b>הואיל ותקנת חכמים היא לא תגבה כתובתה אלא מן הזיבורית.</b> פירוש: דאלו למאן דאמר דאורייתא גובה מן העידית, דהא מאונס גמרינן לה, ואונס ומפתה בעידית הן, כדאיתא בפרק קמא דבבא קמא (ה, א). ויש לפרש, דאינה גובה אלא מן הבינונית, דלא אמרו שתהא כתובה לגמרי כאונס ומפתה לכל דיניה, שהרי קנס ומפתה ואונס בכסף של צורי, ושל כתובה כסף מדינה, כדאיתא הכא בירושלמי (ה\"ב), דלא למדוה אלא משום דאפקיה רחמנא לקנס בלשון מוהר סמכו חכמים שיש מוהר לבתולות והיינו כתובה, וכל אחד כותב כרצונו אם מעט ואם הרבה, וחכמים תקנו לכל בתולה מאתים. ותדע לך, דאפילו מאן דאמר דאורייתא מכאן סמכו קאמר, והיינו דכולי עלמא גרעוה לכתובה מפני תיקון העולם והחזירוה לזיבורית, כדתנן בפרק הניזקין (גיטין מח, ב), ושם (בד\"ה וכתובת) הארכתי בסיעתא דשמיא.",
    "<b>רבי אחאי משני כאן בבחור כאן באלמון.</b> פירש רש\"י ז\"ל: בבחור אינו נאמן ומנסבינן ליה כופרי, בנשוי נאמן ולא מנסבינן ליה כופרי, ודוקא להפסידה כתובתה אינו נאמן, אבל לאוסרה עליו נאמן. דאעפ\"י שהוא פנוי הא קאמר דקים ליה ושויה אנפשיה חתיכה דאיסורא. וכן פירש הראב\"ד ז\"ל: דבחור אינו נאמן, והיינו דמלקינן ליה, דכיון שאינו נאמן שם רע הוא דמפיק עליה, ודומה לאותה שאמרו (פסחים קיג, ב) הרואה דבר עבירה בחבירו ומעיד בו יחידי לוקה. וכמעשה דזיגוד וטוביה. ור\"ח ז\"ל פירש: שהוא נאמן. והראשון נראה לי עיקר, דהא מעיקרא הוה ס\"ד דלא מהימני כלל, ואקשינן, והא איהו אמר הימניה רבנן, ופרקינן, מהימן ומנסביה ליה כופרי, והדר אמרינן, ואי נמי לא מהימניה דלא ס\"ד וכאן בבחור וכאן בנשוי, כן נראה לי."
  ]
}