{
  "text": [
    "< b > א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   מ ש ו ם   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ח כ מ י ם   ת ק נ ו   ל ב נ ו ת   י ש ר א ל   ל ב ת ו ל ה   מ א ת י ם   ו ל א ל מ נ ה   מ נ ה ,   ו ה ם   ה א מ י נ ו ה ו   ו כ ו ' .   א ם   כ ן   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ן ,   א מ ר   ר ב א   ח ז ק ה   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה . < / b >   ו מ ד א מ ר י נ ן   א מ ר   ר ב א   ו ל א   א מ ר י נ ן   א ל א   א מ ר   ר ב א ,   מ ש מ ע   ד א ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ס מ י ך ,   ל ו מ ר ,   ד כ י ו ן   ד כ ת ו ב ת   א ש ה   מ ד ב ר י ה ם   ה ם   ה א מ י נ ו ה ו   ש א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה ,   א ב ל   ל מ א ן   ד א מ ר   כ ת ו ב ת   א ש ה   מ ן   ה ת ו ר ה   ל א   ה י ה   נ א מ ן .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר ,   כ י ו ן   ד א י ה ו   ב ר י   ו ה י א   מ כ ח י ש ת ו   א י   נ מ י   ש ו ת ק ת   כ ד א ו ק י מ נ א   ל ה   ל ה א   ד ש מ ו א ל   א פ י ל ו   כ מ א ן   ד א מ ר   כ ת ו ב ת   א ש ה   ד א ו ר י י ת א   א מ א י   ל א   מ ה י מ ן ,   ו ג א ו ן   ז צ \" ל   נ מ י   ד ק א מ ר ,   ד ל ע נ י ן   ת ו ס פ ת ,   כ י ו ן   ד א י ה ו   כ ת ב   ל ה   מ ד י ל י ה   ל א   ה א מ י נ ה ו   ח כ מ י ם   כ ד כ ת י ב   ב ה ל כ ו ת   ר ב   א ל פ ס י   ז \" ל   ( ב ס ו ג י י ן ) ,   א מ א י   ל א   מ ה י מ ן ,   ש ה ר י   ל א   כ ת ב   ל ה   א ל א   ע ל   מ נ ת   ל כ נ ס ה   ו י מ צ א נ ה   ב ת ו ל ה ,   ו כ י ו ן   ש כ ן   ע ל י ה   ל ה ב י א   ר א י ה   ש נ ת ק י י ם   ה ת נ א י ,   כ ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   י ט ,   ב )   ג ב י   ת נ א י   ה י ו   ד ב ר י נ ו   א מ ר   ל ה ו ק י מ ו   ת נ א י כ ו   ו ח ו ו ת ו   ל ד י נ א . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד כ י ו ן   ד א י ה י   ק א   ט ע נ ת   ב ר י א   ו א מ ר ה   ב ת ו ל ה   ש ל מ ה   נ ב ע ל ת י .   מ ד י נ א   א י ה י   מ ה י מ נ א   ד ל ד י ד י ה   א י כ א   ל מ י מ ר   ש מ א   ה ט ה ,   א ו   ד י ל מ א   ל א   ק י י ם   ל ה   ש פ י ר ,   ה י ל כ ך   ל ב ד ה   א י כ א   ל ה י מ ו נ א   א י   ל א ו   ט ע מ א   ד ה ם   ה מ י נ ו ה ו ,   א ב ל   ב ש ו ת ק ת   ד ל א   ט ע נ ה   מ י ד י   ל א   צ ר י כ י ן   ל ה א י   ט ע מ א   כ ל ל   א ל א   מ ד י נ א   מ ה י מ נ י ה   ל י ה ,   כ ד כ ת ב י נ ן .   א י   נ מ י , א י כ א   ל מ י מ ר   ד ה כ א   כ י ו ן   ד ר ו ב   נ ש י ם   ב ת ו ל ו ת   נ ש ו א ו ת   ו א י כ א   נ מ י   ח ז ק ה   ד ג ו פ ה ,   ה ו ל כ י ן   א ח ר   ה ר ו ב   ו א ח ר   ח ז ק ה ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   ש נ י   ( ה ל כ ה   א )   ל א   מ ד ר ב נ ן   ה מ נ ו ה   ה ו א י ל   ו א מ ר   ב ר י ,   ו ע ו ד ,   ד ח ז ק ה   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה .   ה ר מ ב \" ן   נ \" ר .",
    "ו ה א   ד א מ ר י נ ן < b >   ש ה ו א   נ א מ ן   ל ה פ ס י ד ה   כ ת ו ב ת ה . < / b >   ה נ י   מ י ל י   ב ט ו ע ן   מ י ד ,   ל א ל ת ר ,   ש נ ת י ח ד ,   ה א   ב ט ו ע ן   ל א ח ר   ז מ ן   ל א ,   ד ה ו ר ע   כ ו ח ו ,   ד א ם   א י ת א   כ ד ק א מ ר ,   כ ש נ ת י י ח ד   ע מ ה   ה ו ה   ל י ה   ל ע ר ע ר   ו א י ן   ז ה   א ל א   מ ו צ י א   ל ע ז   כ ד י   ל א ב ד   ז כ ו ת ה   ו ל א ו   כ ל   כ מ י נ י ה ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק י א ,   ב ) ,   ט ע נ ת   ב ת ו ל י ם   כ ל   ל '   י ו ם   ד ב ר י   ר '   מ א י ר ,   ר '   י ו ס י   א ו מ ר   נ ס ת ר ה   מ י ד ,   ל א   נ ס ת ר ה   א פ י ל ו   ל א ח ר   כ מ ה   י מ י ם .   ו ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ד )   מ י י ת י   ל ה   ל פ ל ו ג ת א   ד ר '   מ א י ר   ו ר '   י ו ס י   ע ל   ש מ ע ת י ן   ד ה כ א ,   ו ה י י נ ו   ט ע מ א   נ מ י   ד ב י ה ו ד ה   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ה   פ ת ח   פ ת ו ח ,   ד כ י ו ן   ד ל א   ט ע י ן   כ ש נ ת י ח ד   ע מ ה   ב ב י ת   ח מ י ו   ש ו ב   א י ן   י כ ו ל   ל ט ע ו ן ,   ו א ת ר ע   ל ה   ח ז ק ה   ש א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה ,   ד ח ז ק ה   נ מ י   א י ן   א ד ם   ע ש ו י   ל מ צ ו א   ל פ ת ח   פ ת ו ח   ו ש ו ת ק .   ו ר ש \" י   ז \" ל   פ י ר ש :   ש ח ו ש ש י ן   ש מ א   ב א   ע ל י ה   ו ש כ ח   א ו   ה ע ר ה   ב ה   מ ת ו ך   ח ב ת ו   ו כ מ ד ו מ ה   ש ל א   ש ב ר   ב ת ו ל י ה   ו ש ב ר .   ו א י נ ו   נ כ ו ן ,   א ל א   ט ע מ א   ד מ י ל ת א   כ ד א מ ר ן .   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ח ז ק ה   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה ,   כ ל ו מ ר ,   א י ן   א ד ם   ע ש ו י   ל ה ו צ י א   ל ע ז   ע ל   א ש ת ו   ו מ פ ס י ד   ס ע ו ד ת ו ,   א ב ל   ל א ח ר   ז מ ן   ה ו ה   ל י ה   כ מ ו צ י א   ל ע ז   ע ל   א ש ת ו   ש ז י נ ת ה   ש א י נ ו   נ א מ ן   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   כ כ ל   ט ו ע ן   ל ח ב ר ו   פ ר ע ת י ך ,   ש א י נ ו   נ א מ ן   כ ש ש ט ר   ח ו ב   ב י ד ו   ו ג ו ב ה   ש ט ר ו .",
    "ו מ ה א   ד א מ ר י נ ן   נ מ י < b >   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה . < / b >   מ ש מ ע   ד א י   ל א   ט ר ח   ב ס ע ו ד ה   ש א י נ ו   נ א מ ן ,   ד ה א   ל י כ א   ח ז ק ה ,   ו ח ז ק ה   ד ג ו פ ה   ע ד י פ א   מ ח ז ק ת   מ מ ו ן   ו א פ י ל ו   ב ב ר י   ו ב ר י ,   ד ה ו ל כ י ן   א ח ר   ה ר ו ב   ד ב ת ו ל ו ת   נ י ש א ו ת   ו ח ז ק ה   ד ג ו פ ה .",
    "< b > ר ש ב \" ג   א ו מ ר   כ ת ו ב ת   א ש ה   מ ן   ה ת ו ר ה . < / b >   ו ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   ד ר ב נ ן   ה י א ,   ו ב ש ל ה י   מ ס כ ת י ן   ( ל ק מ ן   כ ת ו ב ו ת   ק י ,   ב )   נ א ר י ך   ב ז ה   ב ס י ע ת א   ד ש מ י א .   ו מ י ה ו ,   א פ י ל ו   ל ר ש ב \" ג   ד א י ת   ל י ה   כ ת ו ב ת   א ש ה   מ ן   ה ת ו ר ה ,   ו א י   ט ע י ן   ט ע נ ת   פ ת ח   פ ת ו ח   ל א   מ ה י מ ן   כ ד א מ ר ן   ו מ ש ו ם   ד א י נ ה   ט ע נ ה   מ ב ו ר ר ת ,   א ב ל   ב ט ו ע ן   ט ע נ ת   ד מ י ם ,   מ ה י מ ן   ד ט ע נ ת   מ ב ו ר ר ת   ה י א ,   ו כ ד ד י ק   מ ה א   ד א מ ר י נ ן   מ י ה א   מ א י   ל א ו   ד ק א   ט ע י ן   ט ע נ ת   פ ת ח   פ ת ו ח ,   ל א ,   ד ק א   ט ע י ן   ט ע נ ת   ד מ י ם ,   כ ל ו מ ר   ש ה י א   ט ע נ ה   מ ב ו ר ר ת   ו ב ה ה י א   ל כ ו ל י   ע ל מ א   מ ה י מ ן .   ו מ י ה ו   ר ש \" י   ז \" ל   פ י ר ש :   כ ש ה ע מ י ד ו   ש ו ש ב י נ י ן   ש מ ש מ ש ו   א ו ת ו   ו ל א   נ ע ש י ת   א ו נ א ה   ב ד ב ר ,   א ב ל   ל א   ה ע מ י ד ו   ש ו ש ב י נ י ן   י כ ו ל ה   ה א ש ה   ל ט ע ו ן   ר א ה   ו א ב ד .   ו ל י כ א ,   מ ש ו ם   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה ,   ד ל מ א ן   ד ד ח י   ד ל א   מ ה י מ ן   ב ט ע נ ת   פ ת ח   פ ת ו ח   א ל א   ב ט ע נ ת   ד מ י ם ,   ו ד א י   ל א   ס ב י ר א   ל י ה   ח ז ק ה   א י ן   א ד ם   ט ו ר ח   ב ס ע ו ד ה   ו מ פ ס י ד ה . < b r > < b > < / b > ו מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י י ם   ז \" ל   א מ ר ו   ( ב ת ו ד \" ה   ל א   ו ע י '   ד \" ה   א מ ר ) :   ד א ף   ע ל   פ י   ש ל א   ה ע מ י ד ו   ש ו ש ב י נ י ן   נ א מ ן ,   ד ע ד   כ א ן   ל א   ד ח י נ ן   ד ל א   מ ה י מ ן   ב ט ע נ ת   פ ת ח   פ ת ו ח   א ל א   מ ש ו ם   ד ל א   ק י ם   ל י ה   כ ד י   ש נ א ב ד   כ ת ו ב ת ה   מ מ נ ה   ב כ ך ,   א ל א   ש ה ו א   נ א מ ן   ב כ ך   ל א ו ס ר ה   ע ל י ו   ד ש ו י א   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר ,   א ב ל   ב ט ע נ ת   ד מ י ם   ש ה י א   ט ע נ ה   מ ב ו ר ר ת   ל ו ,   נ א מ ן   ל ה פ ס י ד ה   כ ת ו ב ת ה . < b r > < b > < / b > ו ה ב י א ו   ל ה ן   ר א י ה .   מ ד ת נ ן   ( ל ק מ ן   כ ת ו ב ו ת   י ב ,   ב )   ה נ ו ש א   א ת   ה א ש ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם ,   ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו נ ס ת ח פ ה   ש ד ה ו   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ע ד   ש ל א   א ר ס ת י ך   ו ה י ה   מ ק ח י   מ ק ח   ט ע ו ת ,   ר '   י ה ו ש ע   א ו מ ר   א י נ ה   נ א מ נ ת ,   ו ע ד   כ א ן   ל א   פ ל י ג י   ע ל י ה   ר ב ן   ג מ ל י א ל   ו ר ב י   א ל י ע ז ר   א ל א   ב ב ר י ( א )   ו ש מ א   א ב ל   ב ב ר י ( א )   ו ב ר י ( א )   ל א ,   ד כ ל ל   ג ד ו ל   א מ ר ו   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה ,   א ע פ \" י   ש א י ן   ר א י י ת ם   מ כ ר ע ת   ד א י כ א   ל א ו ק מ י ה   מ ת נ י ת י ן   כ ש ה ע מ י ד ו   ש ו ש ב י נ י ן   ו א י ן   ד ם   ב מ פ ה   ו מ ש ו ם   ה כ י   ב ב ר י ( א )   ו ש מ א   נ א מ נ ת   ה י א   ד כ ו ו ת ה   ב ב ר י ( א )   ו ב ר י ( א )   א י ה ו   נ א מ ן   ו כ י   א מ ר ה   א י ה י   ר א ה   ו א ב ד   ל א   מ ש ג ח י נ ן   ב ה ,   א ב ל   כ ש ל א   ה ע מ י ד ו   ש ו ש ב י נ י ן   א י נ ו   נ א מ ן   ד ד י ל מ א   ר א ה   ו א ב ד . < b r > < b > < / b > א ל א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א )   נ ר א ה   כ ד ב ר י ה ם ,   ד א פ י ל ו   ב ל א   ה ע מ ד ת   ש ו ש ב י נ י ן   ה ו א   נ א מ ן ,   ו ל א   מ ט ע מ ם ,   א ל א   מ פ נ י   ש א י ן   א ד ם   ע ש ו י   ל ה ו צ י א   ה ו צ א ו ת י ו   ו מ ו צ י א   ש ם   ר ע   ע ל   א ש ת ו ,   ו א ע פ \" י   ש ל א   נ א מ ר   ב ג מ ר י ן   א ו ת ו   ה ט ע ם   א ל א   ל מ א ן   ד א מ ר   כ ת ו ב ת   א ש ה   מ ד ב ר י ה ם ,   מ כ ל   מ ק ו ם   י ש   ל ה ם   ס י ו ע   מ ש ם   ל ע י ק ר   ה ד י ן . < b r > < b > < / b > ו נ ר א ה   ל י   ל ה ב י א   ר א י ה   ע ל   ז ה ,   מ ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   י ב ,   א )   א צ ל   ה א ו כ ל   א צ ל   ח מ י ו   ב י ה ו ד ה ,   א מ ר   ר ב   י ה ו ד ה   ב י ה ו ד ה   ב ר א ש ו נ ה   ה י ו   מ י י ח ד י ן   א ת   ה ח ת ן   ו א ת   ה כ ל ה   ו כ ו ' .   ו ב ג ל י ל   ל א   ה י ו   ע ו ש י ן   כ ן ,   ו כ ל   ש ל א   נ ה ג   כ מ נ ה ג   ה ז ה   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם ,   ו פ י ר ש ה   ר ב א ,   כ ל   ש ל א   נ ה ג   מ נ ה ג   ג ל י ל   ב ג ל י ל   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם ,   ו א ם   א י ת א ,   ד כ ל   ש ל א   ה ע מ י ד ו   ש ו ש ב י נ י ן   א י נ ו   י כ ו ל   ל ט ע ו ן ,   ד מ ה   ל י   ד א מ ר   א ל א   ש נ ה ג   מ נ ה ג   י ה ו ד ה   ב ג ל י ל ,   כ ל ו מ ר ,   ש נ ת י י ח ד   ע מ ה   ק ו ד ם   כ נ י ס ת ה   ל ח ו פ ה ,   ה א   מ כ י ו ן   ש ל א   נ ה ג   מ נ ה ג   ג ל י ל   ל ה ע מ י ד   ש ו ש ב י נ י ן   א י נ ו   י כ ו ל   ל ט ע ו ן   א ע פ \" י   ש ל א   נ ה ג   מ נ ה ג   י ה ו ד ה .   ו כ י   ת י מ א ,   ד ב ג ל י ל   ל א   ה י ו   מ ע מ י ד י ן   ש ו ש ב י נ י ן ,   ו כ ל   ש ל א   נ ה ג ו   ל ה ע מ י ד   י ש   ל ו   ט ע נ ת   ב ת ו ל י ם   א ב ל   ב מ ק ו ם   ש נ ה ג ו   ל ה ע מ י ד   ו ל א   ה ע מ י ד   ר י ע   ט ע נ ת י ה ,   ה א   ל י ת א ,   ד ב ג ל י ל   ע ל   כ ר ח י ן   מ ק ו ם   ש נ ה ג ו   ל ה ע מ י ד   ה י א ,   ד א י   ל א ,   מ א י   כ ל   ש ל א   נ ה ג   מ נ ה ג   ג ל י ל   ב ג ל י ל   ד ק א מ ר .   ו ע ו ד ,   מ ד א מ ר י נ ן   ב י ה ו ד ה   ה י ו   ש ו ש ב י נ י ן   ב ב י ת   ש ה ח ת ן   ו ה כ ל ה   י ש נ י ם   ש ם   ו ב ג ל י ל   ל א   ה י ו   ע ו ש י ן   כ ן ,   א ל מ א ,   מ ע מ י ד י ן   ה י ו   א ל א   ש ל א   ה י ו   י ש נ י ם   ע מ ה ם .   ו ה א   ד ק ת נ י   ב י ה ו ד ה   ה י ו   מ ע מ י ד י ן   ש ו ש ב י נ י ן   א ח ד   ל ו   ו א ח ד   ל ה   ו ב ג ל י ל   ל א   ה י ו   ע ו ש י ן   כ ן   ל ה ע מ י ד   ש נ י ם ,   ל א ו   ל מ י מ ר א   ש ל א   ה י ו   מ ע מ י ד י ן   ל ה ן   כ ל ל ,   א ל א   ש ל א   ה י ו   ע ו ש י ן   כ ן   ל ה ע מ י ד   ש נ י ם   א ח ד   ל ו   ו א ח ד   ל ה .   א ב ל   א ח ד   ה י ו   מ ע מ י ד י ן ,   ו א פ י ל ו   ה כ י   א ם   ל א   נ ה ג   כ מ נ ה ג   ה ז ה   י כ ו ל   ה ו א   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם   א ל א   א ם   כ ן   נ ה ג   מ נ ה ג   י ה ו ד ה .   ו א ע \" ג   ד ר ב   א ש י   ד ה ו א   ב ת ר א   א ו ק מ ה   כ א ו ק י מ ת א   א ח ר י ת י ,   ל א ו   ב ד י נ א   פ ל י ג י   א ל א   ב מ ש מ ע ו ת   ה ב ר י י ת א   פ ל י ג י   א י   א ר י ש א   א י   א ס י פ א .   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו כ י ו ן   ש כ ן ,   ה י כ א   ד ט ע י ן   ט ע נ ת   ב ת ו ל י ם   נ א מ ן   א פ י ל ו   ל ה פ ס י ד ה   ת ו ס פ ת   כ ת ו ב ה ,   א ע פ \" י   ש ח י י ב   ב ו   א ת   ע צ מ ו   ב ק נ י י ן ,   ו כ ן   ה ל ל ו   ש כ ו ת ב י ן   ד ח ז ו   ל י כ י   מ ד א ו ר י י ת א   ד מ ש ע ב ד י ן   נ פ ש י י ה ו   ב ק נ י ן   כ מ ו   ד א ו ר י י ת א ,   נ א מ ן .   ו כ ן   כ ת ב   ר ב י נ ו   ה ר ב   ( כ נ \" ל )   נ \" ר   ( ה ר מ ב \" ן   ל ק מ ן   כ ת ו ב ו ת   ק י ,   ב ) .",
    "< b > ה ו א י ל   ו ת ק נ ת   ח כ מ י ם   ה י א   ל א   ת ג ב ה   כ ת ו ב ת ה   א ל א   מ ן   ה ז י ב ו ר י ת . < / b >   פ י ר ו ש :   ד א ל ו   ל מ א ן   ד א מ ר   ד א ו ר י י ת א   ג ו ב ה   מ ן   ה ע י ד י ת ,   ד ה א   מ א ו נ ס   ג מ ר י נ ן   ל ה ,   ו א ו נ ס   ו מ פ ת ה   ב ע י ד י ת   ה ן ,   כ ד א י ת א   ב פ ר ק   ק מ א   ד ב ב א   ק מ א   ( ה ,   א ) .   ו י ש   ל פ ר ש ,   ד א י נ ה   ג ו ב ה   א ל א   מ ן   ה ב י נ ו נ י ת ,   ד ל א   א מ ר ו   ש ת ה א   כ ת ו ב ה   ל ג מ ר י   כ א ו נ ס   ו מ פ ת ה   ל כ ל   ד י נ י ה ,   ש ה ר י   ק נ ס   ו מ פ ת ה   ו א ו נ ס   ב כ ס ף   ש ל   צ ו ר י ,   ו ש ל   כ ת ו ב ה   כ ס ף   מ ד י נ ה ,   כ ד א י ת א   ה כ א   ב י ר ו ש ל מ י   ( ה \" ב ) ,   ד ל א   ל מ ד ו ה   א ל א   מ ש ו ם   ד א פ ק י ה   ר ח מ נ א   ל ק נ ס   ב ל ש ו ן   מ ו ה ר   ס מ כ ו   ח כ מ י ם   ש י ש   מ ו ה ר   ל ב ת ו ל ו ת   ו ה י י נ ו   כ ת ו ב ה ,   ו כ ל   א ח ד   כ ו ת ב   כ ר צ ו נ ו   א ם   מ ע ט   ו א ם   ה ר ב ה ,   ו ח כ מ י ם   ת ק נ ו   ל כ ל   ב ת ו ל ה   מ א ת י ם .   ו ת ד ע   ל ך ,   ד א פ י ל ו   מ א ן   ד א מ ר   ד א ו ר י י ת א   מ כ א ן   ס מ כ ו   ק א מ ר ,   ו ה י י נ ו   ד כ ו ל י   ע ל מ א   ג ר ע ו ה   ל כ ת ו ב ה   מ פ נ י   ת י ק ו ן   ה ע ו ל ם   ו ה ח ז י ר ו ה   ל ז י ב ו ר י ת ,   כ ד ת נ ן   ב פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   מ ח ,   ב ) ,   ו ש ם   ( ב ד \" ה   ו כ ת ו ב ת )   ה א ר כ ת י   ב ס י ע ת א   ד ש מ י א .",
    "< b > ר ב י   א ח א י   מ ש נ י   כ א ן   ב ב ח ו ר   כ א ן   ב א ל מ ו ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ב ח ו ר   א י נ ו   נ א מ ן   ו מ נ ס ב י נ ן   ל י ה   כ ו פ ר י ,   ב נ ש ו י   נ א מ ן   ו ל א   מ נ ס ב י נ ן   ל י ה   כ ו פ ר י ,   ו ד ו ק א   ל ה פ ס י ד ה   כ ת ו ב ת ה   א י נ ו   נ א מ ן ,   א ב ל   ל א ו ס ר ה   ע ל י ו   נ א מ ן .   ד א ע פ \" י   ש ה ו א   פ נ ו י   ה א   ק א מ ר   ד ק י ם   ל י ה   ו ש ו י ה   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר א .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד ב ח ו ר   א י נ ו   נ א מ ן ,   ו ה י י נ ו   ד מ ל ק י נ ן   ל י ה ,   ד כ י ו ן   ש א י נ ו   נ א מ ן   ש ם   ר ע   ה ו א   ד מ פ י ק   ע ל י ה ,   ו ד ו מ ה   ל א ו ת ה   ש א מ ר ו   ( פ ס ח י ם   ק י ג ,   ב )   ה ר ו א ה   ד ב ר   ע ב י ר ה   ב ח ב י ר ו   ו מ ע י ד   ב ו   י ח י ד י   ל ו ק ה .   ו כ מ ע ש ה   ד ז י ג ו ד   ו ט ו ב י ה .   ו ר \" ח   ז \" ל   פ י ר ש :   ש ה ו א   נ א מ ן .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר ,   ד ה א   מ ע י ק ר א   ה ו ה   ס \" ד   ד ל א   מ ה י מ נ י   כ ל ל ,   ו א ק ש י נ ן ,   ו ה א   א י ה ו   א מ ר   ה י מ נ י ה   ר ב נ ן ,   ו פ ר ק י נ ן ,   מ ה י מ ן   ו מ נ ס ב י ה   ל י ה   כ ו פ ר י ,   ו ה ד ר   א מ ר י נ ן ,   ו א י   נ מ י   ל א   מ ה י מ נ י ה   ד ל א   ס \" ד   ו כ א ן   ב ב ח ו ר   ו כ א ן   ב נ ש ו י ,   כ ן   נ ר א ה   ל י ."
  ]
}