{
  "text": [
    "< b > כ י   ה ו ה   א ת י   ל ק מ י ה   ד ר ב א   א מ ר   ל ה ו   נ י ח א   ל ך   ד מ י ת ז נ י   ב נ י ך   מ צ ד ק ה ,   ו ל א   א מ ר ן   א ל א   ד ל א   א מ י ד   א ב ל   א מ י ד   א כ פ י נ ן   ל י ה   ב ע ל   כ ר ח ו . < / b >   כ ל ו מ ר ,   מ ד י ן   צ ד ק ה ,   מ י ה ו   ל א   נ ח ת י   ל נ כ ס י ה .   ו ה י כ א   ד ל י ת י ה   נ מ י   ד ל א   א פ ש ר   ל מ י כ פ י ה   ל א   ז נ י נ ן   ל ה ו   ל ב נ י ה   מ נ כ ס י ה ,   כ י   ה י כ י   ד ל א   ע ב ד י נ ן   צ ד ק ה   מ נ כ ס י ו .   ו כ ד ת נ י א   ל ע י ל   ( כ ת ו ב ו ת   מ ח , א )   מ י   ש ה ל ך   ל מ ד י נ ת   ה י ם   ו א ש ת ו   ת ו ב ע ת   מ ז ו נ ו ת   ב י ת   ד י ן   י ו ר ד י ן   ל נ כ ס י ו   ו ז נ י ן   ו מ פ ר נ ס י ן   א ת   א ש ת ו   א ב ל   ל א   ב נ י ו   ו ב נ ו ת י ו ,   ו ד ב ר   א ח ר ,   ו א מ ר   ר ב   י ו ס ף   ז ו   צ ד ק ה .   ו כ ן   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ב ת ש ו ב ה   ( ש ע \" ד   ס י '   ל   ע מ '   נ )   ד ה א   א פ י ל ו   נ ו ד ר   ש ע ב ר ו   ע ל י ו   ג '   ר ג ל י ם   מ י ק ם   ה ו א   ד ק א י   ב ב ל   ת א ח ר   ( ע י '   ר \" ה   ו ,   א ) ,   א ב ל   א י ן   ב י ת   ד י ן   י כ ו ל י ם   ל כ ו פ ו   ו ל ע ש ו ת   ל ו   כ ל ו ם   ( ו ע י '   ר \" ן ) .   ו ה נ י   מ י ל י   ק ט נ י ם   א ב ל   ק ט נ י   ק ט נ י ם   ז ן   ו מ פ ר נ ס   ב ע ל   כ ר ח י ה .   ו כ ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   א ף   ע ל   פ י   ( ל ק מ ן   כ ת ו ב ו ת   ס ה ,   ב )   ד ר ש   ר '   ע ו ל א   ר ב ה   א פ י ת ח א   ד ב י   נ ש י א ה   א ף   ע ל   פ י   ש א מ ר ו   א י ן   א ד ם   ז ן   ו מ פ ר נ ס   ב נ י ו   ו ב נ ו ת י ו   כ ש ה ם   ק ט נ י ם   א ב ל   ז ן   ה ו א   ק ט נ י   ק ט נ י ם ,   ו פ ר י ש נ א   ע ד   כ מ ה   ע ד   ב ן   ש ש .",
    "< b > ב א ו ש א   ה ת ק י נ ו   ה כ ו ת ב   נ כ ס י ו   ל ב נ י ו   ה ו א   ו א ש ת ו   נ ז ו נ י ן   מ ה ם . < / b >   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח ) ,   ב נ י ו   ק ט נ י ם   מ ה ו ,   ר '   א ב ה ו   ב ש ם   ר '   י ו ס י   ב ר   ח נ י נ א   ו א י ת   ד א מ ר י   ב ש ם   ר '   י ה ו ד א   ב ר   ח נ י נ א ,   ה ו א   ו א ש ת ו   ו ב נ י ו   ק ט נ י ם   נ ז ו נ י ן   מ ה ם .   ע ו ד   ג ר ס י נ ן   ה ת ם ,   מ ה ו   מ ס ב ת י ה   א ש ה ,   א מ ר   ר ב י   ח נ י נ א   א נ א   ל י ת   א נ א   מ ס ב   ל י ה   א ת ת ,   א מ ר   ר '   מ ו נ א   ל א   מ ס ת ב ר א   א ג ר י ן   ל י ה   ש מ ש א ,   פ י ר ו ש   ב ת מ י ה ,   ו מ נ ס ב י ן   ל י ה   א ת ת   כ מ א ן   ה י א   ש מ ש א .   ע ד   כ א ן .   ו מ כ א ן   ר א י ה ,   ד ט ע מ א   ד ת ק נ ת   א ו ש א   מ ש ו ם   א ו מ ד   ה ד ע ת   ה ו א ,   ש ל א   נ ת ן   ע ל   ד ע ת   ש י ת ב ז ה   ה ו א   ל א פ ו ת   ו ל ב ש ל   ל ע צ מ ו   א ל א   ש ו כ ר י ן   א פ י ל ו   ש מ ש   ל ש מ ש ו ,   ו ל א   ה ת ק י נ ו   מ מ ש   ק א מ ר ,   א ל א   ה ת ק י נ ו   מ פ נ י   ש י ר ד ו   ל ס ו ף   ד ע ת   ה ב ר י ו ת .",
    "< b > ב א ו ש א   ה ת ק י נ ו   ה כ ו ת ב   נ כ ס י ו   ל ב נ י ו . < / b >   פ י ר ו ש   כ ו ל ן .   ה ו א   ו א ש ת ו   נ ז ו נ י ם   מ ה ן ,   פ י ר ו ש :   א ף   ע ל   פ י   ש כ ת ב ו   ל ה ן   מ ע כ ש י ו ,   ד א ו מ ד ן   ד ע ת   ה ו א   ש ל א   כ ת ב ן   ל ו   ע ל   ד ע ת   ש י מ ו ת   ה ו א   ב ר ע ב ,   ו ה ו ה   ל י ה   כ מ י   ש כ ת ב ן   ל ו   מ ע כ ש י ו   א ם   ל א   י צ ט ר ך   ה ו א   ל ה ם ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   א ש ת ו   נ י ז ו נ י ת   מ ה ם   א ף   ע ל   פ י   ש ל א   ש י י ר   ב ה ן   ל א ש ת ו   כ ל ו ם ,   ל פ י   ש א ו מ ד ן   ה ד ע ת   ה ו א   ש א י נ ו   ר ו צ ה   ש ת ת ב ז ה   א ש ת ו   ו ת מ ו ת   ב ר ע ב ,   ו א י ן   מ ת נ ה   ז ו   א ל א   כ י ר ו ש ה ,   ו ל מ ה   כ ת ב ן   ל ו   ע כ ש י ו ,   ש א ם   י מ ו ת ו   ה ן   ו ל א   נ צ ר כ ו   ל ה ן   ש י ה א   ה ו א   י ו ר ש ן ,   ו ד ו ק א   ל ב נ י ו   א ב ל   ל א ח ר י ם   ל א ,   מ ש ו ם   ד מ ת נ ת   א ח ר י ם   כ מ כ ר   ה ו א ,   ד א י   ל א ו   ד ע ב ד   ל י ה   נ י י ח   נ פ ש י ה   ל א   ה ו ה   י ה י ב   ל י ה   מ ת נ ה ,   א ב ל   מ ת נ ת   ב נ ו   ל י כ א   ל מ י מ ר   ה כ י   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל . < b r > < b > < / b > ו א ק ש י נ ן :   ג ד ו ל ה   מ ז ו   א מ ר ו ,   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו   נ ש א ת   ה ב ת   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו ,   ו א פ י ל ו   מ ת ה   ה ב ת ,   ד ב ע ל   כ ל ו ק ח   ה ו י ,   ו א י ן   מ ו צ י א י ן   ל מ ז ו ן   ה א ש ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ( ג י ט י ן   מ ח ,   ב )   א פ י ל ו   ה כ י   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו ,   ד מ ש ו ם   פ ס י ד א   ד א ל מ נ ת ו   ש ו י ו ה   ר ב נ ן   כ י ו ר ש   ה כ א   ד ה ו א   ו א ש ת ו   ק י י מ י ן   מ י ב ע י א   ד ש ו י ו ה   כ י ו ר ש ,   ו א ם   ת א מ ר   א ם   כ ן ,   מ א י   ג ד ו ל ה   מ ז ו ,   ה כ א   ח ד   ט ע מ א   ו ה כ א   ח ד   ט ע מ א .   נ ר א ה   ל י ,   ד ק ס ב ר   ר '   ז י ר א   ד ט ע מ א   ד א ל מ נ ת ו   נ ז ו נ ת   מ ב ע ל   ה ב ת   ו ל א   ש ו י ו ה   ר ב נ ן   כ ל ו ק ח   כ ד ש ו י ו ה   ב ע ל מ א ,   מ ש ו ם   ד א מ י ד נ א   ל ד ע ת   ה ב ע ל   ש א י נ ו   ר ו צ ה   ש ת ת ב ז ה   א ש ת ו ,   ו כ ל   ז מ ן   ש ה נ כ ס י ם   ב י ד   י ו ר ש י ו   א ו   ב י ד   י ו ר ש י   י ו ר ש י ו   ש ת ה א   א ש ת ו   נ ז ו נ ת   מ ה ם .   ו ת ד ע   ל ך ,   ד א ל ו   ר צ ת ה   ה ב ת   ל מ כ ר ן   ל א ח ר   ל א   ה י ת ה   נ י ז ו נ ת   מ ה ן ,   ש א י ן   ה ב ע ל   ר ו צ ה   ל ש ע ב ד   כ ל   כ ך   נ כ ס י ו   ל א ש ת ו   ש ל א   י ו כ ל   ה י ו ר ש   ל מ כ ר ן   ו ז ו   ע ש א ו ה   ח כ מ י ם   כ א ל ו   מ כ ר ת ן   ל ב ע ל ,   ו א פ י ל ו   ה כ י   א ל מ נ ת ו   נ ז ו נ ת   מ ה ן   מ ש ו ם   א ו מ ד   ד ע ת   ה ב ע ל   ש ר צ ה   ל ש ע ב ד ן   ל ה   א פ י ל ו   ב מ ק ו ם   מ כ ר   כ ז ה .   ו ה י י נ ו   ד ק ר י נ ן   ל ה   ג ד ו ל ה   מ ז ו ,   ד ה ש ת א   ל א ל מ נ ת ו   ד כ ב ר   מ ת   ה ו א   א ז ל י נ ן   ב ת ר   א ו מ ד ן   ד ע ת ו ,   ל ו   ו ל א ש ת ו   ש ה ו א   ח ו ש ש   ל ה   י ו ת ר   ב ח י י ם   ל א   כ ל   ש כ ן . < b r > < b > < / b > ו ת ד ע   ל ך ,   ד א י   ל א   ת י מ א   ה כ י   מ א י   ג ד ו ל ה   מ ז ו   א י כ א ,   א ד ר ב א ,   ה ת ם   מ ד י נ א   ב ע ל   י ו ר ש   ה ו י   ו מ ש ו ם   פ ס י ד א   ד ב ע ל   ש ו י ו ה   ר ב נ ן   כ ל ו ק ח ,   ו ב מ ק ו ם   א ל מ נ ת ו   מ ש ו ם   פ ס י ד ת א   א ו ק מ ו ה   ל ב ע ל   א ד י נ י ה   ו ה ו ה   ל י ה   י ו ר ש ,   ו א ל מ נ ת ו   נ ז ו נ ת   מ מ נ ו   כ מ ו   ש ה י א   נ ז ו נ ת   מ ן   ה י ו ר ש י ם ,   א ב ל   ה כ א   ד מ ד י נ א   ז כ ה   ב ה ו   מ ה ש ת א   ו ד א י   צ ר י כ א   ל מ י מ ר ,   ו ט ו ב א   ק א   מ ש מ ע   ל ן .   ו מ ה   ש ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ ו   ל ש נ ו י י   ל י ה   ה כ י ן   א ל א   ד ע ד י פ א   מ י נ י ה   ש נ י   ל י ה ,   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד ב ע ל   ל ו ק ח   ה ו י   מ ד י נ א ,   ה ת ם   ה ו א   ד א י כ א   ל ת ק ו נ י   ל א ל מ נ ה   מ ש ו ם   ד ל י כ א   א י נ י ש   ד ט ר ח ,   א ב ל   ה כ א   ד א י כ א   ב ע ל   נ ט ר ח   ל ד י ד י ה   ו ל ד י ד ה .   א י נ ו   מ ח ו ו ר ,   ד מ כ ל   מ ק ו ם   ר ב י   ז י ר א   ה י כ י   ה ו ה   ס ל ק א   ד ע ת י ה   ד ז ו   ג ד ו ל ה   ז מ ו ,   ו ה י כ י   נ ש ו י   ל י ה   ל ר ב י   ז י ר א   ט ו ע ה   ב מ י ל ת א   פ ש י ט א   כ י   ה א י ,   א ל א   ש ה י ה   ת ו ל ה   ה ע נ י ן   ב א ו מ ד ן   ה ד ע ת   כ מ ו   ש כ ת ב ת י .   ו מ ש נ י ,   א ף   כ ש ת מ צ א   ל ו מ ר   ד ט ע מ א   מ ש ו ם   א ו מ ד ן   ה ד ע ת   ה ו א ,   צ ר י כ א   ל מ י מ ר ,   ד ה ו ה   ס ל ק א   ד ע ת ך   א מ י נ א   ה ת ם   ה ו א   מ ש ו ם   ד ו ד א י   ת ת ב ז ה   א ש ת ו   ל פ י   ש א י ן   ט ו ר ח   ב ש ב י ל ה ,   א ב ל   ה כ א   ד ק א י   ה ו א ,   א י ה ו   ט ו ר ח   ל ד י ד י ה   ו ל ד י ד ה ,   ו מ ה ש ת א   ג מ ר   ו י ה י ב .   מ נ \" ל .   ו מ ה   ש פ י ר ש   ר ש \" י   ז \" ל ,   ה ו א   ו א ש ת ו   נ ז ו נ י ן   מ ה ן   מ ת ק נ ת   ח כ מ י ם   ו ל א   מ ן   ה ד י ן ,   א י נ ו   מ ח ו ו ר   ל י   מ ן   ה ט ע ם   ש כ ת ב ת י ,   ד א ם   כ ן   מ א י   ג ד ו ל ה   מ ז ו ,   א ד ר ב א   א י פ כ א   מ ס ת ב ר א . < b r > < b > < / b > ו א ס י ק נ א :   ד ל י ת   ה ל כ ת א   כ ר '   ש מ ע ו ן   ב ן   ל ק י ש ,   א ל א   ק נ ה   ה ב ן   מ ע כ ש י ו   ג ו ף   ו פ י ר ו ת   כ י ו ן   ד ל א   ש י י ר   ב מ ת נ ת ו   ב פ י ר ו ש ,   ו א פ י ל ו   ה כ י   ק י י מ א   ל ן   ד מ ת ה   ה ב ת   א ל מ נ ת ו   נ ז ו נ ת   מ נ כ ס י ו .   ו א ף   ע ל   ג ב   ד א מ ר   ר ב י   ז י ר א   ד ז ו   ג ד ו ל ה   מ ז ו ,   ה א   ד ח י נ ן   ד ל י ת א ,   ד ה ת ם   ה ו א   ד ל י כ א   א י נ י ש   ד ט ר ח ,   א ב ל   ה כ א   ד ק א י   ה ו א ,   א י ה ו   ט ר ח   ל ד י ד י ה   ו ל ד י ד ה ,   ו א ו מ ד ן   ה ד ע ת   כ י   ה א י   ל א   א מ ר י נ ן ,   ו א י   נ מ י ,   ד ה ת ם   ל א ו   מ ש ו ם   א ו מ ד ן   ה ד ע ת   ה ו א   כ ד ק א   ס ל ק א   ד ע ת י ה   ד ר ב י   ז י ר א ,   א ל א   מ ש ו ם   ד א ו ק מ ו ה   ר ב נ ן   ל ב ע ל   א ד י נ י ה   מ ש ו ם   פ ס י ד א   ד א ל מ נ ת ו ,   א ב ל   ה כ א   ד מ ד י נ א   ק י   מ ה ש ת א   ל ג מ ר י ,   מ ש ו ם   ת ק נ ת א   ל א   מ ר ע י נ ן   כ ח ו   ד ב ן ."
  ]
}