{
  "text": [
    "<b>כי הוה אתי לקמיה דרבא אמר להו ניחא לך דמיתזני בניך מצדקה, ולא אמרן אלא דלא אמיד אבל אמיד אכפינן ליה בעל כרחו.</b> כלומר, מדין צדקה, מיהו לא נחתי לנכסיה. והיכא דליתיה נמי דלא אפשר למיכפיה לא זנינן להו לבניה מנכסיה, כי היכי דלא עבדינן צדקה מנכסיו. וכדתניא לעיל (כתובות מח,א) מי שהלך למדינת הים ואשתו תובעת מזונות בית דין יורדין לנכסיו וזנין ומפרנסין את אשתו אבל לא בניו ובנותיו, ודבר אחר, ואמר רב יוסף זו צדקה. וכן כתב רב האי גאון ז\"ל בתשובה (שע\"ד סי' ל עמ' נ) דהא אפילו נודר שעברו עליו ג' רגלים מיקם הוא דקאי בבל תאחר (עי' ר\"ה ו, א), אבל אין בית דין יכולים לכופו ולעשות לו כלום (ועי' ר\"ן). והני מילי קטנים אבל קטני קטנים זן ומפרנס בעל כרחיה. וכדאמרינן בשילהי פרק אף על פי (לקמן כתובות סה, ב) דרש ר' עולא רבה אפיתחא דבי נשיאה אף על פי שאמרו אין אדם זן ומפרנס בניו ובנותיו כשהם קטנים אבל זן הוא קטני קטנים, ופרישנא עד כמה עד בן שש.",
    "<b>באושא התקינו הכותב נכסיו לבניו הוא ואשתו נזונין מהם.</b> ירושלמי (בפרקין ה\"ח), בניו קטנים מהו, ר' אבהו בשם ר' יוסי בר חנינא ואית דאמרי בשם ר' יהודא בר חנינא, הוא ואשתו ובניו קטנים נזונין מהם. עוד גרסינן התם, מהו מסבתיה אשה, אמר רבי חנינא אנא לית אנא מסב ליה אתת, אמר ר' מונא לא מסתברא אגרין ליה שמשא, פירוש בתמיה, ומנסבין ליה אתת כמאן היא שמשא. עד כאן. ומכאן ראיה, דטעמא דתקנת אושא משום אומד הדעת הוא, שלא נתן על דעת שיתבזה הוא לאפות ולבשל לעצמו אלא שוכרין אפילו שמש לשמשו, ולא התקינו ממש קאמר, אלא התקינו מפני שירדו לסוף דעת הבריות.",
    "<b>באושא התקינו הכותב נכסיו לבניו.</b> פירוש כולן. הוא ואשתו נזונים מהן, פירוש: אף על פי שכתבו להן מעכשיו, דאומדן דעת הוא שלא כתבן לו על דעת שימות הוא ברעב, והוה ליה כמי שכתבן לו מעכשיו אם לא יצטרך הוא להם, ולא עוד אלא אפילו אשתו ניזונית מהם אף על פי שלא שייר בהן לאשתו כלום, לפי שאומדן הדעת הוא שאינו רוצה שתתבזה אשתו ותמות ברעב, ואין מתנה זו אלא כירושה, ולמה כתבן לו עכשיו, שאם ימותו הן ולא נצרכו להן שיהא הוא יורשן, ודוקא לבניו אבל לאחרים לא, משום דמתנת אחרים כמכר הוא, דאי לאו דעבד ליה נייח נפשיה לא הוה יהיב ליה מתנה, אבל מתנת בנו ליכא למימר הכי וכמו שפירש רש\"י ז\"ל.<br><b></b>ואקשינן: גדולה מזו אמרו, אלמנתו נזונת מנכסיו נשאת הבת אלמנתו נזונת מנכסיו, ואפילו מתה הבת, דבעל כלוקח הוי, ואין מוציאין למזון האשה מנכסים משועבדים (גיטין מח, ב) אפילו הכי אלמנתו נזונת מנכסיו, דמשום פסידא דאלמנתו שויוה רבנן כיורש הכא דהוא ואשתו קיימין מיבעיא דשויוה כיורש, ואם תאמר אם כן, מאי גדולה מזו, הכא חד טעמא והכא חד טעמא. נראה לי, דקסבר ר' זירא דטעמא דאלמנתו נזונת מבעל הבת ולא שויוה רבנן כלוקח כדשויוה בעלמא, משום דאמידנא לדעת הבעל שאינו רוצה שתתבזה אשתו, וכל זמן שהנכסים ביד יורשיו או ביד יורשי יורשיו שתהא אשתו נזונת מהם. ותדע לך, דאלו רצתה הבת למכרן לאחר לא היתה ניזונת מהן, שאין הבעל רוצה לשעבד כל כך נכסיו לאשתו שלא יוכל היורש למכרן וזו עשאוה חכמים כאלו מכרתן לבעל, ואפילו הכי אלמנתו נזונת מהן משום אומד דעת הבעל שרצה לשעבדן לה אפילו במקום מכר כזה. והיינו דקרינן לה גדולה מזו, דהשתא לאלמנתו דכבר מת הוא אזלינן בתר אומדן דעתו, לו ולאשתו שהוא חושש לה יותר בחיים לא כל שכן.<br><b></b>ותדע לך, דאי לא תימא הכי מאי גדולה מזו איכא, אדרבא, התם מדינא בעל יורש הוי ומשום פסידא דבעל שויוה רבנן כלוקח, ובמקום אלמנתו משום פסידתא אוקמוה לבעל אדיניה והוה ליה יורש, ואלמנתו נזונת ממנו כמו שהיא נזונת מן היורשים, אבל הכא דמדינא זכה בהו מהשתא ודאי צריכא למימר, וטובא קא משמע לן. ומה שתירץ הראב\"ד ז\"ל דהוא הדין דהוה מצו לשנויי ליה הכין אלא דעדיפא מיניה שני ליה, דאף כשתמצא לומר דבעל לוקח הוי מדינא, התם הוא דאיכא לתקוני לאלמנה משום דליכא איניש דטרח, אבל הכא דאיכא בעל נטרח לדידיה ולדידה. אינו מחוור, דמכל מקום רבי זירא היכי הוה סלקא דעתיה דזו גדולה זמו, והיכי נשוי ליה לרבי זירא טועה במילתא פשיטא כי האי, אלא שהיה תולה הענין באומדן הדעת כמו שכתבתי. ומשני, אף כשתמצא לומר דטעמא משום אומדן הדעת הוא, צריכא למימר, דהוה סלקא דעתך אמינא התם הוא משום דודאי תתבזה אשתו לפי שאין טורח בשבילה, אבל הכא דקאי הוא, איהו טורח לדידיה ולדידה, ומהשתא גמר ויהיב. מנ\"ל. ומה שפירש רש\"י ז\"ל, הוא ואשתו נזונין מהן מתקנת חכמים ולא מן הדין, אינו מחוור לי מן הטעם שכתבתי, דאם כן מאי גדולה מזו, אדרבא איפכא מסתברא.<br><b></b>ואסיקנא: דלית הלכתא כר' שמעון בן לקיש, אלא קנה הבן מעכשיו גוף ופירות כיון דלא שייר במתנתו בפירוש, ואפילו הכי קיימא לן דמתה הבת אלמנתו נזונת מנכסיו. ואף על גב דאמר רבי זירא דזו גדולה מזו, הא דחינן דליתא, דהתם הוא דליכא איניש דטרח, אבל הכא דקאי הוא, איהו טרח לדידיה ולדידה, ואומדן הדעת כי האי לא אמרינן, ואי נמי, דהתם לאו משום אומדן הדעת הוא כדקא סלקא דעתיה דרבי זירא, אלא משום דאוקמוה רבנן לבעל אדיניה משום פסידא דאלמנתו, אבל הכא דמדינא קי מהשתא לגמרי, משום תקנתא לא מרעינן כחו דבן."
  ]
}