{
  "text": [
    "< b > מ א ן   ת נ א   ד כ ל   ה י כ א   ד א י כ א   א י ס ו ר א   ו ה ת י ר א   ב ה ת י ר א   ט ר ח י נ ן   ב א י ס ו ר א   ל א   ט ר ח י נ ן . < / b >   פ י ר ו ש :   ל פ י   ש כ י ו ן   ש ה א ב ן   מ ו נ ח ת   ע ל   פ י   ה ח ב י ת   ש י ש   ב ה   י י ן   ש ה ו א   צ ר י ך   ל ו   ו ל א   נ ע ש י ת   ח ב י ת   ב ס י ס   ל א ב ן ,   א ל א   ד י ן   ה ו א   ש ת נ ט ל   ה א ב ן ,   ו ה י ה   ר א ו י   ש ת ע ש ה   א ב ן   ז ו   כ פ ס ו ל ת   ש ב א ו כ ל י ן ,   ש ה ו א   ע פ ר ו ר י ת   ו פ ס ו ל ת   ו ט נ ו פ ת   ו א ע פ \" כ   נ י ט ל י ן   ב פ נ י   ע צ מ ן ,   ה כ א   נ מ י   ת נ ט ל   ב ע צ מ ה   כ ד י   ש י ה י ו   ה מ ש ק י ן   ש ב ח ב י ת   מ ת ו ק נ י ם   ל א כ י ל ה ,   ד מ א י   ש נ א   א ב ן   ש ע ל   ג ב ה   מ א ב ן   ש ב ת ו ך   ה פ י ר ו ת     ע צ מ ן   ד נ ט ל ת   כ פ ס ו ל ת   ש ב א ו כ ל י ן ,   א ל א   מ פ נ י   ש פ ס ו ל ת   מ ר ו ב ה   א י ן   ט ו ר ח י ן   א ל א   ב ה י ת ר ,   ד ה א   צ ר י ך   ל מ י ש ק ל ה   ל ח ב י ת   כ ד מ פ ר ש   ו א ז י ל ,   ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל .",
    "< b > ט ע מ א   ד ח ז י   ל א ו מ צ א   ה א   ל א   ח ז י   ל א ו מ צ א   ל א   א ל מ א   ר ב א   כ ר \" י   ס ב ר   ל י ה . < / b >   א י כ א   ל מ י ד ק   ד ה א   מ י ד י   ד ח ז י   ל י ה   ל א י נ י ש   ל א   מ ק צ ה   ל י ה   ל כ ל ב י ם ,   ו כ י ו ן   ד ה ש ת א   ל א   ח ז י   ל י ה   ע ד   מ ו צ א י   ש ב ת   מ ו ד ה   ב י ה   ר \" ש   ד א ס ו ר   ל ט ל ט ל ו ,   ו כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ח ,   א )   ד ג   ת פ ל   א ס ו ר   ל ט ל ט ל ו ,   ו א ם   כ ן   א י   ל א   ח ז י   ל א ו מ צ א   א פ י ל ו   ר \" ש   מ ו ד ה   ב י ה .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ט ע מ א   ד ח ז י   ל א ו מ צ א ,   ה א   ל א   ח ז י   ל א ו מ צ א   א ל א   ל כ ל ב י ם   כ ג ו ן   ב ש ר   ת פ ו ח   ש ת פ ח   ב ו   ב י ו ם   ל א   מ ט ל ט ל י '   ל י ה   ו ה א   ו ד א י   כ ר \" י .",
    "< b > ו ה א   א מ ר   ל י ה   ר ב א   ל ש מ ע י א   ט ו י   ל י   ב ר   א ו ו ז א   ו ש ד י   מ ע י ה   ל ש ו נ ר א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש נ ש ח ט ה   ב י ו ם   ט ו ב   ו ב נ י   מ ע י ה   ל א   ח ז י   ב י ו ם   ט ו ב   ל א כ י ל ה   ד א י ן   ד ר ך   ל א כ ו ל   ב נ י   מ ע י ם   ב י ו ם   ט ו ב ,   ו מ ש נ י   כ י ו ן   ד מ ס ר ח ן   כ ל ו מ ר   א י   מ צ נ ע   ל ה ו   ע ד   ל ע ר ב   מ א ת מ ו ל   ד ע ת י ה   ע ל ו י ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ש א ע \" פ   ש ר א ו י ן   ל מ א כ ל   א ד ם   כ י ו ן   ש א י ן   ד ר כ ו   ל א כ ו ל   א ו ת ן   ב י ו ם   ט ו ב   א ס ו ר   ל ט ל ט ל ן ,   א ם   כ ן   ת ק ש י   ל י ה   מ ד י ד י ה   ד א מ ר   א י   ל א ו   ד א ד ם   ח ש ו ב   א נ א   ס כ י נ א   א ב ר   י ו נ ה   ל מ א י   ו ה א   ח ז י   ל א ו מ צ א ,   ו א י   א י ת א   א ע \" ג   ד ח ז י   ל א ו מ צ א   מ כ ל   מ ק ו ם   ה א   ל א   ע ב י ד י   א י נ ש י   ד א כ ל י   ב ר   י ו נ ה   ח י   ב ש ב ת ,   א ל א   מ ע נ ג ו   ב ב ש ר   מ ב ו ש ל   ו מ ב ו ש ם .   ו ע ו ד   ד ה א   ש ר י נ ן   ל ט ל ט ל   ב ש ר   ח י   ו מ ל י ח ,   א ע \" פ   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל א ו כ ל ן   כ ך   ב ש ב ת .   ו ע ו ד   ק ש ה   ל ד ב ר י   ר ש \" י   ז \" ל   ש כ ת ב   ד א י י ר י   ב ש נ ש ח ט ה   ב י ו ם   ט ו ב   ד א ע \" ג   ד ד ע ת י ה   ע ל ו י ה   מ א ת מ ו ל   מ כ ל   מ ק ו ם   נ ו ל ד   ה ו א   ל ר '   י ה ו ד ה ,   ד ו מ י א   ד ג ר ע י נ י   ת מ ר ה   ו כ ד ת נ י א   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ט ,   א )   מ ס י ק י ן   ב ת מ ר י ם ,   א כ ל ן   א י ן   מ ס י ק י ן   ב ג ר ע י נ י ה ן ,   ו א ע \" ג   ד מ א ת מ ו ל   י ד ע   ד ב ע י   ל מ י כ ל י נ ה ו   ו ג ר ע י נ י ה ן   ל א   ח ז י   ל י ה   ו ד ע ת י ה   ע ל י י ה ו .   ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס '   ש ם   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ד ה כ א   ב ש נ ש ח ט ה   מ ע ר ב   י ו ם   ט ו ב   ( ה ו א   ד מ ס ר ח ו ) ,   ו א ע \" ג   ד ב ע ר ב   י ו ם   ט ו ב   ח ז י   מ ע י ה   ל א ד ם   ו ה ש ת א   ה ו א   ד א ס ר ח ו ,   כ י ו ן   ד י ד ע   ד מ ס ר ח י   ד ע ת י ה   ע ל י י ה ו   מ א ת מ ו ל   ל מ י ש ד י נ ה ו   ל ש ו נ ר א .",
    "< b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ת ק ש י   מ ה א   ד ת מ ר י ם   ש א פ י ל ו   מ א מ ש   ל א   ה י ו   ר א ו י ן   ל א ד ם   ו ד ע ת ו   ע ל י ה ן   ל ה ס ק ה ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד מ ע י ק ר א   מ י כ ס ו   ו ה ש ת א   מ י ג ל ו   ח ש ב י נ ן   ל ה ו   נ ו ל ד   ו ה כ י                           < / b > נ מ י   ל א   ש נ א .   י ש   ל ו מ ר   ד ה ת ם   כ י ו ן   ש ה א ו כ ל   צ ר י ך   ל ג ר ע י ן   ה ר י   ה ם   כ א ו כ ל   ע צ מ ו ,   ו א ע \" פ   ש ד ע ת ו   ע ל י ה ן   ל ה ס י ק ן   ת ח ת   ת ב ש י ל ו   כ ש י א כ ל ם   ה ו ו   ל ה ו   כ נ ו ל ד ,   א ב ל   ב נ י   מ ע י ם   א ח ר   ש נ ש ח ט   ה א ו ו ז   א י ן   ה א ו ו ז   צ ר י ך   א ל י ה ם ,   ו כ י ו ן   ש ד ע ת ו   ל ה ש ל י כ ם   ל כ ל ב י ם   כ ש י ס ר י ח ו   ה ו ה   ל ה   ה כ נ ה   מ ע ל י י ת א ."
  ]
}