{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "56B",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>by</b> dragging <b>a wheat straw</b> over the membrane to see if it would catch on a perforation.",
    "<b>Rav Sheizvi said: Our geese are considered like water birds.</b> If the skull of a goose is broken, even if the membrane is not perforated, it is a <i>tereifa</i>.",
    "§ The mishna states: In a case where a bird <b>fell into the fire</b> and its innards were singed, if they turned green the bird is a <i>tereifa</i>; if they are red the bird is kosher. <b>Rabbi Yoḥanan says in the name of Rabbi Yosei ben Yehoshua: The measure of their</b> turning <b>green is like the measure of their perforation. Just as their perforation in any amount</b> renders them a <i>tereifa</i>, <b>so too their turning green in any amount</b> renders them a <i>tereifa</i>.",
    "<b>Rav Yosef, son of Rabbi Yehoshua ben Levi, asked Rabbi Yehoshua ben Levi: If a liver turned green</b> on the side <b>facing the intestines, what is</b> the <i>halakha</i>? Rabbi Yehoshua ben Levi <b>said to him:</b> The bird is <b>a <i>tereifa</i>.</b> Rav Yosef <b>said to him: But</b> this <i>halakha</i> <b>should be no more</b> stringent than that of a case where the liver was <b>removed</b> and an olive-bulk remained (see 54a), in which case the bird is kosher. Therefore, as long as an olive-bulk remains red, the bird should be kosher. <b>Rava said: Since the liver turned green facing the intestines, it is certain that</b> the bird <b>fell into the fire and the intestines</b> themselves <b>were singed, and</b> this is why the animal is <b>a <i>tereifa</i>,</b> not because of the liver per se.",
    "The Gemara recounts: <b>Rabbi Yehoshua ben Levi had a certain hen</b> that fell into the fire. After it was slaughtered, <b>he sent it before the distinguished Rabbi Elazar HaKappar and said to him:</b> Its innards <b>were green, and</b> Rabbi Elazar HaKappar <b>deemed it kosher.</b> Rabbi Yehoshua ben Levi asked: <b>But didn’t we learn</b> in the mishna: If they turned <b>green</b> they are <b>unfit?</b> Rabbi Elazar HaKappar said to him: The Sages <b>said</b> that if they turned <b>green</b> they are <b>unfit only with regard to the gizzard, the heart, and the liver,</b> which are naturally red. Other innards of a hen, such as the intestines, are naturally green, and a green appearance in them does not render the hen a <i>tereifa</i>. The Gemara notes: <b>This is also taught</b> in a <i>baraita</i>: <b>Concerning which innards did they say</b> that a green appearance renders the bird a <i>tereifa</i>? Only <b>concerning the gizzard, the heart, and the liver.</b>",
    "The Gemara recounts: <b>Rabbi Yitzḥak bar Yosef had a certain hen</b> that fell into the fire. After it was slaughtered, <b>he sent it before Rabbi Abbahu and said to him:</b> Its innards <b>were red, and</b> Rabbi Elazar HaKappar <b>deemed it a <i>tereifa</i>.</b> Rabbi Yitzḥak bar Yosef asked: <b>But didn’t we learn</b> in the mishna: If they are <b>red,</b> the bird is <b>kosher?</b> Rabbi Elazar HaKappar <b>said to him: Red</b> innards <b>that turned green and green</b> innards <b>that turned red</b> render the animal <b>a <i>tereifa</i>.</b> The Sages <b>said</b> in the mishna that <b>red</b> innards <b>are kosher only with regard to the heart, the gizzard, and the liver,</b> because these organs are naturally red. Organs that are naturally green, however, render the bird a <i>tereifa</i> if they have turned red.",
    "<b>Rav Shmuel bar Ḥiyya says</b> that <b>Rabbi Mani says:</b> If <b>red</b> organs <b>turned green, and one boiled them and they turned red again, they are kosher. What is the reason?</b> This proves that they were not burned; rather, <b>smoke entered them</b> and changed their color temporarily. <b>Rav Naḥman bar Yitzḥak said: We, too, will say:</b> If <b>red</b> organs <b>did not turn green, and one boiled them and they</b> then <b>turned green,</b> the animal is <b>a <i>tereifa</i>. What is the reason? Their shame was revealed,</b> i.e., it is evident that they were in fact burned. <b>Rav Ashi said: Therefore,</b> even if a bird’s innards remain red after it fell in a fire, <b>a person may eat it only</b> if it is <b>boiled,</b> to be certain that the innards will not turn green. The Gemara rejects this: <b>But</b> that <b>is not so,</b> since <b>we do not presume</b> the existence of <b>a flaw</b> without evidence.",
    "§ The mishna states: If a person <b>trampled</b> the bird, <b>or slammed it against a wall,</b> or if an animal crushed it, and it lasted twenty-four hours, and then one slaughtered it, it is kosher. <b>Rabbi Elazar ben Antigonus says in the name of Rabbi Elazar, son of Rabbi Yannai: Both this and that,</b> i.e., all of the above cases, <b>require inspection</b> after slaughter, to ascertain that there is no injury that would itself render the animal a <i>tereifa</i>.",
    "<strong>MISHNA:</strong> <b>And these are kosher among birds:</b> If a bird’s <b>windpipe was perforated or cracked</b> lengthwise; or if <b>a weasel struck</b> the bird <b>on its head</b> in <b>a place that does not render it a <i>tereifa</i>;</b> or if <b>the crop was perforated. Rabbi</b> Yehuda HaNasi <b>says:</b> It is kosher <b>even</b> if the crop <b>was removed.</b> If the bird’s <b>intestines emerged</b> from the abdominal wall <b>but were not perforated,</b> or if <b>its wings were broken,</b> or if <b>its legs were broken,</b> or if the feathers on <b>its wings were plucked,</b> the bird is kosher. <b>Rabbi Yehuda says: If the down</b> covering its body <b>was removed,</b> it is a <i>tereifa</i> and <b>unfit</b> for consumption.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: There was <b>an incident involving Rabbi Simai and Rabbi Tzadok, who went to intercalate the year in Lod, and they spent Shabbat in</b> the town of <b>Ono. And they ruled with regard to</b> an animal whose <b>womb</b> was removed, <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi in the mishna <b>with regard to the crop.</b>",
    "<b>A dilemma was raised before</b> the Sages: What is the meaning of the <i>baraita</i>? Is it referring to two different rulings, i.e., that <b>they ruled with regard to the womb to prohibit</b> it, and they also ruled <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi <b>with regard to the crop to permit</b> it? <b>Or perhaps</b> it is referring to only one ruling, and it means that <b>they ruled with regard to the womb to permit</b> it, <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi <b>with regard to the crop, but they do not hold in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi <b>with regard to the crop</b> itself. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "<b>Rabba says, and some say</b> it was <b>Rabbi Yehoshua ben Levi</b> who says: <b>The roof the crop is treated like the gullet,</b> i.e., it renders the bird a <i>tereifa</i> if perforated in any amount. The Gemara asks: <b>Where</b> is the roof of the crop? <b>Rav Beivai bar Abaye said:</b> It is <b>any</b> part of the crop <b>that stretches with</b> the gullet.",
    "§ The mishna states: If the bird’s <b>intestines emerged</b> from the stomach wall but were not perforated, the bird is kosher. <b>Rabbi Shmuel bar Rav Yitzḥak says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case <b>where one did not jumble them,</b> but returned them to the stomach in their proper order. <b>But</b> if <b>he jumbled them,</b> the bird is <b>a <i>tereifa</i>, as it is written: “Has He not made you, and established you?”</b> (Deuteronomy 32:6). The verse <b>teaches that the Holy One, Blessed be He, created established</b> locations for each organ <b>in a person,</b> so <b>that if one of them is switched he cannot live.</b> The same applies to other creatures.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Meir would say</b> that the verse: <b>“Has He not made you, and established you?”</b> teaches that the Jewish people is <b>a city with everything in it. Out of it</b> come <b>its priests, out of it</b> come <b>its prophets, out of it</b> come <b>its chiefs, out of it</b> come <b>its kings, as it is stated: “Out of them shall come forth the cornerstone, out of them the stake,</b> out of them the battle bow, out of them every master together” (Zechariah 10:4).",
    "The Gemara recounts an incident involving <b>a certain Roman who saw a certain man fall from the roof to the ground,</b> and <b>his stomach ruptured and his intestines emerged.</b> The Roman <b>brought</b> the man’s <b>son and slaughtered him before</b> his father’s eyes"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּגִילָא דְּחִיטְּתָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב שֵׁיזְבִי הָנֵי אֲווֹזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידַן כְּעוֹף שֶׁל מַיִם דָּמְיָין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נָפְלָה לָאוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי יוֹסֵי בֶּן יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר יְרוּקָּתָן כְּשִׁיעוּר נְקוּבָתָן מָה נְקוּבָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַשֶּׁהוּ אַף יְרוּקָּתָן בְּמַשֶּׁהוּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף בְּרֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מֵרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹרִיקָה כָּבֵד כְּנֶגֶד בְּנֵי מֵעַיִים מַהוּ אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרֵפָה וְלֹא יְהֵא אֶלָּא נִיטְּלָה אָמַר רָבָא כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוֹרִיקָה כָּבֵד כְּנֶגֶד בְּנֵי מֵעַיִים בְּיָדוּעַ שֶׁנָּפְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוּר וְנֶחְמְרוּ בְּנֵי מֵעַיִים וּטְרֵפָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי הַוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הָהִיא תַּרְנְגוֹלְתָּא שַׁדְּרֵיהּ לְקַמֵּיהּ דְּרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקַּפָּר בְּרִיבִּי אֲמַר לֵיהּ יְרוּקִּין הֲווֹ וְאַכְשְׁרַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאֲנַן תְּנַן יְרוּקִּין פְּסוּלִין לֹא אָמְרוּ יְרוּקִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלִין אֶלָּא בַּקּוּרְקְבָן בַּלֵּב וּבַכָּבֵד תַּנְיָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי בְּאֵלּוּ בְּנֵי מֵעַיִים אָמְרוּ בַּקּוּרְקְבָן בַּלֵּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַכָּבֵד <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יִצְחָק בַּר יוֹסֵף הֲוָה לֵיהּ הָהִוא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹלְתָּא שַׁדְּרַהּ לְקַמֵּיהּ דְּרַבִּי אֲבָהוּ וַאֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲדוּמִּין הֲווֹ וּטְרֵפָה וְהָאֲנַן תְּנַן אֲדוּמִּין כְּשֵׁרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ אֲדוּמִּין שֶׁהוֹרִיקוּ וִירוּקִּין שֶׁהֶאֱדִימוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרֵפָה לֹא אָמְרוּ אֲדוּמִּין כְּשֵׁרִים אֶלָּא בַּלֵּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקּוּרְקְבָן וּבַכָּבֵד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב שְׁמוּאֵל בַּר חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי מָנִי אֲדוּמִּין שֶׁהוֹרִיקוּ וּשְׁלָקָן וְחָזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶאֱדִימוּ כְּשֵׁרִין מַאי טַעְמָא קוּטְרָא עָיֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ אָמַר רַב נַחְמָן בַּר יִצְחָק אַף אֲנַן נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲדוּמִּין שֶׁלֹּא הוֹרִיקוּ וּשְׁלָקָן וְהוֹרִיקוּ טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא אִיגַּלַּאי בַּהְתַּיְיהוּ אָמַר רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכָּךְ לָא לֵיכוֹל אִינָשׁ אֶלָּא בְּשִׁלְקָא וְלָא הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְזוֹקֵי רֵיעוּתָא לָא מַחְזְקִינַן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּרָסָהּ וּטְרָפָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכּוֹתֶל אָמַר רַבִּי אֶלְעָזָר בֶּן אַנְטִיגְנוֹס מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר בְּרַבִּי יַנַּאי אַחַת זוֹ וְאַחַת זוֹ צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> וְאֵלּוּ כְּשֵׁרוֹת בָּעוֹף נִיקְּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגַּרְגֶּרֶת אוֹ שֶׁנִּסְדְּקָה הִכְּתָה חוּלְדָּה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשָׁהּ מָקוֹם שֶׁאֵינוֹ עוֹשֶׂה אוֹתָהּ טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיקַּב הַזֶּפֶק רַבִּי אוֹמֵר אֲפִילּוּ נִיטַּל יָצְאוּ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶיהָ וְלֹא נִיקְּבוּ נִשְׁתַּבְּרוּ גַּפֶּיהָ נִשְׁתַּבְּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֶיהָ נִמְרְטוּ כְּנָפֶיהָ רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם נִטְּלָה הַנּוֹצָה פְּסוּלָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה בְּרַבִּי סִימַאי וְרַבִּי צָדוֹק שֶׁהָלְכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַבֵּר שָׁנָה בְּלוֹד וְשָׁבְתוּ בְּאוֹנוֹ וְהוֹרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטַרְפַּחַת כְּרַבִּי בְּזֶפֶק <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ הוֹרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטַרְפַּחַת לְאִיסּוּרָא כְּרַבִּי בְּזֶפֶק לְהֶתֵּירָא אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא הוֹרוּ בְּטַרְפַּחַת לְהֶתֵּירָא כְּרַבִּי בְּזֶפֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל כְּרַבִּי בְּזֶפֶק לָא סְבִירָא לְהוּ תֵּיקוּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי גַּגּוֹ שֶׁל זֶפֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִידּוֹן כְּוֶושֶׁט הֵיכָא אָמַר רַב בִּיבִי בַּר אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁנִּמְתָּח עִמּוֹ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יָצְאוּ בְּנֵי מֵעֶיהָ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שְׁמוּאֵל בַּר רַב יִצְחָק לֹא שָׁנוּ אֶלָּא שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיפֵּךְ בָּהֶן אֲבָל הִיפֵּךְ בָּהֶן טְרֵפָה דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עָשְׂךָ וַיְכֹנְנֶךָ מְלַמֵּד שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹנָנִיּוֹת בָּאָדָם שֶׁאִם נֶהְפָּךְ (אַחַת) [אֶחָד] מֵהֶן אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לִחְיוֹת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא הָיָה רַבִּי מֵאִיר אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עָשְׂךָ וַיְכֹנְנֶךָ כַּרְכָא דְּכוֹלָּה בֵּיהּ מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנָיו מִמֶּנּוּ נְבִיאָיו מִמֶּנּוּ שָׂרָיו מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָכָיו שֶׁנֶּאֱמַר מִמֶּנּוּ פִנָּה מִמֶּנּוּ יָתֵד וְגוֹ'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָהוּא רוֹמָאָה דְּחַזְיֵיהּ לְהָהוּא גַּבְרָא דִּנְפַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיגָּרָא לְאַרְעָא פְּקַעיה כְּרֵסֵיהּ וּנְפוּק מַעְיָינֵיהּ אַתְיֵיהּ לִבְרֵיהּ וְשַׁחְטֵיהּ קַמֵּיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>במיא.</b> מוציא כל המוח מן הקרום דרך פיה כמו שהיא יורדת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לחוט השדרה וממלא הקרום מים ואם יוצא דרך המכה בידוע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שניקב הקרום. ל\"א מכניס בנקב העצם מים וחוזר ומוציאו ורואה אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נתלבנו בידוע שנתערב המוח בהם: <b>בגילא</b> <b>דחיטתא.</b> כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסמר: <b>אווזי</b> <b>דידן.</b> הואיל ותמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן במים: <b>שיעור</b> <b>ירוקתן.</b> מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האור: <b>הוריקה</b> <b>כבד</b> <b>כנגד</b> <b>בני</b> <b>מעיים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשה אחד של כבד תלוי כנגד בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיין וראשה אחד למעלה: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ניטלה.</b> הא אמרן (לעיל חולין דף נד.) ניטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכבד כשר: <b>בריבי.</b> גדול שבדורו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ירוקים</b> <b>הוו.</b> הדקים: <b>אדומין</b> <b>הוו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדקין והן רגילין להיות ירוקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטרפה: <b>אדומין</b> <b>שהוריקו.</b> לב וקורקבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן תמיד אדומין נפסלין אם הוריקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל ירוקין כגון דקין נפסלין בהאדמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>אמרו</b> <b>אדומין</b> <b>כשרין</b> <b>אלא</b> <b>בלב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וקורקבן</b> <b>וכבד.</b> שדרכן להיות אדומין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קוטרא</b> <b>עייל</b> <b>בהו.</b> מעיקרא ועכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלך מחמת המים הרותחים: <b>איגלאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהתייהו.</b> חרפתן דודאי נחמרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הלכך.</b> כיון דאמרן דזימנין דמגלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ריעותייהו כי שליק להו: <b>לא</b> <b>ליכול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>איניש.</b> עוף שנפל לאור אלא בשליקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>מחזקינן.</b> והיכא דלא מינכר ריעותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדיא לא טרפינן לה אא\"כ מיתרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשליק לה וחזי ריעותא: <b>צריכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בדיקה.</b> אע\"פ ששהתה מעת לעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשמא נשברה השדרה ונפסק החוט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>הזפק.</b> כרס שהאוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקבץ שם: <b>גפיה.</b> עצמות הכנפים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נשתברו</b> <b>רגליה.</b> מן הארכובה ולמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או אפילו למעלה ולא יצא העצם לחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל יצא לחוץ תנן בבהמה המקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לקמן חולין עו.) דהוי טרפה: <b>נמרטו</b> <b>כנפיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו נוצה גדולה שעל כל גופה פלומ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלע\"ז. נוצה היא הדקה הסמוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבשר שאין לה קנים ובלע\"ז מול\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>ושבתו</b> <b>באונו.</b> יום שבת שבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם: <b>איבעיא</b> <b>להו.</b> תרתי הוראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוו והכי קאמר הורו בטרפחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאיסורא כדתנן בסנהדרין (דף לג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאכילה רבי טרפון לכלבים וכרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזפק נמי להיתרא דאפילו ניטל או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמא הורו בטרפחת להיתרא כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזפק ואמרו דאם ניטלה האם כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמתניתין אבל כרבי בזפק לא סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו: ה\"ג הורו בטרפחת לאיסורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכרבי בזפק להיתרא או דלמא הורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטרפחת להיתרא כרבי בזפק אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרבי בזפק לא סבירא להו: <b>נידון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כוושט.</b> בנקב משהו: <b>כל</b> <b>שנמתח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עמו.</b> ממקום שהוא מתחיל לימשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לצד הוושט להיות מיצר והולך: <b>עמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עם הוושט: <b>נמתח.</b> נמשך דהיינו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המיצר ולמעלה כדאמרינן (לעיל חולין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה.) גבי מוח כל זמן שבגולגולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נידון כמוח התחיל לימשך נידון כחוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלמא מקום מצר קרי משיכה: <b>היפך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהן.</b> כשהכניסן לתוכו היפך עליונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתחתיתו או עגולה זו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכמות שהיתה שהחליף זו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזו למטה: <b>כונניות.</b> לשון ואת כנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שמות לח). שברא להם בסיס לישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו ואם ירדו מבסיסן שוב אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתיישבים: <b>כרכא</b> <b>דכולא</b> <b>ביה.</b> כרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהכל בו ועל כנסת ישראל נאמר שכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מושליהן מהן ולא מעם אחר: <b>מעייניה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיו: <b>ושחטיה</b> <b>קמיה.</b> כדי שיתאנח וימשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיו אליו: <b>לבריה.</b> של זה הנופל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>באלו בני מעיים אמרו בקורקבן בלב ובכבד</b></big>. אבל ריאה לא"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "חשיב, כדאמרינן לקמן (דף נז.) ד'אין ריאה לעוף, לא לינפל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא ליחמר'. ואף על גב דמסיק דחזקיה לגמרי היה אומר דאין לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ריאה, שלא היה בקי בתרנגולים? מכל מקום הוא אמת, כדאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חגא 'הואיל ורוב צלעות מגינות עליה'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איבעיא להו הורו בטרפחת"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "לאיסורא וכרבי בזפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתרא או דלמא הורו בטרפחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתרא כרבי בזפק אבל כרבי בזפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא סבירא להו</b></big>. כן גריס רש\"י; ופירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמספקא ליה אם הורו בטרפחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסורא, כרבי טרפון דסנהדרין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג.) דהאכילה לכלבים. וכן פירש ר\"ח."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסק בטרפחת לחומרא מדמספקינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי 'הורו' לחומרא. וזהו תימה, דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב ליה טועה בדבר משנה; ור\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי חזר בו. ומיהו, שמא יש לחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בהמה לעוף, דמצי למימר דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בטרפחת של עוף, דמיטריף טפי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למיפשט מדתני לוי, דלא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפחת בהדי 'יתר עליהן בעוף'? משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיירי בפלוגתא, כי היכי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב 'ניטלה הנוצה' לר' יהודה. ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לתמוה אמאי לא מבעיא לן הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אם הורו בטרפחת ובזפק בתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתרא'? דכי האי גוונא מיבעיא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק כירה (שבת מו.) גבי 'הורה במנורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' שמעון בנר'. דאיבעיא להו 'הורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנורה להיתרא וכרבי שמעון בנר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיתרא, או דלמא הורה במנורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסורא וכרבי שמעון בנר להיתרא'?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה דגרסינן בספרים הכא 'הורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטרפחת להיתרא, וכרבי בזפק להיתרא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או דלמא הורו בטרפחת להיתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי בזפק', אבל כרבי בזפק לא סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו. והשתא ניחא דלא מספקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא אם הורו בטרפחת לאיסורא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמילתא דפשיטא היא דשריא כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת סנהדרין (דף לג.), דאפילו ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפון חזר בו, וטועה בדבר משנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב ליה. והא דלא מיבעיא לן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הורה במנורה להיתרא, כגון שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדליקו בה באותה שבת, התיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטלה כר' שמעון דמתיר התם נר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהדליקו בו באותה שבת. אבל כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון דנר לא סבירא ליה, משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדחייה בידים דלא שייך התם לתלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר של מנורה בהיתר של נר דמנורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הדליקו בה באותה שבת לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסור מטעם מוקצה אלא מטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין, כדאמר התם, דאית ליה חידקי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזרינן אטו דחוליות. ונר שהדליקו בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותה שבת משום מוקצה. אבל הכא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך לתלות זה בזה, דכי היכי דרבי לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה טרפות בזפק, כך לית להו טרפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטרפחת. ומיהו התם פ\"ה דמיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן 'חדא הוראה היא', וה\"ק: 'הורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנורה להיתרא, כדרך שהיה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון מתיר נר ישן; או דלמא תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראות הוו: הורה במנורה לאיסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפירקין. וגזר אטו חוליות;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרבי שמעון הורה בנר להיתרא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירושו מגומגם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל היפך בהם טרפה</b></big>. בכלל"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "נקובי דמתניתין הוא, דטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דסופו לינקב ולירקב."
    }
  ]
}