{
  "text": [
    "< b > מ נ ל ן   ד א ח מ י ץ   מ ה כ א   נ ד ב כ י ן   ד י   א ב ן   ג ל ל   ח ד א     ו כ ו ' . < / b >   ת י מ ה     ד ה ה ו א   ל א ו   כ ו ר ש   ז ה   צ ו ה   ע ל י ו   כ ן   א ל א   ד י כ ר ן   פ י ת ג מ י   ד י   א ש כ ח   ב א ח מ ת א   ב מ ג ל ה   ד כ ת ב   כ ו ר ש     ק ד מ א ה   ה ן ,   ו כ ד כ ת י ב   ( ע ז ר א   ו ,   א )   ב א ד י ן   ד ר י ו ש   מ ל כ א   ש ם   ט ע ם   ו ב ק ר ו   ב ב י ת   ס י פ ר י א   ד י     ג נ ז י א   מ ה ח ת י ן   ת מ ה   ב ב ב ל   ו ה ש ת כ ח   ב א ח מ ת א   ב ב י ר ת א   ד י   ב מ ד י   מ ד י נ ת א   מ ג ל ה   ח ד א   ו כ ן   כ ת י ב     ב ג ו ו ה   ד כ ר ו נ ה   ב ש נ ת   ח ד א   ל כ ו ר ש   מ ל כ א   כ ו ר ש   מ ל כ א   ש ם   ט ע ם   ו ג ו '   נ ד ב כ י ן   ד י   א ב ן   ג ל ל   ת ל ת א     ו ג ו ' .   ו י ש   ל ו מ ר ,   ד מ כ י ו ן   ש ס מ ך   ה ו א   ע ל   א ו ת ן   ד ב ר י ם   ו ל א   צ ו ה   ל ב נ ו ת   כ מ ו   ש י ר צ ו   א ל מ א     ש נ י ה ם   ה ח מ י צ ו   ל א ח ר   ש ה י ו   כ ש ר י ם .   ו ה ת י מ ה   ה ג ד ו ל   ש א ם   כ ן     מ ת י   ה י ה   כ ש ר   ד ר י ו ש   ז ה   ו מ ת   ה ח מ י ץ ,   ש ה ר י   ה כ ת ב   ה ר א ש ו ן   ש ש ל ח   ב ת ח ל ת   ה ע נ י ן   ה י ה   ז ה ,   ו א ם     כ ן   מ ת י   מ נ ו   ל י ה   כ מ ל כ י   י ש ר א ל   ו מ ת י   ח ז ר ו   ב ה ן .   ו י ש   ל ו מ ר ,   ש מ ת ח ל ה   ל א   נ ת ג ל ה   ל ה ם   ה ע נ י ן     ה ז ה ,   א ל א   מ כ י ו ן   ש ש מ ע ו   ד צ ו ה   ש ל א   ל ב ט ל   ה מ ל א כ ה   ו נ ת ן   ר ש ו ת   ל ב נ ו ת   ח ש ב ו ה ו   ל מ ל ך   כ ש ר   ו מ נ ו     ל ו   מ נ י ס ן   כ מ ל כ י   י ש ר א ל ,   ו כ ש ח ז ר ו   ו ר א ו   ש ל א   נ ת ן   ר ש ו ת   ל ב נ ו ת   א ל א   נ ד ב כ י ן   ד י   א ב ן   ג ל ל     ת ל ת א   ו נ ד ב ך   ד י   א ע   ח ד ת   ח ש ב ו ה ו   ש ה ח מ י ץ   ב כ ך   ו ח ז ר ו   ו מ נ ו   ל ו     מ ת ש ר י .",
    "< b > ח י י ב י   ה ד מ י ם   ו ה ע ר כ י ן   ו כ ו ' .     ו צ ד ק ו ת .   < / b > כ ת ב ו   ב ת ו ס '   ד ה א   ד א מ ר י נ ן   ה כ א   ד צ ד ק ה   ל א   ע ב ר   ע ל ה   ב ב ל   ת א ח ר   ע ד   ש י ע ב ר ו   ע ל י ה     ש ל ש   ר ג ל י ם   ה נ י   מ י ל י   ב ד ל י כ א   ע נ י י ם   ה כ א ,   ה א   ק י י מ י   ה כ א   ע נ י י ם   ע ו ב ר   ע ל י ה   ל א ל ת ר   ו ה י י נ ו     ד ר ב א ,   ד א מ ר י נ ן   ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   א )   ו צ ד ק ה   מ י ח י י ב   ע ל ה   ל א ל ת ר   ד ה א   ק י י מ י     ע נ י י ם . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   ט ו ב א ,   ח ד א   ד א ם   א י ת א   כ י   ק א מ ר   ר ח מ נ א   ד ל א   ע ב ר   ב ק ר ב נ ו ת     ע ד   ש י ע ב ר ו   ע ל י ו   ש ל ש ה   ר ג ל י ם ,   ה י י נ ו   מ ש ו ם   ד ל א   א ט ר ח   ע ל י ה   ע ד   ש ל ש   ר ג ל י ם ,   ו כ י ו ן   ש כ ן     א י ל ו   א י ת י ה   ב י ר ו ש ל י ם   ו א פ ר ש י ה   ל ק ר ב ן   י ע ב ו ר   ע ל י ה   ל א ל ת ר ,   ד ה א   ק א י   מ ק ד ש   ו ה א   ק י י מ י     כ ה נ י ם   ו ק י י מ י   ב ה מ ה .   ו ע ו ד   ד כ י ו ן   ד ח י י ב ו   ב ע ש ה   ב ר ג ל     א ח ד   מ ו ב א ת   ש מ ה   ו ה ב א ת ם   ש מ ה   ( ד ב ר י ם   י ב ,   ה )   מ מ י ל א   ל י ק ו ם   ב ב ל   ת א ח ר   ו כ ר '   מ א י ר   ( ל ק מ ן     ע \" ב )   ד ה א   ח י י ב ו   ל ה ב י א ו ,   ו כ י ו ן   ש ה ו א   מ ח ו י ב   ב כ ך   ו ב א   ל י ר ו ש ל י ם   י ע ב ו ר ,   ד ה א   ק א י   מ ק ד ש     ו כ ה נ י ם .   ו ע ו ד ,   ב כ ל   ש ל ש ה   ר ג ל י ם   ל י ח י י ב   ב ב ל   ת א ח ר ,     ו א מ א י   ב ע י   ר '   ש מ ע ו ן   כ ס ד ר ן ,   א י   מ ש ו ם   ט י ר ח א   ה א   ע ב ר ו   ש ל ש ה   ר ג ל י ם ,   ו מ א י   ט ע מ א   ע ב ר   ח ד     ב ש ל ש ה   ו א י ד ך   ל א   ע ב ר   ע ד   א ר ב ע ה   ו א י ד ך   ע ד   ח מ ש ה .   א ל א   ש ה י א   ג ז ר ת   ה כ ת ו ב ,   ו כ י ו ן   ד ג ז ר ת     ה כ ת ו ב   ה י א   ב ל א ו   ד ב ל   ת א ח ר   מ ה   ל י   ק ר ב נ ו ת   מ ה   ל י   צ ד ק ה .     ו ע ו ד ,   ד א ם   א י ת א   ד צ ד ק ה   ל א ל ת ר   ק א   ע ב ר   ע ל ה   ב ב ל   ת א ח ר   א ם   כ ן   ק ר א   ל צ ד ד י ן     כ ת י ב .   ו א ם   ת מ צ א   ל ו מ ר   ד ק ר א   ב ד ל י כ א   ע נ י י ם   א ם   כ ן   ל א     ה ו ה   ל י ה   ל מ י מ ר   ו צ ד ק ה   מ י ח י י ב   ע ל ה   ל א ל ת ר ,   ד מ ש מ ע   ד ל ע ו ל ם   מ ס ת מ א   ע ב ר   ע ל י ה   ל א ל ת ר ,   א ל א     כ י ו ן   ד ק ר א   נ ס י ב   ל ה   ב ד ל י כ א   ע נ י י ם   ו ב ה כ י ן   מ ש ת ע ו   ה כ י ן   ה ו ה   ל י ה   ל ר ב א   ל מ י מ ר ,   ו צ ד ק ה   א י     ק י י מ י   ע נ י י ם   מ י ח י י ב   ע ל ה   ל א ל ת ר .   ו ע ו ד ,   ד א ק ש י נ ן   ע ל י ה   ד ר ב א   פ ש י ט א   ו מ א י   פ ש י ט ו ת א   א ד ר ב ה     צ ר י כ א   ר ב ה ,   ד מ ס ת מ א   כ י ו ן   ד ל א   ח י י ב ה   ה ת ו ר ה   א ל א   ב ש ל ש ה   ר ג ל י ם   כ ס ד ר ן   ה ו י   א מ י נ א   ד ג ז ר ת     ה כ ת ו ב   ה י א   ב י ן   ק י י מ י   ע נ י י ם   ב י ן   ל א   ק י י מ י   ע נ י י ם . < b r > < b > < / b > ו ג ד ו ל ה   מ ז ו   ד ק ת נ י   ה כ א   ל ק ט     ש כ ח ה   ו פ א ה ,   ו ה נ י   ה י כ י   ד מ י   א י   ד א י כ א   ע נ י י ם   ל א ל ת ר   ה ו א   ע ו ב ר   כ צ ד ק ה ,   ו א י   ל י כ א   ע נ י י ם     א י נ ו   ח י י ב   ב ה ן   כ ל ל   א ל א   ל ו ק ט   ו ל ו ק ח   ל ע צ מ ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ז ר ו ע   ( ח ו ל י ן   ק ל ד ,   ב )   ל ו י   ז ר ע     ב כ י ש ו ר   ל א   ה ו ה   ת מ ן   ע נ י י ם   א ת א   ל ק מ י ה   ד ר ב   פ פ א   א מ ר   ל י ה   ל ע נ י   ו ל ג ר   ת ע ז ו ב   א ו ת ם   א מ ר     ר ח מ נ א   ו ל א   ל ע ו ר ב י ם   ו ל ע ט ל פ י ם ,   ד מ ו כ ח   ה ת ם   ב ה ד י א   ד א י נ ו   ח י י ב   ל י ת נ ם   ל א ח ר   מ י כ ן   ל ע נ י י ם     ו א פ י ל ו   א ת י   ת מ ן   ב ת ר   ה כ י ן .   ו ב ת ו ס '   ( ש ם   ד \" ה   ל ק ט )     ה ו צ ר כ ו   ל ד ח ו ק   ו ל ה ע מ י ד ה   ב פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן ,   ד ת נ ן   ב פ \" ד   ד פ א ה   ( מ \" ט )   ו מ י י ת י נ ן     ל ה   ב ג מ ר א   ב ר י ש   פ ר ק   ק מ א   ד מ צ י ע א   ( ב \" מ   ט ,   ב ) ,   מ י   ש ל ק ט   א ת   ה פ א ה   ו א מ ר   ה ר י   ז ו   ל פ ל ו נ י   ע נ י     ר '   א ל י ע ז ר   א ו מ ר   ז כ ה   ל ו   ו ח כ מ י ם   א ו מ ר י ם   י ת נ נ ה   ל ע נ י   ה נ מ צ א   ר א ש ו ן ,   ו ל ד ב ר י ה ם   א ת י א   ה א     כ ר '   א ל י ע ז ר ,   ד א י ל ו   ל ר ב נ ן   כ י ו ן   ד ק י י מ י   ע נ י י ם   א ח ר י נ י   מ י ח י י ב   ב ה     ל א ל ת ר ,   ו מ י   נ י מ א   ד ה א   ד ר ש א   ל א   ס ב י ר א   ל ה ו   ל ר ב נ ן .   ו ע ו ד     ד א ם   כ ן   ה י ה   ל ה ו   ל א ק ש ו י י   ע ל ה   ה נ י ח א   ל ר '   א ל י ע ז ר   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר ,   כ ד א ק ש י נ ן     ב ס מ ו ך   ( ה ,   ב )   ל א ו ק י מ ת א   ד ר ב   ש ש ת   ד א ו ק י   ו ל א   ח ל י פ י ן   ב ש ה ו מ ם   ל א ח ר   ש נ י   ר ג ל י ם   ו ח ל ל ו   ע ל     א ח ר ,   ה נ י ח א   ל ר ב נ ן   א ל א   ל ר '   מ א י ר   מ א י   א י כ א   ל מ י מ ר .   ו ע ו ד   ד מ נ א   ל ן   ד פ ו ס ק   ע ל י ו   צ ד ק ה     ל ע נ י י ם   ו ל א   א ת ו   ה כ א   ע נ י י ם   ת ו ך   ש ל ש ה   ר ג ל י ם   ש י ה א   צ ר י ך     ל ח ז ו ר   א ח ר   ה ע נ י י ם   ו ל ה ו ל י ך   א ח ר י ה ם   ל מ ד י ,   ו מ י   ש ל ק ט   א ת   ה פ א ה   ל פ ל ו נ י   ע נ י   ש י ה א   צ ר י ך     ל ה ו ל י ך   א ח ר י ו   ב א י ז ה   מ ק ו ם   ש י ה י ה ,   ד א ל ו   ל ד ב ר י ה ם   ו ד א י   ו צ ר י ך   ה ו א   ל ח ז ו ר   א ח ר י ו   ת ו ך   ש ל ש ה     ר ג ל י ם ,   ד א י ל ו   א י ת י ה   ה כ א   מ י ד   ק א   ע ב ר   ד ה א   ק א י   ע נ י   ו ה א   ל א     א ש כ ח ן . < b r > < b > < / b > א ל א   מ ס ת ב ר א   ל י   ד ל ע ו ל ם   ש ל ש ה   ר ג ל י ם     ל ב ל   ת א ח ר   ג ז י ר ת   ה כ ת ו ב   ה ו א ,   ו ע ד   ש י ע ב ר ו   ע ל י ו   א י נ ו   ע ו ב ר   ו א פ י ל ו   ק י י מ י   ע נ י י ם   ו ק א י     מ ק ד ש   ו ק י י מ י   כ ה נ י ם   ו ה י י נ ו   ב ר י י ת א ,   ו ד ר ב א   ל ח י י ב ו     ב ע ש ה   ד מ ו צ א   ש פ ת י ך   ( ד ב ר י ם   כ ג ,   כ ד )   ו כ ד ד ר ש י נ ן   ( ל ק מ ן     ו ,   א )   מ ו צ א   ש פ ת י ך   ז ו   מ צ ו ת   ע ש ה ,   ו ה י י נ ו   נ מ י   ד ר ב א   ל א     א מ ר ה   א ה א י   פ ל ו ג ת א   ד ה נ י   ת נ א י   ו ל א   א ב ר י י ת א   ד כ י   ת ד ו ר   נ ד ר ,   א ל א   א א י ד ך   ב ר י י ת א   ד מ ו צ א     ש פ ת י ך .   ו ה י י נ ו   נ מ י   ד ל א   ק א מ ר ,   ו צ ד ק ה   ק א   ע ב ר   ע ל ה   ל א ל ת ר   ו ק א מ ר   מ ח י י ב   ע ל ה   ל א ל ת ר .   ו ה א     ד ל ק ט   ש כ ח ה   ו פ א ה   נ מ י   נ י ח א   ב כ ל   ע נ י ן   ו א ת י א   כ כ ו ל ה ו   ת נ א י . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א     ד א מ ר י נ ן   ע ל ה   ד ר ב א   מ ה ו   ד ת י מ א   ה ו א י ל   ו ב ע נ י נ א   ד ק ר ב נ ו ת   ה ו א   ד כ ת י ב ה   ע ד   ד ע ב ר י   ע ל ה   ש ל ש ה     ר ג ל י ם   כ ק ר ב נ ו ת   ק מ \" ל ,   ו א י   מ י ח י י ב   ע ל ה   ב ע ש ה   ק א מ ר   ל א   ה ו ה   ל י ה   ל מ י מ ר   ע ד   ד ע ב ר י   ע ל ה   ש ל ש ה     ר ג ל י ם   כ ק ר ב נ ו ת   א ל א   ע ד   ד ע ב ר   ר ג ל   א ח ד ,   ד ה א   ק ר ב נ ו ת   ב ר ג ל   א ח ד   ע ב ר   ב ע ש ה   מ ו ב א ת   ש מ ה     ו ה ב א ת ם   ש מ ה   ( ד ב ר י ם   י ב ,   ה )   כ ד א מ ר ן   ב ס מ ו ך .   י ש   ל ו מ ר     כ י ו ן   ד ה ת ם   ל א ו   ד ו כ ת א   ה ו א   ל מ י ד ק   ב ק ר ב נ ו ת   א י   ב ש ל ש ה   ר ג ל י ם   ב ב ל   ת א ח ר   א ו   ב ר ג ל   א ח ד     [ ל ע ש ה ]   ל א   ד ק   ל מ י מ ר   ב ר ג ל   א ח ד ,   א ל א   פ ש י ט ו ת א   ד מ ל ת א   ק א   נ ס י ב ,   ד פ ש י ט ו ת א   כ י ו ן   ד ה ד ר   כ ת ב     ( ד ב ר י ם   ט ז ,   ט ז )   ב ח ג   ה מ צ ו ת   ו ב ח ג   ה ש ב ו ע ו ת   ו ב ח ג   ה ס ו כ ו ת ,   ו ע ל ה   ק א מ ר   פ ר ש ת   כ י   ת ד ו ר   ד א י ת     ב ה   ב ל   ת א ח ר   ו מ ו צ א   ש פ ת י ך ,   כ י   ה י כ י   ד ל א   ע ב ר   ב ל   ת א ח ר   א ל א   ב ש ל ש ה   ר ג ל י ם   ה כ י   נ מ י   ל א   ע ב ר     א ע ש ה   א ל א   ב ש ל ש ה   ר ג ל י ם .   א ל א   ד א י כ א   ל מ י מ ר   ד כ י ו ן   ד כ ת י ב   ( ד ב ר י ם   י ב ,   ה )   ו ב א ת   ש מ ה   ו ה ב א ת ם     ש מ ה   ל י ח י י ב   ע ל י ה   ב ר ג ל   א ח ד   ב ע ש ה   ה ו א   ד ק א מ ר ,   ו א י ה ו   ל א   מ ע י י ל   נ פ ש י ה   ה ש ת א   ב ה כ י ן .   ו ע ו ד     ד א פ י ל ו   ג ב י   ק ר ב נ ו ת   ד י י ק י נ ן   ו א ת י נ ן   ל מ י מ ר   ד א פ י ל ו   ל ע ב ו ר   ב ע ש ה   ל א   ע ד   ד ע ב ר ו   ע ל י ה   ש ל ש     ר ג ל י ם ,   ו כ ד א ו ת י ב נ א   ע ל י ה   ד ר ב א   ד א מ ר   ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   א )   ו ק ר ב ן   כ י ו ן   ש ע ב ר   ע ל י ו   ר ג ל   א ח ד   ע ו ב ר     ב ע ש ה ,   מ י ת י ב י   ה ע י ד   ר '   י ה ו ש ע   ו ר '   פ פ י ס   ע ל   ו ל ד   ש ל מ י ם   ש ה ו א   ק ר ב   ש ל מ י ם   ו כ ו ' ,   ו א ע \" ג     ד פ ר י ק נ א   ל ה   מ כ ל   מ ק ו ם   ה ש ת א   ל א   מ ע י י ל   נ פ ש י ה   ב ה כ י ן .   ו ב כ מ ה   ד ו כ ת י   א ו ר ח י ה   ד ת ל מ ו ד א   ד ל א     ח י י ש   ל מ נ ק ט   כ ה ל כ ת א   א ל א   כ פ ש י ט ו ת א ,   כ י ו ן   ד ל א ו   ה ה ו א   ד ו כ ת א   ע י ק ר א   ד ה ה ו א   מ י ל ת א .     ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ג ,   ב )   ה ה ו א   ס פ ר   כ ו ר ת ה   ו א י ן   ד ב ר   א ח ר   כ ו ר ת ה ,   ו א ע \" ג     ד ה ך   ד ר ש א   ד ר '   י ו ס י   ה ג ל י ל י   ה ו א ,   ד ל ר ב נ ן   ל א   מ י ב ע י א   ל ה ו   כ ר י ת ו ת   א ל א   ל ד ב ר   ה כ ו ר ת   ב י נ ו     ל ב י נ ה ,   ו מ ו כ ת ב   ל ה   ה ו א   ד נ פ ק א   ל ה ו   ד ב כ ת י ב ה   מ ת ג ר ש ת   ו א י נ ה   מ ת ג ר ש ת   ב כ ס ף .   ו ב מ ס כ ת   ס נ ה ד ר י ן     ( ל ד ,   ב )   מ ה   נ ג ע י ם   ב י ו ם   א ף   ר י ב י ם   ב י ו ם ,   ו נ ג ע י ם   ב י ו ם   מ נ א   ל ן   ד כ ת י ב   ( ו י ק ר א   י ג ,   י ד )     ו ב י ו ם   ה ר א ו ת   ב ו ,   ו ה ך   ד ר ש א   ד א ב י י   ה י א ,   א ב ל   ר ב א   נ פ ק   ל י ה   מ כ נ ג ע   נ ר א ה   ל י   ו ל א   ל א ו ר י     כ ד א י ת א   ב מ ס כ ת   מ ש ק י ן   ( מ ו ע ד   ק ט ן   ח ,   א ) ,   ו כ ן   ב מ ס כ ת   מ ג י ל ה   ( כ ,   א )   ג ב י   א י ן   מ ו ה ל י ן   א ל א     ב י ו ם   ד כ ת י ב   ( ו י ק ר א   י ב ,   ג )   ו ב י ו ם   ה ש מ י נ י   י מ ו ל   ב י ו ם   ו ל א   ב ל י ל ה .   ו ב מ ס כ ת   ש ב ת   ( ק ל ב ,   א )     מ פ ק י נ ן   ל ה   ב י ו ם   ו א פ י ל ו   ב ש ב ת ,   ו ב ל י ל ה   נ פ ק א   ל ן   מ ב ן   ש מ ו נ ת   י מ י ם   י מ ו ל .   ו ב מ נ ח ו ת   פ \" ק   ( ו ,     ב )   ת נ י א ,   מ נ י ן   ל י ו צ א   ש א ם   ע ל ה   ל א   י ר ד   ש ה ר י   י ו צ א   כ ש ר   ב ב מ ה ,   ו א מ ר י נ ן   ע ל ה   ה ת ם   ד ל א ו     ע י ק ר   ט ע מ א   ה ו א   א ל א   ת נ א   א ז א ת   ת ו ר ת   ה ע ו ל ה   ק א   ס מ י ך ,   ו כ ן   י ש   ע ו ד   ב מ ס כ ת     ק י ד ו ש י ן . < b r > < b > < / b > ו ת ד ע   ל ך   ע ו ד   ד ר ב א   ל ע ש ה   ק א מ ר ,   ד ה א   ב ת ר   ה ה י א   נ מ י   א מ ר   כ י ו ן   ש ע ב ר     ר ג ל   א ח ד ,   כ ל ו מ ר   ב ק ר ב ן ,   ע ו ב ר   ע ל י ה   ב ע ש ה   ד א ל מ א   ש ת י ה ן   ב ח ד א   מ ח ת א   מ ח י ת   ל ה ו ,   ו ד ב ר   ה ל מ ד     מ ע נ י נ ו   ה ו א ,   כ ך   נ ר א ה   ל י .   א ח ר   כ ך   ש א ל ת י   א ת   פ י   ה ר ב   ר '   מ ש ה   ב \" ר   ב נ י מ י ן   מ ר ו מ י   ו ה ו ד ה   ל י     ל ד ב ר י ,   ו א מ ר   א ל י   כ י   ה ר ב   ר '   י ש ע י ה   ז \" ל   ה ז ק ן   מ ט ר נ י   כ ת ב   כ ן   ב פ ס ק י ו ,   ו ז ה   ל ש ו ן   ה ר ב   ר '     י ש ע י ה :   ו נ ר א ה   ל י   ד ל א ו   ב ח י ו ב   ל א ו   ק א מ ר   ר ב א   א ל א   ב ח י ו ב   ע ש ה ,   ד ל א   ת א ח ר   ב ג '   ר ג ל י ם   ה ו י     א פ י ל ו   ל צ ד ק ה ,   מ ש ו ם   ד ק י י מ י   ע נ י י ם   ל א   מ צ י נ ן   ל מ ע ק ר   ק ר א ,   א ב ל   ע ש ה   ד ק ר א   ד ל א   פ ר ש ת   א י מ ת     מ צ י נ ן   ל מ י מ ר   ד ק א י   ב ע ש ה .   ע \" כ     ל ש ו נ ו .",
    "< b > ו מ ע ש ר ו ת . < / b >   פ י ר ו ש :   א ח ד   מ ע ש ר   ר א ש ו ן   ו א ח ד   מ ע ש ר   ש נ י   ו מ ע ש ר   ע נ י .     ו א ם   ת א מ ר   ה י כ י   ק א   ע ב ר   ע ל י ה ו   ב ש ל ש ה   ר ג ל י ם   ו ה א   ק ב ע   ל ה ן   ה ת ו ר ה   ז מ ן   ב י ע ו ר ,   כ ד כ ת י ב     ( ד ב ר י ם   י ד ,   כ ח )   מ ק ץ   ש ל ש   ש נ י ם   ת ו צ י א   א ת   כ ל   מ ע ש ר   ת ב ו א ת ך     ו ג ו ' .   ו י ש   ל ו מ ר   ב ש ל ש ה   ר ג ל י ם   ע ו ב ר   ב ב ל   ת א ח ר ,   ו ב ש נ ה     ה ש ל י ש י ת   ש ל   ש מ ט ה   א ם   ל א   נ ת נ ן   נ ת ו ס ף   ע ל י ו   ע ו ד   ע ש ה   ד ב י ע ו ר ,   ד כ ת י ב   ( ד ב ר י ם   י ד ,   כ ח )     ת ו צ י א   א ת   כ ל   מ ע ש ר   ת ב ו א ת ך .   ו א י   נ מ י   א י צ ט ר י ך   ק ר א     ל ח י י ב   ע ל   ז מ ן   ה ב י ע ו ר   ב ל א   ר ג ל י ם ,   ו כ ד ת נ ן   ב פ ר ק   ב ת ר א   ד מ ע ש ר   ש נ י   ( פ ר ק   ה ,   מ \" ו ) ,   ע ר ב   י ו ם     ט ו ב   ה ר א ש ו ן   ש ל   פ ס ח   ש ל   ר ב י ע י ת   ו ש ל   ש ב י ע י ת   ה י ה   ב י ע ו ר ,     ו א י   נ מ י   י ש   ל ו מ ר   ד ה ת ם   ב ד ל א   א פ ר ש י ה ,   ד כ י ו ן   ש ה ג י ע   ז מ ן   ה ב י ע ו ר   צ ר י ך   ל א פ ר ו ש י ה   ו ל ב ע ר י ה ,     ד א י ל ו   מ ש ו ם   ב ל   ת א ח ר ,   א י כ א   ל מ י מ ר   ד ל א   מ י ח י י ב   א ל א   ב ד א פ ר ש י ה   ו ל א     י ה ב י ה ,   ו א ל ו   א פ ר ש י ה   ק א י   ע ל י ה   ב ב ל   ת א ח ר   א ע \" ג   ד ל א   מ ט א     ז מ ן   ב י ע ו ר .   ו ת ד ע   ל ך   ד ל ק מ ן   ( ר א ש   ה ש נ ה   ו ,   א )   א י צ ט ר כ י   ל ק ר א י   ח ד     ל א ק ד ש י ה   ו ל א   א פ ר ש י ה   ו ח ד   ל א פ ר ש י ה   ו ל א   א ק ד ש י ה ,   ו כ י ו ן   ש כ ן   ב מ ע ש ר ו ת   ד ל א   א ש כ ח ן   א ל א   ח ד     ק ר א   ל א   ע ב ר   ע ל י ה   א ל א   מ כ י   א פ ר ש י ה   ו ל א   י ה ב י ה .   א י   נ מ י   ב ש מ ר ח ו   ב י ן   ר ג ל     ל ב י ע ו ר ,   ד ו ד א י   כ ל   ז מ ן   ד ל א   מ ר ח ו   ל א   מ י ח י י ב א     מ י ד י ."
  ]
}