{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "84A",
    "perek_title": "יש מותרות",
    "perek_number": 9
  },
  "english": [
    "<b>Forbidden crossbred livestock, an animal with a condition that will cause it to die within twelve months</b> [<b><i>tereifa</i></b>], an animal <b>delivered through the abdominal wall,</b> and an animal that is <b>a <i>tumtum</i> or a hermaphrodite do not become sacred and do not render</b> another animal <b>sacred</b> in their place.",
    "<b>And Shmuel said: They do not become sacred by way of substitution,</b> i.e., if one had an animal that had been designated as an offering, and he wished to substitute one of these animals for it, the substituted animal does not become sacred. <b>And they</b> themselves <b>do not render</b> another animal <b>sacred when it is made a substitute</b> for them. If one designated one of these animals as an offering and he wished to substitute another animal for it, it does not become sacred. The Gemara concludes: <b>Learn from this</b> that Rabbi Eliezer does not consider a hermaphrodite to be a proper male.",
    "It is taught in the mishna that <b>Rabbi Eliezer says:</b> If one had intercourse with <b>a hermaphrodite,</b> one <b>is liable to</b> be punished with <b>stoning on his account as if</b> one had relations with <b>a male. It is taught</b> on this matter in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says: When I went to learn Torah from Rabbi Elazar ben Shamua, his students joined</b> together <b>against me like the roosters of Beit Bukya,</b> highly aggressive animals that do not allow other creatures to remain among them, <b>and they did not let me learn</b> there. Therefore, I managed to learn <b>only one thing in our mishna,</b> which is that <b>Rabbi Eliezer says:</b> If one had intercourse with <b>a hermaphrodite,</b> one <b>is liable to</b> be punished with <b>stoning on his account as if</b> one had relations with <b>a male.</b>",
    "",
    "<strong>MISHNA:</strong> <b>There are</b> women <b>who are permitted to their husbands and forbidden to their <i>yevamin</i>,</b> while others <b>are permitted to their <i>yevamin</i> and forbidden to their husbands.</b> Certain women <b>are permitted</b> both <b>to these and to those, and</b> others <b>are forbidden to</b> both <b>these and to those.</b>",
    "The mishna elaborates: <b>And these are</b> cases of women who are <b>permitted to their husbands and forbidden to their <i>yevamin</i>:</b> In the case of <b>a common priest who married a widow, and he has a brother</b> who <b>is</b> the <b>High Priest,</b> the widow, who was permitted to her husband, is forbidden to her <i>yavam</i>, as it is prohibited for the High Priest to marry a widow. The same is true in the case of <b>a priest disqualified due to flawed lineage</b> [<b><i>ḥalal</i></b>], e.g., the son of a priest and a divorcée, <b>who married</b> a woman <b>fit</b> to marry a priest, <b>and he has a brother</b> who <b>is</b> a priest <b>fit</b> for service. That woman was permitted to marry the <i>ḥalal</i> but is forbidden to his brother. Having engaged in intercourse with the <i>ḥalal</i>, she is rendered a <i>ḥalala</i>, a woman disqualified from marrying a priest.",
    "Another example is the case of <b>an Israelite</b> of unflawed lineage <b>who married an Israelite woman</b> of similar lineage, <b>and he has a brother</b> who is <b>a son born from an incestuous or adulterous relationship [<i>mamzer</i>];</b> or <b>a <i>mamzer</i> who married a daughter born from an incestuous or adulterous relationship [<i>mamzeret</i>], and he has a brother</b> who <b>is an Israelite</b> of unflawed lineage. A <i>mamzer</i> is permitted to marry a <i>mamzeret</i>, but neither is permitted to a Jew of unflawed lineage. In each of these cases, these women <b>are permitted to their husbands and forbidden to their <i>yevamin</i>.</b>",
    "<b>And these</b> are cases of women who <b>are permitted to their <i>yevamin</i> and forbidden to their husbands:</b> For example, there is the case of <b>a High Priest who betrothed a widow, and he has a brother</b> who <b>is a common priest,</b> whom she is permitted to marry. This is true only if the High Priest merely betrothed her. However, if he consummated the marriage, he rendered her a <i>ḥalala</i> forbidden to all priests, including her <i>yavam</i>. The additional cases are a priest <b>fit</b> for service <b>who married a <i>ḥalala</i> and he has a brother</b> who <b>is a <i>ḥalal</i>; an Israelite</b> of unflawed lineage <b>who married a <i>mamzeret</i>, and he has a brother</b> who <b>is a <i>mamzer</i>;</b> and <b>a <i>mamzer</i> who married an Israelite woman</b> of unflawed lineage, <b>and he has a brother</b> who <b>is,</b> similarly, <b>an Israelite</b> of unflawed lineage. All of these women <b>are permitted to their <i>yevamin</i> and forbidden to their husbands.</b>",
    "<b>And these</b> are cases where women <b>are forbidden</b> both <b>to these and to those: A High Priest who married a widow, and he has a brother</b> who <b>is a High Priest or a common priest;</b> a priest <b>fit</b> for service <b>who married a <i>ḥalala</i>, and he has a brother</b> who <b>is</b> a priest <b>fit</b> for service; <b>an Israelite</b> of unflawed lineage <b>who married a <i>mamzeret</i>, and he has a brother</b> who <b>is</b> similarly an ordinary <b>Israelite,</b> or <b>a <i>mamzer</i> who married an Israelite woman</b> of unflawed lineage, <b>and he has a brother</b> who <b>is a <i>mamzer</i>.</b> All of these women <b>are forbidden</b> both <b>to these and to those. And all other women are permitted to their husbands and to their <i>yevamin</i>.</b>",
    "With regard to <b>secondary relatives,</b> who are forbidden <b>by rabbinic law,</b> if the woman is <b>a secondary relative to the husband but not a secondary relative to the <i>yavam</i>,</b> she <b>is forbidden to the husband and permitted to the <i>yavam</i>.</b> Conversely, if she is <b>a secondary relative to the <i>yavam</i> but not a secondary relative to the husband,</b> she <b>is forbidden to the <i>yavam</i> and permitted to the husband.</b> If she is <b>a secondary relative</b> both <b>to this</b> man <b>and to that</b> man, she <b>is forbidden to this</b> one <b>and to that</b> one.",
    "Furthermore, if a man marries a woman forbidden to him as a secondary relative, <b>she does not have</b> the right to receive payment for her <b>marriage contract</b> if divorced or widowed, <b>nor</b> is she entitled to payment from her husband for the <b>produce</b> of her property that he used, <b>nor</b> is she entitled to provisions for her <b>sustenance</b> from his estate, <b>nor</b> does she get back her <b>worn clothes</b> or other objects she brought with her to her marriage. <b>And</b> the lineage of <b>the offspring is unflawed, and</b> the court <b>forces him to divorce</b> her.",
    "In contrast, <b>a widow</b> married <b>to a High Priest, a divorcée or a <i>yevama</i> who performed <i>ḥalitza</i> [<i>ḥalutza</i>]</b> married <b>to a common priest, a <i>mamzeret</i> or a Gibeonite woman</b> married <b>to an Israelite</b> of unflawed lineage, and <b>an Israelite woman</b> of unflawed lineage married <b>to a Gibeonite or to a <i>mamzer</i></b> all <b>have</b> the right to receive payment for their <b>marriage contract,</b> although it was prohibited for them to marry.",
    "<strong>GEMARA:</strong> As an example of a woman who is permitted to her husband and forbidden to her <i>yavam</i>, the mishna cites the case of a widow married to a common priest whose brother was a High Priest. The Gemara asks: <b>Why does</b> the <i>tanna</i> <b>specifically teach</b> a case where the priest <b>married</b> the widow? <b>Let him teach</b> that he <b>betrothed</b> her, as even if she is widowed after betrothal she requires levirate marriage or <i>ḥalitza</i>.",
    "<b>And if you would say:</b> The <b>reason</b> that the <i>tanna</i> cited the case where they <b>were married</b> is that in this case <b>there is a positive mitzva</b> that the High Priest marry a virgin <b>and</b> also <b>a prohibition</b> to marry a widow, and therefore she is forbidden to him. <b>However,</b> if <b>he betrothed</b> her, the <b>positive mitzva</b> of levirate marriage <b>comes and overrides</b> the <b>prohibition</b> against marrying a widow. To counter this argument, the <i>tanna</i> states: <b>But</b> that cannot be the case, as <b>the entire chapter</b> discusses cases involving the <b>positive mitzva</b> of levirate marriage <b>and prohibitions,</b> and in all those cases, the <b>positive mitzva does not come and override the prohibition,</b> even in the absence of an additional positive mitzva.",
    "The Gemara answers: The mishna could have cited a case where the priest betrothed the widow. Instead, the mishna cites a case where the priest married a widow, <b>due to</b> the fact <b>that</b> the <i>tanna</i> <b>wants to teach</b> in <b>the latter clause</b> of the mishna the case of <b>a High Priest who married a widow</b> who has a brother who is a common priest. That case is <b>specifically</b> if he <b>married</b> her, <b>because he</b> thereby <b>rendered her a <i>ḥalala</i>. However,</b> if he only <b>betrothed</b> her, <b>she is permitted</b> to his brother who is a common priest, as it is permitted for him to marry a widow. Therefore, the <i>tanna</i> <b>also taught</b> in the <b>first clause</b> the case where the priest <b>married</b> her.",
    "The Gemara asks: <b>But rather than teaching</b> a case where she was married in the first clause <b>due to the latter clause</b> of the mishna, <b>let him teach</b> a case where she was betrothed in the first clause <b>due to the middle clause,</b> which speaks of <b>a High Priest who betrothed a widow, and he has a brother</b> who is <b>a common priest.</b> The Gemara concludes: <b>Rather,</b> the reason the <i>tanna</i> taught the case where the priest married the widow is <b>due to</b> the <i>halakha</i> that is its <b>neighbor [<i>bat bukta</i>],</b> i.e., due to the fact <b>that</b> in the adjacent case <b>he wants to teach</b> the case of <b>a <i>ḥalal</i> who married</b> a woman <b>fit</b> to marry a priest. There, the <b>reason</b> that the woman is forbidden to his brother is specifically that the <i>ḥalal</i> <b>married</b> her, <b>as he rendered her a <i>ḥalala</i></b> by consummating the marriage. <b>However,</b> if the <i>ḥalal</i> merely <b>betrothed her, she is permitted to him. Due to that</b> reason, the <i>tanna</i> <b>teaches</b> the case where the priest <b>married</b> the widow.",
    "The Gemara asks: <b>And why does</b> the <i>tanna</i> <b>specifically teach</b> the case of a common priest who married <b>a widow? Let him teach</b> that the priest married <b>a virgin.</b> Since in any case she becomes a widow upon his death, what difference is there whether she was previously a widow?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַכִּלְאַיִם וּטְרֵפָה וְיוֹצֵא דּוֹפֶן, טוּמְטוּם וְאַנְדְּרוֹגִינוֹס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קְדוֹשִׁין וְלֹא מַקְדִּישִׁין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא קְדוֹשִׁין — בִּתְמוּרָה. וְלֹא מַקְדִּישִׁין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹשֶׂה תְּמוּרָה. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלָיו סְקִילָה כַּזָּכָר. תַּנְיָא, אָמַר רַבִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהָלַכְתִּי לִלְמוֹד תּוֹרָה אֵצֶל רַבִּי אֶלְעָזָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמּוּעַ, חָבְרוּ עָלַי תַּלְמִידָיו כְּתַרְנְגוֹלִים שֶׁל בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוּקְיָא, וְלֹא הִנִּיחוּנִי לִלְמוֹד אֶלָּא דָּבָר אֶחָד בְּמִשְׁנָתֵינוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר אוֹמֵר: אַנְדְּרוֹגִינוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלָיו סְקִילָה כַּזָּכָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הֶעָרֵל</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>יֵשׁ מוּתָּרוֹת</strong></big> לְבַעְלֵיהֶן וַאֲסוּרוֹת לְיִבְמֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת לְיִבְמֵיהֶן וַאֲסוּרוֹת לְבַעְלֵיהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת לָאֵלּוּ וְלָאֵלּוּ, וַאֲסוּרוֹת לָאֵלּוּ וְלָאֵלּוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵלּוּ מוּתָּרוֹת לְבַעְלֵיהֶן וַאֲסוּרוֹת לְיִבְמֵיהֶן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן הֶדְיוֹט שֶׁנָּשָׂא אֶת הָאַלְמָנָה, וְיֵשׁ לוֹ אָח כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל; חָלָל שֶׁנָּשָׂא כְּשֵׁרָה, וְיֵשׁ לוֹ אָח כָּשֵׁר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יִשְׂרָאֵל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל, וְיֵשׁ לוֹ אָח מַמְזֵר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר שֶׁנָּשָׂא מַמְזֶרֶת, וְיֵשׁ לוֹ אָח יִשְׂרָאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת לְבַעְלֵיהֶן וַאֲסוּרוֹת לְיִבְמֵיהֶן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת לְיִבְמֵיהֶן וַאֲסוּרוֹת לְבַעְלֵיהֶן: כֹּהֵן גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקִּידֵּשׁ אֶת הָאַלְמָנָה, וְיֵשׁ לוֹ אָח כֹּהֵן הֶדְיוֹט;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר שֶׁנָּשָׂא חֲלָלָה, וְיֵשׁ לוֹ אָח חָלָל; יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנָּשָׂא מַמְזֶרֶת, וְיֵשׁ לוֹ אָח מַמְזֵר; מַמְזֵר שֶׁנָּשָׂא בַּת יִשְׂרָאֵל, וְיֵשׁ לוֹ אָח יִשְׂרָאֵל —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּרוֹת לְיִבְמֵיהֶן וַאֲסוּרוֹת לְבַעְלֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵלּוּ אֲסוּרוֹת לָאֵלּוּ וְלָאֵלּוּ: כֹּהֵן גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנָּשָׂא אֶת הָאַלְמָנָה, וְיֵשׁ לוֹ אָח כֹּהֵן גָּדוֹל; אוֹ כֹּהֵן הֶדְיוֹט כָּשֵׁר שֶׁנָּשָׂא חֲלָלָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיֵשׁ לוֹ אָח כָּשֵׁר; יִשְׂרָאֵל שֶׁנָּשָׂא מַמְזֶרֶת, וְיֵשׁ לוֹ אָח יִשְׂרָאֵל; מַמְזֵר שֶׁנָּשָׂא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּת יִשְׂרָאֵל, וְיֵשׁ לוֹ אָח מַמְזֵר — אֲסוּרוֹת לָאֵלּוּ וְלָאֵלּוּ, וּשְׁאָר כׇּל הַנָּשִׁים מוּתָּרוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַעְלֵיהֶן וּלְיִבְמֵיהֶן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁנִיּוֹת מִדִּבְרֵי סוֹפְרִים, שְׁנִיָּיה לַבַּעַל וְלֹא שְׁנִיָּיה לַיָּבָם — אֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַבַּעַל, וּמוּתֶּרֶת לַיָּבָם. שְׁנִיָּיה לַיָּבָם וְלֹא שְׁנִיָּיה לַבַּעַל — אֲסוּרָה לַיָּבָם וּמוּתֶּרֶת לַבַּעַל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנִיָּיה לָזֶה וְלָזֶה — אֲסוּרָה לָזֶה וְלָזֶה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵין לָהּ לֹא כְּתוּבָה וְלֹא פֵּירוֹת וְלֹא מְזוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא בְּלָאוֹת. וְהַוָּלָד כָּשֵׁר, וְכוֹפִין אוֹתוֹ לְהוֹצִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַלְמָנָה לְכֹהֵן גָּדוֹל, גְּרוּשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲלוּצָה לְכֹהֵן הֶדְיוֹט, מַמְזֶרֶת וּנְתִינָה לְיִשְׂרָאֵל, בַּת יִשְׂרָאֵל לְנָתִין וּלְמַמְזֵר — יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶן כְּתוּבָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי אִירְיָא דְּתָנֵי ״נָשָׂא״? לִיתְנֵי ״קִידֵּשׁ״! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי תֵּימָא: טַעְמָא דְּנָשָׂא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהָוֵה לֵיהּ עֲשֵׂה וְלֹא תַעֲשֶׂה, אֲבָל קִידֵּשׁ — אָתֵי עֲשֵׂה וְדוֹחֶה לֹא תַעֲשֶׂה, וְהָא כּוּלֵּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּירְקִין עֲשֵׂה וְלֹא תַעֲשֶׂה הוּא, וְלָא אָתֵי עֲשֵׂה וְדָחֵי לֹא תַעֲשֶׂה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִשּׁוּם דְּקָבָעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִיתְנֵי סֵיפָא ״כֹּהֵן גָּדוֹל שֶׁנָּשָׂא אֶת הָאַלְמָנָה״, דַּוְקָא נָשָׂא — דְּשַׁוְּיַיהּ חֲלָלָהּ, אֲבָל קִידֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁרְיָא לֵיהּ, תַּנָּא נָמֵי רֵישָׁא ״נָשָׂא״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאַדְּתָנֵי מִשּׁוּם סֵיפָא, לִיתְנֵי מִשּׁוּם מְצִיעֲתָא: כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּדוֹל שֶׁקִּידֵּשׁ אֶת הָאַלְמָנָה וְיֵשׁ לוֹ אָח כֹּהֵן הֶדְיוֹט! אֶלָּא מִשּׁוּם בַּת בּוּקְתָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָבָעֵי לְמִיתְנֵי ״חָלָל שֶׁנָּשָׂא כְּשֵׁרָה״, טַעְמָא דְּנָשָׂא — דְּשַׁוְּיַיהּ חֲלָלָה, אֲבָל קִידֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁרְיָא לֵיהּ, מִשּׁוּם הָכִי קָתָנֵי ״נָשָׂא״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּמַאי אִירְיָא דְּקָתָנֵי אַלְמָנָה? לִיתְנֵי בְּתוּלָה!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כלאים.</b> פסול להקרבה דכתיב (ויקרא כ״ב:כ״ז) שור או כשב פרט לכלאים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי יולד פרט ליוצא דופן. והני חמשה יליף ר' אליעזר מקראי בתמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפ' יש בקרבנות דלא חייל קדושה עליהן ואע\"ג דשאר פסולי הקרבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון רובע ונרבע מוקצה ונעבד ואתנן ומחיר חיילא עלייהו קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף וצריכין מום קבוע ליפדות עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאחר פדיון אסורין בגיזה ועבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני לא חיילי עלייהו אלא קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים כדיקלא בעלמא ונפדין בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום ומותרין בגיזה ועבודה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדיונן: <b>לא</b> <b>קדושין</b> <b>בתמורה.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא תחלת הקדש דלא קדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' בעל מום שקדם מומו להקדשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נחתא ליה קדושת הגוף כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכורות בפ\"ב (דף יד.) אלא אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם המיר קודש בהן הני לא מקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילו בעל מום חיילא עליה קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף ליאסר בגיזה ועבודה אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיפדה דכתיב (ויקרא כ״ז:ל״ג) טוב ברע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם המר ימירנו אפילו הכי אהני לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיילא. ואין מקדש לעשות תמורה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם קדושים והמיר חולין בהם אינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין תמורה. והתם מותבינן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורה וכי מאחר שאין קדושין היאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדישין אי אתה מוצא אלא במקדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ואח\"כ נטרפה במקדיש ולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצא דרך דופן אבל כלאים וטומטום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנדרוגינוס שנפסלו משעת יצירתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אתה מוצא שיקדיש אלא בולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים שהיתה אמן קדושה ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנתם ירעו ויסתאבו ויפדם ויאכלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והטרפה תקבר: <b>של</b> <b>בית</b> <b>בוקיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקיאים וחריפים ואין מניחין תרנגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרי ביניהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרק</b> <b>תשיעי.</b> יש מותרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>יש</b> <b>מותרות.</b> <b>כהן</b> <b>הדיוט</b> <b>שנשא</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האלמנה.</b> ה\"ה לבתולה דכשמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשית אלמנה ואסורה לכ\"ג אחיו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובגמרא פריך ליתני בתולה: <b>אח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשר.</b> כהן אסור לייבמה שנתחללה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביאת חלל כדילפינן מובת כהן כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהיה לאיש זר בפ' אלמנה (לעיל יבמות סח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלל מותר בכשרה: <b>שקידש.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשא נתחללה בביאתו ואסורה ליבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיוט: <b>שנייה</b> <b>לבעל</b> <b>ולא</b> <b>שנייה</b> <b>ליבם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אמו של בעל ולא של יבם כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו אחיו מן האב ולא מן האם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>פירות.</b> אין משלם לה פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכסי מלוג שאכל משלה. ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקי\"ל בכתובות (דף מז:) תקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרקונה תחת פירות נכסי מלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא אוכל כדתנן (שם דף נא.) לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב לה דאם תשתבאי אפרקינך חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפדותה שהוא תנאי ב\"ד וזו אין חייב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפדותה דלא קרינן ביה ואותבינך לאנתו אפי' הכי לא ישלם לה פירות שאכל משלה כדמפרש בגמ' (לקמן יבמות דף פט.) תנאי כתובה ככתובה דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכי היכי דקנסוה רבנן דלא גביא מיניה כתובת נכסי צאן ברזל שהכניסה לו משלה בתורת כתובה קנסוה נמי דלא תגבה מיניה פירות שאכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתנאי כתובה של פירקונה שהוא תנאי ב\"ד שאין כתוב בשטר כתובה: <b>ולא</b> <b>מזונות.</b> לא מיבעיא היכא דיתבה תותיה דלא כייפינן ליה לזונה דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעמוד והוצא קאי אלא אפילו אם הלך למדינת הים ולותה ואכלה לא משלם. וא\"ת ה\"ה לכשרה דהא קי\"ל (בכתובות דף קט.) כמ\"ד הניח מעותיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על קרן הצבי לאו מילתא היא ולא דמי התם קתני (שם דף קז:) מי שהלך למדינת הים ועמד אחד ופרנס אשתו שלא הלוה לה כלום אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשביל בעלה פרנסה דהתם ממאן תבע היא לא לותה הוא לא בקש הימנו הלכך מצוה הוא דעבד אבל היכא דהלוה לה בתורת הלואה הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תובעה והיא תובעת את בעלה ומשלם כדאמר לקמן בגמרא ושמא תתאלמן או תתגרש ותשלם משלה דתנן (ב\"ק דף פז.) נתגרשה האשה נשתחרר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העבד חייבין לשלם: <b>ולא</b> <b>בלאות.</b> אם עדיין יש לה בלאות ושחקים מן בגדים שהכניסה לו אינה נוטלתן כשיוצאה דקנסוה רבנן: <b>אלמנה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לכ\"ג</b> <b>כו'.</b> מפרש בגמרא טעמא: <b>גמ'</b> <b>מאי</b> <b>איריא</b> <b>דתני</b> <b>נשא.</b> אנשא אלמנה קאי: <b>ליתני</b> <b>קידש.</b> דהא נמי מותרת לבעלה ואסורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליבמה: <b>דהוה</b> <b>ליה</b> <b>עשה.</b> בתולה מעמיו יקח (ויקרא כא) ולא בעולה ולא תעשה אלמנה לא יקח (שם) ואין עשה דיבום דוחה את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא תעשה ועשה אבל קידש הדיוט בתולה אלמנה מן האירוסין ומת גם הוא באירוסין מייבם לה כ\"ג דאתי עשה ודחי לא תעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאלמנה: <b>והא</b> <b>כוליה</b> <b>פירקין.</b> עשה דיבום ולא תעשה דאיסור הוא דרמו אהדדי ולא אתי עשה דיבום ודחי ללאו דאיסור כגון ממזרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישראל או ממזר לישראלית וכן חללה לכהן ומ\"ט דהא נפקא לן בפ\"ב (לעיל יבמות כ.) מועלתה יבמתו השערה: <b>אבל</b> <b>קידש</b> <b>שריא</b> <b>ליה.</b> ליבם הדיוט:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ואדתני.</b> נשא משום סיפא דמתני' ניתני קידש משום מציעתא דקתני כ\"ג שקידש דלא מצי למיתני נשא: <b>ה\"ג</b> <b>אלא</b> <b>משום</b> <b>בת</b> <b>בוקתא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא דתני נשא ברישא דפרקין משום בת בוקתא כלומר השנויה בצדה חלל שנשא כשרה כו': <b>ליתני</b> <b>בתולה.</b> וכשמת נעשית אלמנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא קדושין כו</b></big>. והא דלא חשיב נרבע ומוקצה ואתנן ומחיר משום"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "דהנהו קדושין ומקדישין כדמוכח בתוספתא (דתמורה פ\"ד)."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי אליעזר</b></big>. גר' במשנתינו וכן בההיא דאין מטמא בגדים"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "וההיא דלא קדושין ולא מקדישין בבכורות (דף מב.) ובתמורה (דף יא.)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יש מותרות</b></big>. פי' הר\"ר יהודה בר'"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "י\"ט דכן דרך התנא לאחר שפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכות המסכתא חוזר ושונה אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלשון קצר כדי שיהיו מסודרים בידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמורים בפה ובלב ועוד אמר ר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקטינהו לכולהו משום בבא דאסורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעליהן ומותרות ליבמיהן דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמכח בעל (דמית קמייבם) לא אסרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה איבם אע\"ג דאסורות לבעליהן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי איריא דתני נשא כו</b></big>. בשאר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מקומות אין דרך הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדקדק בזה דבפרק ד' אחין (לעיל כו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שונה בכמה מקומות נשואין שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיות והכא דייק משום דבמציעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידש קתני. <big><b>והא כוליה פירקין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעשה הוא</b></big>. פי' בקונטרס כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרת לישראל וחללה לכהן ואין נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבחללה נמי איכא עשה דקדושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיו אלא אאיסור ממזרות קאי שנזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכמה בבות. <big><b>ולא אתי עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודחי לא תעשה</b></big>. אף על גב דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאלמנה אינו שוה בכל וגרע טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ מייתי ראיה כיון דגזרינן ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה אטו ביאה שנייה בלאו השוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל ה\"ה דגזרינן אפי' שאינו שוה בכל."
    }
  ]
}