{
  "text": [
    "הכי גרסינן <b>חלל שנשא כשרה ויש לו אחר כשר. </b>ולא גרסינן כשר שנשא כשרה ויש לו אח חלל. ותדע לך מדאמרינן בריש גמרא אלא משום בת בוקתא נקטיה משום דקבעי למיתני סיפא חלל שנשא כשרה ויש לו אחר כשר טעמא דנשא דשויה חללה אבל קדש דשריא ליה לא משום הכי תנא רישא נשא. ועוד דהא מינה אתינן למיפשט לקמן (עמוד ב) שלא הוזהרו כשרות לינשא לפסולין דמאי כשרה כהנת וקאמר חלל שנשא כשרה מותרת לבעל ואסורה ליבם, ומקצת ספרים שהיה בהן כשר שנשא כשרה ויש לו אח חלל שבוש הוא לפום גמרין. ומיהו בני מערבא (בירושלמי דפרקין ה\"א) הוו תנו לה הכי, ואתו למיפשט מינה דהוזהרו כשרות לינשא לפסולין ודלא כגמרין. והרמב\"ם ז\"ל שכתב בפירושי המשנה שלו (משנה א) בשר וכשרה ר\"ל כהן כשר וכהנת כשרה ויראה ממשנה זו שכהנת כשרה אסורה לחלל וזה דבר נדחה דקיימא לן לא הוזהרו כשרות לינשא לפסולין אלא מותר חלל בכהנה כשרה ע\"כ. נראה שסמך לו על אותה גירסא שבגמרא דבני מערבא ועל הסוגיא אשר שם. ולא ירדתי לסוף דעתו שהרי היא מוחלפת השיטה בגמרתנו ואנו על התלמוד ערוך שבידינו לסמוך. (עיין בפירוש המשניות להרמב\"ם מהדורת הר\"י קאפח שחזר בו. ובתוס' יו\"ט, ועיין שו\"ת מהרי\"ק שורש ק על דרכו של הרמב\"ם לפסוק כהירושלמי).",
    "<b>ושאר כל הנשים מותרות לאלו ולאלו. </b>ולאו דוקא שאר כל הנשים דהא איכא מצרי שני שנשא שתי מצריות אחת ראשונה ואחת שניה והיו לו בנים מראשונה ומשניה. וכן פצוע דכא כדאיתא בגמרא. ואיכא נמי עריות כגון שנשאו שתי אחיות או אשה ובתה וכיוצא באלו שהיא מותרת לבעל ואסורה ליבם. ואי נמי צרת סוטה דמותרת לבעל ואסורה ליבם. וכן מחזיר גרושתו שאסורה לבעל ומותרת ליבם והוא שבא על אחות חלוצתו שהיא אסורה לו ומותרת ליבם ואחיו שנשא אחות חלוצתו שהיא מותרת לבעל ואסורה ליבם אלא שאין סומכין על הכללות. וגרסינן בירושלמי (ה\"א) דמתניתין דהכא היא מסייע לר' יונה דר' יונה אמר לית כללי דרבי כללין.",
    "<b>אין לה כתובה ולא פירות ולא בלאות. </b>פירש רש\"י בלאות של נכסי צאן ברזל הקיימין. וזה לכאורה משמע איפכא בשלהי אלמנה נזונית (כתובת קא, א) דהתם אתמר אמר ליה רב הונא בר חייא לרב כהנא אמרת לן משמיה דשמואל לא שנו אלא נכסי מלוג אבל נכסי צאן ברזל אית לה. ואוקימנא אשניה משום דקנסו רבנן לדידה בדידיה ולדידיה ואפשר דסבירא ליה לרבינו ז\"ל דלית הלכתא כרב כהנא מדאמרינן התם דרב כהנא פליג אדרב נחמן דאמר עילא ליה גלימא פירי הוי, וקיימא לן כרב נחמן בדיני (כתובות יג, א) שם הארכתי ורבינו אלפסי (כתובות שם) והרמב\"ם ז\"ל תלמידו (בפירוש המשניות משנה ג) פירשו כתובה עיקר כתובה דהיינו מנה לאלמנה ומאתים לבתולה ובלאות היינו בלאות של נכסי מלוג שבלו לגמרי כסוגיא דהתם שבפרק אלמנה נזונית. והתם אסיקנא דכתובה הוא דאין לה אבל תוספת דמדעתיה כתב לה יש לה דרצה ליזוק בנכסיו ואלמנה לכהן גדול דיש לה כתובה ומזונות כדאיתא בגמרא (להלן יבמות פה, א) דוקא בהכיר בה אבל לא הכיר בה אין לה כדאיתא התם (קא, ב) וכן נמי בשלא הכיר בה לית לה בלאות נכסי צאן ברזל דבלו לגמרי משום דברשותיה דבעל קיימי. אבל דנכסי מלוג דברשותה קיימי אית לה אף על גב דבלו לגמרי כדין איילונית כמו שכתב ר' אלפסי ז\"ל (כתובות שם). ולענין מציאה והפרת נדרים ומזונות ומעשה ידיה דלא תנן במתניתין, פירשו בתוספתא דמכלתין פ\"ב (ה\"ג) אלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט כו', כללו של דבר הרי הן כאשתו לכל דבר יש להן כתובה ופירות מזונותיה ובלאות וזכאי במציאתה ובמעשה ידיה ובהפרת נדריה יורשה ומטמא לה שניות מדברי סופרים אינן כאשתו לכל דבר אין להן כתובה ולא פירות ולא מזונות ולא בלאות ואין זכאי לא במציאתה ולא במעשה ידיה ולא בהפרת נדריה יורשה ומטמא לה ע\"כ בתוספתא (ועיין לעיל (יבמות כב, ב) ד\"ה הא) ומזונות דאית לה לאלמנה היינו לאחר מיתה אבל מחיים אין לה, ואפילו הלך בעלה למדינת הים ועמדה ולותה משום דבעמוד והוצא קאי כדאיתא בגמרא (להלן יבמות פה, א) והלכך מעשה ידיה דתניא (בתוספתא שם) דיש לו היינו ליורשין שהן זנין אותה. אי נמי בשזנה קודם שבאו לבית דין נוטל מעשה ידיה עד אותה שעה, אבל מחיים כל זמן שאינו זנה אינו נוטל מעשה ידיה. ושניה שאין לה מזונות, אפילו לאחר מיתה קאמר. ותדע לך דהא תניא (בתוספתא שם) אלמנה יש לה מזונות ושניה אין לה מזונות ואוקימנא בגמרא תניא יש לה לאחר מיתה, אלמא שניה דאין לה אף לאחר מיתה קאמר.",
    "גמרא. <b>והא כולה פרקין נמי עשה ולא תעשה. </b>פירש רש\"י ז\"ל מאי טעמא דהא נפקא לן בפרק ב (לעיל יבמות כ, א) מועלתה יבמתו השערה, ואינו מחוור בעיני דהא איתותב ההיא טעמא התם ואוקי רבא (שם כ, ב) טעמא משום גזרה דגזרינן ביאה ראשונה אטו ביאה שניה וכן עיקר."
  ]
}