{
  "text": [
    "ה כ י   ג ר ס י נ ן   < b > ח ל ל   ש נ ש א   כ ש ר ה   ו י ש   ל ו   א ח ר   כ ש ר .   < / b > ו ל א   ג ר ס י נ ן   כ ש ר   ש נ ש א   כ ש ר ה   ו י ש   ל ו   א ח   ח ל ל .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ר י ש   ג מ ר א   א ל א   מ ש ו ם   ב ת   ב ו ק ת א   נ ק ט י ה   מ ש ו ם   ד ק ב ע י   ל מ י ת נ י   ס י פ א   ח ל ל   ש נ ש א   כ ש ר ה   ו י ש   ל ו   א ח ר   כ ש ר   ט ע מ א   ד נ ש א   ד ש ו י ה   ח ל ל ה   א ב ל   ק ד ש   ד ש ר י א   ל י ה   ל א   מ ש ו ם   ה כ י   ת נ א   ר י ש א   נ ש א .   ו ע ו ד   ד ה א   מ י נ ה   א ת י נ ן   ל מ י פ ש ט   ל ק מ ן   ( ע מ ו ד   ב )   ש ל א   ה ו ז ה ר ו   כ ש ר ו ת   ל י נ ש א   ל פ ס ו ל י ן   ד מ א י   כ ש ר ה   כ ה נ ת   ו ק א מ ר   ח ל ל   ש נ ש א   כ ש ר ה   מ ו ת ר ת   ל ב ע ל   ו א ס ו ר ה   ל י ב ם ,   ו מ ק צ ת   ס פ ר י ם   ש ה י ה   ב ה ן   כ ש ר   ש נ ש א   כ ש ר ה   ו י ש   ל ו   א ח   ח ל ל   ש ב ו ש   ה ו א   ל פ ו ם   ג מ ר י ן .   ו מ י ה ו   ב נ י   מ ע ר ב א   ( ב י ר ו ש ל מ י   ד פ ר ק י ן   ה \" א )   ה ו ו   ת נ ו   ל ה   ה כ י ,   ו א ת ו   ל מ י פ ש ט   מ י נ ה   ד ה ו ז ה ר ו   כ ש ר ו ת   ל י נ ש א   ל פ ס ו ל י ן   ו ד ל א   כ ג מ ר י ן .   ו ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ב פ י ר ו ש י   ה מ ש נ ה   ש ל ו   ( מ ש נ ה   א )   ב ש ר   ו כ ש ר ה   ר \" ל   כ ה ן   כ ש ר   ו כ ה נ ת   כ ש ר ה   ו י ר א ה   מ מ ש נ ה   ז ו   ש כ ה נ ת   כ ש ר ה   א ס ו ר ה   ל ח ל ל   ו ז ה   ד ב ר   נ ד ח ה   ד ק י י מ א   ל ן   ל א   ה ו ז ה ר ו   כ ש ר ו ת   ל י נ ש א   ל פ ס ו ל י ן   א ל א   מ ו ת ר   ח ל ל   ב כ ה נ ה   כ ש ר ה   ע \" כ .   נ ר א ה   ש ס מ ך   ל ו   ע ל   א ו ת ה   ג י ר ס א   ש ב ג מ ר א   ד ב נ י   מ ע ר ב א   ו ע ל   ה ס ו ג י א   א ש ר   ש ם .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו   ש ה ר י   ה י א   מ ו ח ל פ ת   ה ש י ט ה   ב ג מ ר ת נ ו   ו א נ ו   ע ל   ה ת ל מ ו ד   ע ר ו ך   ש ב י ד י נ ו   ל ס מ ו ך .   ( ע י י ן   ב פ י ר ו ש   ה מ ש נ י ו ת   ל ה ר מ ב \" ם   מ ה ד ו ר ת   ה ר \" י   ק א פ ח   ש ח ז ר   ב ו .   ו ב ת ו ס '   י ו \" ט ,   ו ע י י ן   ש ו \" ת   מ ה ר י \" ק   ש ו ר ש   ק   ע ל   ד ר כ ו   ש ל   ה ר מ ב \" ם   ל פ ס ו ק   כ ה י ר ו ש ל מ י ) .",
    "< b > ו ש א ר   כ ל   ה נ ש י ם   מ ו ת ר ו ת   ל א ל ו   ו ל א ל ו .   < / b > ו ל א ו   ד ו ק א   ש א ר   כ ל   ה נ ש י ם   ד ה א   א י כ א   מ צ ר י   ש נ י   ש נ ש א   ש ת י   מ צ ר י ו ת   א ח ת   ר א ש ו נ ה   ו א ח ת   ש נ י ה   ו ה י ו   ל ו   ב נ י ם   מ ר א ש ו נ ה   ו מ ש נ י ה .   ו כ ן   פ צ ו ע   ד כ א   כ ד א י ת א   ב ג מ ר א .   ו א י כ א   נ מ י   ע ר י ו ת   כ ג ו ן   ש נ ש א ו   ש ת י   א ח י ו ת   א ו   א ש ה   ו ב ת ה   ו כ י ו צ א   ב א ל ו   ש ה י א   מ ו ת ר ת   ל ב ע ל   ו א ס ו ר ה   ל י ב ם .   ו א י   נ מ י   צ ר ת   ס ו ט ה   ד מ ו ת ר ת   ל ב ע ל   ו א ס ו ר ה   ל י ב ם .   ו כ ן   מ ח ז י ר   ג ר ו ש ת ו   ש א ס ו ר ה   ל ב ע ל   ו מ ו ת ר ת   ל י ב ם   ו ה ו א   ש ב א   ע ל   א ח ו ת   ח ל ו צ ת ו   ש ה י א   א ס ו ר ה   ל ו   ו מ ו ת ר ת   ל י ב ם   ו א ח י ו   ש נ ש א   א ח ו ת   ח ל ו צ ת ו   ש ה י א   מ ו ת ר ת   ל ב ע ל   ו א ס ו ר ה   ל י ב ם   א ל א   ש א י ן   ס ו מ כ י ן   ע ל   ה כ ל ל ו ת .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   ד מ ת נ י ת י ן   ד ה כ א   ה י א   מ ס י י ע   ל ר '   י ו נ ה   ד ר '   י ו נ ה   א מ ר   ל י ת   כ ל ל י   ד ר ב י   כ ל ל י ן .",
    "< b > א י ן   ל ה   כ ת ו ב ה   ו ל א   פ י ר ו ת   ו ל א   ב ל א ו ת .   < / b > פ י ר ש   ר ש \" י   ב ל א ו ת   ש ל   נ כ ס י   צ א ן   ב ר ז ל   ה ק י י מ י ן .   ו ז ה   ל כ א ו ר ה   מ ש מ ע   א י פ כ א   ב ש ל ה י   א ל מ נ ה   נ ז ו נ י ת   ( כ ת ו ב ת   ק א ,   א )   ד ה ת ם   א ת מ ר   א מ ר   ל י ה   ר ב   ה ו נ א   ב ר   ח י י א   ל ר ב   כ ה נ א   א מ ר ת   ל ן   מ ש מ י ה   ד ש מ ו א ל   ל א   ש נ ו   א ל א   נ כ ס י   מ ל ו ג   א ב ל   נ כ ס י   צ א ן   ב ר ז ל   א י ת   ל ה .   ו א ו ק י מ נ א   א ש נ י ה   מ ש ו ם   ד ק נ ס ו   ר ב נ ן   ל ד י ד ה   ב ד י ד י ה   ו ל ד י ד י ה   ו א פ ש ר   ד ס ב י ר א   ל י ה   ל ר ב י נ ו   ז \" ל   ד ל י ת   ה ל כ ת א   כ ר ב   כ ה נ א   מ ד א מ ר י נ ן   ה ת ם   ד ר ב   כ ה נ א   פ ל י ג   א ד ר ב   נ ח מ ן   ד א מ ר   ע י ל א   ל י ה   ג ל י מ א   פ י ר י   ה ו י ,   ו ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ב ד י נ י   ( כ ת ו ב ו ת   י ג ,   א )   ש ם   ה א ר כ ת י   ו ר ב י נ ו   א ל פ ס י   ( כ ת ו ב ו ת   ש ם )   ו ה ר מ ב \" ם   ז \" ל   ת ל מ י ד ו   ( ב פ י ר ו ש   ה מ ש נ י ו ת   מ ש נ ה   ג )   פ י ר ש ו   כ ת ו ב ה   ע י ק ר   כ ת ו ב ה   ד ה י י נ ו   מ נ ה   ל א ל מ נ ה   ו מ א ת י ם   ל ב ת ו ל ה   ו ב ל א ו ת   ה י י נ ו   ב ל א ו ת   ש ל   נ כ ס י   מ ל ו ג   ש ב ל ו   ל ג מ ר י   כ ס ו ג י א   ד ה ת ם   ש ב פ ר ק   א ל מ נ ה   נ ז ו נ י ת .   ו ה ת ם   א ס י ק נ א   ד כ ת ו ב ה   ה ו א   ד א י ן   ל ה   א ב ל   ת ו ס פ ת   ד מ ד ע ת י ה   כ ת ב   ל ה   י ש   ל ה   ד ר צ ה   ל י ז ו ק   ב נ כ ס י ו   ו א ל מ נ ה   ל כ ה ן   ג ד ו ל   ד י ש   ל ה   כ ת ו ב ה   ו מ ז ו נ ו ת   כ ד א י ת א   ב ג מ ר א   ( ל ה ל ן   י ב מ ו ת   פ ה ,   א )   ד ו ק א   ב ה כ י ר   ב ה   א ב ל   ל א   ה כ י ר   ב ה   א י ן   ל ה   כ ד א י ת א   ה ת ם   ( ק א ,   ב )   ו כ ן   נ מ י   ב ש ל א   ה כ י ר   ב ה   ל י ת   ל ה   ב ל א ו ת   נ כ ס י   צ א ן   ב ר ז ל   ד ב ל ו   ל ג מ ר י   מ ש ו ם   ד ב ר ש ו ת י ה   ד ב ע ל   ק י י מ י .   א ב ל   ד נ כ ס י   מ ל ו ג   ד ב ר ש ו ת ה   ק י י מ י   א י ת   ל ה   א ף   ע ל   ג ב   ד ב ל ו   ל ג מ ר י   כ ד י ן   א י י ל ו נ י ת   כ מ ו   ש כ ת ב   ר '   א ל פ ס י   ז \" ל   ( כ ת ו ב ו ת   ש ם ) .   ו ל ע נ י ן   מ צ י א ה   ו ה פ ר ת   נ ד ר י ם   ו מ ז ו נ ו ת   ו מ ע ש ה   י ד י ה   ד ל א   ת נ ן   ב מ ת נ י ת י ן ,   פ י ר ש ו   ב ת ו ס פ ת א   ד מ כ ל ת י ן   פ \" ב   ( ה \" ג )   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   כ ו ' ,   כ ל ל ו   ש ל   ד ב ר   ה ר י   ה ן   כ א ש ת ו   ל כ ל   ד ב ר   י ש   ל ה ן   כ ת ו ב ה   ו פ י ר ו ת   מ ז ו נ ו ת י ה   ו ב ל א ו ת   ו ז כ א י   ב מ צ י א ת ה   ו ב מ ע ש ה   י ד י ה   ו ב ה פ ר ת   נ ד ר י ה   י ו ר ש ה   ו מ ט מ א   ל ה   ש נ י ו ת   מ ד ב ר י   ס ו פ ר י ם   א י נ ן   כ א ש ת ו   ל כ ל   ד ב ר   א י ן   ל ה ן   כ ת ו ב ה   ו ל א   פ י ר ו ת   ו ל א   מ ז ו נ ו ת   ו ל א   ב ל א ו ת   ו א י ן   ז כ א י   ל א   ב מ צ י א ת ה   ו ל א   ב מ ע ש ה   י ד י ה   ו ל א   ב ה פ ר ת   נ ד ר י ה   י ו ר ש ה   ו מ ט מ א   ל ה   ע \" כ   ב ת ו ס פ ת א   ( ו ע י י ן   ל ע י ל   ( י ב מ ו ת   כ ב ,   ב )   ד \" ה   ה א )   ו מ ז ו נ ו ת   ד א י ת   ל ה   ל א ל מ נ ה   ה י י נ ו   ל א ח ר   מ י ת ה   א ב ל   מ ח י י ם   א י ן   ל ה ,   ו א פ י ל ו   ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו ע מ ד ה   ו ל ו ת ה   מ ש ו ם   ד ב ע מ ו ד   ו ה ו צ א   ק א י   כ ד א י ת א   ב ג מ ר א   ( ל ה ל ן   י ב מ ו ת   פ ה ,   א )   ו ה ל כ ך   מ ע ש ה   י ד י ה   ד ת נ י א   ( ב ת ו ס פ ת א   ש ם )   ד י ש   ל ו   ה י י נ ו   ל י ו ר ש י ן   ש ה ן   ז נ י ן   א ו ת ה .   א י   נ מ י   ב ש ז נ ה   ק ו ד ם   ש ב א ו   ל ב י ת   ד י ן   נ ו ט ל   מ ע ש ה   י ד י ה   ע ד   א ו ת ה   ש ע ה ,   א ב ל   מ ח י י ם   כ ל   ז מ ן   ש א י נ ו   ז נ ה   א י נ ו   נ ו ט ל   מ ע ש ה   י ד י ה .   ו ש נ י ה   ש א י ן   ל ה   מ ז ו נ ו ת ,   א פ י ל ו   ל א ח ר   מ י ת ה   ק א מ ר .   ו ת ד ע   ל ך   ד ה א   ת נ י א   ( ב ת ו ס פ ת א   ש ם )   א ל מ נ ה   י ש   ל ה   מ ז ו נ ו ת   ו ש נ י ה   א י ן   ל ה   מ ז ו נ ו ת   ו א ו ק י מ נ א   ב ג מ ר א   ת נ י א   י ש   ל ה   ל א ח ר   מ י ת ה ,   א ל מ א   ש נ י ה   ד א י ן   ל ה   א ף   ל א ח ר   מ י ת ה   ק א מ ר .",
    "ג מ ר א .   < b > ו ה א   כ ו ל ה   פ ר ק י ן   נ מ י   ע ש ה   ו ל א   ת ע ש ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   מ א י   ט ע מ א   ד ה א   נ פ ק א   ל ן   ב פ ר ק   ב   ( ל ע י ל   י ב מ ו ת   כ ,   א )   מ ו ע ל ת ה   י ב מ ת ו   ה ש ע ר ה ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   א י ת ו ת ב   ה ה י א   ט ע מ א   ה ת ם   ו א ו ק י   ר ב א   ( ש ם   כ ,   ב )   ט ע מ א   מ ש ו ם   ג ז ר ה   ד ג ז ר י נ ן   ב י א ה   ר א ש ו נ ה   א ט ו   ב י א ה   ש נ י ה   ו כ ן   ע י ק ר ."
  ]
}