{
  "text": [
    "< b > כ ל   ש א י ן   ת ו כ ו   כ ב ר ו   א ל   י כ נ ס   ל ב י ת   ה מ ד ר ש . < / b >   מ ש ו ם   ד א מ ר י נ ן   כ ל   ה ש ו נ ה   ל ת ל מ י ד   ש א י נ ו   ה ג ו ן   כ א ל ו   ז ו ר ק   א ב ן   ל מ ר ק ו ל י ס   ו ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ה \" מ   ה י כ א   ד ק י ם   ל ן   ד א י נ ו   ה ג ו ן :",
    "< b > א מ ר   ר '   י ו ח נ ן   ה ל כ ה   מ ת פ ל ל   ש ל   מ נ ח ה   ו א ח \" כ   מ ת פ ל ל   ש ל   מ ו ס ף . < / b >   ה \" ג   ו כ ך   ה י א   ש נ ו י י ה   ב ז ב ח י ם   פ \" ק   [ ד ף   י \" ב   ע \" א ]   ו ב פ '   כ ל   ה ת ד י ר   [ ד ף   צ \" א   ע \" א ]   ו ה ל כ ה   כ ר ב נ ן   ד ר '   י ה ו ד ה   ד ה כ א   ו א \" כ   י ש   ל י ז ה ר   כ ש מ א ח ר י ן   ב י \" ה   ת פ ל ת   י ו צ ר   ע ד   ל א ח ר   ז '   ש ע ו ת   ש י ש   ל ה ת פ ל ל   ת פ ל ת   ה מ נ ח '   ק ו ד '   ת פ ל ת   מ ו ס ף   ו ב י ר ו ש ל מ י   ד פ י ר ק י ן   ג ר י ס   ר '   ח י י א   ב ש ם   ר '   י ו ח נ ן   ת פ ל ת   ה מ נ ח ה   ו ת פ ל ת   ה מ ו ס ף   ת פ ל ת   ה מ נ ח ה   ק ו ד מ ת   ה ו ו ן   ב ע י ן   מ י מ ר   ב ש א י ן   ש ה ו ת   ב י ו ם   ל ה ת פ ל ל   ש ת י ה ן   א ב ל   י ש   ש ה ו ת   ב י ו ם   ל ה ת פ ל ל   ש ת י ה ן   ת פ ל ת   מ ו ס ף   ק ו ד מ ת   ר '   נ ת ן ,   ב ר   ט ו ב י   א מ ר   א מ ר   א פ י ל ו   י ש   ש ה ו ת   ב י ו ם   ל ה ת פ ל ל   ש ת י ה ם   ת פ ל ת   ה מ נ ח ה   ק ו ד מ ת   ו ה א   ת נ י א   ה ק ד י ם   ת פ ל ת   ה מ נ ח ה   ל ת פ ל ת   ה מ ו ס ף   י צ א   ל ש ע ב ר   א י ן   ל כ ת ח ל ה   ל א   ה ו א   פ ת ר   ל ה   ב ש ל א   ה ג י ע   ז מ ן   ה ת פ ל ה   כ ה ד א   ד ר י ב \" ל   ה ו ה   מ פ ק ד   ל ת ל מ י ד י ו   א י   ה ו ו   ל כ ו   א ר י ס ט ו ן   ו מ ט י   י ו מ א   ( ל ת ש ע )   [ ל ש י ת ]   ש ע י   ו ע ד   כ א ן   ל א   ס ל י ק ת ו ן   ת ה ו ן   מ צ ל י ן   ה מ נ ח ה   ע ד   ד ל א   ת ש ר ו ן ,   מ ש מ ע   ש כ ך   ר \" ל   ד ב ש ע ת   מ נ ח ה   ק ט נ ה   ש ה ו א   ע י ק ר   ז מ ן   ה מ נ ח ה   א ז   י ש   ל ה ק ד י ם   ת פ ל ת   ה מ נ ח ה   ק ו ד ם   ת פ ל ת   מ ו ס ף   א ב ל   מ נ ח ה   ג ד ו ל ה   ד ש ב ע   ש ע ו ת   א י ן   ל ח ו ש .   ו מ י ה ו   ת ל מ ו ד א   ד י ד ן   ל א   ס ב ר   ה כ י   ד א פ י ל ו   ב ש ע ה   ש ב י ע י ת   פ ס ק י נ ן   כ ר ב נ ן   ש צ ר י ך   ל ה ק ד י ם   ת פ ל ת   ה מ נ ח ה ,   ו י ש   מ פ ר ש י ם   ד ה א   ד ק א מ ר   ה י ו   ל פ נ י ו   ב '   ת פ ל ו ת   מ ת פ ל ל   ש ל   מ נ ח ה   ת ח ל ה   ה י י נ ו   ( כ ג ו ן   ש ר ו צ ה   ל ה ת פ ל ל   ש ת י ה ן )   ( ד ו ק א   ש צ ר י ך   ע ת ה   ל ה ת פ ל ל   ש ת י ה ם ]   כ י   ה ה י א   ד י ר ו ש ל מ י   ש ר ו צ ה   ל י כ נ ס   ל ס ע ו ד ה   ג ד ו ל ה   ו א י   א פ ש ר   ל ו   ל ה ת ח י ל   ע ד   ש י ת פ ל ל   ה י ל כ ך   כ י ו ן   ש צ ר י ך   ל ה ת פ ל ל   ש ת י ה ן   ת פ ל ת   ה מ נ ח ה   ק ו ד מ ת   ש ה י א   ת ד י ר ה   ו ג ם   ע י ק ר   ז מ נ ה   א ב ל   א ם   א י נ ו   צ ר י ך   ל ה ת פ ל ל   ת פ ל ת   ה מ נ ח ה   י כ ו ל   ל ה ק ד י ם   ת פ ל ת   ה מ ו ס ף   ו ל א ח ר   ת פ ל ת   ה מ נ ח ה   ע ד   ס מ ו ך   ל ד מ ד ו מ י   ח מ ה :",
    "< b > כ ל   ה מ ת פ ל ל   ת פ ל ת   ש ח ר י ת   א ח ר   ד '   ש ע ו ת . < / b >   ל ר '   י ה ו ד ה   א ל י ב א   ד ר '   י ה ו ד ה   נ ק ט   מ ש ו ם   ד ק י י \" ל   כ ו ת י ה :",
    "< b > כ ל   ה מ ת פ ל ל   ת פ ל ת   ה מ ו ס פ י ן   ל א ח ר   ז '   ש ע ו ת   ל ר '   י ה ו ד ה . < / b >   א ב ל   ל ר ב נ ן   א ע \" פ   ש נ ק ר א   פ ו ש ע   א י נ ו   נ ע נ ש   ע ל   כ ך :"
  ]
}