{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "50B",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>empty bottles,</b> i.e., not to falsely attribute statements to him? <b>So said Rav Naḥman:</b> With regard to <b>the place that</b> the rectum <b>is attached</b> to the hips, <b>even</b> if <b>all of it was removed,</b> the animal is <b>kosher. And this</b> is the <i>halakha</i> only <b>where sufficient</b> space <b>remains of it</b> for a hand to <b>grip.</b> The Gemara asks: <b>And how much</b> is considered sufficient to grip? <b>Abaye said: The width of a finger.</b> This measure is sufficient even <b>in</b> the case of a large <b>bull.</b>",
    "§ The mishna states that if <b>the internal rumen</b> was perforated or most of the external rumen was torn, the animal is a <i>tereifa</i>. With regard to this, <b>Rav Yehuda says</b> that <b>Rav says: Natan bar Sheila, chief butcher of Tzippori, testified before Rabbi</b> Yehuda HaNasi <b>in the name of Rabbi Natan: Which is the internal rumen?</b> It is <b>the cecum. And so said Rabbi Yehoshua ben Korḥa:</b> It is <b>the cecum. Rabbi Yishmael said:</b> It is the <b>opening [<i>istumka</i>] of the rumen.</b>",
    "<b>Rav Asi says</b> that <b>Rabbi Yoḥanan</b> says: <b>There is a narrow place in the rumen,</b> and this is the internal rumen; all the rest is the external rumen. <b>But I do not know which</b> area <b>is</b> this narrow place. <b>Rav Naḥman bar Yitzḥak said: The rumen has fallen in a pit,</b> i.e., since it is unknown which area is considered the narrow place, a perforation in any part of the rumen renders the animal a <i>tereifa</i>. <b>Rav Aḥa bar Rav Ava says</b> that <b>Rav Asi says:</b> The inner rumen extends <b>from the narrow place,</b> where the rumen begins to narrow as it approaches the gullet, <b>and downward</b> toward the gullet when the animal is suspended by its legs.",
    "<b>Rabbi Ya’akov bar Naḥmani says</b> in the name of <b>Shmuel:</b> The internal rumen is the <b>place</b> in the rumen <b>that has no wool,</b> i.e., downy projections on the inside of the rumen. <b>Rabbi Avina says</b> in the name of <b>Geneiva,</b> who said <b>in the name of Rav:</b> The <b>handbreadth in the gullet adjacent to the rumen, this is the internal rumen.</b>",
    "<b>In the West,</b> Eretz Yisrael, <b>they said in the name of Rabbi Yosei bar Ḥanina: The entire rumen is the internal rumen. And</b> if so, <b>which is the external rumen?</b> It is the <b>flesh that envelops the majority of the rumen</b> on the underside of the animal. <b>Rabba bar Rav Huna says:</b> The internal rumen is the <b><i>mafrata</i>.</b> The Gemara asks: <b>What is the <i>mafrata</i>? Rav Avya said:</b> It is <b>the place that the butcher exposes</b> when he opens up the animal, i.e., the underside of the stomach.",
    "The Gemara recounts: <b>In Neharde’a, they practiced in accordance with</b> the opinion of <b>Rabba bar Rav Huna. Rav Ashi said to Ameimar,</b> one of the Sages of Neharde’a: <b>What</b> about <b>all these</b> other <b>statements,</b> that the internal rumen is another part of the rumen? Ameimar <b>said to him: They are all included in</b> the definition <b>of</b> the rumen according to <b>Rabba bar Rav Huna.</b> The cecum, the opening of the stomach, and the place with no wool all face the underside of the stomach, i.e., the <i>mafrata</i>.",
    "Rav Ashi replied: <b>And what</b> about the opinion <b>that Rav Asi says</b> in the name of <b>Rabbi Yoḥanan,</b> that the internal rumen is an unknown narrow area? Shouldn’t the entire rumen be treated as the internal rumen? Ameimar <b>said to him: Rav Aḥa bar Ava already explained</b> that <b>it</b> is the area extending from the narrow place until the gullet. This area is also included in the <i>mafrata</i>. Rav Ashi asked further: <b>And what</b> of the opinion <b>of Rabbi Avina,</b> that the internal rumen is the handbreadth near the gullet, <b>and of the residents of the West,</b> Eretz Yisrael, that it is the entire rumen? Ameimar <b>said to him: These</b> opinions <b>certainly disagree</b> with that of Rabba bar Rav Huna, but we do not follow them.",
    "§ The mishna states: <b>Rabbi Yehuda says:</b> With regard to a tear in the external rumen, for <b>a large</b> animal, a tear of one handbreadth renders it a <i>tereifa</i>, while for a small animal, it is a <i>tereifa</i> only if most of it was torn. <b>Rabbi Binyamin bar Yefet says</b> that <b>Rabbi Elazar says:</b> The word: <b>Large,</b> is <b>not</b> referring <b>literally</b> to <b>a large</b> animal, and the word: <b>Small,</b> is <b>not</b> referring <b>literally</b> to <b>a small</b> animal. <b>Rather,</b> concerning <b>any</b> animal large enough that <b>its</b> external rumen can be <b>torn one handbreadth and</b> this <b>does not constitute most</b> of it, <b>this is what we learned:</b> For <b>a large</b> animal, a tear of <b>one handbreadth</b> renders it a <i>tereifa</i>. And concerning any animal small enough that <b>most</b> of its external rumen can be torn <b>and</b> this does <b>not constitute one handbreadth, this is what we learned: For a small</b> animal, it is a <i>tereifa</i> only if <b>most</b> of it was torn. In other words, any external rumen torn either one handbreadth or in its majority renders the animal a <i>tereifa</i>.",
    "The Gemara asks: If <b>most</b> of the external rumen is torn <b>but</b> it does <b>not constitute a handbreadth,</b> isn’t it <b>obvious</b> that the animal is rendered a <i>tereifa</i>? There is a principle that the majority of an entity is considered like all of it. The Gemara responds: <b>No,</b> it is <b>necessary</b> to teach this for a case <b>where</b> the tear would <b>constitute a handbreadth with any amount</b> more than a majority, i.e., the external rumen is slightly smaller than two handbreadths. <b>Lest you say</b> that in such a case, the animal <b>is not a <i>tereifa</i> until a handbreadth of it is torn,</b> this <i>halakha</i> <b>teaches us</b> that this is not so. Rather, if the majority of the rumen is torn, the animal is a <i>tereifa</i>, even if this constitutes less than a handbreadth.",
    "<b>Geneiva says</b> that <b>Rabbi Asi says:</b> If a round hole was <b>bored</b> through the external rumen <b>as</b> large as <b>a <i>sela</i></b> coin, the animal is <b>a <i>tereifa</i>, since if</b> a hole of such size <b>will be stretched, it will reach the</b> length of a <b>handbreadth. Rabbi Ḥiyya bar Abba said:</b> This matter <b>was explained to me</b> personally <b>by Geneiva</b> himself, when we were <b>on the ferry of Neharde’a:</b> If the hole is exactly as large <b>as a <i>sela</i>,</b> the animal is <b>kosher.</b> If the size of the hole is <b>greater than a <i>sela</i>,</b> it is <b>a <i>tereifa</i>.</b> The Gemara asks: <b>And how much</b> is considered <b>greater than a <i>sela</i>? Rav Yosef said: For example,</b> if <b>three</b> date <b>pits covered</b> in remains of the date can fit through the hole <b>with difficulty,</b> or if, <b>without</b> being <b>covered</b> in any remains, they can fit <b>comfortably,</b> this is considered a hole larger than a <i>sela</i>.",
    "§ The mishna states: An animal is a <i>tereifa</i> if the <b>omasum or the reticulum</b> was perforated to the outside, i.e., to the abdominal cavity. With regard to this, <b>the Sages taught:</b> In the case of <b>a needle that is found in the thickness of the reticulum,</b> if it pierced the wall <b>from</b> only <b>one side,</b> the animal is <b>kosher.</b> If it pierced the wall <b>from both sides,</b> i.e., the needle completely pierced the wall of the stomach, it is <b>a <i>tereifa</i>.</b> But even if it protrudes from both sides, it is not always a <i>tereifa</i>, and it may be inspected further: If <b>a drop of</b> congealed <b>blood is found on top of</b> the needle,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בּוּקֵי סְרִיקִי הָכִי אָמַר רַב נַחְמָן מְקוֹם הַדֶּבֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ נִיטַּל כּוּלּוֹ כָּשֵׁר וְהוּא שֶׁנִּשְׁתַּיֵּיר בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי תְּפִיסָה וְכַמָּה אָמַר אַבָּיֵי כִּמְלֵא בַּטְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹרָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַכָּרֵס הַפְּנִימִי אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הֵעִיד נָתָן בַּר שֵׁילָא רֵישׁ טַבָּחַיָּא דְּצִפּוֹרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי רַבִּי מִשּׁוּם רַבִּי נָתָן אֵי זוֹ הִיא כָּרֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּנִימִי סַנְיָא דֵּיבֵי וְכֵן אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְחָה סַנְיָא דֵּיבֵי רַבִּי יִשְׁמָעֵאל אָמַר אִיסְתּוּמְכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכַרְסָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב אַסִּי אָמַר רַבִּי יוֹחָנָן מָקוֹם צַר יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכָּרֵס וְאֵינִי יוֹדֵעַ אֵיזֶהוּ אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק נְפַל כְּרֵסָא בְּבֵירָא אָמַר רַב אַחָא בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַוָּא אָמַר רַב אַסִּי מִן הַמֵּיצַר וּלְמַטָּה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב בַּר נַחְמָנִי אָמַר שְׁמוּאֵל מְקוֹם שֶׁאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵילָת רַבִּי אֲבִינָא אָמַר גְּנִיבָא מִשְּׁמֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח בַּוֶּושֶׁט סָמוּךְ לַכָּרֵס זוֹ הִיא כָּרֵס הַפְּנִימִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרִי בְּמַעְרְבָא מִשְּׁמֵיהּ דְּרַבִּי יוֹסֵי בַּר חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַכָּרֵס כּוּלּוֹ זוֹ הִיא כָּרֵס הַפְּנִימִית וְאֵיזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵס הַחִיצוֹן בָּשָׂר הַחוֹפֶה אֶת רוֹב הַכָּרֵס רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב הוּנָא אָמַר מַפְרַעְתָּה מַאי מַפְרַעְתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַוְיָא הֵיכָא דְּפָרְעִי טַבָּחֵי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּנְהַרְדְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבְדִי כְּרַבָּה בַּר רַב הוּנָא אֲמַר לֵיהּ רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַמֵּימָר כֹּל הָנֵי שְׁמַעְתָּתָא מַאי אֲמַר לֵיהּ כּוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁיְיכָן בִּדְרַבָּה בַּר רַב הוּנָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּדְרַב אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן מַאי אֲמַר לֵיהּ כְּבָר פֵּירְשָׁה רַב אַחָא בַּר עַוָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְרַבִּי אֲבִינָא וְדִבְנֵי מַעְרְבָא מַאי אֲמַר לֵיהּ הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי פְּלִיגִי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר בִּגְדוֹלָה כּוּ'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי בִּנְיָמִין בַּר יֶפֶת אָמַר רַבִּי אֶלְעָזָר לֹא גְּדוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה מַמָּשׁ וְלֹא קְטַנָּה קְטַנָּה מַמָּשׁ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁנִּקְרַע בָּהּ טֶפַח וְלָא הָוֵי רוּבָּא זוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁנִינוּ בִּגְדוֹלָה טֶפַח רוּבָּא וְלָא הָוֵי טֶפַח זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא שֶׁשָּׁנִינוּ בִּקְטַנָּה בְּרוּבָּא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רוּבָּא וְלָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח פְּשִׁיטָא לָא צְרִיכָא דְּהָוְיָא טֶפַח בְּמַשֶּׁהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְּתֵימָא עַד דְּמִיקְּרַע בַּהּ טֶפַח לָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרֵפָה קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר גְּנִיבָא אָמַר רַבִּי אַסִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְדְּרָה כְּסֶלַע טְרֵפָה שֶׁאִם תִּמָּתַח תַּעֲמוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַטֶּפַח אָמַר רַבִּי חִיָּיא בַּר אַבָּא לְדִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפָּרְשָׁא לִי מִינֵּיהּ דִּגְנִיבָא אַמַּבָּרָא דִּנְהַרְדְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסֶלַע כְּשֵׁרָה יָתֵר מִכְּסֶלַע טְרֵפָה וְכַמָּה יָתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּסֶלַע אָמַר רַב יוֹסֵף כְּגוֹן דְּעָיְילָן תְּלָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָיתָא בְּצִיפָּא בְּדוּחְקָא בְּלָא צִיפָּא בְּרַוְוחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הֶמְסֵס וּבֵית הַכּוֹסוֹת תָּנוּ רַבָּנַן מַחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּמְצֵאת בְּעוֹבִי בֵּית הַכּוֹסוֹת מִצַּד אֶחָד כְּשֵׁרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁנֵי צְדָדִים טְרֵפָה נִמְצָא עָלֶיהָ קוֹרֶט דָּם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בוקי</b> <b>סריקי.</b> כדים רקים כלומר דברים שאינן: <b>תפיסה.</b> אחיזת יד:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בטדא.</b> אצבע: <b>בתורא.</b> אפילו בשור גדול די בכך: <b>סניא</b> <b>דיבי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קרשטי\"א בודי\"ל לשון מורי והוא עשוי ככיס וסתום בראשו וכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מצאתי באל\"ף בי\"ת של רבי מכיר בודי\"ל שאצלי\"ר ולשון סניא דיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי שהוא מקום מאוס וכחוש ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזאבים וכל שאר הכרס קרוי חיצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושיעורו ברוב. לישנא אחרינא שמעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הפנצ\"א עצמה הוא מקום שמנקבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם הטבחים הכרס ומוציאים הפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום שהשנאוי זב והראשון נראה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>איסתומכא</b> <b>דכרסא.</b> אני שמעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסתומכ\"א בלע\"ז ואיני יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהו: <b>מקום</b> <b>צר</b> <b>יש</b> <b>בכרס.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרוי כרס הפנימי וכל שאר הכרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרוי חיצונה: <b>נפל</b> <b>כרסא</b> <b>בבירא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ואינך יודע היכן הוא לא פירשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנו כלום: <b>א\"ר</b> <b>אחא.</b> אני אפרש אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום צר: <b>מן</b> <b>המיצר</b> <b>ולמטה.</b> ממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהכרס הולך ומיצר לצד הוושט הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרוי פנימי מפני שנחבא בדופני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החזה: <b>ולמטה.</b> כשהבהמה תלויה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מקום</b> <b>שאין</b> <b>בו</b> <b>מילת.</b> מקום יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכרס חלק שאין שם אותו צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שגוררין ברותחים מן הכרס: <b>בשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>החופה.</b> פירשתיו וזהו קרום עב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העובר על כל החלל וקורין לו טינפ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וישנו מן החזה ועד היריכים והכרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקרוי פנצ\"א מעוטו נחבא בצלעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החזה ורובו תחת אותו קרום ורוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החיצונה דקאמר מתניתין רואין כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש מן הקרום כנגד אותו רוב הכרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם נקרע שם רוב מה שיש מן הקרום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כנגד הכרס טרפה ואם ממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהכרס כלה ולמטה נקרע אותו קרום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשרה והיינו דאמרינן לקמן רובא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי טפח זו היא ששנינו כו' ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכוליה קרום משערינן אין לך בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטנה שאין ברוב שלה יותר מטפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכל אמוראי דלעיל קרו פנימית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחיצונה בכרס עצמה: <b>מפרעתה.</b> צד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכרס הרואה את הקרקע הנראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיד כשפותחין הבהמה להוציא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המעיים והיינו דמפרש היכא דפרעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבחי: <b>כולהו</b> <b>שייכן</b> <b>בדרבה.</b> סניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיבי ואיסתומכא ומקום שאין בו מילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולן באותו צד עומדים או למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או למטה וכי טרפת לה לכל אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צד בנקב במשהו הנמצא בו מקיימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו לכולהו: אמימר מנהרדעא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בשנים אוחזין (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טז:) אנא מנהרדעא אנא וסבירא לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שומא הדרא לעולם: <b>דרב</b> <b>אסי</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ר'</b> <b>יוחנן.</b> דאמר לעיל ואיני יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איזהו: <b>מאי.</b> אמריתו עלה הא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לספוקי בכל הכרס כולו: <b>אמר</b> <b>ליה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כבר</b> <b>פירשה</b> <b>רב</b> <b>אחא.</b> דהיינו מן המצר ולמטה וההוא כנגד מפרעתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היא: <b>ודרבי</b> <b>אבינא.</b> דאמר כרס הפנימי בוושט הוא: <b>ודבני</b> <b>מערבא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאמרי כל הכרס כולו קרוי פנימי ונידון בנקב משהו: <b>מאי.</b> וכיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא אפסיק הלכתא עבדינן לחומרא וטרפינן בכל הכרס בנקב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במשהו כבני מערבא. ומיהו כל הנך טרפות אנן לא טרחינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למיבדקי בתרייהו דכל כמה דלא מישתכחן אזלינן בתר רובא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדנפקא לן בפרק קמא (לעיל חולין יא.) מהאליה תמימה ומקראי טובא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ובסירכי דריאה משום דשכיחן בדקינן בתרייהו: <b>גדולה</b> <b>ממש.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גדולה שבגדולות: <b>כל</b> <b>שנקרע</b> <b>בה</b> <b>וכו'.</b> כלומר כל היכא דמשתכחא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "או טפח או רובא טרפה: <b>רובא</b> <b>פשיטא.</b> דרובו ככולו: <b>הכי</b> <b>גרסינן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>צריכא</b> <b>דהויא</b> <b>טפח</b> <b>במשהו.</b> אי הויא משהו טפי מרובא הוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיקרע טפח: <b>נקדרה.</b> כמין ארובה עגולה ורוחב הקדירה כסלע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מטבע רחב הוא: <b>שאם</b> <b>תמתח.</b> אי הוה מושכו לכאן ולכאן שיכנס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "העוגל לאורך או לרוחב תמצא בו טפח באותה קדירה: <b>תלת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>קשייתא.</b> גרעיני תמרה: <b>בציפא.</b> עם אוכל הנשאר סביבותיה כשאוכלין אותה יכנסו שלשה בנקב בדוחק או בלא ציפא בהרווחה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואיזהו</b></big> <b>כרס</b> <b>החיצונה</b> <b>בשר</b> <b>החופה</b> <b>את</b> <b>רוב</b> <b>הכרס.</b> וא\"ת אם"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "כן חסר להו מי\"ח טרפות דבשר החופה את רוב הכרס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא משב שמעתא דבריש פירקין ובריש פירקין (דף מג.) פירשתי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רובא</b></big> <b>ולא</b> <b>הוי</b> <b>טפח</b> <b>פשיטא.</b> פי' פשיטא דרוב מועיל לכולי עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקצת תימה מאי קא משני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צריכא דאיכא טפח במשהו מהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתימא עד דמיקרע בה טפח לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפה ואמאי ס\"ד למימר הכי ורבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חננאל גריס דאיכא טפח ומשהו ורוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש רובא דלא הוי טפח היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאין בכל הכרס טפח ולכך פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר פשיטא דלא בעי טפח שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בכולה טפח ומשני כגון דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח ומשהו מהו דתימא כיון דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולה טפי מטפח לא מיטרפא עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקרע טפח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לכשתמתח</b></big> <b>תעמוד</b> <b>על</b> <b>טפח.</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "כשתקיף הסלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוט וימתח החוט יהיה בארכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח: <big><b>מחט</b></big> <b>שנמצאת</b> <b>בעובי</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכוסות</b> <b>בצד</b> <b>אחד</b> <b>כשרה.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמסס אפילו מצד אחד שלא נקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעבר לעבר טרפה כך פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רש״י במקום אחר ואפילו אם תמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דאין סברא שיהא טרפה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ניקב אלא חצי עור מצינו למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכוליה ניקב וחיישינן שמא הבריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דחיישי' [גבי ושט] בריש פירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף מג.) למאן דחייש לספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרוסה והא דקתני במתניתין המסס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובית הכוסות שנקבו לחוץ דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעינן נקב מפולש לאו דוקא לחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא מפולש אלא כלומר לחוץ כלפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ ולאפוקי נקבו זה לתוך זה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר מצד אחד כשרה בעובי בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוסות צריך לפרש אותו צד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבפנים כלפי הריעי דאי צד שבחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלפי חלל הגוף אפילו לא ניקב כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שנמצא מחט בחלל הגוף טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר נקובי נקיב ואתאי ואין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר״ת לומר שיהא טרפה בלא ניקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חצי העור של המסס ונראה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהמסס נמי מצד אחד כשרה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט בעובי בית הכוסות מצד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה רבותא קמשמע לן לפי שיש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני עורות וקמשמע לן דאע״ג שניקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עור אחד שלם אפילו הכי כשרה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניקבו שניהם ואגב דנקט מצד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה נקט נמי משני צדדין טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע״ג דמילתא דפשיטא היא ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר ר״ת דהאי נמי חדוש הוא דס״ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא אפילו משני צדדין כגון שניקבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני העורות כשרה לפי ששוכב ע״ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המסס ומדובק שם בשומן והוא הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאותו דבקות מגין שלא יצא הריעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מידי דהוה אחלחולת שניקבה וירכים מעמידין אותה דכשרה קא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משמע לן הכא דטרפה וא״ת הא אמרינן בבמה מדליקין (שבת דף לו.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי הנהו תלת מילי דאישתנו שמייהו הובלילא בי כסי ובי כסי הובלילא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למאי נפקא מינה למחט שנמצאת בעובי בית הכוסות והשתא מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפקותא איתא הא בתרוייהו אמרינן מצד אחד כשרה משני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צדדים טרפה גם בהובלילא וי״ל דנפקא מינה שלא תטעה לפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מה שאמר מצד אחד כשרה זהו בהובלילא דהיינו המסס שעתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קורין בית הכוסות אבל במה שקורין עכשיו הובלילא היינו מה שהיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רגילים לקרות בית הכוסות אפילו מצד אחד טרפה הואיל וניקב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עור שלם אי נמי שלא נטעה נמי במשני צדדים טרפה דהוי במה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקורין אותו עכשיו בית הכוסות דהוא המסס אבל במה שקורין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עכשיו הובלילא דהוא מה שקורין מתחלה בית הכוסות אפילו משני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צדדין כשרה דהויא כמו חלחולת שניקבה וירכים מעמידין אותה:"
    }
  ]
}