{
  "text": [
    "< b > ב נ ה ר ד ע א   ע ב ד י   כ ר ב ה   ב ר   ה ו נ א .   < / b > ד א מ ר   מ פ ר ע ת א ,   ד ה י י נ ו       ה י כ א   ד פ ר ע י   ט ב ח י   ו פ ר י ש   א מ י מ ר   ד כ ו ל ה   ש מ ע ת ת א   כ ו ו ת י ה   ש כ י י ן ,   ד כ ו ל ה ו   כ נ ג ד       מ פ ר ע ת א   נ י נ ה ו ,   ח ו ץ   מ ד ר ב י   א ב י נ א   ד א מ ר   מ ש מ י ה   ד ג נ י ב א   א מ ר   ר ב   ד ה י י נ ו   ט פ ח   ב ו ש ט       ס מ ו ך   ל כ ר ס ,   ו ה ש א ר   ה ו י   כ ר ס   ה ח י צ ו נ ה   ב ר ו ב ה ,   ו ח ו ץ   מ ד ב נ י   מ ע ר ב א   ד א מ ר י   מ ש מ י ה       ד ר '   י ו ס י   ב \" ר   ח נ י נ א   ד כ ל   ה כ ר ס   ה ו א   כ ר ס   ה פ נ י מ י ת   ו כ ר ס   ה ח י צ ו נ ה   ה י י נ ו   ב ש ר       ה ח ו פ ה   א ת   ר ו ב   ה כ ר ס .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   כ ת ב   א י כ א   מ א ן   ד א מ ר   ה י ל כ ת א   כ ב נ י   מ ע ר ב א   ו א י כ א   מ א ן   ד א מ ר       ה ל כ ת א   כ ר ב ה   ב \" ר   ה ו נ א ,   ו ל א   ה כ ר י ע   ב ד ב ר   כ מ א ן   ס ב י ר א   ל י ה   ו ר ב י נ ו   א פ ר י ם   ז \" ל       פ ס ק   כ ר '   י ו ס י   ב ר   ח נ י נ א   ד ה א   ר ב   א ש י   כ ו ו ת י ה   ס ב י ר א   ל י ה .   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל       ( ה ל כ ו ת   ש ח י ט ה   ד י ן   כ ר ס )   פ ס ק   כ ר ב ה   ב \" ר   ה ו נ א ,   ד א י   כ ר '   י ו ס י   ב \" ר   ח נ י נ א   ב צ ר י       ל ה ו   י \" ח   ט ר פ ו ת ,   ו כ ן   פ ס ק   ר ב י נ ו   ה ר ב   ז \" ל ,   ח ד א   ד ה א   ב נ ה ר ד ע א   כ ו ת י ה   ע ב ד י       ו א מ י מ ר   נ מ י   ה כ י   ס ב י ר א   ל י ה ,   ו ת ו   ד ל ע י ל   ( ח ו ל י ן   מ ב ,   ב )   ח ש י ב   ל י ה   ל ב ש ר   ה ח ו פ ה   א ת       ר ו ב   ה כ ר ס   ב ש ב   ש ב מ ע ת ת א ,   ו א ם   א י ת א   ב כ ל ל   א ו ת ן   ה מ פ ו ר ש ו ת   ב מ ת נ י ת י ן   ה י א   ד ה א       ב ה ד י א   ק ת נ י   א ו   ש נ ק ר ע   ר ו ב   ה ח י צ ו נ ה ,   ו ה י י נ ו   ד א י ב ע י א   ל ר ב   א ש י   ל ק מ ן   ( ח ו ל י ן   נ ב ,   ב )       א י   ב ר ו ב   א י   ב ר ו ב   נ ט ו ל   ד א י   כ ר '   י ו ס י   ב \" ר   ח נ י נ א   ב ה ד י א   ק ת נ י   ל ה   ב מ ת נ י ת י ן       ב ר ו ב   ק ר ו ע ,   ה ל כ ך   מ ש מ ע   ד ה ל כ ת א   כ ו ת י ה   ד ר ב ה   ב \" ר   ה ו נ א   ד א מ ר   ד כ ר ס   ה פ נ י מ י   ק ר א       מ פ ר ע ת א   ו כ ר ס   ה ח י צ ו נ ה   ש א ר   מ ק ו מ ו ת   ש ל   כ ר ס ,   ו ב ש ר   ה ח ו פ ה   א ת   ר ו ב   ה כ ר ס   ל א   מ ת נ י א       ב ה ד י א   ב מ ת נ י ' ,   ו ש מ ע ת א   ד ש מ ו א ל   ה י א ,   ו ה ל כ ך   צ ד   ה כ ר ס   ה ר ו א ה   א ת   ה ק ר ק ע   ד ה י י נ ו       כ נ ג ד   מ פ ר ע ת א   נ ק ו ב ת ו   ב מ ש ה ו   ו ה י י נ ו   כ ר ס   ה פ נ י מ י ת ,   ו ש א ר   ה כ ר ס   ש ה ו א   כ נ ג ד       ה צ ל ע ו ת   ו ש ד ר ה   ב ר ו ב ו   ד ה י י נ ו   כ ר ס   ה ח י צ ו נ ה ."
  ]
}