{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "44B",
    "perek_title": "בית שמאי",
    "perek_number": 4
  },
  "english": [
    "But there is the case of the <b><i>log</i> of oil that is brought by itself,</b> i.e., where the leper brings it after he has sacrificed his offerings. There <b>everyone</b> agrees that <b>its placements render</b> the remainder of the oil <b>permitted to</b> the priests, <b>and</b> yet <b>they do not render</b> the oil <b><i>piggul</i>, as it is taught</b> in a <i>baraita</i>: With regard to the <b><i>log</i> of oil of a leper, one is liable for</b> consuming <b>it due to</b> violation of the prohibition of <b><i>piggul</i>, as</b> the <b>blood</b> of the offering <b>renders it permitted to</b> be placed on <b>the thumb and big toe</b> of the leper. This is <b>the statement of Rabbi Meir.</b>",
    "The Rabbis <b>said to Rabbi Meir: But a person</b> may <b>bring his guilt offering today and</b> the accompanying <b><i>log</i></b> of oil <b>from now until</b> even <b>ten days</b> later. Rabbi Meir <b>said to them: I too spoke only about</b> a <i>log</i> of oil that <b>comes with the guilt offering.</b> This indicates that even according to the opinion of Rabbi Meir, it is the blood of the offering that renders the oil <i>piggul</i>.",
    "<b>Rather, Rabbi Yirmeya says: Actually,</b> the aforementioned <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Meir, and omit</b> the case of the meal offering brought with the <b>libations</b> that accompany animal offerings <b>from</b> the list of items that are not subject to the <i>halakha</i> of <i>piggul</i>. <b>Abaye says: Actually, do not omit</b> this item from the list, and the <i>baraita</i> can be explained in accordance with the opinion of Rabbi Meir as follows: The <i>tanna</i> first <b>taught</b> the <i>halakha</i> with regard to the <b><i>log</i></b> of oil <b>that comes with the</b> leper’s <b>guilt offering, and the same is true of libations that come with</b> an animal <b>offering,</b> as according to Rabbi Meir <i>piggul</i> status applies to both of these. <b>And then</b> the <i>tanna</i> <b>taught</b> that <i>piggul</i> does not apply to <b>libations that come by themselves, and the same is true of a <i>log</i></b> of oil <b>that comes by itself.</b>",
    "§ The mishna teaches: With regard to <b>the bird burnt offering, its blood renders its meat</b> and its skin <b>permitted to</b> be eaten by <b>the priests.</b> The Gemara asks: <b>From where is this matter,</b> that the meat of a bird burnt offering is eaten by the priests, derived? The Gemara cites a <i>baraita</i> <b>that Levi teaches,</b> with regard to a verse that discusses the gifts that are to be presented to the priests: “This shall be yours of the most sacred items, from the fire: Every offering of theirs, every meal offering of theirs, and every sin offering of theirs, and every guilt offering of theirs, which they shall render to Me, shall be most sacred for you and for your sons” (Numbers 18:9).",
    "The <i>baraita</i> clarifies what is included by the term “every” in each of these clauses. The verse states: <b>“Every offering of theirs,”</b> which serves <b>to include</b> the <b><i>log</i> of oil of a leper;</b> it too is given to the priests. The Gemara explains why it is necessary to derive from the verse that the oil is a gift to the priesthood: It might <b>enter your mind to say</b> that the oil should not be included, as <b>the Merciful One writes</b> in this same verse: <b>“From the fire,” and this</b> <i>log</i> of oil, notwithstanding its status as an offering, <b>is not reserved from the fire.</b> Only an item concerning which part of it is brought to the altar can be said to be reserved from the fire, and none of the oil is brought to the altar. Therefore, the verse <b>teaches us</b> by the phrase: “Every offering of theirs,” that the oil goes to the priests.",
    "The phrase: <b>“Every meal offering of theirs,”</b> serves <b>to include</b> the <b><i>omer</i> meal offering,</b> brought as a communal offering on the sixteenth of Nisan, <b>and the meal offering of jealousy,</b> brought by a <i>sota</i>. The Gemara elaborates: It might <b>enter your mind to say</b> that as the verse states with regard to the consumption of sacrificial food by the priests: <b>“And they shall eat those items with which atonement is achieved”</b> (Exodus 29:33), only those foods that facilitate atonement are given to the priests. <b>And</b> this would exclude the <i>omer</i> meal offering and the meal offering of jealousy, as <b>the <i>omer</i> meal offering comes to permit</b> the consumption of the new crop, <b>and the meal offering of jealousy comes to clarify</b> the <b>transgression</b> of the <i>sota</i>, as part of the ordeal undergone by the woman. Therefore, the verse <b>teaches us</b> by the phrase: “Every meal offering of theirs,” that even these meal offerings are eaten by the priests.",
    "The phrase: <b>“And every sin offering of theirs,”</b> serves <b>to include the bird sin offering;</b> its meat too is given to the priests. The Gemara explains: It might <b>enter your mind to say</b> that this meat should not be eaten at all, as <b>it is</b> an unslaughtered <b>animal carcass,</b> since the bird is killed by pinching its nape (see Leviticus 5:8) rather than by slaughtering, which is the manner of ritual slaughter of non-sacred birds. Therefore, the phrase: “And every sin offering of theirs,” teaches that the bird sin offering is eaten by the priests.",
    "The phrase: <b>“Every guilt offering of theirs,”</b> serves <b>to include the guilt offering of a nazirite</b> who contracted ritual impurity, <b>and the guilt offering of a leper.</b> The Gemara elaborates: It might <b>enter your mind to say</b> that these should not be given to the priests to eat, as <b>they come to qualify</b> these individuals, rather than to atone. The guilt offering of a nazirite renders him fit to restart his term of naziriteship, and the guilt offering of a leper qualifies him to eat sacrificial food, whereas the verse states: “And they shall eat those items with which atonement is achieved” (Exodus 29:33). Therefore, the verse <b>teaches us</b> by the phrase: “Every guilt offering of theirs,” that these offerings as well are eaten by the priests.",
    "The Gemara challenges: <b>It is explicitly written with regard to the guilt offering of a leper</b> that it is consumed by the priests: “For as the sin offering is the priest’s, so is the guilt offering” (Leviticus 14:13). Why, then, is this derivation necessary? <b>Rather,</b> the <i>baraita</i> means to say that the phrase: “Every guilt offering of theirs,” serves <b>to include the guilt offering of a nazirite,</b> teaching that it is <b>like the guilt offering of a leper,</b> in that both are eaten by the priests.",
    "The <i>baraita</i> continues: With regard to the phrase <b>“which they shall render</b> to Me,” <b>this is</b> referring to an item <b>stolen</b> from <b>a convert.</b> One who robs a convert who then dies with no heirs must give the stolen item and an additional one-fifth to the priests. Finally, the term <b>“for you”</b> teaches that <b>it shall be yours, even to betroth a woman with it,</b> i.e., these gifts are considered the priest’s property in all regards.",
    "§ According to the first <i>tanna</i> of the mishna, the bulls that are burned and the goats that are burned, the blood of which is presented on the inner altar, are subject to <i>piggul</i>, whereas Rabbi Shimon rules that they are not subject to <i>piggul</i>. <b>It is taught</b> in a <i>baraita</i> that there is a third opinion concerning the matter: <b>Rabbi Elazar says in the name of Rabbi Yosei HaGelili:</b> If in his service of the bulls that are burned or the goats that are burned the priest had an intention that can <b>render</b> the offering <b><i>piggul</i> with regard to a matter that is performed outside</b> the Sanctuary, i.e., in the Temple courtyard, <b>he has rendered</b> the offering <b><i>piggul</i>.</b> If his intention was <b>with regard to a matter that is performed inside</b> the Sanctuary or the Holy of Holies, <b>he has not rendered</b> the offering <b><i>piggul</i>.</b>",
    "The <i>baraita</i> elaborates: <b>How so?</b> If <b>he was standing outside</b> when slaughtering the animal, <b>and said: I hereby slaughter</b> the animal with the intention of <b>sprinkling its blood tomorrow</b> inside the Sanctuary, <b>he has not rendered</b> the offering <b><i>piggul</i>.</b> The reason is <b>that</b> in the case of <b>an intention outside with regard to a matter that is performed inside, one has not rendered</b> the offering <b><i>piggul</i>.</b> Likewise, if he <b>was standing inside</b> when sprinkling, <b>and said: I hereby sprinkle</b> the blood of the sin offering <b>in order to burn</b> its <b>sacrificial portions</b> on the external altar <b>and to pour out</b> its <b>remainder</b> on the base of the altar <b>tomorrow, he has not rendered</b> the offering <b><i>piggul</i>, as</b> this is <b>an intention inside with regard to a matter that is performed outside.</b>",
    "<b>But</b> if <b>he was standing outside, and said: I hereby slaughter</b> the animal with the intention of <b>pouring out</b> the <b>remainder</b> of its blood <b>tomorrow, or to burn</b> its <b>sacrificial portions tomorrow, he has rendered</b> the offering <b><i>piggul</i>, as</b> this is <b>an intention outside with regard to a matter that is performed outside.</b>",
    "<b>Rabbi Yehoshua ben Levi says: What is the verse</b> from which this is derived? The verse states with regard to the sacrificial portions of a bull for an unwitting sin of the anointed priest, which is one of the bulls that are burned: <b>“As it is taken off from the bull of the peace offering”</b> (Leviticus 4:10). <b>But what, then, do we learn from the bull of a peace offering?</b> Everything that is specified with regard to a peace offering is stated with regard to this bull as well.",
    "<b>Rather,</b> the verse <b>juxtaposes the bull</b> for an unwitting sin <b>of</b> the <b>anointed priest with the bull of the peace offering: Just as the bull of the peace offering</b> is not rendered <i>piggul</i> <b>unless</b> the priest’s <b>actions and intentions</b> relate to the service performed <b>on the external altar,</b> as that is where it is offered, <b>so too, the bull</b> for an unwitting sin <b>of</b> the <b>anointed priest</b> is not rendered <i>piggul</i> <b>unless</b> the priest’s <b>intentions and actions</b> relate to the service performed <b>on the external altar.</b>",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says</b> that <b>Rav says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Elazar, who says</b> his ruling <b>in the name of Rabbi Yosei.</b>",
    "<b>Rava said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרֵי לוֹג [הַבָּא] בִּפְנֵי עַצְמוֹ דִּלְכוּלֵּי עָלְמָא מַתְּנוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרוּ לֵיהּ וְלָא מְפַגְּלִין לֵיהּ דְּתַנְיָא לוֹג שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מְצוֹרָע חַיָּיבִין עָלָיו מִשּׁוּם פִּיגּוּל מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדָּם מַתִּירוֹ לַבְּהוֹנוֹת דִּבְרֵי רַבִּי מֵאִיר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ לוֹ לְרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא אָדָם מֵבִיא אֲשָׁמוֹ עַכְשָׁיו וְלוֹג מִיכָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד עֲשָׂרָה יָמִים אָמַר לָהֶן אַף אֲנִי לֹא אָמַרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּבָא עִם הָאָשָׁם <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי יִרְמְיָה לְעוֹלָם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר הִיא וּסְמִי מִיכָּן נְסָכִים אָמַר אַבָּיֵי לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תִּסְמֵי וּתְנָא לוֹג הַבָּא עִם הָאָשָׁם וְהוּא הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְסָכִים הַבָּאִין עִם הַזֶּבַח וַהֲדַר תְּנָא נְסָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין בִּפְנֵי עַצְמָן וְהוּא הַדִּין לְלוֹג הַבָּא לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חַטַּאת הָעוֹף דָּמָהּ מַתִּיר אֶת בְּשָׂרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכֹּהֲנִים מְנָא הָנֵי מִילֵּי דְּתָנֵי לֵוִי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כׇּל קׇרְבָּנָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת לוֹג שֶׁמֶן שֶׁל מְצוֹרָע סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא מִן הָאֵשׁ כְּתַב רַחֲמָנָא וְהַאי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹתָר מִן הָאֵשׁ הוּא קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְכׇל מִנְחָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת מִנְחַת עוֹמֶר וּמִנְחַת הַקְּנָאוֹת סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא וְאָכְלוּ אוֹתָם אֲשֶׁר כֻּפַּר בָּהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִנְחַת הָעוֹמֶר לְהַתִּיר אָתְיָא וּמִנְחַת קְנָאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָרֵר עָוֹן קָאָתְיָא קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְכׇל חַטָּאתָם לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטַּאת הָעוֹף סָלְקָא דַּעְתָּךְ אָמֵינָא נְבֵילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְכׇל אֲשָׁמָם לְרַבּוֹת אֲשַׁם נָזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲשַׁם מְצוֹרָע סָלְקָא דַּעְתָּךְ אָמֵינָא לְהַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָתוּ קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲשַׁם מְצוֹרָע בְּהֶדְיָא כְּתִיב בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַבּוֹת אֲשַׁם נָזִיר כַּאֲשַׁם מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲשֶׁר יָשִׁיבוּ זֶה גֶּזֶל הַגֵּר לְךָ הוּא שֶׁלְּךָ יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְקַדֵּשׁ בּוֹ אֶת הָאִשָּׁה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי יוֹסֵי הַגְּלִילִי פִּיגֵּל בְּדָבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּעֲשֶׂה בַּחוּץ פִּיגֵּל בְּדָבָר הַנַּעֲשֶׂה בִּפְנִים לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיגֵּל <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כֵּיצַד הָיָה עוֹמֵד בַּחוּץ וְאָמַר הֲרֵינִי שׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַזּוֹת מִדָּמוֹ לְמָחָר לֹא פִּיגֵּל שֶׁמַּחְשָׁבָה בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָבָר הַנַּעֲשֶׂה בִּפְנִים לֹא פִּיגֵּל הָיָה עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנִים וְאָמַר הֲרֵינִי מַזֶּה עַל מְנָת לְהַקְטִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימוּרִים וְלִשְׁפּוֹךְ שִׁירַיִם לְמָחָר לֹא פִּיגֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּחְשָׁבָה בִּפְנִים בְּדָבָר הַנַּעֲשֶׂה בַּחוּץ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה עוֹמֵד בַּחוּץ וְאָמַר הֲרֵינִי שׁוֹחֵט לִשְׁפּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁירַיִם לְמָחָר אוֹ לְהַקְטִיר אֵימוּרִים לְמָחָר פִּיגֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּחְשָׁבָה בַּחוּץ בְּדָבָר הַנַּעֲשֶׂה בַּחוּץ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי מַאי קְרָא כַּאֲשֶׁר יוּרַם מִשּׁוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶבַח הַשְּׁלָמִים וְכִי מָה לָמַדְנוּ מִשּׁוֹר זֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁלָמִים מֵעַתָּה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא מַקִּישׁ פַּר כֹּהֵן מָשִׁיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹר זֶבַח הַשְּׁלָמִים מָה שׁוֹר זֶבַח הַשְּׁלָמִים עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהוּ מַעֲשָׂיו וּמַחְשְׁבוֹתָיו עַל מִזְבֵּחַ הַחִיצוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף פַּר כֹּהֵן מָשִׁיחַ עַד שֶׁיְּהוּ מַחְשְׁבוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲשָׂיו עַל הַמִּזְבֵּחַ הַחִיצוֹן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ אָמַר רַב הֲלָכָה כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר שֶׁאָמַר מִשּׁוּם רַבִּי יוֹסֵי <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רָבָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הבא</b> <b>בפני</b> <b>עצמו.</b> מצורע שהביא אשמו היום ולוגו לאחר עשרה ימים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלכ\"ע מתנותיו שריין ליה באכילה דהואיל ולא קדש בכלי כשנזרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דם האשם לאו שירים דידיה הוא ולא שרי ליה ואפ\"ה לא מפגלין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה לדברי הכל דאין בו משום פיגול כדקתני אף אני לא אמרתי כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך בא עם האשם נמי אע\"ג דלרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנותיו שריין ליה לא מפגלים ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין מפגל אלא דם או קומץ את שיריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דאיתקש מנחה לזבחים: <b>ותנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רישא: <b>לוג</b> <b>הבא</b> <b>עם</b> <b>האשם.</b> שדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האשם מפגלו ואע\"פ שהיה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להביאו לאחר עשרה ימים וממנו אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למד דה\"ה לנסכים הבאים עם הזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שדם הזבח מפגלן ואע\"פ שבידו להביאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר זמן: <b>ותנא</b> <b>סיפא</b> <b>נסכים</b> <b>הבאים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בפני</b> <b>עצמן.</b> כדקתני לה דומיא דקטרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולבונה ומנחת כהנים שאין להן מתירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקאמר דאין מתפגלין אם הקריב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקצתן ע\"מ פיגול וה\"ה ללוג הבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפני עצמו: <b>מנהני</b> <b>מילי.</b> דחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העוף נאכלת: <b>כל</b> <b>קרבנם.</b> גבי סדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנות כהונה שנאמר לאהרן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסדר בפרשת קרח וזה יהיה לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש הקדשים מן האש וגו' וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתריה בקדש הקדשים תאכלנו וקדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו הכא כל כל דכולהו: <b>לרבות</b> <b>לוג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שמן.</b> שאף הוא נאכל שהרי קרוי קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (ויקרא י״ד:י״ב) והקריב אותו לאשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואת לוג השמן אלמא הוא נמי בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והקריב והיינו קרבן כ\"ש במנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף עג.): <b>ס\"ד</b> <b>כו'.</b> כלומר האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיצטריך כל קרא לרבויי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפקא ליה מקרבנו: <b>סד\"א</b> <b>מן</b> <b>האש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כתיב.</b> הנותר מן האש ומזה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלה לאשים כלל: <b>ואכלו</b> <b>אותם</b> <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כופר</b> <b>בהם.</b> דבר שיש בו כפרה נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושאין בו כפרה אינו נאכל: <b>להתיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אתיא.</b> חדש במדינה: <b>נבילה</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי שנמלקה: <b>לרבות</b> <b>אשם</b> <b>נזיר.</b> נזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנטמא במת מביא אשם כשטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטומאתו ומכשירו להתחיל ולמנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נזירות טהרה והימים הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפלו ולרבות שיהא נאכל דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא כתיב לכל לא מרבינן להו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשר כופר בהם והני להכשיר אתו זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכשירו בקדשים וזה להתחיל נזירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהרה: <b>אשם</b> <b>מצורע</b> <b>בהדיא</b> <b>כתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ביה.</b> דנאכל כי כחטאת האשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא (ויקרא י״ד:י״ג) ומיהו נהי דאשמם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב הכא לסדר בפרשה כל עשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וארבע מתנות כהונה אלא כל למה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אשר</b> <b>ישיבו</b> <b>זה</b> <b>גזל</b> <b>הגר.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(במדבר ה) האשם המושב לה' לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותניא (ב\"ק דף קי.) אשם זה קרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המושב זה חומש או אינו אלא זה אשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממש כשהוא אומר מלבד איל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפורים (הרי אמור אלא) אשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה קרן שהגוזל את חבירו ונשבע לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואח\"כ הודה משלם קרן וחומש לבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשם למזבח כדכתיב בפרשת ויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיה כי יחטא ואשם וגו' ואם מת נותן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליורשיו ואם גר היה ומת ואין לו יורשין להחזירו להם נתנן הכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לכהן ופרשת גזל הגר אמורה בפרשת נשא אם אין לאיש גואל להשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "האשם וגו' וכי יש לך אדם בישראל שאין לו גואל אלא זה גזל הגר. גזל הגר בהדיא כתיב ביה לא גרסינן דהא חטאות ואשמות ושאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "האמורים בפרשה בהדיא כתיב כל אחד ואחד במקומו וסידרן לו הכתוב לאהרן כאן מפני מחלוקתו של קרח שערער עליו על הכהונה משל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הדיוט אמר לטובתו נשברה רגל פרתו: <b>לך</b> <b>הוא</b> <b>ולבניך.</b> שיהו כנכסים של חולין שאין בו שום קדושה דממון בעלים הוא ואגזל לחודיה קאי האי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לך הוא והאי דכתיב בתריה בקדש הקדשים תאכלנו אשארא קאי דהוו מידי דאכילה: <b>תניא</b> <b>אמר</b> <b>ר'</b> <b>אלעזר</b> <b>כו'.</b> אפרים הנשרפים דאיפליגו בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במתני' קאי: <b>פיגל</b> <b>בדבר</b> <b>הנעשה</b> <b>בהן</b> <b>בחוץ.</b> העבודה שהיה עובד במחשבה והאכילה שחישב עליה אם מעשה עזרה הם פיגל ואם מעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היכל הם לא פיגל ולקמן יליף טעמא מקראי: <b>שוחט.</b> שהרי שחיטתה בעזרה הוא וכל חוץ דהכא עזרה הוא: <b>להזות</b> <b>דמו</b> <b>למחר.</b> הרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חישב על אכילת מזבח של פנים הריני מזה על הפרכת או על המזבח הפנימי שזו היא זריקתן המפגל: <b>על</b> <b>מנת</b> <b>לשפוך</b> <b>שירים.</b> שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זו אכילת מזבח החיצון דמהניא ביה מחשבה: <b>לא</b> <b>פיגל.</b> מפני שמחשבה היתה בשעת עבודת פנים: <b>כאשר</b> <b>יורם.</b> בפר כהן משיח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כתיב בהפרשת אימוריו: <b>מה</b> <b>למדנו</b> <b>לו.</b> משלמים לענין אימורים הרי אף בזה כולן מפורשים חלב וכליות ויותרת אלא לא בא היקש הזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא ללמד על הפיגול שהוא למד בכל הקדשים משלמים ובא ללמדך על אלו שאין פיגול נוהג בהן אלא כשלמים מה שלמים אין פיגולן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא על מעשי עבודה חיצונית ומחשבת אכילות חיצונות שוחט או מקבל או מוליך או זורק ע\"מ לאכול בשר לשפוך שיריים או להקטיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אימוריו חוץ לזמנו אף כאן עד שיחשב בעבודות על אכילת חוץ: <b>מחשבותיו.</b> מחשבת אכילתו: <b>ומעשיו.</b> עבודה שהוא עובד ומחשב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סד\"א</b></big> <b>מן</b> <b>האש</b> <b>כו'.</b> תימה לא לכתוב מן האש ולא בעי לכל:"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "<big><b>זה</b></big> <big><b>גזל</b></big> <b>הגר.</b> דאע\"ג דמכפר לא הוה אמינא דליהוי לכהן"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "אלא מידי דמותר למזבח ולא ממונא ובספרים ישנים גריס גזל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגר בהדיא כתיב ביה בפרשת נשא דכתיב לכהן לו יהיה ובקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גריס ליה משום דחטאות ואשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאר אימורים בפרשה בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבי כל אחד ואחד במקומו וסדרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו הכתוב לאהרן כאן מפני מחלוקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של קרח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואפילו</b></big> <b>לקדש</b> <b>בו</b> <b>את</b> <b>האשה.</b> בפ'"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "התכלת (מנחות דף מה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן גבי שתי הלחם דעצרת ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא מי כתיב קודש יהיו לה' ולכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' לכהן כתיב כדרב הונא דאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הונא קנאו השם ונתנו לכהן ופי' שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דמשלחן גבוה קא זכו ועיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתיה דרב הונא אגזל הגר איתמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' הגוזל עצים (ב\"ק דף קט:) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו דברי רב הונא לשם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא היא התם בשילהי פירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמסכת ערכין בשילהי המקדיש שדהו (ערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כח:) האשם המושב לה' לכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנאו השם ונתנו לכהן שבאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשמר ונראה דלא גרסינן פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התכלת כדרב הונא אלא הכי גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' לכהן קנאו השם ונתנו לכהן ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצי לפרש לכהן שבאותו משמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי ההיא דגזל הגר דהתם שהרי ברגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו כל המשמרות שוות כדדרשינן בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דסוכה (דף נה:) מדכתיב ובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל אות נפשו ושרת אלא כמו שפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס לענין דמשלחן גבוה קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכו ומיהו משמע מתוך דבריו דגזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגר משלחן גבוה קא זכו אי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר כן דהא אמרינן הכא לך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבניך אפילו לקדש בו את האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקדושין (דף נב:) אמר במקדש בחלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בקדשי קדשים בין בקדשים קלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה מקודשת משום דמשלחן גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא זכו ונ\"ל דשאני הכא דגלי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך ולבניך ויש תימה (לך) לה' בגזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגר למה לי דלגבי מאי נפקא מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקנאו השם למימר דמשלחן גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא זכו: <big><b>בדבר</b></big> <b>הנעשה</b> <b>בפנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>פיגל.</b> והא דאמר בהניזקין (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נד:) כהן גדול ביום הכיפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוכיח דכי אמר פיגול מהימן נהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפיגול לא הוי פסול מיהא הוי מק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדאמר לעיל ספ\"ק (דף יד.) מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה רבי שמעון לפסול מק\"ו ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא לשמו כו' וה\"ר חיים מפ' דההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיגול מיירי בפסול שלא לשמו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע כן דשלא לשמן לא קרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיגול כדאמר לעיל ספ\"ק (דף יג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיקא נמי דקתני שהזבח נפסל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני שהזבח מתפגל: <big><b>וכי</b></big> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למדנו</b> <b>משור</b> <b>זבח</b> <b>השלמים</b> <b>מעתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דלית ליה הא דדרשינן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזהו מקומן (לקמן זבחים דף מט:) מכאשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורם דאיצטריך ליותרת ושתי הכליות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפר יום הכיפורים ומקרא אחרינא נפקא ליה להאי תנא:"
    }
  ]
}