{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   פ ש י ט א   ה י כ א   ד נ ק י ט   כ ס א   ד ח מ ר א   ב י ד י ה   ו ק ס ב ר   ד ש י כ ר א   ה ו א   פ ת ח   ו ב ר י ך   א ד ע ת א   ד ש י כ ר א   ו ס י י ם   ב ד ח מ ר א   י צ א   ו כ ו ' ,   א ל א   נ ק י ט   כ ס א   ד ש י כ ר א   ב י ד י ה   ו ק ס ב ר   ד ח מ ר א   פ ת ח   ו ב ר י ך   א ד ע ת א   ד ח מ ר א   ו ס י י ם   ב ד ש י כ ר א   מ א י   ו כ ו ' . < / b >   ו פ י ר ש   ה ו א   ז \" ל   ו ב ר י ך   א ד ע ת א   ש א מ ר   ב א \" י   א מ \" ה   ע ל   ד ע ת   ש י א מ ר   ב ו ר א   פ ר י   ה ג פ ן   ו ל א   ה ס פ י ק   ל ו מ ר   ב ו ר א   פ ר י   ה ג פ ן   ע ד   ש נ ז כ ר   ו א מ ר   ש ה כ ל   נ ה י ה   ב ד ב ר ו .   ו נ ר א י ן   ד ב ר י   ר ש \" י   ז \" ל .   ש א ל ו   א מ ר   ב ו ר א   פ ר י   ה ג פ ן   ש ה כ ל   נ ה י ה   ב ד ב ר ו ,   מ א י   ק א   מ ב ע י א   ל ן   ב ת ר   פ ת י ח ה   א ז ל י נ ן   א ו   ב ת ר   ח ת י מ ה   א ז ל י נ ן ,   ד כ י ו ן   ד מ ט ב ע   ק צ ר   ה ו א   כ י ו ן   ש א מ ר   ב ו ר א   פ ר י   ה ג פ ן   כ ב ר   ס י י ם   כ ל   ה ב ר כ ה ,   ו מ ה   ש א מ ר   ל ב ס ו ף   ש ה כ ל   נ ה י ה   ב ד ב ר ו ,   ת ו ס פ ת   ה ו א   ל א ח ר   ה ב ר כ ה ,   ו מ ה   מ ע ל ה   ל ב ר כ ה   ו מ ה   מ ו ר י ד ,   ו ה א י ך   ק ו ר א   א ו ת ה   ח ת י מ ה .   א ב ל   ה ש ת א   ד ל א   א מ ר   מ ע י ק ר   ה ע נ י ן   כ ל ו ם ,   א ל א   ש ה ו צ י א   ל ש ו ן   ה ב ר כ ה   ע ל   ד ע ת   ל ה ז כ י ר   ע ל י ו   ה פ ך   ה ע נ י ן   ו ה מ י ן   ש ה ו א   ת פ ו ס   ב י ד ו   ו ל א   ה ז כ י ר ו   א ל א   נ ז כ ר   ו ה ז כ י ר   ה מ י ן   ש ה ו א   ת פ ו ס ,   ב ז ה   י ש   ל ה ל ו ך   א ח ר   ה ח ת י מ ה   ד ה י י נ ו   ה ז כ ר ת   ה מ י ן .   ו א ת י נ ן   ל מ פ ש ט ה   מ ה א   ד ת נ י א   ש ח ר י ת   פ ת ח   ב י ו צ ר   א ו ר   ו ס י י ם   ב מ ע ר י ב   ל א   י צ א ,   ב מ ע ר י ב   ע ר ב י ם   ו ס י י ם   ב י ו צ ר   א ו ר   י צ א ,   ו מ ס י פ א   ק א   ד י י ק   ד א ע \" ג   ד פ ת ח   ו א מ ר   ב א \" י   ע ל   ד ע ת   ש י א מ ר   ה מ ע ר י ב   ע ר ב י ם   ב ח כ מ ה   פ ו ת ח   ש ע ר י ם   כ י ו ן   ש נ ז כ ר   ו א מ ר   י ו צ ר   א ו ר   ו ב ו ר א   ח ש ך   ע ו ש ה   ש ל ו ם   ו כ ו ל ה   ב ר כ ה   ע ד   י ו צ ר   ה מ א ו ר ו ת   י צ א   א ל מ א   ב ת ר   ח ת י מ ה   א ז ל י נ ן   א ב ל   מ ר י ש א   ד פ ת ח   א ד ע ת א   ד י ו צ ר   א ו ר   ו ס י י ם   ב מ ע ר י ב   ע ר ב י ם   ד ק ת נ י   ל א   י צ א   ל י כ א   ל מ י ד ק   ד פ ש י ט א   ד ה י כ י   ד ח ת י מ ה   ל א   ה ו י   כ ת ק נ ה   ד ל א   א מ ר   כ ל ו ם   ד ל כ \" ע   ח ת י מ ה   ע ד י פ א ,   א ל א   ד מ ב ע י   ב ע ו   א י   ע ד י פ א   כ ו ל י   ה א י   ד כ י   ה ו י א   כ ת ק נ ה   א י ג ר י ר א     פ ת י ח ה   ב ת ר א   ו ה ו י א   ב ר כ ה .   ו פ ר ק י נ ן   ש א נ י   ה ת ם   ב א \" י   י ו צ ר   ה מ א ו ר ו ת   כ ל ו מ ר   ד ח ת י מ ה   ע צ מ ה   ה ו י א   ב ר כ ה   ו ל א   ש ל א   ת ה א   צ ר י כ ה   פ ת י ח ה   ד ז ה   מ ט ב ע   א ר ו ך   ה ו א   ו ב ע י א   פ ת י ח ה   ו ח ת י מ ה ,   א ל א   ה כ י   ק א מ ר   ה ו א י ל   ו ח ת י מ ת ה   י ש   ל ה   ת ו ר ת   ב ר כ ה   ג מ ו ר ה   כ פ ת י ח ת ה ,   ד י נ א   ה ו א   ש ת ג ר ו ר   א ת   פ ת י ח ת ה   ד ה א   ת ר ת י   ל ט י ב ו ת א   ח ד א   ד א ף   ה י א   ת ו ר ת   ב ר כ ה   ג מ ו ר ה   א י ת   ל ה   ו ע ו ד   ד ע ד י פ א   ד ה י ה   ח ת י מ ה   א ב ל   ב ד נ ק י ט   כ ס א   ד ש י כ ר א   ח ת י מ ת ה   ל א   ע ד י פ א   ל מ י ג ר ר   ב ת ר   פ ת י ח ת ה .   ו א ק ש י נ ן   ה נ י ח א   ל ר ב   ד א מ ר   כ ל   ב ר כ ה   ש א י ן   ב ה   ה ז כ ר ת   ה ש ם   ל א   ש מ ה   ב ר כ ה   ש פ י ר ,   כ ל ו מ ר   ד מ י נ ה   ש ע י ק ר   ה ב ר כ ה   ב ה ז כ ר ת   ה ש ם   ו כ י ו ן   ש כ ן   ה כ א   נ מ י   ד א י ת   ב י ה   ה ז כ ר ת   ה ש ם   ה ו י א   ב ר כ ה   ג מ ו ר ה   כ ד א מ ר ן ,   א ל א   ל מ \" ד   ש צ ר י כ ה   מ ל כ ו ת   מ א י   א י כ א   ל מ י מ ר   ד פ ת י ח ת ה   י ש   ב ה   מ ל כ ו ת   ו ה ו י א   ב ר כ ה   ג מ ו ר ה   א ב ל   ח ת י מ ת ה   ל י ת   ב ה   מ ל כ ו ת   ו ל א   ה ו י   ב ר כ ה   ג מ ו ר ה   ו ה ל כ ך   ל א   ע ד י פ א   ל ג ר ו ר   פ ת י ח ת ה   ט פ י   מ ח ת י מ ה   ד ש י כ ר א .   ו פ ר ק י נ ן   א ל א   כ ד ר ב ה ,   ו א ל א   כ ד ר ב ה   ג ר ס י נ ן   ד פ י ר ו ק א   א ח ר י נ א   ה ו א   ו ל ו מ ר   ד א ף   פ ת י ח ה   מ ש ו ם   י ו צ ר   א ו ר   נ מ י   נ א מ ר ה   ש ה ר י   צ ר י ך   ל ה ז כ י ר   מ ד ת   י ו ם   ב מ ד ת   ל י ל ה   ו א \" כ   ז ו   פ ת י ח ה   ו ח ת י מ ה   י ש   ל ה   ו מ כ ל   מ ק ו ם   א ם   ס י י ם   ב מ ע ר י ב   ע ר ב י ם   ל א   י צ א   ד א ד כ ו ר י   ה ו א   ד מ ד כ י ר נ ה   מ ד ת   ל י ל ה   ב י ו ם   א ב ל   מ ח ת ם   ב י ו ם   ח ת מ י ה .   ו א \" ת   א \" כ   מ א י   ק א מ ר   כ ל ל ו   ש ל   ד ב ר   ה כ ל   ה ו ל ך   א ח ר   ה ח י ת ו ם   ד ה א   ל א ו   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   ה ח י ת ו ם   ה ו א   א ל א   מ ש ו ם   ד פ ת י ח ת ה   ו ח ת י מ ת ה   ה ו י ה   כ ת ק נ ה   ה א   א מ ר י נ ן   ב ס מ ו ך   ד ל א ת ו י י   ה י כ א   ד א כ ל   ת מ ר י   ו ק ס ב ר   ד נ ה מ י   א כ ל   ה ו א   ד א ת י ,   כ נ \" ל   ל פ י   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל .   א ל א   ד ק ש י א   ל י   ק צ ת   ה א   ד א מ ר י נ ן   ל א ת ו י י   ד א כ ל   ת מ ר י   ו ק ס ב ר   ד נ ה מ א   א כ ל ,   ל \" ל   ל ש נ ו י י   ב ל י ש נ י ה   ל י מ א   ל א י ת ו י י   ד נ ק י ט   כ ס א   ד ח מ ר א   ב י ד י ה   ו ק ס ב ר   ד ש י כ ר א   ה ו א   ד ד א   ו ד א   מ ח ד   ט ע מ א   נ י נ ה ו   ו כ י ו ן   ד א י י ר י נ ן   ב י ה   ע ד   ה ש ת א   א מ א י   ש ב ק י נ ן   ו נ ק י ט   א כ ל   ת מ ר י ,   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ע ל   ר ש \" י   ז \" ל   ד א מ ר   ד פ ת ח   ו ב ר י ך   ב ד ח מ ר א   ל א   מ ש מ ע   א ד ע ת א   ד ח מ ר א   א ל א   ש א מ ר   ב ה ד י ה   ב פ \" ה ,   ו ע ו ד   ד ה א   ד ק ת נ י   פ ת ח   ב מ ע ר י ב   ע ר ב י ם   ו ס י י ם   ב י ו צ ר   א ו ר   ל א   מ ש מ ע   ש פ ת ח   א ד ע ת א   ד מ ע ר י ב   ע ר ב י ם   א ל א   פ ת ח   ב מ ע ר י ב   ע ר ב י ם   ד ו מ י א   ד ס י י ם   ב מ ע ר י ב   ע ר ב י ם   מ ה   ס י י ם   ב מ ע ר י ב   ע ר ב י ם   ד א מ ר   ב ה ד י א   א ף   פ ת ח   ב מ ע ר י ב   ע ר ב י ם   ד א מ ר   ב ה ד י א . < b r > < b > < / b > ו נ ר א ה   ל י   ד א י ן   ה כ י   נ מ י   ד א ף   ר ש \" י   ז \" ל   ל א   כ ת ב   כ ן   א ל א   ב א ש ג ר ו ת   ל י ש ן   ו מ ש ו ם   ד ה ה ו א   ד ש י כ ר א   ד ו ק א   ב א ד ע ת א   פ י ר ש   נ מ י ה   א   ב א ד ע ת א   ו ל א ו   ד ו ק א   ד כ ל   ע צ מ י נ ו   א י ן   א נ ו   צ ר י כ י ן   ל ה ע מ י ד ה   ד ו ק א   ב א ד ע ת א   א ל א   מ ש ו ם   ד ב ר כ ת   ה פ י ר ו ת   כ י ו ן   ש ה י ה   ק צ ר ה   כ ל   כ ך   א י ל ו   פ ת ח   ב ה ד י א   ב ד ח מ ר א   ה ו ה   כ ו ל ה   ב ר כ ה   ב ד ח מ ר א   ד פ ת י ח ת ה   ו ח ת י מ ת ה   ב א י ן   כ א ח ד ,   א ב ל   ב ב ר כ ת   ה מ א ו ר ו ת   ש ה ו א   מ ט ב ע   א ר ו ך   א ף   ע ל   פ י   ש פ ת ח   ו א מ ר   ב ה ד י א   ה מ ע ר י ב   ע ר ב י ם   א כ ת י   צ ר י כ ה   ה י א   ל ח ת י מ ה   ו י ש   ב ח ת י מ ת ה   ע ד י י ן   ל ת ק ן   ב ב ר כ ה   כ י   א ז ל י נ ן   ב ת ר   ח ת י מ ה . < b r > < b > < / b > ו מ צ א ת י   מ ק צ ת   ס פ ר י ם   ד ג ר ס י   ב ה ה י א   ד ש י כ ר א   ו ח מ ר י   א ד ע ת א ,   ו ב ה א   ד י ו צ ר   א ו ר   ו ד מ ע ר י ב   ע ר ב י ם   ג ר ס י   פ ת ח   ב מ ע ר י ב   ע ר ב י ם   פ ת ח   ב י ו צ ר   א ו ר ,   ו ז ה   ר א י ה   ל מ ה   ש כ ת ב ת י .   ו מ ה   ש ה ק ש ה   ע ל י ו   מ ד א מ ר י נ ן   פ ת ח   ו א מ ר ,   ה ר ב ה   ס פ ר י ם   י ש   ד ג ר ס י   ה כ י   ב ה ד י א   א ד ע ת א   ו ד ר כ ו   ש ל   ר ש \" י   ז \" ל   נ כ ו ן . < b r > < b > < / b > א ב ל   ה ג א ו נ י ם   ז \" ל   ג ר ס י   נ ק י ט   כ ס א   ד ח מ ר א   ב י ד י ה   ו ק ס ב ר   ד ש י כ ר א   ה ו א   פ ת ח   ו ב ר י ך   ב ד ש י כ ר א   ו ס י י ם   ב ד ח מ ר א   י צ א   ו כ ו ' ,     א \" נ   נ ק י ט   כ ס א   ד ש י כ ר א   ב י ד י ה   ו ק ס ב ר   ד ח מ ר א   ה ו א   פ ת ח   ב ד ח מ ר א   ו ס י י ם   ב ד ש י כ ר א   י צ א ,   א ל א   פ ת ח   ב ד ש י כ ר א   ו ס י י ם   ב ד ח מ ר א   מ א י .   ו ז ה   ד ב ר   ר ח ו ק   ו ד ח ו ק   מ א ד   ש י ה א   ה פ ס ד   ב ת ו ס פ ו ת   ש ה ו ס י ף   ל א ח ר   ש ס י י ם   ב ר כ ת ו   ו א פ י ל ו   א מ ר   ל א ח ר   מ כ ן   כ מ ה   ד ב ר י ם ,   ו ע ו ד   ש י ו ע י ל   י ו ת ר   כ ש י א מ ר   כ ו ל ה   ב ר כ ה   ב ט ע ו ת   ו י ו ס י ף   ל א ח ר   מ כ ן   ע נ י ן   ה ב ר כ ה ,   כ ג ו ן   ש א מ ר   ב ו ר א   פ ר י   ה ג פ ן   ש ה כ ל   נ ה י ה   ב ד ב ר ו ,   ד ה ש ת א   מ ש מ ע   ש ה ב ר כ ה   כ ו ל ה   ב ט ע ו ת ,   ו מ פ נ י   ש ה ו ס י ף   ש ה כ ל   נ ה י ה   ב ד ב ר ו   ה ו ע י ל   א ע \" פ   ש ה ב ר כ ה   ס מ ו כ ה   ל ב ו ר א   פ ר י   ה ג פ ן   ו נ ר א ה   ש ה ע י ק ר   ע ל   ח מ ר א   ה ו א   ד מ ב ר ך ,   ו כ ש ה ב ר כ ה   ס מ ו כ ה   ל מ י ן   ש ה ו א   מ ב ר ך   ע ל י ו   ל א   י ו ע י ל   מ פ נ י   ה ת ו ס פ ו ת   ש ה ו ס י ף   ל ב ס ו ף   ש ה ו א   מ ו ב ד ל   מ ן   ה פ ת י ח ה ,   ו ז ה   ד ב ר   ר ח ו ק .   ג ם   ב מ ה   ש ה ן   צ ר י כ י ן   ל ד ח ו ק   ב ס ו ג י ת   ה א   ד פ ת ח   ב מ ע ר י ב   ע ר ב י ם   ו ס י י ם   ב י ו צ ר   א ו ר ,   י ש   כ מ ה   ג מ ג ו מ י ן ,   ו ל ד ב ר י ה ם   מ ב י א   ר א י ה   מ פ ת ח   ו א מ ר   י ו צ ר   א ו ר   ו ס י י ם   ב מ ע ר י ב   ע ר ב י ם   ל א   י צ א   א ב ל   פ ת ח   ב מ ע ר י ב   ע ר ב י ם   ו ס י י ם   ב י ו צ ר   א ו ר   ד ק ת נ י   י צ א   ל א   ה ו י   ר א י ה ,   ד ה א   פ ש י ט א   ל ה ו   ד כ ל   ש ה ח ת י מ ה   כ ת ק נ ה   י צ א ,   ו ה ם   ג ו ר ס י ן   ב ד ח י י ת   ה ר א י ה   ה ז ו   ש ל   י ו צ ר   א ו ר ,   ש א נ י   ה ת ם   ד ה א   ב ר י ך ,   פ י ר ו ש   ב ה ה י א   ד ש י כ ר א   כ ל ו מ ר   ו כ ב ר   י צ א   י ד י   ב ר כ ה ."
  ]
}