{
  "text": [
    "<b> אימר דשמעת ליה לרבי מאיר כגון פירות דקל דעבידי דאתו אבל הכא מי יימר דאתו.</b> ואיכא למידק, דרבי מאיר ודאי אפילו במידי דלא עביד דאתי אמרה, וכדתנן בקידושין פרק האומר (סג, א) האומר לאשה הרי את מקודשת לאחר שאתגייר לאחר שתתגיירי לאחר שאשתחרר לאחר שתשתחררי לאחר שימות בעליך לאחר שתמות אחותך לאחר שיחלוף לך יבמיך הרי זו מקודשת דברי רבי מאיר, וכל הני מי יימר דאתו. והרבה תירוצין נאמרו על דבר זה וכבר כתבתי בארוכה בריש פרק המפקיד בסייעתא דשמיא. והתירוץ הנכון הוא, שכל [ש]הדבר הנקנה אינו בעולם כגון פירות דקל, בעינן הוא דעבידי דאתו, אבל כל שהגוף הנקנה הוא בעולם ביד אחד, אלא שאינו שלו ולא בא לעולם לו, כגון שדה זו לכשאקחנה קנויה לך, אף על גב דלא עביד דאתי, דמי יימר דמזבני ליה, אפילו הכי סבירא ליה לרבי מאיר דאדם מקנה אותו, והיינו מתניתין דקדושין.<br><b></b>ואם תאמר מאי קא קשיא ליה מי יימר דאתו, דהא מים ויונים איתנהו בעולם. י\"ל כל שאינן לא בידו ולא ביד שום אדם, כאלו אינן בעולם כלל הן, דמים שבעבים מי יביאם לידו, וכן היונים הפורחים באויר, מה שאין כן בשדה שאיפשר לקנותן ולהפיס את בעליה. וכן כל שישנו ביד אדם.<br><b></b>והקשה רבינו יצחק ז\"ל אשמעתין, דהשתא משמע דאי עבידי דאתו מיהא ניחא, ואכתי תיקשי לן היאך קדישי המים והיונים אחר כך, ואפילו לרבי מאיר, שהרי לא יבואו לעולם לידו של מקדיש. ואף על גב דעביד דאתו לבור ולשובך שהקדיש, ההיא שעתא לאו לבורו ולשובכו אתו אלא לבורו ולשובכו של הקדש. ואי משום חצרו של קדש, לא קדשי כלל, דהא אין חצר להקדש, דחצר משום יד אתרבאי ואין יד להקדש. ועוד, רבה דפריק ליה ואמר משכחת לה במים הבאין דרך חצרו לבור ויונים הבאים דרך שובכו לשובך, אמאי לא אמר משכחת לה במים הבאים מחצירו לבור וביונים הבאים משובכו לשובך. ותירץ הרב ז\"ל בעצמו דהכי קאמר, מי יימר דאתו לרשותיה לעולם שיזכה בהם, שהרי בודאי לא יבואו ברשותו לעולם אלא לרשות הקדש, ואמאי מועלין במה שבתוכן. ופריק, משכחת לה שפיר שיבואו תחלה לרשותו ושיזכה בהן, כגון דאתו משובך של הפקר הסמוך לו לשובכו ומשובכו לשובך של הקדש, וכן במים הבאין דרך מדרון לחצרו מן הגשמים ומחצרו הולכין לבורו של הקדש.<br><b></b>ולי נראה דרבה על כרחין לא מצי לשנויי ביונים הבאים משובכו לשובך, דהכא ודאי בדפריש בשעת הקדשו שיקדשו היונים הבאים שם לאחר מכאן הוא, דקא אמר רבי אלעזר ברבי שמעון דמועלין במה שבתוכן, דאי במקדש בור סתם ושובך סתם, בהא ליכא מאן דאמר מועלין במה שבתוכן, דאפילו רבי מאיר לא אמר בכי הא, דהא אדם מקדיש דבר שלא בא לעולם אמרינן אבל דבר שלא הקדיש לא אמרינן דקדוש, דאטו מי שהקדיש שובך סתם ובאו יונים משובכו לשובך מי קדשי, והא אין אדם נותן דעתו על מה שאינו שלו ועל מה שהוא משייר לעצמו, והגע עצמך, המקדיש כל נכסיו סתם ואחר כך קנה נכסים מי קדשי אפילו לרבי מאיר. אלא ודאי הכא בדפריש היא, ואם כן כיון שפירש והקדיש המים והיונים הבאים שם לאחר מכאן אם מחצירו אם משובכו באו קדושין הן ואפילו לרבנן, דהא הוה ליה כאומר יקדשו יוני שובכי לכשיבאו לשובכו של הקדש, והיונים הא איתנהו בעולם, דמי לא עסקינן דבנתמלאו מיד פליגי. אלא על כרחין ביונים הבאים לשם משובך של הפקר היא ובמפרש, ועוד תדע לך דרישא בדפירש היא, מדאמרינן במלאין במאי פליגי במקדיש בור ושובך סתם שמע מינה דסופא בסתם הא רישא במפרש. כנ\"ל.",
    "<b>במלאין במאי פליגי אמר רבה כגון שהקדיש בור סתם ושובך סתם.</b> ואם תאמר אם כן כל שכן בריקנין ואחר כך נתמלאו, דהשתא כשהן מלאין אמרינן דלא יהיב דעתיה על המים על היונים שהם כבר בהם, על מה שאינו בשעת הקדשו לא כל שכן. פירש ר\"ש ז\"ל, דבמלאין שייך מימר מקדיש בעין רעה מקדיש, שעל מה שכבר בא לעולם דעתו של אדם יורדת לשיירו, אבל אין עין אדם רעה במה שעתיד לבא. ומסתברא לי, דעיקר קושיא ליתיה, דבהקדישן ריקנין על כרחין בדפירש היא, כמו שכתבתי, והילכך לרבי מאיר ולמאן דסבירא ליה כוותיה קדשי ומועלין בהן. אבל הכא דמקדיש סתם, אי סבר ליה לרבי אלעזר ברבי שמעון כאבוה דמקדיש בעין רעה מקדיש כמוכר, וסבירא ליה נמי כתנא קמא דרבי נתן דמכר בור לא מכר מימיו, לא קדשי מים ויונים שישנו שם בשעת הקדשו ואין מועלין בהן, דחולין נינהו. כנ\"ל.",
    "<b>והא אנן תנן מכר בור מכר מימיו אמר רבה מתני' יחידאה היא ולא סבירא לן כוותיה.</b> כך הגירסא בספרי ספרד, וכן היא בהלכות הרב אלפסי ז\"ל ובפירושי ר\"ח ז\"ל. וכן נראה ודאי מדקאמר יחידאה היא, דאי לאו למימר דלית הלכתא הכין, למה לן למימר דיחידאה היא, הא לא הוה ליה למימר אלא סבר לה כתנא קמא דרבי נתן וכדקאמר סבר ליה כאבוה. ומסתפקא מילתא אי דיינינן הכי בכל הנך דמתניתין, כגון מכר כוורת מכר דבורים מכר אשפה מכר זבלה, או שמא לא נחלקו על רבי נתן אלא בבור ומימיו בלבד.<br><b></b>והראב\"ד ז\"ל כתב דתנא קמא דרבי נתן לא פליג אלא בבור בלבד, אבל בשארא דמתניתין מודה בה לרבי נתן, וטעמא דפליג בבור, משום דמימי הבור לאיסתפקא מינייהו קיימי והוה להו כיין ותבואה שהם בתוך הבית שאינן נמכרין כלל בכלל הבית, אבל הנך שארה שהוא מקום גדילתן ולפרות ולרבות שם הם עומדין בתוכן על כן הם מכורין עמהם. ומיהו רבי אלעזר ברבי שמעון בתרווייהו פליג, כדקאמר בהדיא דמחלוקת בבור ושובך שהיונים בתוך השובך כמים בבור הן עומדין להסתפק מהן תמיד, עד כאן, ולומר דרבי אלעזר ברבי שמעון כתנא קמא דרבי נתן ועדיף מיניה. אלא דקשיא לי בטעמו של הרב ז\"ל, דמה הפרש בין בור לשובך לתנא קמא דרבי נתן, ואם תאמר משום דיונים דרך גדילתן הוא שם ואין דרכן של בעלין להסתפק בכולן כדרך שמסתפקין בכל המים שבבור, וכדי שלא יחריב כל שובכו, וכן דבורים שבכוורת, מה יעשה הרב ז\"ל בזבל שבאשפה. ועוד דנצטרך לומר דרבי אלעזר ברבי שמעון ביונים דלא כחד מנייהו. ומיהו לדידן דקיימא לן דמקדיש בעין יפה מקדיש, הקדיש את כולן, וכן בנותן מתנה והאחין שחלקו, דבכל הני עין יפה נוהגת בהן, כדתנן בפרק המוכר את הבית (בבא בתרא עא, א). ור\"ש ז\"ל כתב בפירושיו דלא קיימא לן כדרבנן דברייתא, אלא כרבי נתן דקאי כתנא דמתניתין, וכן כתב רבינו האיי גאון ז\"ל בספר המקח שהמוכר בור מכר מימיו ומכר שובך מכר יונים, ולפי דבריהם הא דאמר' דמתניתן יחידאה היא, הכי קאמר, מתניתין דמכר לאו כולי עלמא היא, כדי שתקשיה ודין הדיוט לא, דהכא איכא תנא קמא דרבי נתן דפליג בה."
  ]
}