{
  "text": [
    "< b > א מ ר   ל י ה   ר '   ח י י א   ב ר   א ב א   ל ר '   י ו ח נ ן   ר '   ל א   מ ש נ ת נ ו   ה י א   ז ו   ה ו צ י א ה   ג ט   ו א י ן   ע מ ה   כ ת ו ב ה   ג ו ב ה   כ ת ו ב ת ה . < / b >   כ ל ו מ ר   מ נ ה   מ א ת י ם ,   ו ה ה י א   כ ש ה ב ע ל   א מ ר   פ ר ע ת י   ה י א ,   ו כ ד ק ת נ י   ס י פ א   ( כ ת ו ב ו ת   פ ט ,   א )   כ ת ו ב ה   ו א י ן   ע מ ה   ג ט ,   ה י א   א ו מ ר ת   א ב ד   ג ט י ,   ו ה ו א   א ו מ ר   א ב ד   ש ו ב ר י ,   ה ב ע ל   נ א מ ן ,   כ ל ו מ ר   נ א מ ן   ל ו מ ר   פ ר ע ת י ,   ל פ י   ש א ת ר ע   כ ח ה   כ ש ל א   ה ו צ י א ה   ג ט ,   ד ד ו ק א   כ ש ה ו צ י א ה   ג ט   ה ו א   ד א מ ר י נ ן   ש ג ו ב ה ,   מ ש ו ם   ד ע כ ש י ו   ל א   ה ו ר ע   כ ח ו   ש ל   מ ע ש ה   ב י ת   ד י ן ,   א ב ל   א ם   ל א   ה ו צ י א ה   ג ט ,   א י נ ה   ג ו ב ה   ו א ף   ע ל   פ י   ש י ש   ל ה   ע ד י   ג ר ו ש י ן ,   ו כ ד ק ת נ י   ס י פ א   כ ת ו ב ת ה   ו א י ן   ע מ ה   ג ט ,   ו מ י ל ת א   פ ס י ק ת א   ק ת נ י ,   כ ל   ש א י ן   ע מ ה   ג ט   ה ב ע ל   נ א מ ן ,   ל פ י   ש ה ו ר ע   כ ח ו   ש ל   מ ע ש ה   ב י ת   ד י ן ,   ש ח ו ש ש י ן   ש מ א   פ ר ע ה   ו כ ת ב ו   ל ה   ע ל   ג ב ו   [ ל א ו ]   מ ש ו ם   ד פ ס י ל א   ה ו א   ק ר ע נ ו ה ו   א ל א   ד ל א   ת ה ד ר   ו ת ג ב י   ב י ה   ז מ נ א   א ח ר י נ א   ו א ף   ע ל   פ י   ש ב ע י ד י   מ י ת ה   ג ו ב ה ,   ו ל א   א מ ר י נ ן   ל ה   ה י כ ן   ה ו א   ש ט ר   כ ת ו ב ת י ך ,   ה כ א   ש א נ י ,   ד כ י ו ן   ד ב ג ט   ה י א   ד מ ג ר ש ה ,   ו ל כ י   מ י ג ר ש ה   ב ג ט   ה ו א   ד ת ק י נ ו   ל ה   ב י ת   ד י ן   ל י ט ו ל   כ ת ו ב ה ,   ו ה ש ת א   ל י ת י ה   ל ג ט   ב י ד ה   ה ו ר ע   כ ח   מ ע ש ה   ב י ת   ד י ן ,   א ב ל   א ל מ נ ה   מ א י   ה ו ה   ל ה   ל מ ע ב ד ,   מ כ י   מ ת   ל י ה   ה ו א   ד א י ת   ל ה   כ ת ו ב ה ,   ו כ ל   ש י ש   ל ה   ע י ד י   מ י ת ה   ג ו ב ה   כ ת ו ב ת ה ,   ד ל א   א י ת ר ע   כ ח   מ ע ש ה   ב י ת   ד י ן   ב מ י ד י .",
    "< b > א \" ל   א י   ל א ו   ד ד ל א י   ל ך   ח ס פ א   ל א   מ ש כ ח ת   מ ר ג נ י ת א   ת ו ת ה . < / b >   כ ל ו מ ר   ל פ י   ש י ש   ל ו מ ר   ד ט ע מ א   ד מ ת נ י ת י ן   כ ד א ב י י ,   ד ג ט   ה י י נ ו   כ ת ו ב ה ,   מ ד ה ו ה   ל י ה   ל א ק ר ו ע י   ג י ט א   ו מ כ ת ב   א ג ב י ה   ג י ט א   ד נ א   ל א   מ ש ו ם   ד ג י ט א   פ ס י ל א   ה ו א   ו כ ו ' ,   ו ל א   ע ב י ד   ה כ י ן   א י ה ו   ד א פ ס י ד   א נ פ ש י ה .",
    "< b > א ל א   מ ע ת ה   א ל מ נ ה   מ ן   ה א ר ו ס י ן   ב מ א י   ג ב י א . < / b >   ד א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן ,   ל א ר ו ס ה   א י ן   נ ו ת נ י ן ,   ד ב ש ל מ א   מ ן   ה נ ש ו א י ן   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   כ י ו ן   ד י ת ב ה   ת ו ת י ה   ו מ ש מ ש ת ו ,   א י   א מ ר   פ ר ע ת י ה   ל א   מ ה י מ ן ,   ד ר י ע   ט ע נ ת י ה ,   ד א ם   א י ת א   ד פ ר ע ה   ה ו ה   ל י ה   ל א פ ר ו ע ה   ב א פ י   ס ה ד י ,   א י   נ מ י   ל מ כ ת ב   ת ב ר א ,   א ב ל   מ ן   ה א ר ו ס י ן   ד ל א   י ת ב ה   ת ו ת י ה ,   ל א   ר י ע   ט ע נ ת י ה ,   ו א י   א מ ר   פ ר ע ת י ה   ל ה מ נ י ה .",
    "< b > ו א ל מ נ ה   מ ן   ה א ר ו ס י ן   ד א י ת   ל ה   כ ת ו ב ה   מ נ ל ן . < / b >   ו מ ס ק נ א   ל א   א ש כ ח ן   ד ו כ ת א   ה כ א   ל מ י ד ק   מ י נ ה   ד א י ת   ל ה   כ ת ו ב ה ,   ו כ ן   ד ע ת   ר ו ב   ה פ ו ס ק י ם   ז \" ל   כ ס ו ג י י ן   ד ה כ א ,   ד ל א   א ש כ ח ן   ד א י ת   ל ה ,   ו ל י ת   ל ה .   ו א נ י   א ו מ ר   ד י ש   ל ה ,   ו א י ן   ס ו ג י י ת נ ו   ז ו   ר א י ה   ל מ פ ס ק   ה ל כ ת א   ה כ י ן ,   ו כ ב ר   ה א ר כ ת י   ב ה   ב ר י ש   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ג ,   ב   ד \" ה   מ נ ה )   ב ר א י ו ת   ב ס י ע ת א   ד ש מ י א ."
  ]
}