{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "66B",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "<b>But</b> surely <b>he did work with consecrated</b> animals, using the lambs and goats that had been consecrated as sacrifices to transport the knife, and it is forbidden to make use of consecrated animals. The Gemara answers that the person acted here <b>in accordance with</b> the opinion of <b>Hillel, as it was taught</b> in a <i>baraita</i>: <b>They said about Hillel</b> that <b>no one ever misused his burnt-offering.</b> How did he ensure this? He was careful not to consecrate the animal in advance, but <b>rather he would bring it</b> in an <b>unconsecrated</b> state <b>to the Temple courtyard and</b> there he would <b>consecrate it, and</b> then immediately he would <b>place his hand on its</b> head <b>and slaughter it.</b> On that day, those who used their Paschal lambs and goats to transport knives consecrated their animals only after they arrived in the Temple courtyard.",
    "The Gemara asks: If so, <b>how could they consecrate the Paschal offerings</b> that year when Passover eve occurred <b>on Shabbat? Didn’t we learn</b> in a mishna: <b>One may not consecrate</b> animals, <b>take a valuation vow, consecrate</b> objects for use by the priests or the Temple, <b>or separate <i>terumot</i> and tithes. They stated all of these</b> prohibitions with regard to <b>a Festival,</b> and it is <b>an <i>a fortiori</i> inference</b> that these activities are prohibited <b>on Shabbat</b> as well, for the Sages decreed that one should not engage in these activities because they are similar to business transactions and weekday activities.",
    "The Gemara answers: <b>This</b> prohibition of consecrating an animal as a sacrifice on Shabbat or a Festival <b>applies only to obligatory</b> sacrifices <b>that do not have a set time</b> to be brought. <b>But obligatory</b> sacrifices <b>that have a set time,</b> such as the Paschal lamb, <b>one may consecrate</b> even on Shabbat. <b>For Rabbi Yoḥanan said: A person may consecrate his Paschal lamb on Shabbat and his Festival peace-offering on the Festival.</b> Since these sacrifices must be brought on a specific day, they may be consecrated on that day even when it is Shabbat or a Festival, as the Sages did not uphold their decree in this circumstance.",
    "The Gemara asks: <b>But is he not driving a laden animal?</b> One who leads a lamb that is carrying a knife is considered as one who is driving a laden animal, which is prohibited on Shabbat. The Gemara answers: It is <b>driving a laden animal in an unusual manner,</b> as a lamb is not typically used to carry loads. The Gemara asks: <b>Even driving a laden animal in an unusual manner</b> is problematic; <b>granted that there is no prohibition by Torah law,</b> but <b>there is at least a rabbinic prohibition.</b> When one performs a prohibited act on Shabbat in an unusual manner, he does not transgress a Torah prohibition, but nonetheless, he violates a rabbinic prohibition.",
    "The Gemara answers: <b>This is</b> precisely <b>what</b> the sons of Beteira <b>asked</b> Hillel: If there is <b>an act that is permitted by Torah law, and a rabbinic decree stands before it</b> and disallows it, <b>what</b> is the law with regard to the permissibility of <b>uprooting</b> the rabbinic decree <b>in an unusual manner, in a situation</b> in which one does so in order to fulfill <b>a mitzva?</b> Bringing the sacrifice is a mitzva, whereas leading the animal while it carries a knife is an unusual way of violating a rabbinic prohibition. Is this permitted? Hillel <b>said to them: I</b> once <b>heard this <i>halakha</i> but I have forgotten</b> it. <b>But leave</b> it <b>to the Jewish people</b> and rely on them to come up with a solution on their own, for <b>if they are not prophets, they are the sons of prophets.</b>",
    "With regard to the incident with Hillel, <b>Rav Yehuda said that Rav said: Anyone who acts haughtily, if he is a</b> Torah <b>scholar, his wisdom departs from him;</b> and <b>if he is a prophet, his prophecy departs from him.</b> The Gemara explains: That <b>if he is a</b> Torah <b>scholar, his wisdom departs from him</b> is learned <b>from Hillel, for the Master said</b> in this <i>baraita</i>: Hillel <b>began to rebuke them with words.</b> Because he acted haughtily, he ended up <b>saying to them: I</b> once <b>heard this <i>halakha</i>, but I have forgotten</b> it, as he was punished for his haughtiness by forgetting the law. That <b>if he is a prophet his prophecy departs from him</b> is learned <b>from Deborah, as it is written: “The villagers ceased, they ceased in Israel, until I, Deborah, arose, I arose a mother in Israel”</b> (Judges 5:7). For these words of self-glorification, Deborah was punished with a loss of her prophetic spirit, <b>as it is written</b> later that it was necessary to say to her: <b>“Awake, awake, Deborah; awake, awake, utter a song”</b> (Judges 5:12), because her prophecy had left her.",
    "Similarly, <b>Reish Lakish said: Any person who becomes angry, if he is a</b> Torah <b>scholar, his wisdom departs from him,</b> and <b>if he is a prophet, his prophecy departs from him.</b> The Gemara explains: That <b>if he is a</b> Torah <b>scholar his wisdom departs from him</b> is learned <b>from Moses, as it is written: “And Moses became angry with the officers of the host,</b> the captains over thousands and the captains over hundreds, who came from the battle” (Numbers 31:14). <b>And</b> what was his punishment? As <b>it is written</b> afterward: <b>“And Elazar the priest said to the men of war who went to the battle: This is the statute of the law, which the Lord commanded Moses”</b> (Numbers 31:21), which proves <b>by inference that</b> this law <b>had become hidden from Moses due to</b> his anger.",
    "And that <b>if he is a prophet, his prophecy departs from him,</b> we learn <b>from Elisha, as it is written</b> that he became angry with the king of Israel and said to him: <b>“Were it not that I have regard for the presence of Jehoshaphat the king of Judea, I would not look toward you, nor see you”</b> (II Kings 3:14), <b>and it is</b> afterward <b>written: “But now bring me a minstrel; and it came to pass when the minstrel played that the hand of the Lord came upon him”</b> (II Kings 3:15). Because Elisha became angry with the king of Israel, his prophetic spirit departed from him and a minstrel was needed to rouse it anew.",
    "<b>Rabbi Mani bar Patish said: Whoever becomes angry, even if greatness has been apportioned to him from heaven, he is lowered</b> from his greatness. <b>From where do we</b> derive this? <b>From Eliab,</b> David’s older brother, <b>as it is stated: “And Eliab’s anger burned against David and he said: Why did you come down, and with whom have you left those few sheep in the wilderness? I know your insolence and the evil of your heart, for you have come down to see the battle”</b> (I Samuel 17:28); we see that Eliab became angry. <b>And when Samuel went to anoint him</b> after God had told him that one of Yishai’s sons was to be the king, <b>concerning all of</b> the other brothers <b>it is written: “The Lord has not chosen this one”</b> (I Samuel 16:8), <b>whereas with regard to Eliab it is written: “And the Lord said to Samuel: Look not at his appearance, nor at the height of his stature, for I have rejected him”</b> (I Samuel 16:7). This proves <b>by inference that until now He had loved him,</b> and it was only at this point that Eliab was rejected. Had it not been for his anger, Eliab would have been fit for greatness; but owing to this shortcoming, God rejected him.",
    "The Gemara raises an additional question incidental to the previous discussion proving that the Paschal lamb overrides Shabbat: <b>We have found</b> proofs that <b>the daily offering and the Paschal lamb override Shabbat. From where do we</b> derive <b>that they</b> also <b>override ritual impurity?</b> For we have a tradition that if the entire community is ritually impure, they nonetheless offer the communal sacrifices and the Paschal lamb. <b>They say: Just as</b> the law governing the <b>Paschal lamb is derived from</b> the law governing <b>the daily offering in regard to</b> the overriding of <b>Shabbat, so too the</b> law concerning the <b>daily offering is derived from</b> the law concerning <b>the Paschal lamb in regard to ritual impurity;</b> just as the Paschal lamb overrides communal impurity, so does the daily offering.",
    "The Gemara asks: <b>And</b> with regard to <b>the Paschal lamb itself, from where do we</b> derive that if most of the nation is ritually impure, the sacrifice is offered anyway? <b>Rabbi Yoḥanan said: For the verse states:</b> “Speak to the children of Israel, saying: <b>Any man</b> of you or your generations <b>who shall be impure by reason of a corpse,</b> or on a distant journey, he shall keep the Passover to the Lord. On the fourteenth day of the second month at evening they shall keep it, and eat it with <i>matzot</i> and bitter herbs” (Numbers 9:10–11). We can infer from here that <b>a</b> single <b>individual</b> or a group of individuals are <b>deferred to the second <i>Pesaḥ</i></b> if they are ritually impure, <b>but the</b> entire <b>community</b> or the majority thereof <b>is not deferred to the second <i>Pesaḥ</i>; rather, they observe</b> the first <i>Pesaḥ</i> <b>in</b> a state of <b>ritual impurity.</b>",
    "<b>Rabbi Shimon ben Lakish said to Rabbi Yoḥanan:</b> This verse cannot serve as proof, for you can <b>say</b> that it is to be understood as follows: A single <b>individual</b> or a group of individuals is <b>deferred to the second <i>Pesaḥ</i>,</b> but <b>the community has no remedy, neither on the first <i>Pesaḥ</i> nor on the second <i>Pesaḥ</i>.</b>",
    "<b>Rather, Rabbi Shimon ben Lakish</b> rejected this proof and <b>said</b> that a different proof may be brought <b>from here:</b> “Command the children of Israel <b>that they send out from the camp any leper and any <i>zav</i> and anyone impure by reason of a corpse”</b> (Numbers 5:2). <b>Let</b> the verse <b>say</b> only that they are to send out <b>those who are ritually impure due to a corpse, and not say</b> anything about <b><i>zavin</i> and lepers, and I would say</b> this law on my own through an <i>a fortiori</i> inference: <b>If those ritually impure due to a corpse,</b> whose impurity is not so severe as it is contracted from an external source, <b>are sent out</b> from the camp, with regard to <b><i>zavin</i> and lepers</b> who are the source of their own impurity, <b>all the more so</b> is it <b>not</b> clear that they should be sent out? Thus, the verse contains unnecessary information."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא קָא עָבֵיד עֲבוֹדָה בְּקָדָשִׁים! כְּהִלֵּל. דְּתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ עָלָיו עַל הִלֵּל: מִיָּמָיו לֹא מָעַל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹלָתוֹ. אֶלָּא מְבִיאָהּ חוּלִּין לָעֲזָרָה וּמַקְדִּישָׁהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסוֹמֵךְ יָדוֹ עָלֶיהָ וְשׁוֹחֲטָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פֶּסַח בְּשַׁבָּת הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵי מַקְדֵּישׁ לֵיהּ, וְהָתְנַן: אֵין מַקְדִּישִׁין וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲרִיכִין וְאֵין מַחְרִימִין וְאֵין מַגְבִּיהִין תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעַשְׂרוֹת. כׇּל אֵלּוּ בְּיוֹם טוֹב אָמְרוּ, קַל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנֵי מִילֵּי בְּחוֹבוֹת שֶׁאֵין קָבוּעַ לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן. אֲבָל בְּחוֹבוֹת שֶׁקָּבוּעַ לָהֶן זְמַן — מַקְדִּישִׁין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי יוֹחָנָן: מַקְדִּישׁ אָדָם אֶת פִּסְחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת וַחֲגִיגָתוֹ בְּיוֹם טוֹב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַהֲלֹא מְחַמֵּר! מְחַמֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַחַר יָד: מְחַמֵּר כִּלְאַחַר יָד נָמֵי נְהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיסּוּרָא דְּאוֹרָיְיתָא לֵיכָּא אִיסּוּרָא מִדְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא אִיכָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַיְינוּ דְּקָא בָּעֵי מִינֵּיהּ: דָּבָר שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ הֶיתֵּר מִן הַתּוֹרָה, וּדְבַר שְׁבוּת עוֹמֵד לְפָנָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעׇקְרוֹ כִּלְאַחַר יָד בִּמְקוֹם מִצְוָה מַאי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן: הֲלָכָה זוֹ שָׁמַעְתִּי וְשָׁכַחְתִּי, אֶלָּא הַנִּיחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן לְיִשְׂרָאֵל, אִם אֵין נְבִיאִים הֵן — בְּנֵי נְבִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: כׇּל הַמִּתְיַהֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם חָכָם הוּא — חׇכְמָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ, אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָבִיא הוּא — נְבוּאָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ. אִם חָכָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא חׇכְמָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ — מֵהִלֵּל, דְּאָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתְחִיל מְקַנְטְרָן בִּדְבָרִים, וְקָאָמַר לְהוּ: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ שָׁמַעְתִּי וְשָׁכַחְתִּי. אִם נָבִיא הוּא נְבוּאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּלֶּקֶת מִמֶּנּוּ — מִדְּבוֹרָה, דִּכְתִיב: ״חָדְלוּ פְרָזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשְׂרָאֵל חָדֵלּוּ עַד שַׁקַּמְתִּי דְּבוֹרָה שַׁקַּמְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵם בְּיִשְׂרָאֵל וְגוֹ׳״, וּכְתִיב: ״עוּרִי עוּרִי דְּבוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּרִי עוּרִי דַּבְּרִי שִׁיר וְגוֹ׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ אָמַר: כׇּל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכּוֹעֵס, אִם חָכָם הוּא — חׇכְמָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם נָבִיא הוּא — נְבוּאָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ. אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָכָם הוּא חׇכְמָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ — מִמֹּשֶׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וַיִּקְצוֹף מֹשֶׁה עַל פְּקוּדֵי הֶחָיִל וְגוֹ׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב: ״וַיֹּאמֶר אֶלְעָזָר הַכֹּהֵן אֶל אַנְשֵׁי הַצָּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִים לַמִּלְחָמָה זֹאת חֻקַּת הַתּוֹרָה אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִוָּה ה׳ אֶת מֹשֶׁה וְגוֹ׳״, מִכְּלָל דְּמֹשֶׁה אִיעֲלַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִם נָבִיא הוּא נְבוּאָתוֹ מִסְתַּלֶּקֶת מִמֶּנּוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאֱלִישָׁע, דִּכְתִיב: ״לוּלֵי פְּנֵי יְהוֹשָׁפָט מֶלֶךְ יְהוּדָה אֲנִי נוֹשֵׂא אִם אַבִּיט אֵלֶיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִם אֶרְאֶךָּ וְגוֹ׳״, וּכְתִיב: ״וְעַתָּה קְחוּ לִי מְנַגֵּן וְהָיָה כְּנַגֵּן הַמְנַגֵּן וַתְּהִי עָלָיו יַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי מָנִי בַּר פַּטִּישׁ: כׇּל שֶׁכּוֹעֵס, אֲפִילּוּ פּוֹסְקִין עָלָיו גְּדוּלָּה מִן הַשָּׁמַיִם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹרִידִין אוֹתוֹ. מְנָלַן? מֵאֱלִיאָב, שֶׁנֶּאֱמַר: ״וַיִּחַר אַף אֱלִיאָב בְּדָוִד וַיֹּאמֶר לָמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "[זֶּה] יָרַדְתָּ וְעַל מִי נָטַשְׁתָּ מְעַט הַצֹּאן הָהֵנָּה בַּמִּדְבָּר אֲנִי יָדַעְתִּי אֶת זְדֹנְךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵת רוֹעַ לְבָבֶךָ כִּי לְמַעַן רְאוֹת הַמִּלְחָמָה יָרָדְתָּ״. וְכִי אֲזַל שְׁמוּאֵל לְמִמְשְׁחִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּכֻלְּהוּ כְּתִיב: ״לֹא בָּזֶה בָחַר ה׳״, וּבֶאֱלִיאָב כְּתִיב: ״וַיֹּאמֶר ה׳ אֶל שְׁמוּאֵל אַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּבֵּיט אֶל מַרְאֵהוּ וְאֶל גְּבֹהַּ קוֹמָתוֹ כִּי מְאַסְתִּיהוּ״, מִכְּלָל דַּהֲוָה רָחֵים לֵיהּ עַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאִידָּנָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַשְׁכְּחַן תָּמִיד וּפֶסַח דְּדָחוּ שַׁבָּת, דְּדָחוּ טוּמְאָה מְנָא לַן? אָמְרִי: כִּי הֵיכִי דְּיָלֵיף פֶּסַח מִתָּמִיד לְעִנְיַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁבָּת, הָכִי נָמֵי יָלֵיף תָּמִיד מִפֶּסַח לְעִנְיַן טוּמְאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּפֶסַח גּוּפֵיהּ מְנָא לַן? אָמַר רַבִּי יוֹחָנָן: דְּאָמַר קְרָא ״אִישׁ אִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי יִהְיֶה טָמֵא לָנֶפֶשׁ״. אִישׁ נִדְחֶה לְפֶסַח שֵׁנִי, וְאֵין צִיבּוּר נִידְחִין לְפֶסַח שֵׁנִי, אֶלָּא עָבְדִי בְּטוּמְאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ לְרַבִּי יוֹחָנָן: אֵימָא, אִישׁ נִדְחֶה לְפֶסַח שֵׁנִי, צִיבּוּר לֵית לְהוּ תַּקַּנְתָּא לָא בְּפֶסַח רִאשׁוֹן וְלָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּפֶסַח שֵׁנִי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, מֵהָכָא: ״וִישַׁלְּחוּ מִן הַמַּחֲנֶה כׇּל צָרוּעַ וְכׇל זָב וְכֹל טָמֵא לָנָפֶשׁ״, יֵאָמֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טְמֵאֵי מֵתִים וְאַל יֵאָמֵר זָבִין וּמְצוֹרָעִין, וַאֲנִי אוֹמֵר: אִם טְמֵאֵי מֵתִים, מִשְׁתַּלְחִין, זָבִין וּמְצוֹרָעִין — לֹא כׇּל שֶׁכֵּן?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>עביד</b> <b>מלאכה</b> <b>בקדשים.</b> ועובר משום לא תעבוד בבכור (דברים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ט״ו:י״ט): <b>דעבדי</b> <b>כהלל.</b> דלא מקדשי לקרבנן עד דמייתי להו לעזרה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>מעל.</b> שלא היה שהות בין הקדישה לשחיטה שיבאו בה לידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעילה: <b>דתנן</b> <b>לא</b> <b>מקדישין</b> <b>וכו'.</b> במסכת ביצה והיאך הקדישו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחיהן אלו בשבת: <b>הני</b> <b>מילי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין מקדישין: <b>חובות</b> <b>הקבוע</b> <b>להן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זמן.</b> לבו ביום שפיר דמי דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשחטין היום יכול להקדישן היום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פסחו.</b> ליכא למימר ביום טוב דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח קרב ביום טוב וחגיגה ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר בשבת: מחמר לא קרי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבהמה הנושאת משוי והוא מנהיגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי לי' מחמר ומוזהר עליו בפ' מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהחשיך: <b>כלאחר</b> <b>יד.</b> שאין דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טלה לשאת משוי: <b>שיש</b> <b>לו</b> <b>היתר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>התורה.</b> כגון זה שאינו מחמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמור אלא כלאחר יד ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שבות ואפילו שבות דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חמיר כשאר שבות דכל כלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד לא שכיחא: <b>במקום</b> <b>מצוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי האי גוונא דמעכב מפסח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>שקמתי</b> <b>דבורה.</b> יוהרא שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משפלת המנהיגים שלפניה ומתפארת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעצמה: <b>עורי</b> <b>עורי</b> <b>דבורה.</b> שנשתתקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת סילוק נבואתה: <b>קחו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לי</b> <b>מנגן.</b> להעביר כעסו שכעס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על יהורם: <b>ותהי</b> <b>עליו</b> <b>יד.</b> מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסתלק: <b>לא</b> <b>בחר.</b> משמע מעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מאסתיהו משמע השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאסתיהו מפני שהוא רגזן מאסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל שמתחלה נבחר ואע\"ג דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה דמשיחה קדים לרגזנות מיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצינו בו דופי אלא זה בלבד ומפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגלוי לפניו שהוא רגזן מאסו: <b>דדחו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה</b> <b>מנא</b> <b>לן.</b> הואיל ומועדו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע (להו) מנא לן דדחו ואנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לן דדחו טומאה בכיצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צולין (דף עו:): פסח אקרי קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציבור דאתי בכנופיא באידך פירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף עו:): <b>זבין</b> <b>ומצורעין.</b> חמורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאי מתים שהרי טומאה יוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהן מגופן אלא על כרחיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי איצטריך זב ומצורע להיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין טמא מת משתלח איצטריך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והא קא עביד עבודה בקדשים כהלל</b></big>. בירושלמי מפרש בענין אחר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "'דכל עבודה של צורך הקרבן אין בו מעילה'. ויליף מפרה, כי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי דלא חשיב עבודה מידי דלצרכה לפסלה, ה\"נ לא חשיב עבודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להתחייב במעילה. ומייתי הא דתנן במסכת פרה (פ\"ב מ\"ג) 'רכב עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותלה בזנבה ועבר בה את הנהר;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיפל עליה את המוסרה, נתן טליתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה, פסולה'. אבל קשרה במוסרה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה לה סנדל בשביל שלא תחליק,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירס טליתו עליה מפני הזבובים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשירה. זה הכלל, כל שהוא לצרכה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשירה'. <big><b>מביאה כשהיא חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעזרה</b></big>. בפ' המוכר את הספינה (ב\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פא:) גבי 'קונה שתי אילנות' פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ליחוש דילמא לאו בכורים נינהו, וקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעייל חולין לעזרה?'? ובהזרוע (חולין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קל.) נמי דקאמר 'טעמא דכ' רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"זה\", הא לאו הכי, ה\"א חולין חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזה ושוק. הא בעי תנופה, והיכי ליעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לינפינהו? \"לפני ה' \" כתיב; ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגוואי, קא מעייל חולין לעזרה?'? התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי אסור, שעושה בהן תנופה כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושה בקרבן; אבל הכא שמכניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טלה חולין בעזרה, ואינו עושה שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שעושה בקרבנות, שיראה כמקרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין לגבוה, שרי. כדאשכחן בהקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה (מנחות דכ\"א:) 'שהיו אוכלי' חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה, כדי לאכול מנחות על השבע'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מחמר כלאחר יד הוא</b></big>. ה\"מ לשנויי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "'כשהוא מהלך, מניחו עליו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשהוא עומד, נוטלו הימנו'. דכי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוונא שרי בריש מי שהחשיך (שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' קנג.). <big><b>כלאחר יד נמי אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן</b></big>. הוי מצי למיפרך 'הלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתמש בבעלי חיים', דאסור מדרבנן?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הנח להו לישראל</b></big>. ואם תאמר,"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "והא במתניתין אסר שבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן, כיון דאפשר לעשות מערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת? ויש לומר, שבות בהמתו קיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבות עצמו. <big><b>ואין ציבור נדחין</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה, דהכא לא ממעטינן מ\"איש\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא רוב ישראל. ובפ\"ק דסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טז:) דרשינן \"והוצאת את האיש ההוא\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'איש ואשה אתה מוציא לשעריך,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אתה מוציא כל העיר כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשעריך', ואיכא דממעט התם שבט?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, דשאני התם, דמצינו שחלק בעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנדחת? א\"נ, טובא \"איש\" \"ואשה\" כתיבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם. <big><b>אלא אמר ריש לקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישלחו מן המחנה</b></big>. תימה לרשב\"א,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדריש לקיש הניחא לרבי יהודה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לרבי שמעון דאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהכי כתב Lרחמנא טמא מת זב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצורע, לפי שחלוקים בשילוח מחנות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח דדחי טומאה מנא ליה?"
    }
  ]
}