{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "4B",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "Is this speaking of a case <b>where</b> the loaf is made <b>of wheat,</b> which is slippery and takes longer to remove, <b>or</b> is this speaking of a case <b>where</b> the loaf is made <b>of barley,</b> which is easily removed? Is this speaking of a case <b>where</b> the loaf is <b>soft,</b> so that it may catch upon the side of the basket, <b>or</b> a case <b>where</b> the loaf is <b>hard,</b> where this is not a concern? The Gemara states: These questions <b>shall stand</b> unresolved.",
    "The Gemara notes: <b>Rav Yitzḥak bar Rav Yosef says</b> that <b>Rabbi Yoḥanan says: Each and every one</b> of these Sages who presented an opinion with regard to the time needed for the initial stage of intercourse <b>estimated based on himself,</b> i.e., based on his own experience. The Gemara asks: <b>But there is ben Azzai, who did not marry,</b> so how could he estimate based on his own experience?",
    "The Gemara answers: <b>If you wish, say</b> that <b>he was married and separated</b> from his wife. <b>And if you wish, say</b> that <b>he heard from his teacher. And if you wish, say</b> his knowledge can be understood based on the verse: <b>“The counsel of the Lord is with them that fear Him”</b> (Psalms 25:14), teaching that those who fear God are privy to knowledge beyond their personal experience.",
    "§ Having quoted an allusion from the verse: “For on account of a harlot a man is brought to a loaf of bread” (Proverbs 6:26), the Gemara offers another interpretation of that verse. <b>Rav Avira interpreted</b> a verse <b>homiletically;</b> there were <b>times he said</b> this interpretation <b>in the name of Rabbi Ami and</b> there were <b>times he said it in the name of Rabbi Asi:</b> Concerning <b>anyone who eats bread without washing</b> his <b>hands,</b> it is <b>as if</b> he <b>engaged in sexual intercourse with a prostitute, as it is stated: “For on account of a harlot a man is brought to a loaf of bread.”</b>",
    "<b>Rava said: This</b> phrase: <b>“For on account of a harlot a man is brought to a loaf of bread,”</b> is not how the verse would present this idea. <b>It should have</b> stated: <b>“On account of a loaf a man is brought to a harlot.” Rather, Rava says</b> the verse should be interpreted as follows: <b>Anyone who engages in sexual intercourse with a harlot</b> will <b>eventually</b> be reduced to poverty and <b>beg</b> people for <b>a loaf of bread.</b>",
    "The Gemara continues its discussion of washing hands. <b>Rabbi Zerika says</b> that <b>Rabbi Elazar says: Anyone who treats</b> the ritual of <b>washing hands with contempt is uprooted from the world. Rav Ḥiyya bar Ashi says</b> that <b>Rav says:</b> With regard to the <b>first water,</b> i.e., the water used when washing one’s hands before a meal, one <b>must raise his hands upward</b> after washing. With regard to the <b>last water,</b> i.e., the water used when washing one’s hands at the conclusion of the meal before reciting Grace after Meals, one <b>must lower his hands downward. This</b> distinction <b>is also taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Yadayim</i> 2:2): <b>One who washes his hands</b> before a meal <b>must raise his hands upward</b> after washing, <b>lest the water advance past the joint</b> onto the part of the hands that he was not required to wash, becoming impure, <b>and</b> then <b>return</b> to the area he had washed, <b>rendering</b> his <b>hands ritually impure.</b>",
    "<b>Rabbi Abbahu says: Anyone who eats bread without wiping</b> his <b>hands</b> dry after washing them causes the bread to become repulsive and is considered <b>as if he were eating impure bread,</b> since the verse refers to repulsive bread as impure bread, <b>as it is stated: “And the Lord said: Even thus shall the children of Israel eat their bread unclean</b> among the nations where I will drive them” (Ezekiel 4:13). Eating bread with wet hands causes the bread to become repulsive. The verse deems eating in an uncouth manner, as did the gentiles among whom the Jewish people were exiled, as akin to eating ritually impure bread.",
    "§ The Gemara now continues the interpretation of the above quoted verse: “For on account of a harlot a man is brought to a loaf of bread” (Proverbs 6:26). The Gemara asks: <b>And what</b> is the meaning of the continuation of the verse: <b>“But the adulteress hunts for the precious life”? Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: Any person who has arrogance within him will eventually stumble</b> by sinning <b>with an adulteress, as it is stated: “But the adulteress hunts for the precious life,”</b> i.e., she sins with one who considers himself precious.",
    "<b>Rava said: This</b> phrase: <b>“The precious life,”</b> is not how the verse would present this idea. <b>It should have</b> stated: <b>An arrogant life. And further, it should have</b> stated: A precious life, <b>she hunts</b> for the adulteress, indicating that the precious soul will entrap the adulteress, and not vice versa, as the verse indicates as written. <b>Rather, Rava says</b> that the verse should be interpreted as follows: <b>Anyone who engages in sexual intercourse with an adulteress, even</b> if that man <b>studied Torah, about which it is written: “She is more precious than rubies [<i>peninim</i>]”</b> (Proverbs 3:15), which, based on its etymological connection with the Hebrew term for the Holy of Holies, <i>lifnai velifnim</i>, is interpreted by the Sages to mean that one who studies Torah is more precious <b>than a High Priest, who enters the innermost sanctum,</b> still, <b>this</b> transgression of adultery <b>will entrap him into the judgment of Gehenna,</b> and the Torah he studied will not be able to save him.",
    "<b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: Any person who has arrogance within him</b> is considered <b>as if he were an idol worshipper,</b> as <b>it is written here: “Everyone that is proud in heart is an abomination to the Lord”</b> (Proverbs 16:5), <b>and it is written there</b> concerning the destruction of idols: <b>“And you shall not bring an abomination into your house”</b> (Deuteronomy 7:26).",
    "<b>And Rabbi Yoḥanan said his own</b> statement: Any person who has arrogance within him is considered <b>as if he has denied the core</b> belief in God’s existence, <b>as it is stated: “Then your heart be lifted up, and you forget the Lord your God”</b> (Deuteronomy 8:14).",
    "<b>Rabbi Ḥama bar Ḥanina says:</b> Any person who has arrogance within him is considered <b>as if he engaged in sexual intercourse with all</b> of <b>those with whom relations are forbidden,</b> as <b>it is written here: “Everyone who is proud in heart is an abomination to the Lord”</b> (Proverbs 16:5), <b>and it is written there,</b> at the end of the passage concerning forbidden sexual relationships: <b>“For all these abominations</b> have the men of the land done” (Leviticus 18:27).",
    "<b>Ulla says:</b> Any person who has arrogance within him is considered <b>as if he built</b> a personal <b>altar</b> for idol worship, <b>as it is stated: “Cease you from man, in whose nostrils there is breath, for how little [<i>bammeh</i>] is he to be accounted”</b> (Isaiah 2:22), referring to an arrogant person. <b>Do not read</b> the verse <b>as</b> it is written, <b><i>bammeh</i>,</b> how little. <b>Rather,</b> read it as <b><i>bama</i>,</b> altar.",
    "Having interpreted the phrase: “Everyone who is proud in heart is an abomination to the Lord” (Proverbs 16:5), the Gemara interprets the continuation of the verse. <b>What</b> is the meaning of: <b>“Hand to hand, he shall not be unpunished”</b> (Proverbs 16:5)? <b>Rav says: Anyone who engages in sexual intercourse with an adulteress, even</b> if <b>he</b> were to have <b>attributed possession of heaven and earth to the Holy One, Blessed be He, just as Abraham our forefather</b> did, <b>that it is written with regard to him: “I have lifted up my hand to the Lord, God Most High, Maker of heaven and earth”</b> (Genesis 14:22), <b>he will not be unpunished from the judgment of Gehenna.</b> Abraham is described as one whose hands were lifted to declare the glory of God, yet this verse declares that even if one who engaged in forbidden sexual intercourse were to use his hands in the same way, still, due to his sin, the verse says: “He shall not be unpunished.”",
    "This interpretation <b>poses a difficulty to</b> the Sages of <b>the school of Rabbi Sheila: This</b> phrase: <b>“Hand to hand, he shall not be unpunished,”</b> is not how the verse would present this idea. <b>It should have</b> stated: <b>My hand,</b> as that is the term employed in the verse with regard to Abraham.",
    "<b>Rather,</b> the Sages <b>of the school of Rabbi Sheila say:</b> This teaches that <b>even</b> if one who engages in sexual intercourse with an adulteress had <b>received the Torah</b> from the hand of God <b>like Moses our teacher</b> did, <b>that it is written with regard to him: “At His right hand was a fiery law unto them”</b> (Deuteronomy 33:2), i.e., God gave the Torah from His right hand into the hand of Moses in order to give to the Jewish people, the sinner <b>will not be unpunished from the judgment of Gehenna.</b>",
    "<b>This</b> interpretation also <b>poses a difficulty to Rabbi Yoḥanan: This</b> phrase “<b>hand to hand”</b> is not how the verse would present this idea. <b>It should have</b> stated: <b>Hand from hand,</b> as that is the term employed in the verse with regard to Moses.",
    "<b>Rather Rabbi Yoḥanan says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּדְחִטֵּי אוֹ בְּדִשְׂעָרֵי? בְּרַכִּיכָא אוֹ בַּאֲקוֹשָׁא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יִצְחָק בַּר רַב יוֹסֵף אָמַר רַבִּי יוֹחָנָן: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וְאֶחָד — בְּעַצְמוֹ שִׁיעֵר. וְהָאִיכָּא בֶּן עַזַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא נְסֵיב? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: נְסֵיב וּפֵירַשׁ הֲוָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: מֵרַבֵּיהּ שְׁמִיעַ לֵיהּ. וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: ״סוֹד ה׳ לִירֵאָיו״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּרֵשׁ רַב עַוִּירָא, זִמְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לַהּ מִשְּׁמֵיהּ דְּרַבִּי אַמֵּי, וְזִמְנִין אָמַר לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי אַסִּי: כׇּל הָאוֹכֵל לֶחֶם בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטִילַת יָדַיִם — כְּאִילּוּ בָּא עַל אִשָּׁה זוֹנָה. שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי בְעַד אִשָּׁה זוֹנָה עַד כִּכַּר לָחֶם״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: הַאי ״בְּעַד אִשָּׁה זוֹנָה עַד כִּכַּר לָחֶם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּעַד כִּכַּר לֶחֶם עַד אִשָּׁה זוֹנָה״ מִיבְּעֵי לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אָמַר רָבָא: כׇּל הַבָּא עַל אִשָּׁה זוֹנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסוֹף מְבַקֵּשׁ כִּכַּר לֶחֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי זְרִיקָא אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַמְּזַלְזֵל בִּנְטִילַת יָדַיִם נֶעֱקָר מִן הָעוֹלָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִיָּיא בַּר אָשֵׁי אָמַר רַב: מַיִם רִאשׁוֹנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ שֶׁיַּגְבִּיהַּ יָדָיו לְמַעְלָה, מַיִם אַחֲרוֹנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ שֶׁיַּשְׁפִּיל יָדָיו לְמַטָּה. תַּנְיָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי: הַנּוֹטֵל יָדָיו — צָרִיךְ שֶׁיַּגְבִּיהַּ יָדָיו לְמַעְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יֵצְאוּ הַמַּיִם חוּץ לַפֶּרֶק, וְיַחְזְרוּ וִיטַמְּאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַיָּדַיִם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: כׇּל הָאוֹכֵל פַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא נִיגּוּב יָדַיִם — כְּאִילּוּ אוֹכֵל לֶחֶם טָמֵא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וַיֹּאמֶר ה׳ כָּכָה יֹאכְלוּ בְנֵי יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת לַחְמָם טָמֵא וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמַאי ״וְאֵשֶׁת אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ יְקָרָה תָצוּד״? אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַסּוֹף נִכְשָׁל בְּאֵשֶׁת אִישׁ, שֶׁנֶּאֱמַר: ״וְאֵשֶׁת אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ יְקָרָה תָצוּד״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי ״נֶפֶשׁ יְקָרָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נֶפֶשׁ גְּבוֹהָה״ מִיבְּעֵי לֵיהּ. וְעוֹד: ״הִיא תָּצוּד״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ! אֶלָּא אָמַר רָבָא: כׇּל הַבָּא עַל אֵשֶׁת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישׁ, אֲפִילּוּ לָמַד תּוֹרָה דִּכְתִיב בַּהּ ״יְקָרָה הִיא מִפְּנִינִים״, מִכֹּהֵן גָּדוֹל שֶׁנִּכְנָס"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִפְנַי וְלִפְנִים, ״הִיא תְּצוּדֶנּוּ״ — לְדִינָהּ שֶׁל גֵּיהִנָּם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: כׇּל אָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ — כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה. כְּתִיב הָכָא: ״תּוֹעֲבַת ה׳ כׇּל גְּבַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵב״, וּכְתִיב הָתָם: ״וְלָא תָבִיא תוֹעֵבָה אֶל בֵּיתֶךָ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן דִּידֵיהּ אָמַר: כְּאִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּפַר בָּעִיקָּר, שֶׁנֶּאֱמַר: ״וְרָם לְבָבֶךָ וְשָׁכַחְתָּ אֶת ה׳ אֱלֹהֶיךָ וְגוֹ׳״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי חָמָא בַּר חֲנִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: כְּאִילּוּ בָּא עַל כׇּל הָעֲרָיוֹת. כְּתִיב הָכָא: ״תּוֹעֲבַת ה׳ כׇּל גְּבַהּ לֵב״, וּכְתִיב הָתָם: ״כִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת כׇּל הַתּוֹעֵבוֹת הָאֵל וְגוֹ׳״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עוּלָּא אָמַר: כְּאִילּוּ בָּנָה בָּמָה, שֶׁנֶּאֱמַר: ״חִדְלוּ לָכֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הָאָדָם אֲשֶׁר נְשָׁמָה בְּאַפּוֹ כִּי בַּמֶּה נֶחְשָׁב הוּא״ — אַל תִּיקְרֵי ״בַּמֶּה״, אֶלָּא ״בָּמָה״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״יָד לְיָד לֹא יִנָּקֶה״? אָמַר רַב: כׇּל הַבָּא עַל אֵשֶׁת אִישׁ, אֲפִילּוּ הִקְנָהוּ לְהַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַיִם וָאָרֶץ כְּאַבְרָהָם אָבִינוּ, דִּכְתִיב בֵּיהּ: ״הֲרִימֹתִי יָדִי אֶל ה׳ אֵל עֶלְיוֹן קֹנֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַיִם וָאָרֶץ״ — לֹא יִנָּקֶה מִדִּינָהּ שֶׁל גֵּיהִנָּם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>קַשְׁיָא לְהוּ לִדְבֵי רַבִּי שֵׁילָא: הַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״יָד לְיָד לֹא יִנָּקֶה״, ״יָדִי״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמְרִי דְּבֵי רַבִּי שֵׁילָא: אֲפִילּוּ קִיבֵּל תּוֹרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמֹשֶׁה רַבֵּינוּ, דִּכְתִיב בֵּיהּ ״מִימִינוֹ אֵשׁ דָּת לָמוֹ״ — לֹא יִנָּקֶה מִדִּינָהּ שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גֵּיהִנָּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>קַשְׁיָא לֵיהּ לְרַבִּי יוֹחָנָן: הַאי ״יָד לְיָד״, ״יָד מִיָּד״ מִיבַּעְיָא לֵיהּ! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי יוֹחָנָן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בדחטי</b> <b>או</b> <b>בדשערי.</b> של חטין חלק ונשמט יותר משל שעורים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רכיכא.</b> נשמט יותר מאקושא: <b>רכיכא.</b> שנילושה העיסה רכה: <b>כל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>ואחד.</b> מן התנאים הללו: <b>בעצמו</b> <b>שיער.</b> כמה שהיה שוהה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בביאתו: <b>והאיכא</b> <b>בן</b> <b>עזאי</b> <b>דלא</b> <b>נסיב.</b> כדאמר ביבמות (דף סג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מה אעשה שנפשי חשקה בתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר לעולם שיתקיים ע\"י אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הבא על יבמתו: <b>כי</b> <b>בעד</b> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זונה</b> <b>וגו'.</b> השתא דריש ליה מסיפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרישיה בשביל ככר לחם אדם מתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעונש של אשה זונה: <b>במילתיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבא</b> <b>גרסי'</b> <b>בעד</b> <b>ככר</b> <b>לחם</b> <b>עד</b> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זונה</b> <b>מבעי</b> <b>ליה.</b> דמשמע בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככר לחם רב העונש עד כדי עונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה זונה וה\"ה נמי אי הוה כתיב עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה זונה בעד ככר לחם לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא לרבא מידי דודאי מסיפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרישיה מדריש קרא אלא עד ובעד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא קשיא ליה דגבי ככר לחם הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למיכתב בעד וגבי אשה זונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה למיכתב עד: <b>המזלזל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאוכל תמיד בלא נטילת ידים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נעקר.</b> דעובר על דברי חכמים חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה דכתיב ופורץ גדר ישכנו נחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(קהלת י׳:ח׳): <b>מים</b> <b>ראשונים.</b> שלפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון: <b>שיגביה</b> <b>ידיו.</b> ראשי אצבעותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו המים משפעין לצד זרועותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמן מפרש טעמא: <b>שמא</b> <b>יצאו</b> <b>מים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוץ</b> <b>לפרק</b> <b>ויחזרו</b> <b>ויטמאו</b> <b>את</b> <b>הידים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתנן במסכת ידים (פ\"ב מ\"ג) שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתן המים על ידיו שני פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים מטהרין את הידים והשניים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטהרין את המים הטופחים על ידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמאו בתחילה מחמת ידים ותנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם הידים מטמאות ומטהרות עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרק כלומר מן הפרק ולמטה גזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהן להיות שניות ופוסלות את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרומה ומטהרות בנטילה עד הפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעד הפרק צריך נטילה נטל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים ואת השניים עד הפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזרו ליד טהורים שהרי טיהרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השניים את הראשונים נטל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים חוץ לפרק ואת השניים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד הפרק וחזרו ליד טמאה כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצאו הראשונים חוץ לפרק ועל השניים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הקפיד ליטול עד מקום שיצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים אלא עד הפרק כמשפטם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזרו הראשונים ליד טמאה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמאו תחלה מחמת הידים והשניים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא טיהרו את היוצאים הילכך צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיגביה ראשי אצבעותיו למעלה שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצאו מים הראשונים ויחזרו ויטמאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הידים: <b>אחרונים.</b> של אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסעודה שחייבו חכמים מפני שמלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סדומית יש שמסמא את העינים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריך</b> <b>להשפיל</b> <b>ידיו</b> <b>למטה.</b> כדי שתרד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזוהמא של תבשיל שבידיו שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להעביר הזוהמא הן: <b>כל</b> <b>האוכל</b> <b>בלי</b> <b>ניגוב</b> <b>ידים.</b> דבר מאוס הוא וחשוב כטומאה שנאמר ככה יאכלו בני ישראל את לחמם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טמא אלמא דבר מיאוס קרי טומאה: <b>מאי</b> <b>ואשת</b> <b>איש</b> <b>וגו'.</b> סיפיה דקרא דלעיל הוא כי בעד אשה זונה עד ככר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחם: <b>לסוף</b> <b>נכשל</b> <b>באשת</b> <b>איש.</b> והכי קאמר בעד אשה זונה עד ככר לחם ואשת איש זונה נפש היקרה הגבוהה היא תצודנה רודף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחריה וצד אותה ומגיעה: <b>היא</b> <b>תצוד</b> <b>מבעי</b> <b>לה.</b> כיון דמסיפיה לרישיה קדרשת ליה הכי איבעי ליה למכתב ואשת איש נפש יקרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היא תצוד אותה אבל השתא משמע שאשת איש צדה את הנפש היקרה: <b>מכהן</b> <b>גדול.</b> דאפילו ממזר תלמיד חכם קודם לכהן עם הארץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפתוח ראשון ולברך ראשון ומהאי קרא ילפינן ליה בהוריות (דף יג.): <b>ורם</b> <b>לבבך.</b> מעלה אני עליך כאילו שכחתו: <b>כי</b> <b>את</b> <b>כל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>התועבות.</b> גבי עריות כתיב: <b>במה.</b> עבודת כוכבים: <b>אשר</b> <b>נשמה</b> <b>באפו.</b> שמחזיק עצמו כבעל נפש דהיינו גאוה שחשובה נפשו בעיניו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>יד</b> <b>ליד</b> <b>לא</b> <b>ינקה.</b> סיפיה דקרא דאיירי ביה לעיל הוא תועבת ה' כל גבה לב יד ליד לא ינקה: ה\"ג כל שיש בו גסות הרוח אפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקנהו כו' ול\"ג כל הבא על אשת איש דלא משתעי קרא אלא בגסי הרוח: <b>הקנהו</b> <b>להקב\"ה</b> <b>כו'.</b> השליטו בשבחו על הכל כאברהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שקראהו קונה שמים וארץ והיינו יד ליד אפילו דומה לאברהם שאמר הרימותי ידי: <b>קשיא</b> <b>להו</b> <b>לדבי</b> <b>רבי</b> <b>שילא.</b> אהך דרשה דרב:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי גרסינן האי יד ליד ידי לא ינקה מיבעי ליה: <b>אפילו</b> <b>הוא</b> <b>כמשה.</b> שקבל מיד הקדוש ברוך הוא לידו תורה: <b>יד</b> <b>מיד</b> <b>מיבעי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> דהא קרא במקבל מוקמינן ליה ולא בנותן והוה ליה למיכתב יד מיד לא ינקה יד שקבלה מיד אף הוא לא ינקה:"
    }
  ],
  "tosafot": []
}