{
  "text": [
    "<b>והא ליתיה בלא אניח.</b> ואם תאמר והא משכחת לה בכולל ואומר שבועה שלא אניח שום דבר על ראשי, בזה ואי חלה עליו שבועה ואסור להניח תפילין בראשו, וכדמוכח מן הירושלמי שכתבתי (לעיל שבועות כד, א). איכא למי' דאיברא דהיכא שאמר שלא אניח שום דבר על ראשי דודאי אסור להניח תפילין על ראשו, אבל מכל מקום אם עבר והניח לא מחייב קרבן שבועה כיון דמושבע הוא להניח, וכיון שכן ליתא לענין שבועה בלאו והן, כ\"כ הרמב\"ן (שם), וזה הפירוש לדעת הרב ן' מיגש דסתם נמי מיקרי הן למפרש, אבל לרש\"י ל\"ק דלדידיה לא מיקרי לאו והן אי לא אמר שלא אניח [תפילין] בפירוש, כמ\"ש לא הנחתי תפילין.",
    "<b>רבא אמר הוי דבר שבכלל וכו' ואין לך אלא חדושו.</b> כלומר מדה ממדות התורה היא שכל דבר שהיה בכלל ויצא לידון בדבר חדש אי אתה רשאי להחזירו לכללו עד שיחזירנו הכתוב לכללו בפירוש, והילכך שבועת העדות שיצאה לידון בדבר חדש אי אתה רשאי להחזירו לכללן שבועת בטוי עד שיחזירנו לכללו בפירוש, ולא מצאנו שהחזירו ואין לך בו אלא משום עדות, ולפיכך אין אנו צריכין לאותו מיעוט דלאחת דאמר אביי, דבלאו הכי כיון שיצא מכלל שבועת ביטוי אי אתה רשאי להחזירו לאותו כלל של שבועת ביטוי, וא\"א לחייב מי שישנו בתורת עדות משום שבועת בטוי, והילכך כל הכשר להעיד שאמר איני יודע לך עדות או שאני יודע לך עדות אעפ\"י שנשבעו חוץ לב\"ד שפטורים משבועת העדות, אי נמי שלא ייחד עדיו ושלא שמע מפי התובע שכל אלו פטורין משבועת העדות פטורין משבועת בטוי, אבל קרוב ופסול וכן הכופר בב\"ד וחזר ונשבע כיון שאינן ראויין להעיד אינן בכלל עדות וחייבין בבטוי כך כתב הרמב\"ן ז\"ל.<br><b></b>אבל הרב ר' יוסף ז\"ל פירש יצא לידון בדבר חדש לחייבו על המזיד כשוגג, ואין לך אלא חדושו, כלומר שאי אתה מחייבו משום שבועת העדות אלא על המזיד, הא על השוגג חייב משום שבועת בטוי ולא משום שבועת העדות. ולדידי קשיא לי על דבריו דשגגה שבועת העדות זו שאמר הרב שאין חייבין עליה משום שבועת העדות וחייבין עליה משום שבועת בטוי, לא ידעתי איזו היא, דאי משום דתנינן בפרק שבועת העדות (שבועות ל, א) וחייבין על זדון השבועה, ועל שגגתה עם זדון העדות ואין חייבין על שגגתה, ההיא בשוגג דסבור שלא ידע לו עדות זו מעולם היא, ופטור משום דאנוס הוא וכדרב כהנא וכדרב אסי (לקמן שבועות כו, א), וכדאמרינן עלה התם (לא, ב) לימא לדרב כהנא ורב אסי, ובשגגה זו אפילו משום שבועת בטוי ליכא, דהאדם פרץ לאנוס קרינן בה וכדאמר להו רב לרב כהנא ורב אסי, אלא שאני תמה דבירושלמי אמרו בפרק זה (ה\"ח) שבועה שאין אנו יודעין לך עדות חייבין משום שבועת בטוי, וזה הפך משנת שבועת העדות, ושמא לאו באומרין שאין יודעים לו עכשיו, אלא שאתן לו עדות מעולם, ודומיא דידעתי ולא ידעתי דאמר אביי לעיל דהיא מחלוקת, והא דירושלמי אתיא כרב דלא בעי להבא אלא לאו והן כנ\"ל."
  ]
}