{
  "text": [
    "<b> מימר אמר תתגרש כל היכא דמיגרשא.</b> איכא למידק ומאי קושיא דילמא שאני הכא דקא עקר שליח שליחותיה וכדרב אשי, ויש לומר דכיון דהשתא הוה סלקא דעתך דהתקבל ממש קאמר ואפילו הכי מכי מטא לידה מיגרשא שמע מינה דדעתיה דבעל דאי לא מצי לשוויה שליח קבלה ליהוי שליח הולכה כי היכי דתיגרש כל היכי דמיגרשא ושליח נמי אף על גב דלא שמע אלא התקבל מסיק אדעתיה דכל היכי דתיגרש מגרש לה ולדעת כן הוא מקבלו, והילכך בדרב נחמן נמי נימא אף על גב דעקר שליח שליחות דידיה כי מקבל ליה השתא מבעל אדעתא דבעל מקבלו ושליחות דידה הוא דעקר וחזר ונעשה עכשיו שלוחיה דבעל, ובעל נמי כי אמר הולך כמו שאמרה הכי קאמר ליה הולך לקבלה אם אמרה כן ואי לא תיגרש כל היכא דמיגרשא תהא שליח להולכה.",
    "ולענין פסק הלכה<b> קיימא לן דהיכא דהיא אמרה הבא לי ואיהו אמר אשתך אמרה התקבל לי אף על גב שהגיע גט לידה אינה מגורשת משום דעקר שליח שליחותיה לגמרי ואמר שליח קבלה הוינא שליח הולכה לא הוינא דלא בעי למיטרח כולי האי וכדפריש רב אשי, ואף על גב דמטי גיטא לידה לא מיגרשא דהוה ליה כטלי גיטך מעל גבי קרקע דהא לא שקלי ליה לא מבעל ולא משליח הבעל, אבל איפכא כגון דאמרה ליה התקבל לי גיטי ואיהו אמר כאשתך אמרה לי הבא לי גטי כיון שהגיע גט לידה מגורשת דלא עקר שליחותיה אלא ממעט הוא בשליחותיה דאיהי אמרה ליה דכיון דיגיע גט לידיה תיגרש והוא ממעט דעד דלימטי גיטא לידה לא תתגרש, וכן כתוב בהלכות גדולות ובהלכות הרב אלפאסי ז\"ל. ודוקא שאמר הילך כמו שאמרה אבל אמר לו הבעל הולך או התקבל ולא אמר כמו שאמרה, מכי מטי גיטא לידה מיגרשא דשליח הולכה שוויה ואיהו נמי כשפשט ידו וקבלו על דעת מה שיאמר לו הבעל קבלו והתקבל דאמר לו הבעל התקבל והולך קאמר. זו דעת הרב בעל העיטור ז\"ל.</b> ונראה לי שהזקיקתו לרב ז\"ל לומר כן מפני שאמרו אי קבלה אהולכה מכי מטי גיטא לידיה לאלתר ליהוי גיטא ודחינן הכי השתא התם קאמר ליה הולך כמה שאמרה הכא מי קאמר ליה התקבל כמה שאמרה התקבל והולך קאמר, דלמא כל שלא אמר כמו שאמרה עכשיו הוא שעושה אותו הבעל שלוחו והכא נמי כיון דלא אמר כמו שאמרה שלוחו הוא דמשוי ליה עכשיו ואף השליח על דעת להיותו שליח הבעל הוא שמקבלו, וליתא, משום דקשיא לי דאם כן כי אקשינן עליה דרב נחמן הבא לי גטי ואשתך אמרה התקבל לי גטי [בנדפס: התקבל לי גטי] ואשתך אמרה הבא לי גטי והוא אומר הולך ותן לה זכה לה וקבל לה רצה להחזיר יחזיר משהגיע גט לידה מגורשת מאי לאו קבלה אקבלה ומשנינן לא הולכה אקבלה וקבלה אהולכה אמאי לא משנינן שאני התם דלא קאמר כמו שאמרה אלא ודאי בין הכי ובין הכי הבא לי גטי ואשתך אמרה התקבל לי גטי אף משהגיע גט לידה אינה מגורשת והא דאמרינן הכי השתא התם קאמר ליה הולך כמו שאמרה הכא מי קאמר ליה כמו שאמרה התקבל לחודיה קאמר לא משנינן אלא בהתקבל לי גטי ואשתך אמרה הבא לי גטי ואמר לו בעל התקבל דכיון דלא אמר ליה כמו שאמרה ודאי אמאי קאמר ליה שליח הבא לי קא מהדר ליה איהו נמי התקבל וכולי עלמא ידעי דאינהו נמי לא מצי לשוויה שליח קבלה הילכך על כרחין התקבל והולך קאמר ליה והילכך עד שיגיע גט לידה אינה מגורשת ומשהגיע גט לידה מגורשת דשליח נמי מידע ידע דהתקבל והולך קאמר ליה ונעשה עכשיו שליח הבעל, אבל בהבא לי גטי ואשתך אמרה התקבל לי גטי ואמר לי התקבל אף על גב דלא אמר כמו שאמרה דילמא טעי וסמיך אדבוריה דידיה דהא דדחינן דלאו אדיבוריה דידיה קא סמך לא דחינן אלא דלא שמעינן לה מדרב נחמן, ואי נמי שליח עקר ליה לשליחותיה לגמרי כרב אשי כי קאמר ליה בעל התקבל כמו שהטעהו הוא בעצמו סבור הוא שליח דעל דבורו הוא סומך ועל דעת כן הוא מקבלו. כך נראה לי.",
    "<b>הולך ותן לה זכי לה ותקבל לה רצה להחזיר לא יחזיר.</b> כלומר דהולך כזכה ומסופק אני אפילו למאן דאמר הולך כזכה אי כזכה ממש קאמר ואף על גב דלא ממטי ליה ניהלה לעולם מגורשת, והולך ותן לה לדעתך קאמר ליה או דילמא כזכה דמי שאינו יכול להחזיר ואי נמי מית ליה בעל עד דלא מטא לידה מגורשת ומיהו צריך הוא להוליכו וליתן לה דלהכי אמר ליה הולך ותן לה וכאילו התנה עמו שיזכה לה מעכשיו ובתנאי שיוליך ויתן לה ומקיים תנאיה ואזיל ועד דלא מטא גיטא לידה לא תינשא לכתחלה דילמא לא מטי לידה. וצריך לי עיון."
  ]
}