{
  "text": [
    "< b >   מ י מ ר   א מ ר   ת ת ג ר ש   כ ל   ה י כ א   ד מ י ג ר ש א . < / b >   א י כ א   ל מ י ד ק   ו מ א י   ק ו ש י א   ד י ל מ א   ש א נ י   ה כ א   ד ק א   ע ק ר   ש ל י ח   ש ל י ח ו ת י ה   ו כ ד ר ב   א ש י ,   ו י ש   ל ו מ ר   ד כ י ו ן   ד ה ש ת א   ה ו ה   ס ל ק א   ד ע ת ך   ד ה ת ק ב ל   מ מ ש   ק א מ ר   ו א פ י ל ו   ה כ י   מ כ י   מ ט א   ל י ד ה   מ י ג ר ש א   ש מ ע   מ י נ ה   ד ד ע ת י ה   ד ב ע ל   ד א י   ל א   מ צ י   ל ש ו ו י ה   ש ל י ח   ק ב ל ה   ל י ה ו י   ש ל י ח   ה ו ל כ ה   כ י   ה י כ י   ד ת י ג ר ש   כ ל   ה י כ י   ד מ י ג ר ש א   ו ש ל י ח   נ מ י   א ף   ע ל   ג ב   ד ל א   ש מ ע   א ל א   ה ת ק ב ל   מ ס י ק   א ד ע ת י ה   ד כ ל   ה י כ י   ד ת י ג ר ש   מ ג ר ש   ל ה   ו ל ד ע ת   כ ן   ה ו א   מ ק ב ל ו ,   ו ה י ל כ ך   ב ד ר ב   נ ח מ ן   נ מ י   נ י מ א   א ף   ע ל   ג ב   ד ע ק ר   ש ל י ח   ש ל י ח ו ת   ד י ד י ה   כ י   מ ק ב ל   ל י ה   ה ש ת א   מ ב ע ל   א ד ע ת א   ד ב ע ל   מ ק ב ל ו   ו ש ל י ח ו ת   ד י ד ה   ה ו א   ד ע ק ר   ו ח ז ר   ו נ ע ש ה   ע כ ש י ו   ש ל ו ח י ה   ד ב ע ל ,   ו ב ע ל   נ מ י   כ י   א מ ר   ה ו ל ך   כ מ ו   ש א מ ר ה   ה כ י   ק א מ ר   ל י ה   ה ו ל ך   ל ק ב ל ה   א ם   א מ ר ה   כ ן   ו א י   ל א   ת י ג ר ש   כ ל   ה י כ א   ד מ י ג ר ש א   ת ה א   ש ל י ח   ל ה ו ל כ ה .",
    "ו ל ע נ י ן   פ ס ק   ה ל כ ה < b >   ק י י מ א   ל ן   ד ה י כ א   ד ה י א   א מ ר ה   ה ב א   ל י   ו א י ה ו   א מ ר   א ש ת ך   א מ ר ה   ה ת ק ב ל   ל י   א ף   ע ל   ג ב   ש ה ג י ע   ג ט   ל י ד ה   א י נ ה   מ ג ו ר ש ת   מ ש ו ם   ד ע ק ר   ש ל י ח   ש ל י ח ו ת י ה   ל ג מ ר י   ו א מ ר   ש ל י ח   ק ב ל ה   ה ו י נ א   ש ל י ח   ה ו ל כ ה   ל א   ה ו י נ א   ד ל א   ב ע י   ל מ י ט ר ח   כ ו ל י   ה א י   ו כ ד פ ר י ש   ר ב   א ש י ,   ו א ף   ע ל   ג ב   ד מ ט י   ג י ט א   ל י ד ה   ל א   מ י ג ר ש א   ד ה ו ה   ל י ה   כ ט ל י   ג י ט ך   מ ע ל   ג ב י   ק ר ק ע   ד ה א   ל א   ש ק ל י   ל י ה   ל א   מ ב ע ל   ו ל א   מ ש ל י ח   ה ב ע ל ,   א ב ל   א י פ כ א   כ ג ו ן   ד א מ ר ה   ל י ה   ה ת ק ב ל   ל י   ג י ט י   ו א י ה ו   א מ ר   כ א ש ת ך   א מ ר ה   ל י   ה ב א   ל י   ג ט י   כ י ו ן   ש ה ג י ע   ג ט   ל י ד ה   מ ג ו ר ש ת   ד ל א   ע ק ר   ש ל י ח ו ת י ה   א ל א   מ מ ע ט   ה ו א   ב ש ל י ח ו ת י ה   ד א י ה י   א מ ר ה   ל י ה   ד כ י ו ן   ד י ג י ע   ג ט   ל י ד י ה   ת י ג ר ש   ו ה ו א   מ מ ע ט   ד ע ד   ד ל י מ ט י   ג י ט א   ל י ד ה   ל א   ת ת ג ר ש ,   ו כ ן   כ ת ו ב   ב ה ל כ ו ת   ג ד ו ל ו ת   ו ב ה ל כ ו ת   ה ר ב   א ל פ א ס י   ז \" ל .   ו ד ו ק א   ש א מ ר   ה י ל ך   כ מ ו   ש א מ ר ה   א ב ל   א מ ר   ל ו   ה ב ע ל   ה ו ל ך   א ו   ה ת ק ב ל   ו ל א   א מ ר   כ מ ו   ש א מ ר ה ,   מ כ י   מ ט י   ג י ט א   ל י ד ה   מ י ג ר ש א   ד ש ל י ח   ה ו ל כ ה   ש ו ו י ה   ו א י ה ו   נ מ י   כ ש פ ש ט   י ד ו   ו ק ב ל ו   ע ל   ד ע ת   מ ה   ש י א מ ר   ל ו   ה ב ע ל   ק ב ל ו   ו ה ת ק ב ל   ד א מ ר   ל ו   ה ב ע ל   ה ת ק ב ל   ו ה ו ל ך   ק א מ ר .   ז ו   ד ע ת   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל . < / b >   ו נ ר א ה   ל י   ש ה ז ק י ק ת ו   ל ר ב   ז \" ל   ל ו מ ר   כ ן   מ פ נ י   ש א מ ר ו   א י   ק ב ל ה   א ה ו ל כ ה   מ כ י   מ ט י   ג י ט א   ל י ד י ה   ל א ל ת ר   ל י ה ו י   ג י ט א   ו ד ח י נ ן   ה כ י   ה ש ת א   ה ת ם   ק א מ ר   ל י ה   ה ו ל ך   כ מ ה   ש א מ ר ה   ה כ א   מ י   ק א מ ר   ל י ה   ה ת ק ב ל   כ מ ה   ש א מ ר ה   ה ת ק ב ל   ו ה ו ל ך   ק א מ ר ,   ד ל מ א   כ ל   ש ל א   א מ ר   כ מ ו   ש א מ ר ה   ע כ ש י ו   ה ו א   ש ע ו ש ה   א ו ת ו   ה ב ע ל   ש ל ו ח ו   ו ה כ א   נ מ י   כ י ו ן   ד ל א   א מ ר   כ מ ו   ש א מ ר ה   ש ל ו ח ו   ה ו א   ד מ ש ו י   ל י ה   ע כ ש י ו   ו א ף   ה ש ל י ח   ע ל   ד ע ת   ל ה י ו ת ו   ש ל י ח   ה ב ע ל   ה ו א   ש מ ק ב ל ו ,   ו ל י ת א ,   מ ש ו ם   ד ק ש י א   ל י   ד א ם   כ ן   כ י   א ק ש י נ ן   ע ל י ה   ד ר ב   נ ח מ ן   ה ב א   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ת ק ב ל   ל י   ג ט י   [ ב נ ד פ ס :   ה ת ק ב ל   ל י   ג ט י ]   ו א ש ת ך   א מ ר ה   ה ב א   ל י   ג ט י   ו ה ו א   א ו מ ר   ה ו ל ך   ו ת ן   ל ה   ז כ ה   ל ה   ו ק ב ל   ל ה   ר צ ה   ל ה ח ז י ר   י ח ז י ר   מ ש ה ג י ע   ג ט   ל י ד ה   מ ג ו ר ש ת   מ א י   ל א ו   ק ב ל ה   א ק ב ל ה   ו מ ש נ י נ ן   ל א   ה ו ל כ ה   א ק ב ל ה   ו ק ב ל ה   א ה ו ל כ ה   א מ א י   ל א   מ ש נ י נ ן   ש א נ י   ה ת ם   ד ל א   ק א מ ר   כ מ ו   ש א מ ר ה   א ל א   ו ד א י   ב י ן   ה כ י   ו ב י ן   ה כ י   ה ב א   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ת ק ב ל   ל י   ג ט י   א ף   מ ש ה ג י ע   ג ט   ל י ד ה   א י נ ה   מ ג ו ר ש ת   ו ה א   ד א מ ר י נ ן   ה כ י   ה ש ת א   ה ת ם   ק א מ ר   ל י ה   ה ו ל ך   כ מ ו   ש א מ ר ה   ה כ א   מ י   ק א מ ר   ל י ה   כ מ ו   ש א מ ר ה   ה ת ק ב ל   ל ח ו ד י ה   ק א מ ר   ל א   מ ש נ י נ ן   א ל א   ב ה ת ק ב ל   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ב א   ל י   ג ט י   ו א מ ר   ל ו   ב ע ל   ה ת ק ב ל   ד כ י ו ן   ד ל א   א מ ר   ל י ה   כ מ ו   ש א מ ר ה   ו ד א י   א מ א י   ק א מ ר   ל י ה   ש ל י ח   ה ב א   ל י   ק א   מ ה ד ר   ל י ה   א י ה ו   נ מ י   ה ת ק ב ל   ו כ ו ל י   ע ל מ א   י ד ע י   ד א י נ ה ו   נ מ י   ל א   מ צ י   ל ש ו ו י ה   ש ל י ח   ק ב ל ה   ה י ל כ ך   ע ל   כ ר ח י ן   ה ת ק ב ל   ו ה ו ל ך   ק א מ ר   ל י ה   ו ה י ל כ ך   ע ד   ש י ג י ע   ג ט   ל י ד ה   א י נ ה   מ ג ו ר ש ת   ו מ ש ה ג י ע   ג ט   ל י ד ה   מ ג ו ר ש ת   ד ש ל י ח   נ מ י   מ י ד ע   י ד ע   ד ה ת ק ב ל   ו ה ו ל ך   ק א מ ר   ל י ה   ו נ ע ש ה   ע כ ש י ו   ש ל י ח   ה ב ע ל ,   א ב ל   ב ה ב א   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ת ק ב ל   ל י   ג ט י   ו א מ ר   ל י   ה ת ק ב ל   א ף   ע ל   ג ב   ד ל א   א מ ר   כ מ ו   ש א מ ר ה   ד י ל מ א   ט ע י   ו ס מ י ך   א ד ב ו ר י ה   ד י ד י ה   ד ה א   ד ד ח י נ ן   ד ל א ו   א ד י ב ו ר י ה   ד י ד י ה   ק א   ס מ ך   ל א   ד ח י נ ן   א ל א   ד ל א   ש מ ע י נ ן   ל ה   מ ד ר ב   נ ח מ ן ,   ו א י   נ מ י   ש ל י ח   ע ק ר   ל י ה   ל ש ל י ח ו ת י ה   ל ג מ ר י   כ ר ב   א ש י   כ י   ק א מ ר   ל י ה   ב ע ל   ה ת ק ב ל   כ מ ו   ש ה ט ע ה ו   ה ו א   ב ע צ מ ו   ס ב ו ר   ה ו א   ש ל י ח   ד ע ל   ד ב ו ר ו   ה ו א   ס ו מ ך   ו ע ל   ד ע ת   כ ן   ה ו א   מ ק ב ל ו .   כ ך   נ ר א ה   ל י .",
    "< b > ה ו ל ך   ו ת ן   ל ה   ז כ י   ל ה   ו ת ק ב ל   ל ה   ר צ ה   ל ה ח ז י ר   ל א   י ח ז י ר . < / b >   כ ל ו מ ר   ד ה ו ל ך   כ ז כ ה   ו מ ס ו פ ק   א נ י   א פ י ל ו   ל מ א ן   ד א מ ר   ה ו ל ך   כ ז כ ה   א י   כ ז כ ה   מ מ ש   ק א מ ר   ו א ף   ע ל   ג ב   ד ל א   מ מ ט י   ל י ה   נ י ה ל ה   ל ע ו ל ם   מ ג ו ר ש ת ,   ו ה ו ל ך   ו ת ן   ל ה   ל ד ע ת ך   ק א מ ר   ל י ה   א ו   ד י ל מ א   כ ז כ ה   ד מ י   ש א י נ ו   י כ ו ל   ל ה ח ז י ר   ו א י   נ מ י   מ י ת   ל י ה   ב ע ל   ע ד   ד ל א   מ ט א   ל י ד ה   מ ג ו ר ש ת   ו מ י ה ו   צ ר י ך   ה ו א   ל ה ו ל י כ ו   ו ל י ת ן   ל ה   ד ל ה כ י   א מ ר   ל י ה   ה ו ל ך   ו ת ן   ל ה   ו כ א י ל ו   ה ת נ ה   ע מ ו   ש י ז כ ה   ל ה   מ ע כ ש י ו   ו ב ת נ א י   ש י ו ל י ך   ו י ת ן   ל ה   ו מ ק י י ם   ת נ א י ה   ו א ז י ל   ו ע ד   ד ל א   מ ט א   ג י ט א   ל י ד ה   ל א   ת י נ ש א   ל כ ת ח ל ה   ד י ל מ א   ל א   מ ט י   ל י ד ה .   ו צ ר י ך   ל י   ע י ו ן ."
  ]
}