{
  "text": [
    "< b > א י ל י מ א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ג י ט י ן .   < / b > ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ל א   א מ ר ו   ב ו   א י ס ו ר ,   ד ה א   ל י כ א   מ א ן   ד פ ל י ג   ב ה ה י א   א ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל .   י ש   ל ו מ ר   מ ש ו ם   כ ב ו ד   ע צ מ ן   ד ל א   ס ב י ר א   ל י ה   ל ד מ ו י ה   א ה ה י א   ד ה ת ם ,   ד ש א נ י   ה כ א   ד י ש ר א ל   מ י ב ד ל   ב ד י ל   מ ע ב ו ד ה   ז ר ה ,   ו א ף   ע ל   ג ב   ד ש מ ע י נ י ה   ה ש ת א   ד ח ש י ב   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו   ל א   א מ ר י נ ן   ד ד ל מ א   י צ ר   ה ו א   ד א ל ב ש י ה   ה ש ת א ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   א י   ה כ י   א מ א י   ל א   א מ ר ו   ב ו   א י ס ו ר א ,   א ל א   כ י ו ן   ד ל א   ק א י   ל א   ח ש   ל א ק ש ו י י .",
    "< b > ח ז י נ ן   א י   ג ב ר א   א ל י מ א   ה ו א   ד ל א   מ צ י   מ ד ח י   ל י ה   א ס ו ר   ו א י   ל א   א מ ר   ל י ה   ר י ש י ה   ו ה ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   א ף   ע ל   ג ב   ד מ ע ו ת   ב נ כ ר י   ק ו נ ו ת   א י   ל א ו   ג ב ר א   א ל י מ א   ה ו א   ד מ צ י   מ ד ח י   ל י ה   ש ר י ,   ד א י נ ו   נ ע ש ה   ש ל ו ח ו ,   ד א מ ר   ל י ה   ל ע ו ו ת י   ל א   ש ל ח ת י ך .   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ד כ י ו ן   ש ה ו א   ק ו נ ה   מ מ י ל א   א י ת ס ר ,   ד ה א   ע ל   כ ר ח ך   ש ו ת פ א   ה ו א   ו א ו ס ר ,   ו פ י ר ו ש   ה ו א   ז \" ל   ד א י   ל א ו   ג ב ר א   א ל י מ א   [ ד ] ל א   מ צ י   מ ד ח י   ל י ה   ל א   ס מ כ א   ד ע ת י ה ,   ו א ף   ה ו א   א י נ ו   מ ח ש ב   ד מ י מ ר   א מ ר   ד י ל מ א   ד ח י   ל י   י ש ר א ל   מ י נ ה . < b r > < b > < / b > ו ע ד י י ן   א י נ ו   מ י ו ש ב   ב ע י נ י ,   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   ו א י   ל א   א מ ר   ל י ה   ר י ש י ה   ל ה ר   א ל א   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   ו א י   ל א   ש ר י   ד א מ ר   א מ ר   ל י ה   ר י ש ך   ל ה ר ,   ו מ ס ת ב ר א   ל י   ד ה א   א ת י א   כ א מ י מ ר   ד א מ ר   ב ש י ל ה י   ע ב ו ד ה   ז ר ה   ( ע א ,   א )   ד מ ע ו ת   ב נ כ ר י   א י נ ן   ק ו נ ו ת ,   ו ק י י מ א   ל ן   כ ו ת י ה .   ו ה ל כ ך   א י   ל א ו   ג ב ר א   א ל מ א ה ו א   ל א   ק נ ה   ו א י נ ו   ש ו ת ף   ב ה   ד א מ ר   ל י ה   ר י ש י ה   ל ה ר .   מ י ה ו   ב ג ב ר א   א ל מ א ,   ד ע ל   כ ר ח ך   ש ק י ל ,   ה ו ה   ל י ה   כ א י ל ו   נ ע ש ה   ש ו ת ף   ב ה   ו א ס ו ר ,   ו מ ד ר ב נ ן   ק א מ ר ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ס ח י ם   ( ה ,   ב )   ב ע י ר ו   ח מ י ר א   ד ב נ י   ח י ל א   ד א י ל ו   מ י ת ב ד   א ו   מ י ג נ ב   ב ר ש ו ת י י כ ו   ק א י   ה ו ה   ל י ה   כ ד ד י כ ו .   ו ב ה א   מ י ת ר צ א   ל י   נ מ י   א ח ר י ת י   ד א י   ל א   א פ י ל ו   ב ג ב ר א   א ל מ א   א מ א י   א ס ו ר ,   ו ה א   ק י י מ א   ל ן   ( ב \" מ   מ ח ,   א )   ד מ ש י כ ה   ב נ כ ר י   ק ו נ ה   ו ל א   מ ע ו ת ,   ו א ף   ה ר מ ב \" ם   ז \" ל   נ ש מ ר   מ ז ה   ו א מ ר   ד ר ב   א ש י   ל ט ע מ י ה   ד א מ ר   ב ע ב ו ד ה   ז ר ה   ( ש ם ) ,   ד מ ע ו ת   ב נ כ ר י   ק ו נ ו ת   ו ל א   ק י י מ א   ל ן   כ ו ת י ה ,   ו א י ן   צ ו ר ך ."
  ]
}