{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "9A",
    "perek_title": "הכל חייבין",
    "perek_number": 1
  },
  "english": [
    "<b>They taught</b> that one may sacrifice the Festival peace-offering on the first Festival day but not on all seven days, as recorded in the <i>baraita</i> on this <i>amud</i> below, <b>only</b> in a case <b>where he did not finish. However,</b> if <b>he finished, he may go back and sacrifice.</b>",
    "The Gemara asks: <b>What is</b> the meaning of the term: <b>Finish,</b> in this context? <b>If we say</b> it means that he <b>finished</b> sacrificing all of <b>his offerings, what</b> is <b>he</b> going back to <b>sacrifice? Rather,</b> it means <b>that</b> if <b>the day did not end</b> and he still has offerings left over, he may not return to sacrifice those on other Festival days. <b>However, if the day ended</b> and he had not finished sacrificing his offerings, <b>he may go back and sacrifice</b> them. This shows that Rabbi Yoḥanan concedes that in these circumstances it is permitted to sacrifice Festival peace-offerings during the remaining days of the Festival.",
    "<strong>MISHNA:</strong> With regard to <b>one who did not celebrate</b> by bringing <b>the Festival</b> peace-offering <b>on the first day of the festival</b> of <i>Sukkot</i>, he <b>may celebrate</b> and bring it during <b>the entire</b> remaining days of <b>the pilgrimage Festival, and</b> even <b>on the final day of the Festival,</b> i.e., on the Eighth Day of Assembly.",
    "If <b>the pilgrimage Festival passed and one did not celebrate</b> by bringing <b>the Festival</b> peace-offering, <b>he is not obligated</b> to pay <b>restitution</b> for <b>it.</b> Even if he consecrated an animal for this purpose and it was lost, once the Festival is over he has no obligation to replace it, as he has missed the opportunity for performing this mitzva. And <b>about this it is stated: “That which is crooked cannot be made straight; and that which is wanting cannot be numbered”</b> (Ecclesiastes 1:15).",
    "<b>Rabbi Shimon ben Menasya says: Who is</b> the <b>crooked that cannot be made straight? This</b> verse is referring to <b>one who engaged in intercourse with a woman forbidden to him and fathered a <i>mamzer</i> with her.</b> This individual is unable to rectify his sin, because the status of the illegitimate child is permanent. And <b>if you say</b> that it is referring <b>to one who steals or robs,</b> although he is crooked <b>he can return</b> what he stole <b>and</b> in this manner his sin <b>will be rectified.</b>",
    "<b>Rabbi Shimon ben Yoḥai says: One calls crooked only someone who was initially straight and</b> subsequently <b>became crooked. And who is this? This is a Torah scholar who leaves</b> his <b>Torah</b> study. Here is an example of something straight that became crooked.",
    "<strong>GEMARA:</strong> The mishna taught that if one did not bring his Festival peace-offering on the first day of the festival of <i>Sukkot</i>, he may bring it even on the Eighth Day of Assembly, despite the fact that it is a separate Festival. The Gemara asks: <b>From where are these matters</b> derived? <b>Rabbi Yoḥanan said in the name of Rabbi Yishmael</b> that this <i>halakha</i> is derived by means of a verbal analogy. <b>It is stated: “Assembly”</b> (Deuteronomy 16:8), with regard <b>to the seventh day of Passover, and it is stated: “Assembly”</b> (Leviticus 23:36), with regard <b>to the eighth day of the festival</b> of <i>Sukkot</i>. <b>Just as there,</b> with regard to Passover, the day of assembly, i.e., the seventh day of Passover, is available <b>for redress,</b> as it is certainly part of the Festival, <b>so too here,</b> in the case of <i>Sukkot</i>, the Eighth Day of Assembly is available <b>for redress.</b>",
    "The Gemara adds that the term assembly in each of these contexts is <b>free</b> for this verbal analogy, i.e., it is superfluous in both contexts. <b>As, if it is not free</b> the verbal analogy <b>can be refuted,</b> because each context in which the term appears contains features that do not apply to the other one. <b>What</b> can one say <b>about the seventh</b> day <b>of Passover? That it is not distinct from</b> the days <b>preceding it</b> with regard to the Festival offerings and the prohibition against eating leavened bread. Can <b>you say</b> the same <b>with regard to the eighth</b> day <b>of the festival</b> of <i>Sukkot</i>, <b>which is distinct from</b> the days <b>preceding it,</b> i.e., that the Eighth Day of Assembly does not involve the same mitzvot as the festival of <i>Sukkot</i>?",
    "However, this is <b>not so [<i>la’ei</i>], as</b> the term assembly is certainly <b>free. Now, what is</b> the meaning of: <b>“assembly [<i>atzeret</i>]”?</b> It means that one is <b>stopped [<i>atzur</i>],</b> i.e., prohibited, <b>from performing labor. But isn’t it</b> already <b>written: “You shall not perform labor”</b> (Deuteronomy 16:8)? <b>Why</b> then <b>do I</b> need this term <b><i>atzeret</i> that the Merciful One writes? Rather, learn from here</b> that it is <b>free</b> for the verbal analogy.",
    "The Gemara comments: <b>And a <i>tanna</i> cites</b> proof <b>from here, as it is taught</b> in a <i>baraita</i> with regard to a verse that deals with the festival of <i>Sukkot</i>: <b>“And you shall keep it a feast to the Lord seven days”</b> (Leviticus 23:41). One <b>might</b> have thought that one <b>may continue to celebrate</b> by bringing the Festival peace-offering <b>all seven</b> days of the Festival. Therefore, <b>the verse states: “It,”</b> which teaches: <b>It,</b> i.e., the first day of the Festival, <b>you shall celebrate</b> with these offerings, <b>and you may not celebrate all seven</b> days. <b>If so, why is “seven” stated? For redress,</b> i.e., if one failed to bring an offering on the first day he may do so all seven days.",
    "<b>And from where</b> is it derived <b>that if one did not celebrate</b> by bringing the Festival peace-offering <b>on the first day of the festival</b> of <i>Sukkot</i> <b>that he may continue to celebrate throughout the pilgrimage Festival and</b> even on <b>the last festival day</b> of <i>Sukkot</i>, which is the Eighth Day of Assembly? <b>The verse states: “You shall keep it in the seventh month”</b> (Leviticus 23:41), which indicates that one may bring the Festival offerings even after the seven days of the Festival. <b>If</b> the verse said only: <b>“In the seventh month,”</b> one <b>might</b> have thought that <b>one</b> may <b>continue to celebrate</b> by bringing the offering at any time during the rest of <b>the entire month.</b> Therefore, <b>the verse states: “It,”</b> indicating that <b>you celebrate it,</b> i.e., any of the Festival days, <b>and you may not celebrate outside of</b> these days.",
    "§ The Gemara asks: <b>What is</b> the meaning of the concept of <b>redress</b> mentioned in the <i>baraita</i>? The Gemara answers that <b>Rabbi Yoḥanan said:</b> The other days are <b>redress for the first</b> day. If one did not bring the Festival offering on the first day, he may still do so on the remaining days of the Festival. <b>And Rabbi Oshaya said:</b> The days are <b>redress for one another.</b> Each day can be considered the main day of obligation, i.e., if one did not bring the offering on the first available day he may do so on the remaining days.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two explanations? <b>Rabbi Zeira said:</b> The practical difference <b>between them</b> is in a case of one who was <b>lame on the first day</b> of the Festival <b>and was healed on the second day. Rabbi Yoḥanan said</b> that the other days are <b>redress for the first</b> day; <b>since he was not fit,</b> i.e., was not qualified to sacrifice his offerings <b>on the first</b> day, <b>he is not fit</b> to do so even <b>on the second,</b> as the second day is redress for the first. The second day is not for those who were completely exempt on the first, but for those who were obligated to sacrifice but neglected to do so. <b>And Rabbi Oshaya said</b> that the days are <b>redress for one another.</b> Consequently, <b>even though he was not fit</b> to bring the offering <b>on the first</b> day, he is <b>fit</b> to do so <b>on the second.</b> Since a separate obligation applies on each day, even if one was unfit to bring the offering on the first day he must do so when he becomes fit.",
    "The Gemara asks: <b>And did Rabbi Yoḥanan</b> actually <b>say this?</b> Rabbi Yoḥanan was involved in a dispute with regard to a nazirite. A nazirite who becomes ritually impure as a result of contact with a corpse must undergo a seven-day process of ritual purification, after which he must bring a set of offerings and restart counting the days of his nazirite period. Usually, a nazirite may bring one set of offerings even for many occurrences of ritual impurity. However, if he came into contact with a corpse for a second time on the eighth day after he first became ritually impure he must bring two sets of offerings, as the second impurity occurred at a time when he could have begun counting the days of his nazirite vow again. The <i>amora’im</i> dispute the details of this <i>halakha</i>.",
    "The Gemara continues. <b>Didn’t Ḥizkiya say</b> that if a nazirite <b>became ritually impure on</b> the eighth <b>day</b> itself, <b>he brings</b> a second set of offerings? However, if he became ritually impure <b>on the</b> previous <b>night he does not bring</b> an additional set of offerings, because he could not have brought the offering at night. Although seven complete days have passed, as he did not yet have the opportunity to bring the offering, it is as though his seven days were not yet complete. Consequently, he may still bring one set of offerings for the two instances of ritual impurity.",
    "<b>And Rabbi Yoḥanan said: Even</b> if the nazirite became ritually impure <b>on the night</b> on which the eighth day begins, <b>he also brings</b> a second set of offerings. Rabbi Yoḥanan maintains that this nazirite is effectively ready to begin counting the days of his vow again, as only the technicality that one may not bring offerings at night prevents him from doing so. This shows that according to the opinion of Rabbi Yoḥanan, even when one is incapable of sacrificing his offerings, his obligation remains intact. So too, in the case of a lame person, his obligation to bring the Festival offering applies in theory even on the first day, which means that he should be able to bring the offerings at a later date during the Festival.",
    "<b>Rabbi Yirmeya said:</b> The case of one who cannot bring an offering due to <b>ritual impurity is different.</b> He is not completely disqualified, <b>as there is redress for</b> ritual purity. This can be demonstrated from the <i>halakha</i> <b>of the second <i>Pesaḥ</i>.</b> Just as one who is ritually impure and may not sacrifice the Paschal offering has the opportunity to redress the situation by means of the second <i>Pesaḥ</i>, so too, anyone who cannot bring an offering due to impurity may redress this at a later date.",
    "<b>Rav Pappa strongly objects to this</b> reasoning: <b>This works out well according to the one who said</b> that <b>the second <i>Pesaḥ</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא שָׁנוּ אֶלָּא שֶׁלֹּא גָּמַר, אֲבָל גָּמַר — חוֹזֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַקְרִיב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי ״גָּמַר״? אִילֵּימָא גָּמַר קׇרְבְּנוֹתָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מַקְרִיב? אֶלָּא שֶׁלֹּא גָּמַר הַיּוֹם, אֲבָל גָּמַר הַיּוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר וּמַקְרִיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁלֹּא חָג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג — חוֹגֵג אֶת כָּל הָרֶגֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹם טוֹב הָאַחֲרוֹן שֶׁל חַג. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עָבַר הָרֶגֶל וְלֹא חָג — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּאַחְרָיוּתוֹ, עַל זֶה נֶאֱמַר ״מְעֻוָּות לֹא יוּכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְקוֹן וְחֶסְרוֹן לֹא יוּכַל לְהִמָּנוֹת״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַסְּיָיא אוֹמֵר: אֵיזֶהוּ מְעֻוָּות שֶׁאֵינוֹ יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִתָּקֵן? זֶה הַבָּא עַל הָעֶרְוָה וְהוֹלִיד מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר. אִם תֹּאמַר בְּגוֹנֵב וְגוֹזֵל — יָכוֹל הוּא לְהַחְזִירוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִיתַקֵּן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר: אֵין קוֹרִין מְעֻוָּות"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמִי שֶׁהָיָה מְתוּקָּן בַּתְּחִילָּה וְנִתְעַוֵּות, וְאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה? זֶה תַּלְמִיד חָכָם הַפּוֹרֵשׁ מִן הַתּוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָהָנֵי מִילֵּי? אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל: נֶאֱמַר ״עֲצֶרֶת״ בִּשְׁבִיעִי שֶׁל פֶּסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֱמַר ״עֲצֶרֶת״ בִּשְׁמִינִי שֶׁל חַג. מָה לְהַלָּן לְתַשְׁלוּמִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מוּפְנֶה. דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מוּפְנֶה, אִיכָּא לְמִיפְרַךְ: מָה לִשְׁבִיעִי שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח שֶׁכֵּן אֵינוֹ חָלוּק מִשֶּׁלְּפָנָיו, תֹּאמַר בִּשְׁמִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חַג שֶׁחָלוּק מִשֶּׁלְּפָנָיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָאיֵי אִפְּנוֹיֵי מוּפְנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדֵי מַאי ״עֲצֶרֶת״ — עָצוּר בַּעֲשִׂיַּית מְלָאכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכְתִיב: ״לֹא תַעֲשֶׂה מְלָאכָה״, ״עֲצֶרֶת״ דִּכְתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְמָה לִי? אֶלָּא שְׁמַע מִינַּהּ לְאַפְנוֹיֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְתַנָּא מַיְיתֵי לַהּ מֵהָכָא, דְּתַנְיָא: ״וְחַגּוֹתֶם אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַג לַה׳ שִׁבְעַת יָמִים״, יָכוֹל יְהֵא חוֹגֵג וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל שִׁבְעָה — תַּלְמוּד לוֹמַר: ״אוֹתוֹ״ — אוֹתוֹ אַתָּה חוֹגֵג, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה חוֹגֵג כׇּל שִׁבְעָה. אִם כֵּן לָמָּה נֶאֱמַר ״שִׁבְעָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתַשְׁלוּמִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁאִם לֹא חָג יוֹם טוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן שֶׁל חַג שֶׁחוֹגֵג וְהוֹלֵךְ אֶת כָּל הָרֶגֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹם טוֹב הָאַחֲרוֹן — תַּלְמוּד לוֹמַר: ״בַּחֹדֶשׁ הַשְּׁבִיעִי תָּחֹגּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ״, אִי ״בַּחֹדֶשׁ הַשְּׁבִיעִי״, יָכוֹל יְהֵא חוֹגֵג וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֹדֶשׁ כּוּלּוֹ — תַּלְמוּד לוֹמַר: ״אוֹתוֹ״ — אוֹתוֹ אַתָּה חוֹגֵג, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה חוֹגֵג חוּצָה לוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאי תַּשְׁלוּמִין? רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: תַּשְׁלוּמִין לָרִאשׁוֹן, וְרַבִּי אוֹשַׁעְיָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁלוּמִין זֶה לָזֶה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אָמַר רַבִּי זֵירָא: חִיגֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם רִאשׁוֹן וְנִתְפַּשֵּׁט בְּיוֹם שֵׁנִי אִיכָּא בֵּינַיְיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אָמַר: תַּשְׁלוּמִין לָרִאשׁוֹן, כֵּיוָן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵי בָּרִאשׁוֹן — לָא חֲזֵי בַּשֵּׁנִי. וְרַבִּי אוֹשַׁעְיָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁלוּמִין זֶה לָזֶה, אַף עַל גַּב דְּלָא חֲזֵי בָּרִאשׁוֹן — חֲזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָאָמַר חִזְקִיָּה: נִטְמָא בַּיּוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא, בַּלַּיְלָה — אֵינוֹ מֵבִיא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אַף בַּלַּיְלָה נָמֵי מֵבִיא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה: שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה, דְּיֵשׁ לָהּ תַּשְׁלוּמִין בְּפֶסַח שֵׁנִי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב פָּפָּא: הָנִיחָא לְמַאן דְּאָמַר פֶּסַח"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שנו.</b> הא דתניא לקמן אותו אתה חוגג ולא יותר אלא שלא גמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היום: <b>אבל</b> <b>גמר</b> <b>היום.</b> ולא היה לו שהות להקריב כל חגיגות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהפריש: <b>מתני'</b> <b>מי</b> <b>שלא</b> <b>חג.</b> שלא הביא חגיגתו ביום הראשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של חג: <b>ויו\"ט</b> <b>האחרון</b> <b>של</b> <b>חג.</b> חוגג שמיני עצרת ואע\"ג דרגל בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו הוא הוי תשלומין לראשון: <b>מעוות.</b> מקולקל: <b>והוליד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממזר.</b> שהביא פסולין בישראל ויהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכרון לפיכך אין עונותיו נמחקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשובה: <b>יכול</b> <b>להחזיר.</b> דמי גניבתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזלתו לבעלים: <b>ויתקן.</b> ויהא מתוקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החטא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מנהני</b> <b>מילי.</b> די\"ט האחרון של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חג הסוכות תשלומין לקרבנות החג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליחידים: <b>עצרת</b> <b>בשביעי</b> <b>של</b> <b>פסח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת כל הבכור ששת ימים תאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות וביום השביעי עצרת (דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט״ז:ח׳): <b>מופנה.</b> וצריכה גזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה זו שתהא מופנה דתו לא פרכינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה מידי דכל גזירה שוה מופנה למידין ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיבין: <b>מה</b> <b>לשביעי</b> <b>של</b> <b>פסח.</b> תשלומין לראשון שהרי אינו חלוק משלפניו שמיני עצרת חלוק משלפניו לענין פז\"ר קש\"ב: <b>לאיי.</b> באמת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>כתיב</b> <b>לא</b> <b>תעשה</b> <b>מלאכה.</b> בההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא גופיה וביום השביעי עצרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' אלהיך לא תעשה מלאכה: <b>ותנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מייתי</b> <b>לה</b> <b>מהכא.</b> משום דר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגמר לה כדאמרינן לעיל אמורא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט הכא האי לישנא: <b>כל</b> <b>שבעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל יום ויום: <b>בחדש</b> <b>השביעי.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי החג האמור בחדש השביעי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול יהא חוגג והולך כל החדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזה יום שירצה לתשלומי החג אם לא הקריב בחג: <b>יכול</b> <b>יהא</b> <b>חוגג</b> <b>והולך</b> <b>החדש.</b> איזה יום שירצה לתשלומי החג אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הקריב בחג: <b>ת\"ל</b> <b>אותו.</b> בסיפיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא תרי אותו כתיב ביה: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשלומין.</b> כיצד הן תשלומין: <b>כולן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשלומין</b> <b>לראשון.</b> שהרי יום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה הכתוב עיקר בכולן דכתיב אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלאחריו עשה תשלומין לו: <b>כולן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשלומין</b> <b>זה</b> <b>לזה.</b> אין לך יום בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין חובתו תלויה בו בעצמו למי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נראה בימים שלפניו יום ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא נראה להביא עיקר לדידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וימיו שלאחריו תשלומין לו: <b>חיגר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו ראוי ליראות כדאמרינן במתני':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נטמא</b> <b>ביום.</b> בכריתות (דף ט.) תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר מביא קרבן אחד על טומאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה ואמר חזקיה נטמא ביום ח'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא ראוי להביא קרבנות ולהתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין נזירותיו וימים שמנה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה בטלין כמו שנא' וביום השמיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יביא שתי תורים או שני בני וגו' והזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' כל ימי נזרו וגו' והימים הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפלו כי טמא נזרו (במדבר ו׳:י״ב): <b>מביא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן על הטומאה השנית שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתחייב בקרבן הטומאה והתחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה והרי זו טומאה אחרת אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמא בליל שמיני אינו מביא אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרבן אחד דכיון דלא יצא מטומאה הראשונה לשעה שהיא ראויה להביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליה קרבן לא נתחייב בקרבן הראשון ואין לו תשלומין: <b>ורבי</b> <b>יוחנן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> הואיל וטבל לטומאתו ראשונה והעריב שמשו נתחייב בקרבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואף על פי שאין לילה ראוי לקרבן אלמא אף על גב דלא ראוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקרבן יש לו תשלומין: <b>שאני</b> <b>טומאה.</b> קרבן הנדחה מפני הטומאה ולפיכך יש לו תשלומין ואף על גב דלא נראה להביא: <b>הואיל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ויש</b> <b>לה</b> <b>תשלומין.</b> כגון אלו בפסח שני שהרי מי שלא נראה בראשון יש לו תשלומין אבל הנדחה מפני דבר אחר לא מצינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו תשלומין אלא אם כן נראה להביא: <b>הניחא</b> <b>למאן</b> <b>דאמר</b> <b>כו'.</b> פלוגתא היא במסכת פסחים בפרק מי שהיה טמא (פסחים דף צג.):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה הבא על הערוה. דטפי בושתו ניכר שהממזר נראה לעולם אבל"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "שאר עבירות רוצח וגזלן אין עדיו לפניו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נאמר עצרת בפסח. ובירושלמי יליף לה ר' יוחנן בשם ר' ישמעאל"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "נאמר חמשה עשר בפסח ונאמר חמשה עשר בחג מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלן [יו\"ט אחרון תשלומין לראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף כאן י\"ט אחרון תשלומין לראשון]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותו ליכא למיפרך כדפריך בהש\"ס שלנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא גזרה שוה גמורה כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה בסוכה בפ' הישן (סוכה דף כז.) ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה בר ספרא בשם רבי אושעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריש התם וחגותם אותו חג לה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבעת ימים וכי שבעה הם והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמנה הם אלא יצא שבת [מהם] הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ז' ר' יוסי בעי וכי מכאן למדנו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגה דוחה שבת והלא ממקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התיב רבי יוחנן אחוי דרב ספרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתניא אף בפסח כן מעתה צא מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת הרי [ששה] הגע עצמך שחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ט ראשון ואחרון בשבת [צא מהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני ימים] הרי כאן ששה אתא יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר ספרא בשם ר' אושעיא וחגותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו חג לה' שבעת ימים צא מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת שכבר למדנו שאין חגיגה דוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת ומה ת\"ל תחגוהו לרבות יו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרון לתשלומין לראשון וכל אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשות אינן בכאן אך בפרק אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים (פסחים דף ע:) מייתי לההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיהודה ספרא ופריך עלה ההיא דחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יו\"ט הראשון והאחרון בשבת הרי כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששה ולא מייתי תחגוהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשלומין זה לזה. וההיא"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "דלקמן (חגיגה דף יז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילפינן תשלומין לחג השבועות מחג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המצות כל ז' לא מסתבר למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשלומין זה לזה כיון דחול גמור הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דלא חזי בראשון תו לא חזי"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בשני. וצ\"ע אם היה פשוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשון וחגר בשני מי אמרינן כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיובא עליה רמיא בראשון תו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקע מיניה אע\"ג דהשתא לא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או דלמא כיון דתשלומין זה לזה לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אושעיא לאו מיחייב ומיהו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא לאו בר חיובא הוא לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתי ליה הואיל ואינו בביאה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי בהבאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמא ביום מביא. גבי נזיר"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "שנטמא קאי דע\"כ לא פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי ור' יוסי בר יהודה (נזיר דף יח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנטמא בשמיני שכן יצא לשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראויה להביא קרבן אבל בליל שמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חזי לקרבן לא ורבי יוסי בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דנקט נטמא בשביעי לאו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבאת קרבן הוא אלא דחשיב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה טומאות בשביעי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאני טומאה הואיל ויש לה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "תשלומין בפסח שני. היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה למורי א\"כ סבירא ליה לר' יוחנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נטמא ביום ראשון וחזי בשני מייתי חגיגה אם כן לימא לעיל ריש מכילתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאתויי טמא בראשון ונטהר בשני ויש לומר דאין הכי נמי אלא משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלרב פפא דבסמוך לא מצי למימר הכי נקט מילתא דשוי לתרוייהו:"
    }
  ]
}