{
  "text": [
    "< b > מ ן   ה א ב   ו ל א   מ ן   ה א ם   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ש ר י .   < / b > פ י ר ו ש ,   מ ש ו ם   ד ב ג י ו ת ן   [ ב כ ת ב   י ד :   ד ב ג י ר ו ת ן ,   נ \" א   ד ב ג י ו ת ן .   ו ע י י ן   ר ש \" י ]   ל י ת   ל ה ו   א ח ו ה   מ ן   ה א ב ,   ו ה ל כ ך   ל י כ א   ל מ י ח ש   ל ה ה ו א   ט ע מ א   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   כ י צ ד   ( י ב מ ו ת   כ ב ,   א )   מ ש ו ם   ש ל א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה .   ו מ ש ו ם   ג ז ר ה   ד א ת ו   ל מ ש ר י   א ש ת   א ח   ב י ש ר א ל   ל י כ א ,   ד כ ו ל י   ע ל מ א   י ד ע י   ד ג ו י ם   ל י ת   ל ה ו   ק ו ר ב ה   מ צ ד   א ב   כ ל ל ,   ה ל כ ך   ל א   א ת י   ל א י ח ל ו פ י   ב י ש ר א ל .",
    "< b > מ ן   ה א ם   ו ל א   מ ן   ה א ב   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס ו ר .   < / b > מ ש ו ם   ד כ י ו ן   ד ב ג י ו ת ן   א י ת   ל ה ו   ק ו ר ב א   מ צ ד   ה א ם   א ת י   ל א י ח ל ו פ י   ב ב ת   י ש ר א ל .",
    "< b > כ י   פ ל י ג י   מ ן   ה א ב   ו מ ן   ה א ם   מ א ן   ד ש ר י   מ ש ו ם   ד ב נ י   פ ל נ י א   ק ר ו   ל ה ו .   < / b > ו ה ל כ ך   ל א   א ת ו   ל א י ח ל ו פ י   ב י ש ר א ל .   ו מ ש ו ם   ש מ א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה   ל י כ א ,   מ ש ו ם   ד א י נ ה ו   ב ג י ו ת ן   ל י ת   ל ה ו   א י ס ו ר   א י ש ו ת   א ל א   ב ח י י   ב ע ל ה   א ב ל   ל א ח ר   מ י ת ת   ב ע ל ה   ל א ,   ד ב ע ו ל ת   ב ע ל   י ש   ל ה ן ,   ה א   מ ת   ה ו ת ר ה   א פ י ל ו   ל ק ר ו ב י ן   ו כ ל   ש כ ן   ב מ ש ו ח ר ר י ן ,   ד ה א   ע ב ד   מ ו ת ר   ב א מ ו   ו ב ב ת ו   כ ד א י ת א   ב פ \" ד   מ י ת ו ת   ב ס נ ה ד ר י ן   ( נ ח ,   ב )   ו מ א ן   ד א ס ר   ס ב ר   ב נ י   פ ל נ י ת א   נ מ י   ק ר ו   ל ה ו ,   ו א י כ א   מ ש ו ם   ד א ת י   ל א י ח ל ו פ י   ב י ש ר א ל .",
    "< b > א י כ א   ד א מ ר י   פ ל י ג   ר ב   א ח א   ב ר   י ע ק ב   א פ י ל ו   ב א ח י ן   מ ן   ה א ם   מ א י   ט ע מ א   ג ר   ש נ ת ג י י ר   כ ק ט ן   ש נ ו ל ד   ד מ י .   < / b > כ ל ו מ ר   ד מ ש ו ם   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה   ל י כ א ,   ד ה א   ל י ת   ל ה ו   א י ס ו ר   ק ו ר ב ה   ב א י ש ו ת   כ ד א מ ר ן ,   מ א י   א מ ר ת   מ ש ו ם   א י ח ל ו פ י   ב י ש ר א ל ,   כ ו ל י   ע ל מ א   י ד ע י   ד ה נ י   ל י ת   ל ה ו   ק ו ר ב ה   ד ג ר   ש נ ת ג י י ר   כ ק ט ן   ש נ ו ל ד   ד מ י .",
    "< b > א י   א מ ר ת   ב ש ל מ א   א ס י ר י   ה י י נ ו   ד ק ת נ י   א פ י ל ו   ד א ף   ע ל   ג ב   ד ה ו ר ת ו   ש ל   ר א ש ו ן   ש ל א   ב ק ד ו ש ה   ו ה ו ר ת ו   ש ל   ש נ י   ב ק ד ו ש ה   ד כ ש ת י   א מ ה ו ת   ד מ י   א פ י ל ו   ה כ י   א ס י ר י .   < / b > ו א ף   ע ל   ג ב   ד ה נ י   א פ י ל ו   מ ד א ו ר י י ת א   א ס י ר י   ו ח י י ב י ן   ב כ ר ת   מ ש ו ם   א ש ת   א ח   כ ד ק ת נ י   ל ק מ ן   ב ס מ ו ך ,   ו ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   ד ב ר   ת ו ר ה   ש ר י ,   ד ג ר   ש נ ת ג י י ר   כ ק ט ן   ש נ ו ל ד   ד מ י ,   ו מ ש ו ם   ג ז ר ה   ב ל ח ו ד   ה ו א   ד א ס ר י נ ן   ל ה ו   א ף   ע ל   פ י   כ ן   ק ת נ י   א פ י ל ו   ל א י ס ו ר א ,   מ ש ו ם   ד כ י ו ן   ד כ ב '   א מ ה ו ת   ד מ י   ו ה ו ה   ב מ ש מ ע   ש י ה י ו   מ ו ת ר י ן   ל ג מ ר י   ק א   מ ש מ ע   ל ן   ד א ס י ר י .   ( ע י י ן   ת ו ס '   ד \" ה   ו ה ש נ י ) ."
  ]
}