{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   מ ע ש ה   ה י ה   ו ה ט ב י ל ו ה   ק ו ד ם   ל א מ ה . < / b >   א י כ א   ל מ י ד ק   ד י ל מ א   מ ש ו ם   מ ג ע   א מ ה ,   י \" ל   א \" כ   פ ש י ט א   ו מ א י   א ת י   ל א ש מ ע י נ ן   כ ו ל ה ו   נ מ י ,   ו ע ו ד   ר ג י ל י ן   ל ה פ ר י ש ן   מ א מ ו ת י ה ן ,   ו ע ו ד   ד ל א   ה י ו   צ ר י כ י ן   ל ה ט ב י ל ן   א ל א   מ ח מ ת   ע צ מ ן   ה ט ב י ל ו ם   מ פ נ י   ש ה נ ש י ם   מ ג פ פ ו ת   א ו ת ן   ו א ם   ל א   ט ב ל ו   ה א ש ה   ה נ ו ג ע ת   ב ה   ט מ א ה   ו מ ט מ א ה   א ת   ה ת ר ו מ ה ,   א ב ל   מ ח מ ת   מ ג ע   א מ ן   ל י כ א   ד ה א   ת י נ ו ק ת   ר א ש ו נ ה   ו א י ן   מ ט מ א ה   א ת   א ח ר ו ת   ד א י ן   א ד ם   ו כ ל י ם   מ ק ב ל י ם   ט ו מ א ה   א ל א   מ א ב   ה ט ו מ א ה   ו א י   מ ש ו ם   ל ה כ ש י ר ה   ב א כ י ל ת   ת ר ו מ ה   א י ה י   ל א ו   ב ת   א כ י ל ה   ה י א   ב ק ט נ ו ת ה   כ ל   כ ך ,   ו ר \" ח   ז \" ל   ש כ ת ב   ב ש ל מ א   ד ר '   ו ר '   י ו ס י   מ ש ו ם   ת ר ו מ ת   א ר ץ   י ש ר א ל   ד ד י ל מ א   א ת י   ל א כ י ל ה   ב ת ר ו מ ה   ד א ר ץ   י ש ר א ל   א י נ ו   מ ח ו ו ר   ב ע י נ י   ח ד א   ד ל א ו   ב ת   א כ י ל ה   ה י א   ו ע ו ד   ד א \" כ   מ א י   ק א   ק ש י א   ל י ה   ב ד ר '   י ו ס ף   א י ה ו   נ מ י   ד י ל מ א   א ת י   ל א ו כ ל ה   ב ת ר ו מ ת   ח ו צ ה   ל א ר ץ   ד ה א   ט ו מ א ה   י ו צ א ה   ע ל י ה   מ ג ו פ ה ,   א ל א   ו ד א י   א י ה י   ל א ו   ב ת   א כ י ל ה   ה י א   ו מ ש ו ם   ל ת א   ד ה י א   ג ו פ ה   ל א   א צ ר י כ ו   ל א ט ב ו ל ה   א ל א   מ ש ו ם   ל ת '   ד נ ש י ם   ה מ ג פ פ ו ת   א ו ת ה   כ ד א מ ר י נ ן   ו ה י י נ ו   ד ק \" ל   ב ד ר ב   י ו ס ף   ד נ ש י ם   ה נ ו ג ע ו ת   ב ה   א י נ ן   מ ט מ א ו ת   א ת   ה ת ר ו מ ה   ו א י נ ן   א ס ו ר ו ת   א ף   ב א כ י ל ת   ת ר ו מ ה   ד א י ן   ט ו מ א ה   ז ו   י ו צ א ה   ע ל י ה ן   מ ג ו פ ן   ו מ י ה ו   ב ס פ ר י ם   ד א ס י ק ו ה   ו ה נ י   מ י ל י   ב א כ י ל ה   א ב ל   ב נ ג י ע ה   ל א   ק ש י א   ל י   ד ל מ ה   ל י ה   ד ה א   ע י ק ר   ק ו ש י א   א י נ ה   א ל א   מ ש ו ם   ד נ ש י ם   ה מ ג פ פ ו ת   א ו ת ה   ש א י ן   ה ט ו מ א ה   י ו צ א ה   מ ג ו פ ן   מ ו ת ר ו ת   א פ י ל ו   ב א כ י ל ת ה   ת ר ו מ ה   ו א פ ש ר   ד ל א   א ס ו ק י   ק ו ש י א   ה ו א   א ל א   א ס ו ק י   מ י מ ר י ה   ד ש מ ו א ל .",
    "< b > ל ס ו כ ה   ש מ ן   ש ל   ת ר ו מ ה . < / b >   פ י ר ו ש   ו מ ש ו ם   ה כ י   ה ט ב י ל ו ה   כ ד י   ל ה כ ש י ר ה   ל ס י כ ה   ש ה י א   כ ש ת י ה ,   מ ה כ א   מ ש מ ע   ד א ף   מ י   ש ט ו מ א ה   י ו צ א ה   ע ל י ו   מ ג ו פ ו   א י נ ו   א ס ו ר   ב ת ר ו מ ת   ח ו צ ה   ל א ר ץ   א ל א   ק ו ד ם   ש ט ב ל   א ב ל   ל א ח ר   ש ט ב ל   א ף   ה ו א   מ ו ת ר   ב ה   א ב ל   מ י   ש א י ן   ט ו מ א ה   י ו צ א ה   ע ל י ו   מ ג ו פ ו   א פ י ל ו   ק ו ד ם   ט ב י ל ה   מ ו ת ר   ב ה .   ו ה א   ד א מ ר י נ ן   ב ב כ ו ר ו ת   פ ר ק   ע ד   כ מ ה   נ ד ה   ק ו צ ה   ל ה   ח ל ה   ו א כ י ל   ל ה   כ ה ן   ק ט ן   ה \" ה   ל ג ד ו ל   ש ט ב ל ,   ו נ ס ת פ ק ו   ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   א י   ב ע י א   ה ע ר ב   ש מ ש   א ו   ל א   ו א ם   א ת ה   א ו מ ר   ד ל א   ב ע י נ ן   ה ע ר ב   ש מ ש   מ ו ת ר   ל ה פ ר י ש   ח ל ה   ב ט ו מ א ה   ב פ ס ח   א ע \" פ   ש א י ן   ש ם   כ ה ן   ק ט ן   כ י ו ן   ד א י כ א   ג ד ו ל   ד ח ז י   ל ט ב ו ל   ו ל א כ ו ל   ב י ו מ י א   ו ה ב י א ו   ר א י ה   מ ד ת נ ן   ב מ ס כ ת   ח ל ה   ט ב ו ל   י ו ם   א ו כ ל ה .   ו ע \" כ   ב ט ו מ א ת   ק ר י   מ י י ר י   ד ה א   ל א   א ס ר   ל ה   א ל א   ל ז ב י ן   ו ל ז ב ו ת   ו מ ח ו   ל ה   א מ ח ה   ד ד י ל מ א   ה ה י א   ב ש נ י י ה ,   ש א י נ ה   נ ש ר פ ת   ד א ז   ה י ו   מ פ ר י ש י ם   ש ת י   ח ל ו ת   ה א ח ת   ח מ ו ר ה   ש נ ש ר פ ת   ה י כ א   ד ל י כ א   כ ה ן   ק ט ן   ו ה ש נ י י ה   נ א כ ל ת   ו ה ת ם   מ י י ר י   ב נ א כ ל ת .",
    "ה א   ד א מ ר י נ ן : < b >   ס י כ ה   כ ש ת י י ה . < / b >   ק ש י א   ל ן   ו ה ל א   ש ת י י ה   ב כ ל ל   א כ י ל ה   ד ב ר   ת ו ר ה   ו ה ש ו ת ה   ב י ו ם   ה כ פ ו ר י ם   ב כ ר ת   כ א ו כ ל   כ ד א י ת א   ב י ו מ א   ו ס י כ ה   מ ו ת ר ת   ד ב ר   ת ו ר ה   א ל א   ש א ס ו ר ה   מ ד ב ר י ה ם   ו כ ד א מ ר י נ ן   ה ת ם   ה י ה   ל ו   ח ט ט י ם   ב ר א ש ו   ס ך   כ ד ר כ ו   ו א י נ ו   ח ו ש ש   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ א   נ מ י   ד ר ב נ ן   ה י א   ו ק ר א   א ס מ כ ת א   ב ע ל מ א   ו ה ר א י ה   מ ד א מ ר י נ ן   ו א י   ב ע י נ ן   א י מ א   מ ה כ א   ו ת ב א   כ מ י ם   ב ק ר ב ו   כ ש מ ן   ב ע צ מ ו ת י ו ו א ם   א י ת א   ד ל א   י ח ל ל ו   ל א ו   א ס מ כ ת א   מ א ח ר   ש ה ב י א   ק ר א   ו ד ר ש א   ג מ ו ר ה   ה י כ י   מ י י ת י   ד ב ר י   ק ב ל ה .   א ל א   ו ד א י   ל א   י ח ל ל ו   א ס מ כ ת א   ב ע ל מ א ,   ו א י צ ט ר י ך   ל כ מ ה   ד ר ש ו ת   ב פ \" ק   ד ז ב ח י ם   ד א י ן   ח ו ל י ן   מ ח ל ל י ן   ק ד ש י ם   ו ע ו ד   ל ד ר ש ו ת   א ח ר ו ת   ש ם .   ו ה א   ד ת נ ן   ב מ ס כ ת   ת ר ו מ ו ת   ד ס ך   ש מ ן   ת ר ו מ ה   מ ש ל ם   ק ר ן   ו ח ו מ ש   ה י י נ ו   ד ו ק א   מ ד ר ב נ ן ,   ו ע ו ד   א ו מ ר   ר \" ת   ז \" ל   ד ד ו ק א   ש מ ן   ש ל   ת ר ו מ ה   ה ו א   ד א ס מ כ ו ה   ר ב נ ן   א ק ר א   ו א ס ר ו ה   ב ס י כ ה   ה א   ב ש א ר   א י ס ו ר י ם   כ ג ו ן   ח ל ב   א ו   ש ו מ ן   ח ז י ר   ו כ י ו צ א   ב ו   א י ן   ס י כ ת ן   א ס ו ר ה   כ ל ל ."
  ]
}