{
  "text": [
    "הא דאמרינן:<b> מעשה היה והטבילוה קודם לאמה.</b> איכא למידק דילמא משום מגע אמה, י\"ל א\"כ פשיטא ומאי אתי לאשמעינן כולהו נמי, ועוד רגילין להפרישן מאמותיהן, ועוד דלא היו צריכין להטבילן אלא מחמת עצמן הטבילום מפני שהנשים מגפפות אותן ואם לא טבלו האשה הנוגעת בה טמאה ומטמאה את התרומה, אבל מחמת מגע אמן ליכא דהא תינוקת ראשונה ואין מטמאה את אחרות דאין אדם וכלים מקבלים טומאה אלא מאב הטומאה ואי משום להכשירה באכילת תרומה איהי לאו בת אכילה היא בקטנותה כל כך, ור\"ח ז\"ל שכתב בשלמא דר' ור' יוסי משום תרומת ארץ ישראל דדילמא אתי לאכילה בתרומה דארץ ישראל אינו מחוור בעיני חדא דלאו בת אכילה היא ועוד דא\"כ מאי קא קשיא ליה בדר' יוסף איהו נמי דילמא אתי לאוכלה בתרומת חוצה לארץ דהא טומאה יוצאה עליה מגופה, אלא ודאי איהי לאו בת אכילה היא ומשום לתא דהיא גופה לא אצריכו לאטבולה אלא משום לת' דנשים המגפפות אותה כדאמרינן והיינו דק\"ל בדרב יוסף דנשים הנוגעות בה אינן מטמאות את התרומה ואינן אסורות אף באכילת תרומה דאין טומאה זו יוצאה עליהן מגופן ומיהו בספרים דאסיקוה והני מילי באכילה אבל בנגיעה לא קשיא לי דלמה ליה דהא עיקר קושיא אינה אלא משום דנשים המגפפות אותה שאין הטומאה יוצאה מגופן מותרות אפילו באכילתה תרומה ואפשר דלא אסוקי קושיא הוא אלא אסוקי מימריה דשמואל.",
    "<b>לסוכה שמן של תרומה.</b> פירוש ומשום הכי הטבילוה כדי להכשירה לסיכה שהיא כשתיה, מהכא משמע דאף מי שטומאה יוצאה עליו מגופו אינו אסור בתרומת חוצה לארץ אלא קודם שטבל אבל לאחר שטבל אף הוא מותר בה אבל מי שאין טומאה יוצאה עליו מגופו אפילו קודם טבילה מותר בה. והא דאמרינן בבכורות פרק עד כמה נדה קוצה לה חלה ואכיל לה כהן קטן ה\"ה לגדול שטבל, ונסתפקו בתוספות רבותינו הצרפתים ז\"ל אי בעיא הערב שמש או לא ואם אתה אומר דלא בעינן הערב שמש מותר להפריש חלה בטומאה בפסח אע\"פ שאין שם כהן קטן כיון דאיכא גדול דחזי לטבול ולאכול ביומיא והביאו ראיה מדתנן במסכת חלה טבול יום אוכלה. וע\"כ בטומאת קרי מיירי דהא לא אסר לה אלא לזבין ולזבות ומחו לה אמחה דדילמא ההיא בשנייה, שאינה נשרפת דאז היו מפרישים שתי חלות האחת חמורה שנשרפת היכא דליכא כהן קטן והשנייה נאכלת והתם מיירי בנאכלת.",
    "הא דאמרינן:<b> סיכה כשתייה.</b> קשיא לן והלא שתייה בכלל אכילה דבר תורה והשותה ביום הכפורים בכרת כאוכל כדאיתא ביומא וסיכה מותרת דבר תורה אלא שאסורה מדבריהם וכדאמרינן התם היה לו חטטים בראשו סך כדרכו ואינו חושש ותירצו בתוספות דהכא נמי דרבנן היא וקרא אסמכתא בעלמא והראיה מדאמרינן ואי בעינן אימא מהכא ותבא כמים בקרבו כשמן בעצמותיוואם איתא דלא יחללו לאו אסמכתא מאחר שהביא קרא ודרשא גמורה היכי מייתי דברי קבלה. אלא ודאי לא יחללו אסמכתא בעלמא, ואיצטריך לכמה דרשות בפ\"ק דזבחים דאין חולין מחללין קדשים ועוד לדרשות אחרות שם. והא דתנן במסכת תרומות דסך שמן תרומה משלם קרן וחומש היינו דוקא מדרבנן, ועוד אומר ר\"ת ז\"ל דדוקא שמן של תרומה הוא דאסמכוה רבנן אקרא ואסרוה בסיכה הא בשאר איסורים כגון חלב או שומן חזיר וכיוצא בו אין סיכתן אסורה כלל."
  ]
}