{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "15A",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "With regard to <b>one who says: The valuation of this utensil is</b> incumbent <b>upon me</b> to donate, he must <b>give</b> the monetary <b>value of</b> the utensil to the Temple treasury. <b>What is the reason</b> for this <i>halakha</i>? <b>A person knows that a utensil has no valuation,</b> i.e., that the term valuation is not relevant to a utensil, <b>and</b> therefore it must be that he <b>decided</b> to donate money <b>and says</b> this expression as a reference <b>to</b> its monetary <b>value,</b> using the term imprecisely. <b>Due to that</b> reason, <b>he gives its</b> monetary <b>value.</b> The Gemara challenges: According to this explanation, <b>this</b> term: <b>Valuations that are movable property,</b> is not precise; the <i>tanna</i> <b>should have</b> used the term: <b>Valuations of movable property.</b> The Gemara answers: Emend the statement and <b>teach: Valuations of movable property.</b>",
    "<b>Rav Ḥisda</b> says that <b>Avimi says</b> a different explanation: Rav’s statement is discussing <b>one who associates</b> the object of his vow with <b>movable property for the valuation.</b> In other words, he took a vow to pay a valuation, and did not have actual money to pay the vow, so he consecrates movable property for this purpose. This property is then appraised by three experts. The Gemara challenges: According to this explanation, <b>this</b> term: <b>Valuations that are movable property,</b> is not precise; the <i>tanna</i> <b>should have</b> used the term: <b>Movable property of valuations.</b> The Gemara answers: Emend the statement and <b>teach: Movable property of valuations.</b>",
    "<b>Rabbi Abbahu says:</b> Rav’s statement is discussing a case of <b>one who says: My</b> monetary <b>valuation is</b> incumbent <b>upon me</b> to donate. If the <b>priest came to collect movable property from him</b> to pay the vow, it must be evaluated <b>by three</b> experts, and if he came to collect <b>land</b> it must be evaluated <b>by ten. Rav Aḥa of Difti said to Ravina: Granted, to take out</b> property <b>from consecration</b> by redeeming it <b>we require</b> a panel of <b>three</b> experts, because if an error is made in the calculation, this will lead to the sin of misuse of consecrated property. <b>But to elevate</b> property <b>to</b> the status of <b>consecration, why do I</b> need <b>three</b> judges?",
    "Ravina <b>said to him:</b> This <b>is</b> based on <b>logical reasoning: What</b> difference is it <b>to me</b> if he is <b>elevating</b> the property to consecration, and <b>what</b> difference is it <b>to me</b> if he is <b>removing</b> it? If he is <b>removing</b> it, <b>what is the reason</b> a court is needed? It is because <b>perhaps he will err</b> and set a price that is too low. When he is <b>elevating</b> it to consecration there is <b>also</b> a concern that <b>perhaps he will err</b> and cause a loss for the Temple treasury.",
    "§ The mishna teaches that <b>Rabbi Yehuda says</b> that when calculating the valuation of consecrated property, one of the people consulted must be a priest. <b>Rav Pappa said to Abaye: Granted, according to</b> the opinion of <b>Rabbi Yehuda,</b> this is understandable, <b>as it is written</b> in the Torah portion about redeeming consecrated property: <b>“Priest”</b> (see, e.g., Leviticus 27:14). <b>But according to</b> the opinion of <b>the Rabbis,</b> who say that any person is fit for this, <b>why do they</b> need the word <b>“priest”?</b> The Gemara concludes: Indeed, the matter is <b>difficult.</b>",
    "§ The mishna teaches that valuations of consecrated <b>land</b> are to be made by <b>nine</b> judges <b>and</b> one <b>priest.</b> The Gemara asks: <b>From where is this matter</b> derived? <b>Shmuel says: Priests are written in</b> this Torah <b>portion ten</b> times (Leviticus, chapter 27). <b>One</b> instance of the word “priest” is <b>for</b> the matter <b>itself,</b> i.e., to teach that there is a need for a priest. <b>These</b> other instances of the word <b>are a restrictive expression following a restrictive expression,</b> as every additional instance of “priest” is a restrictive term. <b>And</b> there is a hermeneutical principle that <b>a restrictive expression following a restrictive expression</b> serves <b>only to amplify</b> and include other matters, in this case teaching <b>that even nine Israelites and one priest</b> may perform the valuation.",
    "<b>Rav Huna, son of Rav Natan, objects to this</b> explanation: According to the principle that a restrictive expression following a restrictive expression serves only to amplify, <b>say</b> that the procedure should require <b>five priests and five Israelites,</b> as the first incidence of the word “priest” indicates an actual priest, the second time the term serves to amplify and teach that even an Israelite is fitting, and then the third time it again indicates specifically a priest. According to this analysis, the final result would require five priests and five Israelites. The Gemara concludes: Indeed, it poses <b>a difficulty.</b>",
    "§ The mishna teaches that just as the valuation of consecrated land is performed by nine judges and one priest, the valuation of <b>a person</b> for the purpose of a vow is performed <b>in a similar manner.</b> The Gemara asks: <b>Can a person be consecrated?</b> It is not possible to consecrate a person, and therefore it is unclear what sort of valuation would be necessary. <b>Rabbi Abbahu says:</b> The mishna is referring to one <b>who says: My monetary value</b> is incumbent <b>upon me</b> to donate to the Temple treasury. <b>As it is taught</b> in a <i>baraita</i>: With regard to <b>one who says: My monetary value</b> is incumbent <b>upon me,</b> the court <b>appraises him as a slave who is sold in the market,</b> and the price that would be paid for him as a slave is the amount he must give to the Temple treasury. <b>And</b> as <b>a slave is compared to land</b> with regard to <i>halakhot</i> of transactions, the valuation is performed by a panel of nine experts and a priest, as is done when land is appraised.",
    "<b>Rabbi Avin raises a dilemma:</b> With regard to a person’s <b>hair</b> that was consecrated and <b>which is ready to be shorn, by how many</b> judges is the appraisal made? Is such hair deemed <b>similar to</b> hair that has already been <b>shorn, and</b> accordingly it is appraised like other movable property, i.e., <b>by three</b> judges, <b>or</b> is it considered <b>as</b> hair still <b>attached</b> to the body <b>and</b> accordingly appraised <b>by ten</b> judges?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution of the dilemma from a <i>baraita</i>: Concerning <b>one who consecrates his slave,</b> a person who derives benefit from the slave is <b>not</b> liable for <b>misuse</b> of consecrated property, since the slave’s body does not become consecrated. <b>Rabban Shimon ben Gamliel says:</b> One who derives benefit <b>from</b> the slave’s <b>hair</b> is liable for <b>misuse</b> of consecrated property. <b>And we maintain that</b> it is <b>with regard to hair that is ready to be shorn</b> that <b>they disagree.</b> The Gemara concludes: <b>Learn from</b> here that the question of whether such hair is viewed as already shorn is a dispute between <i>tanna’im</i>.",
    "The Gemara suggests: <b>Let us say</b> that the opinion of <b>these <i>tanna’im</i> is like</b> the opinion of <b>those <i>tanna’im</i>. As we learned</b> in a mishna (<i>Shevuot</i> 42b): <b>Rabbi Meir says: There are entities that are like land</b> in one aspect, <b>and are not like land</b> in other aspects; <b>and the Rabbis do not concede to him. How</b> so? If one said to another: <b>I gave you ten vines laden</b> with grapes and I want to receive their value, <b>and the other says: There were only five, Rabbi Meir deems</b> the defendant <b>liable</b> to take an oath, in accordance with the <i>halakha</i> concerning one who admits to part of a claim. <b>And the Rabbis say: Any</b> item <b>that is attached to the land is</b> viewed <b>as the land</b> itself, and the <i>halakha</i> is that there is no oath in cases of claims with regard to land.",
    "<b>And Rabbi Yosei bar Ḥanina says:</b> In this mishna, <b>we are dealing with grapes that are ready to be picked.</b> One <b>Sage,</b> Rabbi Meir, <b>holds</b> they <b>are considered as</b> grapes that have been <b>picked,</b> i.e., movable property, <b>and</b> one <b>Sage,</b> the Rabbis, <b>holds</b> they <b>are not considered as</b> grapes that have been <b>picked.</b> This suggestion is rejected: <b>No,</b> this cannot be proven from here, as <b>you</b> may <b>even say</b> that the opinion of the Rabbis with regard to the hair is similar to the opinion of <b>Rabbi Meir</b> in the mishna. <b>Only there,</b> with regard to the vines, <b>Rabbi Meir says</b> that they are viewed as already picked, because <b>the more</b> he <b>leaves them</b> on the vine, the more they <b>become lean</b> and deteriorate. Consequently, the grapes are viewed as picked. <b>But</b> in the case of <b>his hair, the more he leaves it</b> on his head the more it <b>improves,</b> as longer hair has a greater value. Consequently, it cannot be said that hair that is ready to be shorn is viewed as already shorn.",
    "§ The mishna teaches that cases of <b>capital law</b> are judged by twenty-three judges, and that an animal that copulated with a person is also judged by twenty-three judges. The Gemara comments: The mishna <b>categorically teaches</b> this <i>halakha</i>, indicating that <b>there is no difference</b> if this was an ox <b>that copulated with a male, and there is no difference</b> if it was an ox <b>that copulated with a female.</b> The Gemara asks: <b>Granted,</b> the source for this <i>halakha</i> is clear in the case where <b>it copulated with a female, as it is written</b> explicitly: “And if a woman approaches any animal and lies down with it, <b>you shall kill the woman and the animal”</b> (Leviticus 20:16). <b>But</b> with regard to an ox <b>that copulated with a male, from where do we</b> derive that the animal is to be killed?",
    "The Gemara answers: <b>As it is written: “Whoever lies with an animal shall be put to death”</b> (Exodus 22:18). <b>If</b> this verse <b>is not</b> needed for the <b>matter of the one who</b> actively <b>lies</b> with the animal, i.e., a male who sexually penetrates the animal, <b>apply it</b> to the <b>matter of the one who</b> causes the animal to <b>lie with</b> him, by being penetrated by the animal. There is another verse (Leviticus 20:15) that explicitly addresses a man penetrating the animal sexually; this verse from Exodus is therefore understood to be referring to the case where he causes the animal to penetrate him. <b>And the Merciful One brought</b> this <b>forth</b> using <b>the</b> active <b>term “lies,” to compare one who</b> causes the animal to <b>lie with</b> him <b>to one who</b> actively <b>lies</b> with the animal, in order to teach that <b>just as</b> in a case of <b>one who lies</b> with an animal, <b>he and his animal are</b> to be judged <b>by twenty-three</b> judges, <b>so too,</b> in the case of <b>one who</b> causes an animal to <b>lie with</b> him, <b>he and his animal</b> are to be judged <b>by twenty-three</b> judges.",
    "§ The mishna teaches that <b>an ox that is</b> to be <b>stoned</b> is judged <b>by twenty-three</b> judges, <b>as it is stated: “The ox shall be stoned and also its owner shall be put to death”</b> (Exodus 21:29). From this verse it is derived that just <b>as</b> the manner of <b>the death of the owner, so is</b> the manner of <b>the death of the ox.</b> Consequently, it follows that twenty-three judges are necessary to adjudicate the case of the ox that is to be stoned. <b>Abaye said to Rava: From where</b> do we know <b>that this</b> phrase: <b>“And also its owner shall be put to death,” comes to</b> teach <b>that</b> just <b>as</b> the manner of <b>the death of the owner, so is</b> the manner of <b>the death of the ox?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָאוֹמֵר: ״עֵרֶךְ כְּלִי זֶה עָלַי״ – נוֹתֵן דָּמָיו. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם יוֹדֵעַ שֶׁאֵין עֵרֶךְ לִכְלִי, וְגָמַר וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם דָּמִים. מִשּׁוּם הָכִי נוֹתֵן דָּמָיו. הַאי ״עֲרָכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּטַּלְטְלִין״? ״עֲרָכִין שֶׁל מִטַּלְטְלִין״ מִבַּעְיָא לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנִי: עֲרָכִין שֶׁל מִטַּלְטְלִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב חִסְדָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִימִי: בְּמַתְפִּיס מִטַּלְטְלִין לַעֲרָכִין. הַאי ״עֲרָכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּטַּלְטְלִין״? ״מִטַּלְטְלִין שֶׁל עֲרָכִין״ מִיבְּעֵי לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנִי: מִטַּלְטְלִין שֶׁל עֲרָכִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹמֵר ״עֶרְכִּי עָלַי״, בָּא כֹּהֵן לִגְבּוֹת מִמֶּנּוּ מִטַּלְטְלִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלֹשָׁה, קַרְקָעוֹת – בַּעֲשָׂרָה. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אַחָא מִדִּיפְתִּי לְרָבִינָא: בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפּוֹקֵי מֵהֶקְדֵּשׁ בָּעֵינַן שְׁלֹשָׁה, אֶלָּא לְעַיּוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶקְדֵּשׁ שְׁלֹשָׁה לְמָה לִי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: סְבָרָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לִי עַיּוֹלֵי, מָה לִי אַפּוֹקֵי? אַפּוֹקֵי מַאי טַעְמָא: דִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעֵי. עַיּוֹלֵי נָמֵי דִּילְמָא טָעֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כּוּ׳. אָמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי: בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יְהוּדָה, הַיְינוּ דִּכְתִיב ״כֹּהֵן״. אֶלָּא לְרַבָּנַן, ״כֹּהֵן״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לְהוּ? קַשְׁיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַקַּרְקָעוֹת תִּשְׁעָה וְכֹהֵן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָהָנֵי מִילֵּי? אָמַר שְׁמוּאֵל: עֲשָׂרָה כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבִין בַּפָּרָשָׁה, חַד לְגוּפֵיהּ, הָנָךְ הָוֵי מִיעוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר מִיעוּט, וְאֵין מִיעוּט אַחַר מִיעוּט אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת, דַּאֲפִילּוּ תִּשְׁעָה יִשְׂרָאֵל וְאֶחָד כֹּהֵן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב הוּנָא בְּרֵיהּ דְּרַב נָתָן: אֵימָא, חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים וַחֲמִשָּׁה יִשְׂרְאֵלִים? קַשְׁיָא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיוֹצֵא בָּהֶן. אָדָם מִי קָדוֹשׁ? אָמַר רַבִּי אֲבָהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹמֵר ״דָּמַי עָלַי״. דְּתַנְיָא: הָאוֹמֵר ״דָּמַי עָלַי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמִין אוֹתוֹ כְּעֶבֶד הַנִּמְכָּר בַּשּׁוּק. וְעֶבֶד אִתַּקַּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַרְקָעוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּעֵי רַבִּי אָבִין: שֵׂעָר הָעוֹמֵד לְיִגָּזֵז,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכַמָּה? כְּגָזוּז דָּמֵי, וּבִשְׁלֹשָׁה? אוֹ כִּמְחוּבָּר דָּמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַעֲשָׂרָה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע: הַמַּקְדִּישׁ אֶת עַבְדּוֹ – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: מוֹעֲלִין בִּשְׂעָרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַיְימָא לַן דְּבִשְׂעָרוֹ הָעוֹמֵד לִיגָּזֵז פְּלִיגִי. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נֵימָא: הָנֵי תַּנָּאֵי כְּהָנֵי תַּנָּאֵי. דִּתְנַן, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: יֵשׁ דְּבָרִים שֶׁהֵן כַּקַּרְקַע וְאֵינָן כַּקַּרְקַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין חֲכָמִים מוֹדִים לוֹ. כֵּיצַד? עֶשֶׂר גְּפָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעוּנוֹת מָסַרְתִּי לָךְ, וְהַלָּה אוֹמֵר: אֵינָן אֶלָּא חָמֵשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר מְחַיֵּיב, וַחֲכָמִים אוֹמְרִים: כׇּל הַמְחוּבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקַּרְקַע הֲרֵי הוּא כַּקַּרְקַע. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: בַּעֲנָבִים הָעוֹמְדוֹת לִיבָּצֵר עָסְקִינַן. מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: כִּבְצוּרוֹת דָּמְיָין, וּמָר סָבַר: לָאו כִּבְצוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין. לָא, אֲפִילּוּ תֵּימָא רַבִּי מֵאִיר. עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר רַבִּי מֵאִיר הָתָם, (כֹּל) כַּמָּה דְּשָׁבְקַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ מִיכְחָשׁ כָּחֲשִׁי. אֲבָל שְׂעָרוֹ, (כֹּל) כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁבְקַתְּ לְהוּ אַשְׁבּוֹחֵי מַשְׁבַּח. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּינֵי נְפָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. קָא פָּסֵיק וְתָנֵי, לָא שְׁנָא רוֹבֵעַ זָכָר וְלָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹבֵעַ נְקֵבָה. בִּשְׁלָמָא רוֹבֵעַ נְקֵבָה, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָרַגְתָּ אֶת הָאִשָּׁה וְאֶת הַבְּהֵמָה״. אֶלָּא רוֹבֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָכָר, מְנָא לַן? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּכְתִיב: ״כׇּל שֹׁכֵב עִם בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹת יוּמָת״. אִם אֵינוֹ עִנְיָן לְשׁוֹכֵב, תְּנֵיהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִשְׁכָּב. וְאַפְּקֵיהּ רַחֲמָנָא בִּלְשׁוֹן שׁוֹכֵב, לְאַקּוֹשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁכָּב לְשׁוֹכֵב: מָה שׁוֹכֵב – הוּא וּבְהֶמְתּוֹ בְּעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה, אַף נִשְׁכָּב – הוּא וּבְהֶמְתּוֹ בְּעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שׁוֹר הַנִּסְקָל בְּעֶשְׂרִים וּשְׁלֹשָׁה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הַשּׁוֹר יִסָּקֵל וְגַם בְּעָלָיו יוּמָת״. כְּמִיתַת הַבְּעָלִים כָּךְ מִיתַת הַשּׁוֹר. אֲמַר לֵיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרָבָא: מִמַּאי דְּהַאי ״וְגַם בְּעָלָיו יוּמָת״ לִכְמִיתַת בְּעָלִים כָּךְ מִיתַת הַשּׁוֹר הוּא דַּאֲתָא?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>האומר</b> <b>ערך</b> <b>כלי</b> <b>זה</b> <b>עלי</b> <b>נותן</b> <b>דמיו.</b> כמו שהוא שוה דיודע הוא שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לומר לשון ערך לכלי ואין ערכו קצוב וגמר ואמר לשם דמים דאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם מוציא דבריו לבטלה: <b>ערכין</b> <b>המטלטלין.</b> משמע שהערכין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיטלטלין: <b>במתפיס</b> <b>מטלטלין</b> <b>לערכו.</b> שאומר ערכי עלי ונתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערך הקצוב לפי שניו והיה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין ואמר הרי אלו לערכי וחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן קדושה ובא לפדותן צריך ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוציאן מיד הקדש: <b>ר'</b> <b>אבהו</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באומר</b> <b>ערכי</b> <b>עלי.</b> ואינו פורע ובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן למשכנו ומצא לו מטלטלין והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר הערכין דהיינו ערך אדם ובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן מטלטלין נגבין בשלשה שמאין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>לאפוקי</b> <b>מהקדש.</b> כגון דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גידל ורב חסדא הוא דבעי שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דחל עליו הקדש לא ניפוק עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפדנו בשויו: <b>אלא</b> <b>לעיולי.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' אבהו: <b>עיולי</b> <b>נמי</b> <b>דילמא</b> <b>טעו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויקחנו להקדש ביותר משויו: <b>חד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגופיה.</b> דניבעי כהן: <b>מיעוט</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיעוט.</b> דכולהו ממעטי ישראל דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן ולא ישראל: <b>ואימא</b> <b>חמשה</b> <b>כהנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחמשה</b> <b>ישראל.</b> בעינן דקמא לגופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושני לו הוי מיעוט אחר מיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלישי הדר איצטריך לגופיה דניהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן דכיון דאיתרבי ליה ממיעוט אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוט דאפילו ישראל כי הדר כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן דוקא כתביה דלאו מיעוט אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוט הוא דהא שני לאו מיעוט הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ריבוי וכן כולם חד דווקא וחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מיעוט אחר מיעוט: <b>ואדם</b> <b>כיוצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהן.</b> כקרקעות דבעי נמי תשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכהן לשומו: <b>ועבד</b> <b>איתקש</b> <b>לקרקעות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתנחלתם אותם (ויקרא כה): <b>שער</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העומד</b> <b>ליגזוז.</b> והקדישו ובא לפדותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשויו שעושין משער אדם נפה וקילקלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחבק: <b>כגזוז</b> <b>דמי.</b> והוו להו מטלטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשלשה: <b>אין</b> <b>מועלין</b> <b>בו.</b> דעבד הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כקרקע ואין מעילה בקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמסכת מעילה (דף יח:) גמר חטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטא מתרומה בפרק הנהנה: <b>מועלים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשערו.</b> דשערו לאו כגופו והוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר מטלטלין: <b>העומד</b> <b>ליגזוז.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר שילח פרע וראוי להסתפר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ש\"מ.</b> פלוגתא דתנאי הוא לתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דאמר לית בהו מעילה סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמחובר דמי ולענין פדייה נמי בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה ולרבן שמעון כגזוז דמיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים</b> <b>שהן</b> <b>כקרקע.</b> מחוברין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרקע: <b>ואינן</b> <b>כקרקע.</b> אלא כמטלטלין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר\"מ</b> <b>מחייב.</b> לישבע על השאר שהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת הטענה אע\"ג דאין נשבעין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקעות כדילפינן בשבועת הדיינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבועות דף מב:) הכא כיון דאין צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרקע דעומדות ליבצר הן כדמוקי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי בר חנינא לפולוגתיה כבצורו' דמיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשבעין: <b>לא.</b> התם בענבים כל כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבקת להו מיכחש כחשי אבל שערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשבוחי משבח הלכך אפי' ר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשער כרבנן סבירא ליה: <b>קא</b> <b>פסיק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותני.</b> מתני' רובע סתמא בכ\"ג: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנא.</b> שור שרבע אדם זכר ולא שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור שרבע אשה נקבה דנפקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו מקראי בפרק ארבע מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן סנהדרין נד:) שהן בסקילה ותנא דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבי להו לכ\"ג: <b>בשלמא</b> <b>רובע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקבה.</b> כתיב ביה כ\"ג דכתיב והרגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את האשה ואת הבהמה איתקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה לאשה ודיני נפשות נפקינן לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשרים ושלשה: <b>אלא</b> <b>רובע</b> <b>זכר.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנלן דבעי כ\"ג: <b>דכתיב</b> <b>כל</b> <b>שוכב</b> <b>וגו'.</b> ומהאי נפקא לן בארבע מיתות לרובע זכר: <b>דאם</b> <b>אינו</b> <b>ענין.</b> לאדם הבא על הבהמה דהא קרא אחרינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב (ויקרא כ׳:ט״ו) איש אשר יתן שכבתו וגו': <b>תניהו</b> <b>ענין</b> <b>לנשכב.</b> למביא בהמה עליו ומדאפקיה בלשון שוכב לידון כשוכב מה בא על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבהמה הוא והיא בכ\"ג כדילפינן מואת הבהמה תהרוגו (שם) דאיתקש בהמה לאדם אף מביא בהמה עליו שניהם בכ\"ג:"
    }
  ],
  "tosafot": []
}