{
  "text": [
    "מ ת נ י ' : < b >   ה מ ו צ י א   א ת   א ש ת ו   מ ש ו ם   נ ד ר   ל א   י ח ז י ר   מ ש ו ם   ש ם   ר ע   ל א   י ח ז י ר . < / b >   ב ג מ ר א   א י כ א   ת ר י   ל י ש נ י   ב ט ע מ א   ד ה א   מ ת נ י ת י ן   ח ד   מ פ ר ש   ל ה   מ ת נ י ת י ן   מ ש ו ם   ק ל ק ו ל א   ו ח ד   מ פ ר ש   ל ה   מ ש ו ם   פ ר י צ ו ת א .   ר ב י   י ה ו ד ה   א מ ר   כ ל   נ ד ר   ש י ד ע ו   ב ו   ה ר ב י ם   ל א   י ח ז י ר .   פ י ר ש   ד ר ב י   י ה ו ד ה   ס ב ר   כ ל   נ ד ר   ש ה ו ד ר   ב ר ב י ם   א י ן   ל ו   ה פ ר ה   כ ד א י ת א   ב ג מ ר א   ו ל פ י כ ך   ל א   י ח ז י ר ,   ד ר ב י   י ה ו ד ה   א י ת   ל י ה   ד ט ע מ א   מ ש ו ם   פ ר י צ ו ת א   ו כ ל   ש נ ד ר ה   נ ד ר   ש א י ן   ל ו   ה פ ר ה   א י כ א   פ ר י צ ו ת א ,   ו ל פ י כ ך   ל א   י ח ז י ר   מ ש ו ם   ו נ ו ס ד ו   [ ב נ ד פ ס :   ו נ ו ס ר ו ]   כ ל   ה נ ש י ם .   א ב ל   ש ל א   י ד ע ו   ב ו   ר ב י ם   א י ן   ב ו   פ ר י צ ו ת   כ ל   כ ך   ו מ ח ז י ר   ש א י ן   צ ר י ך   ח ק י ק ת   ת ם   כ ג ו ן   נ ד ר י ם   ש י ש   ב ה ן   ע נ ו י   נ פ ש   א ו   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ו ח ז ר   ד א י נ ו   י כ ו ל   ל ק ל ק ל ה   ד כ ו ל י   ע ל מ א   י ו ד ע י ן   ש י ש   מ פ י ר י ן ,   ו ע ו ד   ש א י נ ה   צ ר י כ ה   פ ת ח י ם   ו ל א   ח ר ט ה ,   ו כ ן   נ ר א ה   ש ה ש י ב ו   ב י ר ו ש ל מ י ,   ו ב ת ו ס פ ו ת   פ י ר ש ו   ש א י ן   צ ר י ך   ח ק י ר ת   ח כ ם   א פ י ל ו   ב ש א ר   נ ד ר י ם   ו ב ת ו ל ה   ב ד ב ר   כ ג ו ן   ש נ ד ר ה   א ת   ש ה כ ה   א ת   ב נ ה   א ו   ש ג נ ב   א ת   כ י ס ה   ד כ ו ל י   ע ל מ א   י ד ע י   ש א י נ ו   נ ד ר   ב ש נ מ צ א   ש ל א   ג נ ב   ו ל א   ה כ ה   ו ה י ה   ל ו   ל ה מ ת י ן   ע ד   ש י ת ב ר ר   ו כ ל   ש ל א   ה מ ת י ן   א י ג ל א י   מ י ל ת א   ד ל א   מ ח מ ת   כ ן   ג י ר ש   א ל א   ע י ל ה   מ צ א   ל ג ר ש   ד ת נ י א   ב ת ו ס פ ת א   א י ז ה ו   נ ד ר   ש א י ן   צ ר י ך   ח ק י ר ת   ח כ ם   א מ ר   ק ו נ ם   א ש ת י   נ ה נ י ת   ל י   ש ג נ ב ה   א ת   כ ו ס י   ו ה כ ת ה   א ת   ב נ י   ו נ ו ד ע   ש ל א   ה כ ת ו   ו ש ל א   ג נ ב ה ,   ו נ ר א ה   ד ל י ש נ א   ד ת ו ס פ ת א   ה כ א   ל א ו   ד ו ק א   ק ו נ ם   א ש ת י   נ ה נ י ת   ל י   ד ה א   א מ ר י נ ן   ד ב נ ד ה   ה ו א   ל כ ו ל י   ע ל מ א   י ח ז י ר   ו מ י ל ת א   פ ש י ט א   ה י א   ו כ ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   פ ש י ט א   א ל מ א   ל י כ א   מ א ן   ד פ ל י ג   ו ל י כ א   ד ו כ ת א   ל פ ל ו ג ת א   ב כ י   ה א   א ל א   ק ו נ ם   ש א י ן   ה ב ע ל   נ ה נ ה   ל י   ש ג נ ב   א ת   כ י ס י   ו ש ה כ ה   א ת   ב נ י   ק א מ ר   ו מ ש ו ם   ד ע י ק ר י ה   ד ה א י   נ ד ר   ב ה א י   ל י ש נ א   ק א מ ר   ל י ה   ב נ ד ר י ם   ב פ י ר ו ש א   ד א ר ב ע ה   נ ד ר י ם   ה ת י ר ו   ח כ מ י ם   ה ב י א ו   כ א ן   ב ה א י   ל י ש נ א ,   ו ה כ א   ל א ו   ד ו ק א .   כ ן   נ ר א ה   ל י .",
    "< b > ר ב י   א ל י ע ז ר   א מ ר   ל א   א ס ר ו   ז ה   א ל א   מ פ נ י   ז ה . < / b >   פ י ר ו ש   ר ב י   א ל ע ז ר   ל י ת   ל י ה   ט ע מ א   ד פ ר י צ ו ת   א ל א   מ ש ו ם   ק ל ק ו ל   ו כ ל   ש צ ר י ך   ח ק י ר ת   ח כ מ י ם   א י נ ו   י כ ו ל   ל ק ל ק ל ה   ד א נ ן   ס ה ד י   ד א י ן   א ד ם   ר ו צ ה   ש ת ת ב ז ה   א ש ת ו   ב ב י ת   ד י ן   כ ד א י ת א   ב ג מ ר א ."
  ]
}