{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "138B",
    "perek_title": "תולין",
    "perek_number": 20
  },
  "english": [
    "With regard to <b>a bridegroom’s canopy,</b> which has no roof but is entirely sloped, <b>it is permitted to spread it and it is permitted to dismantle it</b> on Shabbat.",
    "<b>Rav Sheshet, son of Rav Idi, said: We only said</b> that it is permitted in a case where <b>its roof is not a handbreadth</b> wide; <b>however,</b> if <b>its roof is a handbreadth</b> wide, <b>it is prohibited.</b> Furthermore, even <b>when its roof is not a handbreadth</b> wide, <b>we only said</b> that it is permitted <b>where there is not</b> the width of <b>a handbreadth within three</b> handbreadths <b>of its roof; however, if it</b> expands to the width of <b>a handbreadth within three</b> handbreadths <b>of its roof, it is prohibited. And we only stated</b> that it is permitted <b>where there is not in its incline</b> the width of <b>a handbreadth; however,</b> if <b>there is in its incline</b> the width of <b>a handbreadth, it is prohibited.</b> This <i>halakha</i> is in accordance with the principle that <b>the inclines of tents,</b> even though they are not actual roofs, <b>are considered like tents. And we only said</b> that this canopy is permitted <b>where</b> no part of the canopy <b>descends</b> to <b>a handbreadth</b> below the bed; <b>however,</b> if part of the canopy <b>descends</b> to <b>a handbreadth</b> below the bed, <b>it is prohibited,</b> as the bed itself becomes a roof, and the curtain is considered a wall.",
    "<b>And Rav Sheshet, son</b> of <b>Rav Idi,</b> also <b>said:</b> Wearing <b>this felt hat is permitted</b> on Shabbat, even though it has a wide brim and is similar to a tent. The Gemara raises a difficulty: <b>Wasn’t it stated</b> elsewhere that <b>it is prohibited</b> to wear <b>a felt hat</b> on Shabbat? The Gemara answers: This is <b>not difficult: This</b> latter statement, which prohibited wearing the hat, is referring to a case <b>where its</b> brim <b>has</b> the width of <b>a handbreadth</b> wide and is similar to a tent. <b>That</b> statement by Rav Sheshet, which permits wearing the hat, is referring to a case <b>where its</b> brim <b>does not have</b> the width of <b>a handbreadth.</b>",
    "The Gemara asks: <b>But if</b> that is <b>so,</b> if <b>one extended</b> his <b>cloak a handbreadth</b> beyond his head, would you <b>also</b> say <b>that he is liable</b> for making a tent? <b>Rather,</b> this is <b>not difficult.</b> The reason the hat is prohibited is not due to making a tent, but due to concern that the wind might blow the cap off one’s head and he will come to carry it by hand. The conflicting statements can be resolved as follows: <b>This</b> statement of Rav Sheshet, which permits wearing the hat, is referring to a case <b>where it is</b> fitted <b>firmly</b> on his head. <b>That</b> statement, which prohibits wearing the hat, is referring to a case <b>where it is not</b> fitted <b>firmly.</b>",
    "<b>Rami bar Yeḥezkel sent to Rav Huna: Say to us, please, those excellent statements that you said to us in the name</b> of <b>Rav, two with regard to</b> the <i>halakhot</i> of <b>Shabbat, and one with regard to the Torah.</b>",
    "Rav Huna <b>sent to him</b> in response: With regard to <b>that which was taught</b> in a <i>baraita</i>: <b>It is permitted to spread a large wineskin</b> and suspend it <b>by its straps on Shabbat, Rav said: They only taught</b> that it is permitted if it is performed <b>by two people</b> together. They do not stretch the wineskin like a tent; rather, they place it without stretching it. <b>However, it is prohibited for one person</b> to do so by himself, due to the concern that he may establish a tent of sorts.",
    "<b>Abaye said: And it is prohibited</b> to spread <b>a canopy</b> on Shabbat <b>even with ten people.</b> The reason for this is that <b>it is impossible that it will not be stretched a bit</b> for a certain period of time, which would establish a temporary tent.",
    "<b>And the other</b> <i>halakha</i> with regard to Shabbat, <b>what</b> is it? <b>As it was taught</b> in a <i>baraita</i>: In the case of <b>a stove, one of whose legs fell, it is permitted to move it</b> on Shabbat. Since it remains a vessel, it may be moved if it is taking up a space that is needed. However, if <b>two</b> of its legs fell, <b>it is prohibited,</b> since it is then a broken vessel. <b>Rav said: Even</b> if only <b>one</b> leg fell, <b>it is also prohibited</b> to handle it, due to <b>a decree lest one fasten</b> the leg in place forcefully and be liable for preparing a vessel for use.",
    "With regard to <b>Torah,</b> Rav Huna related <b>that Rav said: The Torah is destined to be forgotten from the Jewish people. It is stated</b> at the conclusion of the curses in the Torah’s reproof: <b>“And the Lord will make your plagues astonishing,</b> and the plagues of your seed, great plagues of long continuance, and evil diseases of long continuance” (Deuteronomy 28:59). <b>This</b> term of <b>astonishment,</b> mentioned in the verse in addition to the explicit punishments, <b>I do not know what it is.</b> But <b>when</b> the verse <b>states</b> elsewhere: <b>“Therefore, behold, I will continue to astonish this people with wondrous astonishment,</b> and the wisdom of its wise will be lost, and the understanding of its men of understanding shall be hidden” (Isaiah 29:14), you must <b>say: This astonishment</b> is referring to forgetting the <b>Torah.</b>",
    "<b>The Sages taught</b> a similar idea in the <i>Tosefta</i>: <b>When our Sages entered the vineyard in Yavne, they said: The Torah is destined to be forgotten from the Jewish people,</b> as <b>it is stated: “Behold, days are approaching, says the Lord God, and I will send forth a hunger in the land, not a hunger for bread and not a thirst for water, but for hearing the words of the Lord”</b> (Amos 8:11). <b>And it states: “And they will drift from sea to sea, and from north to east they will roam to find the word of the Lord, but they will not find it”</b> (Amos 8:12).",
    "“The word of the Lord” in this context bears many meanings. <b>“The word of the Lord”; that is <i>halakha</i>. “The word of the Lord”; that is the end</b> of days. <b>“The word of the Lord”; that is prophecy.</b> All these will be lost from the Jewish people.",
    "<b>And what</b> is the meaning of: <b>“They will roam to find the word of the Lord,</b> but they will not find it”? <b>They said: It is destined that a woman will take a loaf of <i>teruma</i></b> bread <b>and circulate among the synagogues and study halls to ascertain whether it is ritually impure or whether it is ritually pure, and there</b> will be <b>none</b> who <b>understands.</b>",
    "The Gemara asks: How is it possible that they will be unable to understand <b>whether</b> the loaf <b>is ritually pure or whether it is ritually impure? It is explicitly written</b> in the Torah <b>with regard to this: “All food that is eaten</b> upon which water falls shall contract impurity, and all liquid drunk in any vessel shall contract impurity” (Leviticus 11:34). There can be no doubt as to the question of whether or not the loaf can become impure. <b>Rather,</b> the Gemara explains: The woman seeks <b>to ascertain whether it</b> assumes <b>first-</b>degree ritual impurity status <b>or whether it</b> assumes second-degree ritual impurity status; <b>and there</b> will be <b>none</b> who <b>understands.</b>",
    "The Gemara asks: <b>That too is an</b> explicit <b>mishna,</b> and how is it that none will know an explicit mishna? <b>As we learned</b> in a mishna: If <b>the</b> carcass of a <b>creeping animal was found in</b> the airspace of <b>an oven, the bread inside it</b> assumes <b>second-</b>degree ritual impurity status, <b>as the</b> creeping animal, which is a primary source of impurity, renders the <b>oven</b> impure with <b>first-</b>degree ritual impurity. The oven then renders the bread impure with second-degree ritual impurity.",
    "The Gemara responds: <b>They are uncertain</b> with regard to <b>that which Rav Adda bar Ahava said to Rava: Let us view this oven as one filled with impurity, and</b> the <b>bread will</b> then assume <b>first-</b>degree ritual impurity status. In other words, the legal status of food in the airspace of an earthenware vessel that also has the carcass of a creeping animal in its airspace is that of food that came into contact with the creeping animal, even if the food does not come into contact with the carcass of a creeping animal.",
    "<b>He said to him</b> that <b>we do not say: Let us view the oven as one filled</b> with <b>ritual impurity, as it was taught</b> in a <i>baraita</i>: One <b>might</b> think that <b>all vessels should become ritually impure in the airspace of an earthenware vessel</b> that has the carcass of a creeping animal in its airspace; therefore, <b>the verse states:</b> “And any earthenware vessel in which any of them falls, <b>all that is in it shall be impure,</b> and you shall break it. <b>All food that is eaten,</b> upon which water comes, shall be impure; and all drink that may be drunk, in any vessel, shall be impure” (Leviticus 11:33–34). The <i>baraita</i> learns from the juxtaposition of these verses that <b>foods become ritually impure in the airspace of earthenware vessels, but vessels do not become ritually impure in the airspace of earthenware vessels.</b> Apparently, the airspace of an oven is not considered filled with the impurity of the carcass of a creeping animal. If that were the case, even vessels would become ritually impure.",
    "An opposing view <b>was taught</b> in another <i>baraita</i>. <b>Rabbi Shimon ben Yoḥai says: Heaven forfend that the Torah should be forgotten from the Jewish people, as it is stated:</b> “And this song shall answer to him as a witness, <b>for it shall not be forgotten from his seed”</b> (Deuteronomy 31:21). <b>Rather, how do I explain: “They will roam to find the word of God, but they will not find it”?</b> It means <b>that they will not find</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּילַּת חֲתָנִים מוּתָּר לִנְטוֹתָהּ וּמוּתָּר לְפוֹרְקָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת בְּרֵיהּ דְּרַב אִידִי: לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בְּגַגָּהּ טֶפַח, אֲבָל יֵשׁ בְּגַגָּהּ טֶפַח — אֲסוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי אֵין בְּגַגָּהּ טֶפַח נָמֵי לָא אֲמַרַן אֶלָּא שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָחוֹת מִשְּׁלֹשָׁה סָמוּךְ לְגַגָּהּ טֶפַח, אֲבָל יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָחוֹת מִשְּׁלֹשָׁה סָמוּךְ לְגַגָּהּ טֶפַח — אָסוּר. וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרַן אֶלָּא שֶׁאֵין בְּשִׁיפּוּעָהּ טֶפַח, אֲבָל יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיפּוּעָהּ טֶפַח — שִׁפּוּעֵי אֹהָלִים כְּאֹהָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמוּ. וְלָא אֲמַרַן אֶלָּא דְּלָא נָחֵית מִפּוּרְיָא טֶפַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל נָחֵית מִפּוּרְיָא טֶפַח — אָסוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַב שֵׁשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב אִידִי: הַאי סְיָאנָא שָׁרֵי. וְהָאִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְיָאנָא אָסוּר! לָא קַשְׁיָא: הָא דְּאִית בֵּיהּ טֶפַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּלֵית בֵּיהּ טֶפַח. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, שַׁרְבֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּגְלִימָא טֶפַח הָכִי נָמֵי דְּמִיחַיַּיב? אֶלָּא לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּמִיהַדַּק, הָא דְּלָא מִיהַדַּק. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁלַח לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי בַּר יְחֶזְקֵאל לְרַב הוּנָא: אֵימָא לַן אִיזִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנָךְ מִילֵּי מְעַלְּיָיתָא דַּאֲמַרְתְּ לַן מִשְּׁמֵיהּ דְּרַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי בְּשַׁבָּת וַחֲדָא בְּתוֹרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁלַח לֵיהּ: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא גּוֹד בְּכִיסָנָא מוּתָּר לִנְטוֹתָהּ בְּשַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: לֹא שָׁנוּ אֶלָּא בִּשְׁנֵי בְּנֵי אָדָם, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָדָם אֶחָד — אָסוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: וְכִילָּה אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשָׂרָה בְּנֵי אָדָם אָסוּר. אִי אֶפְשָׁר דְּלָא מִימַּתְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּרְתָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִידַּךְ מַאי הִיא דְּתַנְיָא: כִּירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁמְטָה אַחַת מִיַּרְכוֹתֶיהָ — מוּתָּר לְטַלְטְלָהּ. שְׁתַּיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. רַב אָמַר: אֲפִילּוּ חַד נָמֵי אָסוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵירָה שֶׁמָּא יִתְקַע. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תּוֹרָה — דְּאָמַר רַב: עֲתִידָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה שֶׁתִּשְׁתַּכַּח מִיִּשְׂרָאֵל, שֶׁנֶּאֱמַר: ״וְהִפְלָא ה׳ אֶת מַכֹּתְךָ״, הַפְלָאָה זוֹ אֵינִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹדֵעַ מַהִי. כְּשֶׁהוּא אוֹמֵר: ״לָכֵן הִנְנִי יוֹסִיף לְהַפְלִיא אֶת הָעָם הַזֶּה הַפְלֵא וָפֶלֶא״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֱוֵי אוֹמֵר: הַפְלָאָה זוֹ תּוֹרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כְּשֶׁנִּכְנְסוּ רַבּוֹתֵינוּ לַכֶּרֶם בְּיַבְנֶה אָמְרוּ, עֲתִידָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה שֶׁתִּשְׁתַּכַּח מִיִּשְׂרָאֵל, שֶׁנֶּאֱמַר: ״הִנֵּה יָמִים בָּאִים נְאֻם ה׳ אֱלֹהִים וְהִשְׁלַחְתִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָעָב בָּאָרֶץ לֹא רָעָב לַלֶּחֶם וְלֹא צָמָא לַמַּיִם כִּי אִם לִשְׁמוֹעַ אֵת דִּבְרֵי ה׳״, וּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְנָעוּ מִיָּם עַד יָם וּמִצָּפוֹן וְעַד מִזְרָח יְשׁוֹטְטוּ לְבַקֵּשׁ אֶת דְּבַר ה׳ וְלֹא יִמְצָאוּ״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״דְּבַר ה׳״ — זוֹ הֲלָכָה, ״דְּבַר ה׳״ — זֶה הַקֵּץ, ״דְּבַר ה׳״ — זוֹ נְבוּאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאי ״יְשׁוֹטְטוּ לְבַקֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת דְּבַר ה׳״? אָמְרוּ: עֲתִידָה אִשָּׁה שֶׁתִּטּוֹל כִּכָּר שֶׁל תְּרוּמָה וְתַחֲזוֹר בְּבָתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְנֵסִיּוֹת וּבְבָתֵּי מִדְרָשׁוֹת לֵידַע אִם טְמֵאָה הִיא וְאִם טְהוֹרָה הִיא, וְאֵין מֵבִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִם טְהוֹרָה הִיא וְאִם טְמֵאָה הִיא בְּהֶדְיָא כְּתִיב בֵּיהּ: ״מִכׇּל הָאוֹכֶל אֲשֶׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵאָכֵל״! אֶלָּא: לֵידַע אִם רִאשׁוֹנָה הִיא וְאִם שְׁנִיָּה הִיא, וְאֵין מֵבִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְנִיתִין הִיא? כְּדִתְנַן: הַשֶּׁרֶץ שֶׁנִּמְצָא בַּתַּנּוּר — הַפַּת שֶׁבְּתוֹכוֹ שְׁנִיָּה, שֶׁהַתַּנּוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּחִילָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִסְתַּפְּקָא לְהוּ הָא דַּאֲמַר לֵיהּ רַב אַדָּא בַּר אַהֲבָה לְרָבָא: לֶיחְזְיֵיהּ לְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנּוּרָא כְּמַאן דִּמְלֵי טוּמְאָה וְתִיהְוֵי פַּת רִאשׁוֹנָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא אָמְרִינַן לֶיחְזְיֵיהּ לְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנּוּרָא כְּמַאן דִּמְלֵי טוּמְאָה. דְּתַנְיָא: יָכוֹל יְהוּ כׇּל הַכֵּלִים מִיטַּמְּאִין בַּאֲוִיר כְּלִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶרֶס, תַּלְמוּד לוֹמַר: ״כֹּל אֲשֶׁר בְּתוֹכוֹ יִטְמָא״, ״מִכׇּל הָאוֹכֶל אֲשֶׁר יֵאָכֵל״ — אוֹכָלִין מִטַּמְּאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּאֲוִיר כְּלִי חֶרֶס, וְאֵין כֵּלִים מִטַּמְּאִין בַּאֲוִיר כְּלִי חֶרֶס. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן יוֹחַי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: חַס וְשָׁלוֹם שֶׁתִּשְׁתַּכַּח תּוֹרָה מִיִּשְׂרָאֵל, שֶׁנֶּאֱמַר: ״כִּי לֹא תִשָּׁכַח מִפִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זַרְעוֹ״. אֶלָּא מָה אֲנִי מְקַיֵּים ״יְשׁוֹטְטוּ לְבַקֵּשׁ אֶת דְּבַר ה׳ וְלֹא יִמְצָאוּ״? שֶׁלֹּא יִמְצְאוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כילת</b> <b>חתנים.</b> לא דמיא לשאר כילות ששאר כילות פרוסות על גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קינוף שהיא לד' רגלים ויש לה גג דהוי אהל ושל חתנים על גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקליטין שאינם אלא שנים באמצעית המטה וקנה נתון עליהם והבגד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתון עליו ונופל לכאן ולכאן ואין לה גג טפח הלכך לאו אהל הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפחות</b> <b>מג'.</b> שהיא הולכת ומתפשטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למטה: <b>ולא</b> <b>אמרן</b> <b>אלא</b> <b>שאין</b> <b>בשיפועה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טפח.</b> שאין כל צד וצד נפשט למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתרחק טפח מכנגד אמצעיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו שאין ברחבו למטה טפחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכילת חתנים אינה עשויה לישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתיה: <b>אבל</b> <b>נחתא</b> <b>מפוריא</b> <b>טפח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההוא טפח הוה קיר לאהל והמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשית לו גג: <b>סייאנא.</b> כובע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבד פלטר\"ץ: <b>אסור.</b> לצאת בו בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמיה מפרש ואזיל: <b>הא</b> <b>דאית</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טפח.</b> שהוא מתפשט להלן מראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפח אסור משום אהלא: <b>אלא</b> <b>מעתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שרביב</b> <b>בגלימיה</b> <b>טפח.</b> הניח טליתו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשו כדרך שהוא מתעטף והרחיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלן מראשו טפח: <b>אלא.</b> טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו משום אהל הוא אלא משום שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יגביהנו הרוח מראשו ואתי לאתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבע אמות הלכך מיהדק בראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר שרי לא מיהדק אסור: <b>תרתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבת</b> <b>וחדא</b> <b>בתורה.</b> שהיית רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שני דברים משמו בהלכות שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחת בתורה כדלקמן: <b>גוד</b> <b>בכיסנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גוד ברצועותיו ומונח על מקום קבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו: <b>מותר</b> <b>לנטותו</b> <b>בשבת.</b> והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרן לעיל פטור אבל אסור היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא הוי מתוקן בכיסנין: <b>בב'</b> <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם.</b> לא מימתח ליה שפיר: <b>באדם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד.</b> ממתח ליה שפיר שמותחו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתד זו וקושרו בה וחוזר ומותחו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו וקושרו בה כך פירשו רבותי וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצאתי בתשובת הגאונים ואיני יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהו: <b>אידך.</b> דשבת מאי היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מירכותיה.</b> פטפוטים שלה כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגלים: <b>שמא</b> <b>יתקע.</b> כשמחבר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרגל יתקענה בחוזק והוי בונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל (ת\"ק) היכא דלא נשמטה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת לא חייש למתקע כולי האי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הפלא</b> <b>ופלא.</b> סיפא דקרא ואבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמת חכמיו: <b>בכרם.</b> על שם שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יושבין שורות שורות ככרם: <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלכה.</b> כדכתיב (דברים ה׳:ה׳) [להגיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכם] את דבר ה' דהיינו תורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו</b> <b>נבואה.</b> כדכתיב (הושע א) דבר ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר היה אל הושע וגו': <b>זה</b> <b>הקץ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידענא מהיכא: <b>בהדיא</b> <b>כתיב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותורה שבכתב הרי כתובה ומונחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקראו ויראו: <b>שהתנור</b> <b>תחלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמא מן האויר כדכתיב (ויקרא יא)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל תוכו והוא חוזר ומטמא אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבתוכו מן האויר: <b>כמאן</b> <b>דמלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה.</b> כשנפל השרץ באוירו דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא נגיעה מטמא והלכך כמאן דמלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה הוא ותהוי פת ראשונה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>ס\"ד.</b> למיהוי כמאן דמלי טומאה: <b>דתניא</b> <b>יכול</b> <b>יהו</b> <b>כל</b> <b>הכלים</b> <b>טמאים</b> <b>מאויר</b> <b>כלי</b> <b>חרס.</b> שאם היה כלי אחר בתוכו שיטמא מחמת השרץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבאויר החיצון או מחמת שיטמאנו אויר כלי החיצון שהוא טמא: <b>תלמוד</b> <b>לומר</b> <b>כל</b> <b>אשר</b> <b>בתוכו</b> <b>יטמא.</b> וסמיך ליה מכל האוכל אשר יאכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אוכלין ומשקין שבתוכו טמאים ולא כלים שמע מינה תרתי חדא דלא אמרינן חזייה כמאן דמלי טומאה דאם כן אם כלי שטף הוא הפנימי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמטמא מגבו יהא טמא דהא נגע בטומאה אלא לא אמרינן חזייה כמאן דמלי טומאה ואוכלין ומשקין שבחיצון הוא דמטמאי מחמת הכלי שהכלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשון והם שניים אבל כלים לא דהואיל דאין טומאה זו באה אלא מחמת הכלי אשמעינן האי קרא שאין כלי שאינו אב הטומאה מטמא כלי:"
    }
  ],
  "tosafot": []
}