{
  "text": [
    "< b > ל א   א מ ר ן   א ל א   ד ל א   נ ח ת א   מ פ ו ר י א   ט פ ח   א ב ל   נ ח ת א   מ פ ו ר י א   ט פ ח   א ס ו ר . < / b >   ד כ י ו ן   ש ה כ י ל ה   פ ר ו ס ה     ל צ ל   ה ו י א   ל ה   מ ט ה   כ ע ש י י ת   ג ג   ב א מ צ ע   כ י ל ה ,   א ב ל   מ ט ה   ד י ד ן   א ע \" ג   ד נ ח ת י   ס ד י נ י ן   מ פ ו ר י א   ט פ ח   ל י ת   ל ן   ב ה ,   ד כ י ו ן   ד פ ר י ס ת   ס ד י נ י ן   ע ל   ג ב י   מ ט ה   ו א י ן   ב ה   מ ש ו ם   א ה ל ,   ל י ת   ל ן   ב ה .   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל .",
    "< b > א ל א   ל א   ק ש י א   ה א   ד מ י ה ד ק   ה א   ד ל א   מ י ה ד ק . < / b >   פ י ר ו ש :   ט ע מ א   ל א ו   מ ש ו ם   א ה ל ,   א ל א   מ ש ו ם   ד ל מ א   נ פ י ל   ו א ת י   ל א ת ו י י .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   א ב ל   ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ל ע ו ל ם   מ ש ו ם   א ה ל ,   ו כ ש מ י ה ד ק   ה ו י   ל י ה   כ א ה ל ,   א ב ל   ג ל י מ א   ד ל א   מ י ה ד ק   ל א   ה ו י   כ א ה ל   ו ש ר י .   ו א י נ ו   מ ח ו ו ר .   ד א ם   כ ן   ה ו י   ל י ה   ל מ י מ ר ,   ל א   ק ש י א   ה כ א   ל א   מ י ה ד ק   ה ת ם   מ י ה ד ק .",
    "ה א   ד < b > א מ ר   ר ב   ל א   ש נ ו   א ל א   ב ש נ י   א ד ם   א ב ל   ב א ד ם   א ח ד   א ס ו ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ב ש נ י   ב נ י   א ד ם   א י נ ו   נ מ ת ח   ה י ט ב ,   א ב ל   ב א ד ם   א ח ד   ש ק ו ש ר   ע ל   ג ב י   ק י נ ו ף   ז ה   ו ח ו ז ר   ו ק ו ש ר   ע ל   ג ב י   ק י נ ו ף   ז ה   נ מ ת ח   ה י ט ב .   א ב ל   מ ו ר י   ה ר ב   ז \" ל   פ י ר ש   מ ש ו ם   ד ב א ד ם   א ח ד   ה ו י   כ ע ש י י ת   א ה ל ,   ש ק ו ש ר   ו ח ו ז ר   ו ק ו ש ר   כ ד ר ך   ב נ י ן   ש ב ו נ ה   מ ע ט   מ ע ט ,   א ב ל   ב ש נ י   ב נ י   א ד ם   ש פ ו ר ס י ן   ת ח ל ה   ו א ח \" כ   נ ו ת נ י ן   ע ל   ג ב י   ק נ ו פ ו ת ,   א י ן   ז ה   כ ב נ י ן   ש א י ן   ד ר ך   ב נ י ן   ל ע ש ו ת ו   כ ו ל ו   ב ב ת   א ח ת ,   ו ה י י נ ו   ד א מ ר י נ ן   ב כ י ל ה   ד ל א   א פ ש ר   ד ל א   מ מ ת ח א   פ ו ר ת א ,   ו א י נ ה   נ פ ר ס ת   כ ו ל ה   ב ב ת   א ח ת .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   מ ו ר י   ה ר ב   ז \" ל .   ד א ם   כ ן   נ ת ן   ד ף   ע ל   ג ב י   מ ח י צ ו ת   ה כ י   נ מ י   ד ש ר י ,   ו ק ד ר ה   ד א מ ר י נ ן   ב ב י צ ה   ( ל ג ,   א )   ד מ ל מ ט ה   ל מ ע ל ה   א ס י ר ,   א מ א י   ו ה א   נ ת י נ ת   ה ק ד ר ה   ע ל   ג ב י   ה מ ח י צ ו ת   ב ב ת   א ח ת   ה ו א .   ו י ש   ל פ ר ש   ד ה ת ם   נ מ י   ד ר ך   ב נ י ן   ב כ ך ,   כ י ו ן   ש ה ו א   ע ו ש ה   ג ם   מ ח י צ ו ת י ה   ע כ ש י ו ."
  ]
}