{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "5A",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "This serves <b>to say to you that if an individual</b> has <b>sinned, one says to him: Go to</b> that famous <b>individual</b> who sinned, King David, and learn from him that one can repent. <b>And if the community sinned, one says to</b> them: <b>Go to</b> the <b>community</b> that sinned, i.e., the Jewish people at the time of the Golden Calf.",
    "The Gemara notes: <b>And</b> it is <b>necessary</b> to learn about repentance both in the case of an individual and in the case of a community. The reason is <b>that if we had learned</b> this idea only with regard to <b>an individual,</b> one might have thought that he has the option to repent only <b>because his sin is not publicized. But</b> in the case of <b>a community, whose sin is publicized,</b> one might <b>say</b> that the community <b>cannot</b> repent. <b>And</b> likewise, <b>if we had learned</b> this idea only with regard to <b>a community,</b> one might have said that their repentance is accepted <b>because their prayers are more numerous</b> than those of an individual, and they are heard before God. <b>But</b> in the case of <b>an individual, whose merit is not</b> as <b>strong,</b> one might <b>say</b> that he is <b>not</b> able to repent. Therefore, it is <b>necessary</b> to teach both cases.",
    "<b>And this is</b> similar to that <b>which Rabbi Shmuel bar Naḥmani</b> says that <b>Rabbi Yonatan says: What</b> is the meaning of that <b>which is written: “The saying of David, son of Yishai, and the saying of the man raised on high [<i>al</i>]”</b> (II Samuel 23:1)? This is the meaning of the verse: <b>The saying of David, son of Yishai, who raised</b> and lightened <b>the yoke [<i>ullah</i>] of repentance,</b> as he taught the power of repentance through his own example.",
    "<b>And Rabbi Shmuel bar Naḥmani</b> further <b>says</b> that <b>Rabbi Yonatan says:</b> With regard to <b>anyone who performs one mitzva in this world,</b> the mitzva will <b>precede him and walk before him in the World-to-Come, as it is stated: “And your righteousness shall go before you, the glory of the Lord shall be your reward”</b> (Isaiah 58:8). <b>And</b> with regard to <b>anyone who commits one transgression,</b> that transgression will <b>shroud him and lead him on the Day of Judgment, as it is stated: “The paths of their way do wind,</b> they go up into the waste, and are lost” (Job 6:18).",
    "<b>Rabbi Elazar says:</b> The transgression <b>is tied to him like a dog</b> and does not leave him, <b>as it is stated</b> with regard to Joseph and Potiphar’s wife: <b>“And he did not listen to her, to lie by her, or to be with her”</b> (Genesis 39:10). This teaches that Joseph refused <b>“to lie by her” in this world,</b> which would have meant that he would have had <b>“to be with her” in the World-to-Come.</b>",
    "§ The Gemara further discusses the sin of the Golden Calf. <b>Reish Lakish says: Come and let us be grateful to our ancestors</b> who sinned with the Golden Calf, <b>as had they not sinned we</b> would <b>not have come into the world.</b> Reish Lakish explains: <b>As it is stated</b> about the Jewish people after the revelation at Sinai: <b>“I said: You are godlike beings, and all of you sons of the Most High”</b> (Psalms 82:6), which indicates that they had become like angels and would not have propagated offspring. Then, God states: After <b>you ruined your deeds: “Yet you shall die like a man,</b> and fall like one of the princes” (Psalms 82:7).",
    "The Gemara asks: Is this <b>to say that if they had not sinned</b> with the Golden Calf <b>they would not have sired</b> children? <b>But isn’t it written</b> that Noah and his children were instructed: <b>“And you, be fruitful, and multiply”</b> (Genesis 9:7)? The Gemara answers: This instruction was issued only <b>until</b> the revelation at <b>Sinai,</b> but the Jewish people would have become like angels there, had they not sinned. The Gemara asks: Isn’t it <b>also written</b> about the Jewish people who were at the revelation <b>at Sinai: “Go say to them: Return to your tents”</b> (Deuteronomy 5:27), which means that they were instructed to resume marital relations? The Gemara answers: That verse is referring <b>to the enjoyment of conjugal rights,</b> not to procreation.",
    "The Gemara further asks: <b>But isn’t it written: “That it might be good for them, and with their children</b> forever” (Deuteronomy 5:26), which indicates that they would continue to bear children? The Gemara answers: This verse is referring <b>to those</b> children <b>who stood</b> with them <b>at Mount Sinai,</b> not to future generations.",
    "The Gemara raises a further difficulty: <b>But doesn’t Reish Lakish say: What</b> is the meaning of that <b>which is written: “This is the book of the generations of Adam,</b> in the day that God created man” (Genesis 5:1)? <b>Did Adam the first</b> man <b>have a book?</b> Rather, the verse <b>teaches that the Holy One, Blessed be He, showed Adam, the first</b> man, <b>every generation and its expositors, every generation and its Sages,</b> and <b>every generation and its leaders. When</b> Adam <b>arrived at the generation of Rabbi Akiva, he rejoiced in his Torah and was saddened by his death,</b> as Rabbi Akiva was tortured and murdered. Adam <b>said: “How weighty also are Your thoughts to me, O God!</b> How great is the sum of them” (Psalms 139:17). It is evident from here that the Jews were destined to bear future generations from the beginning of time.",
    "<b>And</b> similarly, <b>Rabbi Yosei says:</b> The Messiah, <b>son of David, will not come until all the souls of the body have been finished,</b> i.e., until all souls that are destined to inhabit physical bodies will do so. <b>As it is stated: “For I will not contend for ever, neither will I be always wroth; for the spirit that enwraps itself is from Me, and the souls that I have made”</b> (Isaiah 57:16). According to Rabbi Yosei, in order for the Messiah to come in the end of days, it is necessary for the future generations to be born.",
    "The Gemara answers: <b>Do not say</b> that if our ancestors had not sinned <b>we would not have come into the world,</b> as we still would have been born; <b>rather,</b> it would have been <b>as though we had not come into the world.</b> We would have been of no importance, due to the previous generations that would have still been alive. The Gemara asks: Is this <b>to say that if</b> the Jewish people <b>had not sinned</b> with the Golden Calf then <b>they would not have died? But isn’t the chapter</b> that addresses <b>widows whose husbands die childless</b> (Deuteronomy 25:5–10) <b>written</b> in the Torah, <b>and the chapter</b> that addresses <b>the inheritance</b> a deceased father bequeaths to his sons (Numbers 27:8–11) is also written?",
    "The Gemara answers: These passages were written <b>conditionally,</b> i.e., if the Jewish people were to sin and not become like angels, those <i>halakhot</i> would take effect. The Gemara asks: <b>And are verses written conditionally</b> in this manner? The Gemara answers: <b>Yes, as this</b> is what <b>Rabbi Shimon ben Lakish says: What</b> is the meaning of that <b>which is written: “And there was evening and there was morning, the sixth day”</b> (Genesis 1:31)? This <b>teaches that the Holy One, Blessed be He, established a condition with the acts of Creation, and He said: If the Jewish people accept the Torah</b> at the revelation at Sinai, all is <b>well</b> and the world will continue to exist. <b>But if</b> they do <b>not</b> accept it, <b>I will return you to</b> the primordial state of <b>chaos and disorder.</b>",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i> to the new formulation of Reish Lakish’s statement, according to which the Jewish people would have become immortal had they not sinned with the Golden Calf. The verse states about the Jewish people after the revelation at Sinai: <b>“Who would give that they had such a heart as this always,</b> to fear Me, and keep all My commandments, that it might be good for them, and with their children forever” (Deuteronomy 5:26). The <i>baraita</i> states that although they had reached such an elevated state, it <b>was not possible to nullify</b> the power of <b>the Angel of Death over them, as the decree</b> of death <b>was already issued</b> from the time of creation.",
    "Rather, the <i>baraita</i> explains that <b>the Jewish people accepted the Torah only in order that no nation or tongue would rule over them, as it is stated</b> in the same verse: <b>“That it might be good for them, and with their children forever.”</b> This indicates that had the Jewish people not sinned they would not have achieved immortality, which contradicts Reish Lakish’s statement.",
    "The Gemara answers: Reish Lakish <b>said</b> his statement <b>in accordance with</b> the opinion of <b>that <i>tanna</i>. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says: The Jewish people accepted the Torah only in order that the Angel of Death would not rule over them, as it is stated: “I said: You are godlike beings, and all of you sons of the Most High”</b> (Psalms 82:6), i.e., they had become immortal like angels. Then, God states: After <b>you ruined your deeds, “yet you shall die like a man,</b> and fall like one of the princes” (Psalms 82:7).",
    "The Gemara asks: <b>And also,</b> according to <b>Rabbi Yosei, isn’t it written: “That it might be good for them, and with their children forever,”</b> from which it may be inferred that although <b>it</b> will be <b>good</b> for them if they remain in this elevated state, <b>there</b> will still be <b>death?</b> The Gemara answers: <b>Rabbi Yosei</b> could have <b>said to you: Since there is no death, there is no greater good than this,</b> i.e., the promise of the verse is immortality.",
    "The Gemara inquires: <b>And</b> according to <b>the first <i>tanna</i> as well, isn’t it written: “Yet you shall die like a man,”</b> which indicates that their mortality was decreed only due to the sin of the Golden Calf? The Gemara answers: <b>What</b> is meant by <b>death?</b> It means <b>poverty. As the Master said: Four are considered as</b> though they were <b>dead: These are a pauper, a blind person, a leper, and one who has no children.</b>",
    "<b>A pauper</b> is considered as though dead, <b>as it is written</b> that God said to Moses: “Go, return to Egypt; <b>for all the men</b> that sought your life <b>are dead”</b> (Exodus 4:19). <b>And who were these</b> men? They were <b>Dathan and Abiram. But did they</b> really <b>die? They were</b> still alive, as they participated in the rebellion of Korah, which took place years later. <b>Rather,</b> the verse does not mean that they had died, but <b>that they had lost their property</b> and become impoverished. This demonstrates that a pauper is considered as though he were dead.",
    "<b>A blind person</b> is considered as though he were dead, <b>as it is written: “He has made me to dwell in dark places, as those that have been long dead”</b> (Lamentations 3:6). <b>A leper</b> is considered as though he were dead, <b>as it is written</b> that Aaron said to Moses when Miriam was struck with leprosy: <b>“Let her not, I pray, be as one dead”</b> (Numbers 12:12). <b>And one who has no children</b> is considered as though he were dead, <b>as it is written</b> that Rachel said to Jacob: <b>“Give me children, or else I am dead”</b> (Genesis 30:1).",
    "<b>The Sages taught</b> with regard to the verse: <b>“If you walk in My statutes”</b> (Leviticus 26:3): In this context, <b>“if”</b> is <b>a term</b> that means <b>nothing other than supplication,</b> i.e., God is hoping that the Jewish people will observe the Torah. <b>And similarly, it is stated: “Oh that My people would hearken to Me,</b> that Israel would walk in My ways, <b>I would soon subdue their enemies”</b> (Psalms 81:14–15). <b>And it states: “Oh that you would hearken to My commandments! Then your peace would be as a river,</b> and your righteousness as the waves of the sea. <b>Your seed also would be as the sand, and the offspring of your body</b> like its grains” (Isaiah 48:18–19).",
    "§ The Gemara returns to a verse cited above. <b>The Sages taught</b> with regard to the verse: <b>“Who would give that they had such a heart as this</b> always, to fear Me, and keep all My commandments, that it might be good for them, and with their children forever” (Deuteronomy 5:26). At a later stage, <b>Moses said to the Jewish people: Ingrates, children of ingrates! When the Holy One, Blessed be He, said to the Jewish people: “Who would give that they had such a heart as this always,” they should have said: You should give</b> us a heart to fear You.",
    "The Gemara explains that Moses calls the Jewish people <b>ingrates, as it is written</b> that the Jewish people spoke disparagingly of the manna: <b>“And our soul loathes</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לוֹמַר לָךְ, שֶׁאִם חָטָא יָחִיד — אוֹמְרִים לוֹ: כְּלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל יָחִיד, וְאִם חָטְאוּ צִבּוּר — אוֹמְרִים לוֹ: כְּלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל צִבּוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי אַשְׁמוֹעִינַן יָחִיד — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מְפַרְסַם חִטְאֵיהּ, אֲבָל צִבּוּר דִּמְפַרְסַם חִטְאַיְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא. וְאִי אַשְׁמוֹעִינַן צִבּוּר — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפִישִׁי רַחֲמַיְיהוּ, אֲבָל יָחִיד דְּלָא אַלִּימָא זְכוּתֵיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא, צְרִיכָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהַיְינוּ דְּרַבִּי שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן, מַאי דִּכְתִיב ״נְאֻם דָּוִד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן יִשַׁי וּנְאֻם הַגֶּבֶר הֻקַם עָל״? נְאֻם דָּוִד בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשַׁי שֶׁהֵקִים עוּלָּהּ שֶׁל תְּשׁוּבָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַבִּי שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: כׇּל הָעוֹשֶׂה מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת בָּעוֹלָם הַזֶּה, מְקַדַּמְתּוֹ וְהוֹלֶכֶת לְפָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְבוֹד ה׳ יַאַסְפֶךָ״, וְכׇל הָעוֹבֵר עֲבֵירָה אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַפַּפְתּוֹ וּמוֹלִיכָתוֹ לְיוֹם הַדִּין, שֶׁנֶּאֱמַר: ״יִלָּפְתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אׇרְחוֹת דַּרְכָּם וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אוֹמֵר: קְשׁוּרָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּכֶלֶב, שֶׁנֶּאֱמַר: ״וְלֹא שָׁמַע אֵלֶיהָ לִשְׁכַּב אֶצְלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת עִמָּהּ״, ״לִשְׁכַּב אֶצְלָהּ״ — בָּעוֹלָם הַזֶּה, ״לִהְיוֹת עִמָּהּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹלָם הַבָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: בּוֹאוּ וְנַחֲזִיק טוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲבוֹתֵינוּ, שֶׁאִלְמָלֵא הֵן לֹא חָטְאוּ — אָנוּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאנוּ לָעוֹלָם, שֶׁנֶּאֱמַר: ״אֲנִי אָמַרְתִּי אֱלֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתֶּם וּבְנֵי עֶלְיוֹן כֻּלְּכֶם״, חִבַּלְתֶּם מַעֲשֵׂיכֶם — ״אָכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאָדָם תְּמוּתוּן וְגוֹ׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמֵימְרָא דְּאִי לָא חָטְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הֲווֹ מוֹלְדוּ? וְהָכְתִיב ״וְאַתֶּם פְּרוּ וּרְבוּ״! עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִינַי. בְּסִינַי נָמֵי כְּתִיב ״לֵךְ אֱמֹר לָהֶם שׁוּבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָכֶם לְאׇהֳלֵיכֶם״! לְשִׂמְחַת עוֹנָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָכְתִיב: ״לְמַעַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִיטַב לָהֶם וְלִבְנֵיהֶם וְגוֹ׳״! לְאוֹתָן הָעוֹמְדִים עַל הַר סִינַי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָאָמַר רֵישׁ לָקִישׁ, מַאי דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״זֶה סֵפֶר תּוֹלְדֹת אָדָם וְגוֹ׳״? וְכִי סֵפֶר הָיָה לוֹ לְאָדָם הָרִאשׁוֹן? מְלַמֵּד שֶׁהֶרְאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְאָדָם הָרִאשׁוֹן דּוֹר דּוֹר וְדוֹרְשָׁיו, דּוֹר דּוֹר וַחֲכָמָיו, דּוֹר דּוֹר וּפַרְנָסָיו."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּיוָן שֶׁהִגִּיעַ לְדוֹרוֹ שֶׁל רַבִּי עֲקִיבָא שָׂמַח בְּתוֹרָתוֹ וְנִתְעַצֵּב בְּמִיתָתוֹ, אָמַר: ״וְלִי מַה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָּקְרוּ רֵעֶיךָ אֵל [וְגוֹ׳]״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹסֵי: אֵין בֶּן דָּוִד בָּא עַד שֶׁיִּכְלוּ נְשָׁמוֹת שֶׁבַּגּוּף,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״[כִּי לֹא לְעוֹלָם אָרִיב וְלֹא לָנֶצַח אֶקְּצוֹף] כִּי רוּחַ מִלְּפָנַי יַעֲטוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּנְשָׁמוֹת אֲנִי עָשִׂיתִי״! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא תֵּימָא אָנוּ לֹא בָּאנוּ לָעוֹלָם, אֶלָּא כְּמִי שֶׁלֹּא בָּאנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָעוֹלָם. לְמֵימְרָא דְּאִי לָא חָטְאוּ לָא הֲווֹ מָיְיתִי? וְהָכְתִיב פָּרָשַׁת יְבָמוֹת וּפָרָשַׁת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחֲלוֹת! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>עַל תְּנַאי. וּמִי כְּתִיבִי קְרָאֵי עַל תְּנַאי? אִין, דְּהָכִי אָמַר רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָקִישׁ: מַאי דִּכְתִיב ״וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם הַשִּׁשִּׁי״? מְלַמֵּד שֶׁהִתְנָה הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִם מַעֲשֵׂה בְרֵאשִׁית, וְאָמַר: אִם מְקַבְּלִין יִשְׂרָאֵל אֶת הַתּוֹרָה — מוּטָב, וְאִם לָאו —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחְזִיר אֶתְכֶם לְתוֹהוּ וָבוֹהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: ״מִי יִתֵּן וְהָיָה לְבָבָם זֶה לָהֶם״, לְבַטֵּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהֶם מַלְאַךְ הַמָּוֶת אִי אֶפְשָׁר, שֶׁכְּבָר נִגְזְרָה גְּזֵרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא לֹא קִיבְּלוּ יִשְׂרָאֵל אֶת הַתּוֹרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא כְּדֵי שֶׁלֹּא תְּהֵא אוּמָּה וְלָשׁוֹן שׁוֹלֶטֶת בָּהֶן, שֶׁנֶּאֱמַר: ״לְמַעַן יִיטַב לָהֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלִבְנֵיהֶם עַד עוֹלָם״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הוּא דְּאָמַר כִּי הַאי תַּנָּא, דְּתַנְיָא: רַבִּי יוֹסֵי אוֹמֵר: לֹא קִיבְּלוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל אֶת הַתּוֹרָה אֶלָּא כְּדֵי שֶׁלֹּא יְהֵא מַלְאַךְ הַמָּוֶת שׁוֹלֵט בָּהֶן, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אֲנִי אָמַרְתִּי אֱלֹהִים אַתֶּם וּבְנֵי עֶלְיוֹן כֻּלְּכֶם״, חִבַּלְתֶּם מַעֲשֵׂיכֶם, ״אָכֵן כְּאָדָם תְּמוּתוּן״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי נָמֵי, הָכְתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״לְמַעַן יִיטַב לָהֶם וְלִבְנֵיהֶם עַד עוֹלָם״, טוֹבָה הוּא דְּהָוְיָא, הָא מִיתָה אִיכָּא! (רַבִּי יוֹסֵי) אָמַר לָךְ: כֵּיוָן דְּלֵיכָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיתָה, אֵין לְךָ טוֹבָה גְּדוֹלָה מִזּוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְתַנָּא קַמָּא נָמֵי, הָכְתִיב: ״אָכֵן כְּאָדָם תְּמוּתוּן״, מַאי מִיתָה? עֲנִיּוּת, דְּאָמַר מָר: אַרְבָּעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲשׁוּבִים כְּמֵתִים, אֵלּוּ הֵן: עָנִי, סוּמָא, וּמְצוֹרָע, וּמִי שֶׁאֵין לוֹ בָּנִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>עָנִי, דִּכְתִיב: ״כִּי מֵתוּ כׇּל הָאֲנָשִׁים״, וּמַאן נִינְהוּ?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּתָן וַאֲבִירָם. וּמִי מֵתוּ? מִיהְוֵי הֲווֹ! אֶלָּא שֶׁיָּרְדוּ מִנִּכְסֵיהֶם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>סוּמָא, דִּכְתִיב: ״בְּמַחֲשַׁכִּים הוֹשִׁיבַנִי כְּמֵתֵי עוֹלָם״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְצוֹרָע, דִּכְתִיב: ״אַל נָא תְהִי כַּמֵּת״. וּמִי שֶׁאֵין לוֹ בָּנִים, דִּכְתִיב: ״הָבָה לִּי בָנִים וְאִם אַיִן מֵתָה אָנֹכִי״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אִם בְּחֻקֹּתַי תֵּלֵכוּ״, אֵין ״אִם״ אֶלָּא לְשׁוֹן תַּחֲנוּנִים, וְכֵן הוּא אוֹמֵר: ״לוּ עַמִּי שׁוֹמֵעַ לִי [וְגוֹ׳] כִּמְעַט אוֹיְבֵיהֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַכְנִיעַ״, וְאוֹמֵר: ״לוּ הִקְשַׁבְתָּ לְמִצְוֹתָי וַיְהִי כַנָּהָר שְׁלוֹמֶךָ וְגוֹ׳ וַיְהִי כַחוֹל זַרְעֶךָ וְצֶאֱצָאֵי מֵעֶיךָ וְגוֹ׳״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מִי יִתֵּן וְהָיָה לְבָבָם זֶה לָהֶם״, אָמַר לָהֶן מֹשֶׁה לְיִשְׂרָאֵל: כְּפוּיֵי טוֹבָה בְּנֵי כְּפוּיֵי טוֹבָה, בְּשָׁעָה שֶׁאָמַר הַקָּדוֹשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּרוּךְ הוּא לְיִשְׂרָאֵל: ״מִי יִתֵּן וְהָיָה לְבָבָם זֶה לָהֶם״, הָיָה לָהֶם לוֹמַר: תֵּן אַתָּה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>כְּפוּיֵי טוֹבָה, דִּכְתִיב: ״וְנַפְשֵׁנוּ קָצָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לומר</b> <b>לך.</b> גזירת מלך היתה ליתן פתחון פה לשבים: <b>דמפרסם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאיהן.</b> ואיכא חילול אימא לא ליתקבלו: <b>מלפפתו.</b> מעטפתו לשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלבוש כמו מלפפין את התינוק בשבת (שבת דף קכט:): <b>לאבותינו.</b> עושי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העגל: <b>לא</b> <b>באנו</b> <b>לעולם.</b> שהיו כמלאכים ולא הולידו בנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשמחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עונה.</b> שעד עתה נאסר להן אל תגשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל אשה: <b>לאותם.</b> בנים שהיו כבר בעמידתם בסיני: <b>עד</b> <b>שיכלו</b> <b>וכו'.</b> אוצר יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמו גוף ומבראשית נוצרו כל הנשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העתידות להולד ונתנם לשם: <b>כי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולם</b> <b>אריב.</b> לאחר זמן הגאולה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנצח אקצוף מלגאול כי רוח אשר לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשמות שבגוף יעטוף הוא המאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו העטופים ללבן (בראשית ל׳:מ״ב) ונשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני עשיתי: <b>כמי</b> <b>שלא</b> <b>באנו</b> <b>לעולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שהן חיים לעולם וכל זמן שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימין אין אנו חשובין כלום: <b>הא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קבלו</b> <b>ישראל</b> <b>את</b> <b>התורה.</b> הוי שומע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן שלא קבלוה לקבל שכר היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולם הזה אלא שלא תהא אומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשון שולטת בהן וזו היא טובה הכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן למען ייטב להם: <b>הוא</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ל: <b>עניות.</b> שמשחטאו שלטו בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שונאיהם המכלים את ממונם כל היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בוהיה לאכול: <b>דתן</b> <b>ואבירם.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר (נדרים דף סד:) כל מקום שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נצים נצבים אינן אלא דתן ואבירם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא במבקשי נפשו כתי' נצים היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן עברים שהלשינו עליו: <b>וכן</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>לו</b> <b>עמי</b> <b>שומע</b> <b>לי.</b> שהקב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחנן לפניהם שישמרו את התורה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו עמי היינו תחינה כמו הן לו יהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדברך (בראשית ל׳:ל״ד): <b>כפויי</b> <b>טובה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינן מכירין להחזיק טובה לבעלים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>דתנא</b></big>. תימה דר' ישמעאל תני בי\"ג מדות התורה נדרשת והא איכא טפי הך מדה דשני כללות הסמוכו'"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "דדרשינן בריבה ומיעט <big><b>בשבועות</b></big>. זימנין דלא בעי למימר הכי בפרק כיסוי הדם (חולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דף פה:) גבי רבי חייא דנפל ליה יניכה בכיתני' וא\"ל רבי צא ונחור ופריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולימא ליה צא וטרוף דהא רבי ראה דבריו של ר\"ש בכיסוי הדם ושנאם בלשון חכמים דשחיטה שאינה ראויה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמה שחיטה ולא בעי למימר תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה ולא סבר לה <big><b>ונעלם</b></big>. \"ונעלם\" י\"מ דה\"ל ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנטמאת דהכי משמע קרא ושכב איש אותה שכבת זרע ונעלם"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "וגו' וקשה לפירוש זה דהיכי דמי אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעת השקאה נזכר מן הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למה משקה אותה ואם אינו נזכר אמאי משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותה הא בעינן ידיעה מעיקרא והוא סבור שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה לו ידיעה מעולם ומיהו יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליישב דמיירי כשאינו נזכר ומ\"מ משקה אותה מספק דע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השקאה יתברר אם היתה לו ידיעה מעיקרא או לאו ולפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המפרשים דונעלם קאי אסתירה מיירי שפיר דבשעת השקאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכור מן הסתירה אבל מ\"מ קשה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב ליה אין מנוקה אם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא עליה משנסתרה וי\"ל כיון דשכח מוכיח שלא הקפיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא חשיב מנוקה מעון דאפילו אינו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "מוחה אעון בניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובנותיו אין מים בודקין את אשתו כדאיתא בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דסוטה (דף מז:) ואמר נמי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם אתם מקפידין על עצמכם המים בודקין את נשותיכם <big><b>ידיעת</b></big>. אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על פי שדבר זה לא נעלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנו שגם עתה יודע כן ולא אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי אלא תינוק שנשבה וכן בסוטה יודע שאם נטמאה אסורה וגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה נמי אף בשעת העלמה נמי יודע שהיא בעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אמר ליה</b></big>. ה\"ה דה\"מ למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהא דדריש מקרא דונעלם לידיעת בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבו ומי איכא דלית ליה ידיעת בית רבו <big><b>שתים</b></big>. הכא פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס בפנים היינו הכנסות ובחוץ היינו הוצאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין נראה מדאיצטריך לקמן למימר וקמפרש הכנסה לאלתר ה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאוכוחי משתים שהן ד' בפנים דהוו כולהו הכנסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונראה כמו שפירש בקונטרס במסכת שבת (דף ב.) שתים הוצאה והכנסה דחיוב של בעל הבית העומד בפנים שהן ארבע הוצאה והכנסה דפטור ובחוץ לעני העומד בחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וריב\"א פירש שתים דהוצאה דחיוב והוצאה דפטור שהן ד' הכנסה דחיוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודפטור לבעל הבית העומד בפנים וכן לעני העומד בחוץ דה\"נ מפרש לעיל מתני' דהכא שתים הוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעני ודבעל הבית שהן ד' הכנסה דעני ודבעל הבית ובירושלמי בעיא אי איכא לפרושי מתני' כמו שפירש בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או כריב\"א ואין להאריך ואין להקשות לפירוש ריב\"א הא דמפרש ואזיל במתני' דשבת כסדר הקונט' הכנסה והוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעני ולא מפרש הוצאה והוצאה הכנסה והכנסה דניחא ליה למינקט הכי כדי לקצר פשט עני ידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפנים או שנטל כו' והוצאה והוצאה היה צריך להאריך ועוי\"ל שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן ד' בפנים היינו חיוב שחייב ומביא קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליהם בפנים בעזרה דהיינו ב' הוצאות וב' הכנסות ושתים שהן ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחוץ היינו פטור <big><b>ומאי שנא</b></big>. וא\"ת ולישני דהכא לא מצי תני כי התם משום דדומיא דמראות נגעים קתני כולהו לחיובא וי\"ל דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה דומיא דמראות נגעים הואיל ואיכא בהו ד' לחיובא והר\"ר משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש משום דומיא דמראות נגעים אין לו להניח מלפרש דיני שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל בתר דמסיק דהכא לאו עיקר שבת הוא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפיר והא דומיא דמראות נגעים קתני <big><b>אבות</b></big>. אע\"ג דבמראות נגעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תני אבות ותולדות התם משום דאי אפשר למצוא ב' שהן ד' בענין אחר <big><b>והא</b></big>. \"והא\" לפי הפשט משמע דלא פריך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהך דהכא משום דלא תני פטורי אבל אההיא דשבת דתני חיובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופטורי ניחא ליה ותימה דהיכי משכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה בהוצאות גרידא ב' שהן ד' לבעל הבית וכן לעני ומפרש ר\"י דהשתא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף פטור דפטור"
    }
  ]
}