{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "126B",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "Parts of a corpse that impart impurity include an olive-bulk of flesh, a complete limb, the majority of a corpse’s bones, and the majority of the essential bones of its skeleton, namely, its legs, spine, and ribs. All of these impart impurity via contact, carrying, and in a tent. There are also <b>three</b> sources of <b>impurity</b> that <b>derive from a corpse, each one</b> of which imparts impurity in <b>two</b> ways <b>but</b> does <b>not</b> impart impurity in a <b>third</b> way. <b>And they are the following: A full ladle of dust</b> from a corpse, <b>and a bone</b> the size of <b>a barley grain, and a grave cover [<i>golel</i>] and a grave wall [<i>dofek</i>]</b> upon which the cover rests.",
    "<b>A full ladle of dust imparts impurity via carrying and in a tent, but it does not impart impurity via contact,</b> as it is impossible for one to touch all of the particles of dust simultaneously. <b>And where</b> among these sources of impurity is the imparting of impurity via <b>contact</b> applicable? It is applicable <b>with one of those</b> other two sources of impurity, i.e., a bone the size of a barley grain and the cover or wall of a grave.",
    "<b>A bone</b> the size of <b>a barley grain imparts impurity via carrying and contact, but it does not impart impurity in a tent.</b> This <i>halakha</i> was transmitted to Moses from Sinai. <b>And where</b> among these sources of impurity is impurity imparted in <b>a tent?</b> It is <b>with one of those</b> other two sources of impurity.",
    "<b>A grave cover and a grave wall impart impurity via contact and in a tent, but they do not impart impurity via carrying.</b> This <i>halakha</i> too was transmitted to Moses from Sinai. <b>And where</b> among these sources of impurity is impurity transmitted via <b>carrying?</b> It is <b>with one of those</b> other two sources of impurity. It may be inferred from Rabbi Shimon’s statement that a full ladle of dust imparts impurity in a tent but not via contact that he disagrees with Rabbi Yosei and holds that overlying is not the same category as touching.",
    "§The mishna teaches: With regard to <b>the thigh bone of an unslaughtered carcass and the thigh bone of a creeping animal,</b> one who touches them when they are sealed remains ritually pure, because the bone itself does not impart impurity. With regard to this topic, <b>the Sages taught</b> in a <i>baraita</i>: The verse states: “One who touches the carcass thereof shall be impure until the evening” (Leviticus 11:39). The word <b>“carcass”</b> indicates that one who touches the carcass is impure, <b>but</b> one who touches <b>a sealed thigh bone is not.</b>",
    "One <b>might</b> have thought that <b>even</b> one who touches <b>a perforated</b> thigh bone remains pure. Therefore, <b>the verse states: “One who touches</b> the carcass thereof [<i>benivlatah</i>] <b>shall be impure,”</b> indicating that one who touches a part of the animal through <b>which it is possible to touch</b> the flesh, which has the halakhic status of an unslaughtered carcass [<i>neveila</i>], is <b>impure, but</b> one who touches a part of the animal through <b>which it is impossible to touch</b> the flesh remains <b>pure.</b> Therefore, one who touches a protective layer such as the outside of a sealed thigh bone does not become impure, as it is impossible to touch the marrow.",
    "<b>Rabbi Zeira said to Abaye: If that is so,</b> that one who touches the protective layer of a carcass via which it is impossible to touch the flesh of the carcass itself does not become impure, <b>an animal</b> still <b>in its hide should not impart impurity,</b> as one can touch the hide, which constitutes a protective layer, but not the flesh. Abaye answered: <b>Go out</b> and <b>see how many orifices there are in</b> the body of an animal via which one can touch the flesh, e.g., the eyes, the nostrils, and the mouth.",
    "Similarly, <b>Rav Pappa said to Rava: If that is so,</b> that one who touches the protective layer of a carcass via which it is impossible to touch the flesh of the carcass itself does not become impure, <b>the kidney</b> of a carcass that is completely covered <b>in its fat should not impart impurity</b> via contact. Rava answered: <b>Come</b> and <b>see how many sinews emerge from</b> the kidney that one is able to touch.",
    "§The mishna taught that the <i>halakha</i> distinguishes between a sealed and a perforated thigh bone of a carcass or a creeping animal. With regard to this topic, <b>Rav Oshaya raises a dilemma: What is</b> the <i>halakha</i> if <b>one intended to perforate</b> the thigh bone <b>but did not</b> yet <b>perforate it?</b> This is the dilemma: Is a thigh bone <b>lacking perforation considered to be lacking</b> the necessary <b>action</b> for it to impart impurity, and it therefore retains its status as a sealed thigh bone, <b>or not?</b>",
    "Rabbi Oshaya <b>then resolves</b> the dilemma: A thigh bone <b>lacking perforation is not considered to be lacking</b> the necessary <b>action</b> for it to impart impurity. If one intends to perforate it, it imparts impurity immediately.",
    "<strong>MISHNA:</strong> <b>The egg of a creeping animal in which tissue</b> of an embryo <b>developed</b> and one who comes into contact with the egg are <b>ritually pure,</b> as the impure creeping animal is hermetically sealed. But if <b>one perforated</b> the egg with a hole of <b>any size,</b> one who comes in contact with the egg is <b>ritually impure.</b> In the case of <b>a mouse that</b> grows from the ground and <b>is half-flesh half-earth, one who touches the</b> half that is <b>flesh is impure;</b> one who touches <b>the</b> half that is <b>earth is pure. Rabbi Yehuda says: Even one who touches the</b> half that is <b>earth where it is adjacent to the flesh is ritually impure.</b>",
    "<strong>GEMARA:</strong> The mishna states that in the case of an egg of a creeping animal in which tissue of an embryo developed, if it is perforated then one who touches it is ritually impure. With regard to this matter <b>the Sages taught</b> in a <i>baraita</i>: The verse states: “These are the impure ones to you among all that creep; whoever touches them when they are dead shall be impure until the evening” (Leviticus 11:31). The term <b>“the impure ones”</b> is interpreted as <b>including the egg of a creeping animal and the thigh bone of a creeping animal</b> in the category of sources of impurity.",
    "One <b>might</b> have thought that <b>even</b> an egg <b>in which tissue</b> of an embryo <b>has not developed</b> imparts impurity. Therefore, <b>the verse states: “That creep,”</b> indicating that <b>just as a creeping animal has developed tissue, so too</b> only <b>the egg of a creeping animal in which tissue</b> of an embryo <b>has developed</b> imparts impurity.",
    "One <b>might</b> have thought that in the case of an egg in which tissue of an embryo has developed, it imparts impurity <b>even</b> if it <b>was not perforated.</b> Therefore, <b>the verse states: “Whoever touches</b> them when they are dead <b>shall be impure,”</b> indicating that <b>when it is possible to touch</b> the flesh, contact renders one <b>impure; but when it is impossible to touch</b> the flesh, one remains <b>pure.</b>",
    "<b>And how</b> large must <b>its perforation</b> be to render one touching the egg or thigh bone impure? Its width must be the size of <b>a strand of hair, as it is possible</b> for one <b>to touch</b> the inside of an egg or thigh bone <b>with a strand of</b> his <b>hair.</b>",
    "§The mishna teaches: In the case of <b>a mouse that</b> grows from the ground and <b>is half-</b>flesh half-earth, one who touches the half that is flesh is impure. <b>Rabbi Yehoshua ben Levi says</b> in this regard: One becomes impure in such a case <b>only</b> if the flesh of the mouse has <b>developed along the entire</b> length of the mouse, from head to foot. <b>Some teach</b> the statement of Rabbi Yehoshua ben Levi <b>with regard to the latter clause</b> of the mishna: <b>Rabbi Yehuda says: Even one who touches</b> the half that is <b>earth where it is adjacent to the flesh is ritually impure. Rabbi Yehoshua ben Levi says:</b> One becomes impure in such a case <b>only</b> if the flesh of the mouse has <b>developed along the entire</b> length of the mouse.",
    "<b>The one who teaches</b> the statement of Rabbi Yehoshua ben Levi <b>with regard to the first clause</b> of the mishna, <b>all the more so</b> he teaches this same <i>halakha</i> <b>with regard to the latter clause</b> of the mishna. <b>But the one who teaches</b> the statement of Rabbi Yehoshua ben Levi <b>with regard to the latter clause</b> of the mishna holds that it applies only to that clause, with regard to one who touches the half that is earth where it is adjacent to the flesh according to Rabbi Yehuda. <b>But</b> according to the opinion of the first <i>tanna</i>, stated in <b>the first clause</b> of the mishna, <b>even if</b> the flesh of the mouse <b>has not developed</b> along the entire length of the mouse, one who touches the half of the mouse that is flesh is impure.",
    "§<b>The Sages taught</b> in a <i>baraita</i> concerning the following verse: “And these are they which are impure to you among the creeping animals that creep upon the earth: The weasel, and the mouse, and the great lizard after its kinds” (Leviticus 11:29). <b>Since “mouse” is stated</b> among the creeping animals that impart impurity, <b>I</b> would <b>derive</b> that <b>even a sea mouse,</b> i.e., a sea creature that has an appearance similar to a mouse, imparts impurity <b>because its name is</b> also <b>mouse. But</b> ostensibly, the opposite conclusion could be derived through <b>logical inference:</b> The verse <b>deems a weasel impure and deems a mouse impure.</b> Therefore, <b>just as a weasel is a species that grows on land, so too</b> the <b>mouse</b> to which the verse is referring is <b>a species that grows on land;</b> a sea mouse does not impart impurity.",
    "<b>Or,</b> perhaps <b>go this way:</b> The verse <b>deems a weasel impure and deems a mouse impure;</b> accordingly, <b>just as “weasel”</b> is referring to <b>any</b> animal <b>whose name is weasel, so too, “mouse”</b> is referring to <b>any</b> animal <b>whose name is mouse, even a sea mouse, as its name is</b> also <b>mouse.</b> Therefore, <b>the verse states: “Upon the earth,”</b> indicating that a land mouse imparts impurity, but a sea mouse does not.",
    "<b>If</b> this <i>halakha</i> is derived only from the phrase <b>“upon the earth,”</b> one <b>might</b> have thought that the verse means that any mouse, whether a land mouse or a sea mouse, <b>imparts impurity</b> when it is <b>upon the earth,</b> but if <b>it descended to the sea it does not impart impurity.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁלֹשׁ טוּמְאוֹת פּוֹרְשׁוֹת מִן הַמֵּת שְׁתַּיִם בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וּשְׁלִישִׁית אֵין בָּהֶן וְאֵלּוּ הֵן מְלֹא תַרְווֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקָב וְעֶצֶם כִּשְׂעוֹרָה וְגוֹלֵל וְדוֹפֵק <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְלֹא תַרְווֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקָב מְטַמֵּא בְּמַשָּׂא וּבְאֹהֶל וְאֵינוֹ מְטַמֵּא בְּמַגָּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵיכָן מַגָּעוֹ עִם אַחַת מֵהֶן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֶצֶם כִּשְׂעוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא בְּמַשָּׂא וּבְמַגָּע וְאֵינוֹ מְטַמֵּא בְּאֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵיכָן אׇהֳלוֹ עִם אַחַת מֵהֶן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>גּוֹלֵל וְדוֹפֵק מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַגָּע וּבְאֹהֶל וְאֵינוֹ מְטַמֵּא בְּמַשָּׂא וְהֵיכָן מַשָּׂאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם אֶחָד מֵהֶן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קוּלִית נְבֵלָה וְקוּלִית הַשֶּׁרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ' תָּנוּ רַבָּנַן בְּנִבְלָתָהּ וְלֹא בְּקוּלִית סְתוּמָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ נִיקְּבָה תַּלְמוּד לוֹמַר הַנּוֹגֵעַ יִטְמָא אֶת שֶׁאֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיגַּע טָמֵא וְאֶת שֶׁאִי אֶפְשָׁר לִיגַּע טָהוֹר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי זֵירָא לְאַבָּיֵי אֶלָּא מֵעַתָּה בְּהֵמָה בְּעוֹרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תְּטַמֵּא פּוֹק חֲזִי כַּמָּה נְקָבִים יֵשׁ בָּהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא לְרָבָא אֶלָּא מֵעַתָּה כּוּלְיָא בְּחֶלְבָּהּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּטַמֵּא תָּא חֲזִי כַּמָּה חוּטִין נִמְשָׁכִין הֵימֶנָּה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אוֹשַׁעְיָא חִישֵּׁב עָלֶיהָ לְנוֹקְבָהּ וְלֹא נִיקְּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ מְחוּסַּר נְקִיבָה כִּמְחוּסַּר מַעֲשֶׂה דָּמֵי אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֲדַר פַּשְׁטַהּ מְחוּסַּר נְקִיבָה לָאו כִּמְחוּסַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה דָּמֵי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> בֵּיצַת הַשֶּׁרֶץ הַמְרוּקֶּמֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה נִיקְּבָה כׇּל שֶׁהוּא טָמֵא עַכְבָּר שֶׁחֶצְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר וְחֶצְיוֹ אֲדָמָה הַנּוֹגֵעַ בַּבָּשָׂר טָמֵא בָּאֲדָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר רַבִּי יְהוּדָה אוֹמֵר אַף הַנּוֹגֵעַ בָּאֲדָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּנֶגֶד הַבָּשָׂר טָמֵא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן הַטְּמֵאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת בֵּיצַת הַשֶּׁרֶץ וְקוּלִית הַשֶּׁרֶץ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא רִיקְּמָה תַּלְמוּד לוֹמַר הַשֶּׁרֶץ מָה שֶׁרֶץ שֶׁרִקֵּם אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיצַת הַשֶּׁרֶץ שֶׁרִקְּמָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ לֹא נִיקְּבוּ תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹגֵעַ יִטְמָא אֶת שֶׁאֶפְשָׁר לִיגַּע טָמֵא וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אֶפְשָׁר לִיגַּע טָהוֹר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכַמָּה נְקִיבָתָהּ כְּחוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׂעֲרָה שֶׁאֶפְשָׁר לִיגַּע כְּחוּט הַשַּׂעֲרָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עַכְבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֶצְיוֹ [וְכוּ'] אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִשְׁרִיץ עַל פְּנֵי כּוּלּוֹ אִיכָּא דְּמַתְנֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסֵּיפָא רַבִּי יְהוּדָה אוֹמֵר אַף הַנּוֹגֵעַ בָּאֲדָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּנֶגֶד בָּשָׂר טָמֵא אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִשְׁרִיץ עַל פְּנֵי כּוּלּוֹ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַרֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁכֵּן אַסֵּיפָא וּמַאן דְּמַתְנֵי לַהּ אַסֵּיפָא אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא אַף עַל גַּב דְּלָא הִשְׁרִיץ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן מִתּוֹךְ שֶׁנֶּאֱמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַכְבָּר שׁוֹמֵעַ אֲנִי אֲפִילּוּ עַכְבָּר שֶׁבַּיָּם שֶׁשְּׁמוֹ עַכְבָּר וְדִין הוּא טִימֵּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחוּלְדָּה וְטִימֵּא בְּעַכְבָּר מָה חוּלְדָּה מִין הַגָּדֵל עַל הָאָרֶץ אַף עַכְבָּר מִין הַגָּדֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל הָאָרֶץ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ טִימֵּא בְּחוּלְדָּה וְטִימֵּא בְּעַכְבָּר מָה חוּלְדָּה כֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁשְּׁמָהּ חוּלְדָּה אַף עַכְבָּר כֹּל שֶׁשְּׁמוֹ עַכְבָּר אֲפִילּוּ עַכְבָּר שֶׁבַּיָּם שֶׁשְּׁמוֹ עַכְבָּר תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר עַל הָאָרֶץ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי עַל הָאָרֶץ יָכוֹל עַל הָאָרֶץ יְטַמֵּא יָרַד לְיָם לֹא יְטַמֵּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שלש</b> <b>טומאות</b> <b>פורשות</b> <b>כו'.</b> טומאות הרבה פורשות מן המת כגון כזית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשר ושדרה וגלגולת שלא חסרו ורובע עצמות ומלא תרווד רקב ועצם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשעורה ורוב המנין והבנין אלא שלש טומאות פורשות ממנו ששוות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בדבר זה שיש בכל אחת שתים מטומאתו של מת או מגע ומשא בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל או מגע ואהל בלא משא או משא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואהל בלא מגע והשלישית אין בה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואלו</b> <b>הן.</b> הג' הפורשות שהמשפט הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהג בהן: <b>מלא</b> <b>תרווד</b> <b>רקב</b> <b>ועצם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשעורה</b> <b>וגולל</b> <b>ודופק.</b> גולל זה כסוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליון דף שנותנין על המת דופק זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף הניתן בצדיו ורבינן להו מקראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' בהמה המקשה (לעיל חולין דף עב.) והנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי חדא טומאה נינהו ששניהם יוצאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממקרא אחד וטומאתן שוה אבל שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פורשים מן המת כל ג' טומאות המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהגים בהם: <b>מלא</b> <b>תרווד</b> <b>רקב</b> <b>מטמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במשא</b> <b>ואהל.</b> שהרי נושא את כולו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואינו</b> <b>מטמא</b> <b>במגע.</b> שאין נוגע בכולן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו פליגא דר' יוסי דאמר מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרווד רקב מטמא במגע דקרייה לאהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגע: <b>והיכן</b> <b>מגעו.</b> של מת: <b>באחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהן.</b> בכל אחת מאלו השתים הנותרות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עצם</b> <b>כשעורה.</b> הלמ\"מ דמגע ומשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה ולא אהל כדאמרינן בנזיר (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נג:) עצם כשעורה הלכה: <b>והיכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אהלו.</b> של מת: <b>גולל</b> <b>ודופק.</b> נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה גמירי לה בבהמה המקשה (לעיל חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף עב.). ולמאן דנפקא ליה התם מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידענא מהיכן אימעיט משא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יכול</b> <b>אפי'</b> <b>נקבה.</b> לא הוי טמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ת\"ל</b> <b>הנוגע</b> <b>יטמא.</b> יו\"ד יתירא דריש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>שאפשר</b> <b>ליגע</b> <b>טמא.</b> שם טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו הילכך אע\"פ דלא נגע אלא בעצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא דשומר מכניס ומוציא טומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהמה</b> <b>בתוך</b> <b>עורה.</b> כל זמן שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הופשטה כלל: <b>לא</b> <b>תטמא.</b> דהא אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר ליגע בבשר: <b>כמה</b> <b>נקבים</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה.</b> הפה והחוטם והעינים: חלב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו טמא כדכתיב יעשה לכל מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותניא בגמרא דכל שעה בפסחים (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כג.) מלאכה מה ת\"ל לכל מלאכה שיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למלאכת הדיוט יהא טהור למלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוה יהא טמא ת\"ל לכל מלאכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כוליא.</b> המכוסה בחלבה לא תטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואי אפשר ליגע בה: <b>נמשכין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הימנה.</b> באמצעיתה והן בשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ביצת</b> <b>השרץ.</b> יש שרץ שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטיל ביצים צב והלטאה וחומט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המרוקמת.</b> שנולד בה אפרוח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טהורה.</b> לפי שאי אפשר ליגע בה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ניקבה</b> <b>כל</b> <b>שהוא</b> <b>טמאה.</b> ואע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגע אלא שהשומר מוציא טומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש מין עכבר שאינו פרה ורבה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצמו נוצר מאדמה כאשפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המשרצת תולעים ואם עדיין לא נברא העכבר אלא צדו אחד הימני או השמאלי הנוגע בבשר טמא באדמה שכנגדו טהור: <b>גמ'</b> <b>הטמאים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלה הטמאים ה\"א יתירא נדרשת לכמה דרשות לאסור צירן ורוטבן (לעיל חולין דף קיב:) ולעורותיהן כבשרן (לעיל חולין דף קכב:) ולביצת השרץ: <b>ת\"ל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>השרץ.</b> הטמאים לכם בכל השרץ: <b>כחוט</b> <b>השערה.</b> שער ראשו וזקנו אם יכניסו לתוכו הרי נגע וטמא שהשער המחובר הרי הוא כבשר בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שער טהור הנוגע בטומאה בין שער טמא שנגע בו הטהור טמא. דתניא בת\"כ הנוגע בבשר הזב ולא בצואה שעליו ולא בקילקלין. הוא עירבוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שער תלוש המתקשה ונאסף בשערו שעל החזה ושעל השחי פולטרי\"ץ בלע\"ז ואינם מחוברין לבשר להכי קרי ליה קילקלין מה קילקלין זה מקושר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כנגד החוץ אף הני שערות קשורין ומכוסין שם כך מצאתי בדברי רב האי. יכול שאני מוציא את השער ואת הצפורן ת\"ל טמא הא למדת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ששער הטמא הרי הוא כבשרו. ושער הטהור נמי תניא התם וכל אשר יגע בו הזב בו ולא בצואה שעליו ולא בקילקלין שעליו יכול שאני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוציא את השער ואת הצפורן ת\"ל יטמא: <b>והוא</b> <b>שהשריץ.</b> חציו על פני ארכו של שרץ מראשו ועד רגליו כלומר שמצד א' הוא נעשה בשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולהכי טמא אם נגע בבשר דחשיב שרץ הוא: <b>מאן</b> <b>דמתני</b> <b>לה.</b> להא דר' יהושע ארישא דמיירי בנוגע בבשר ואפ\"ה מטהר ליה ריב\"ל אם לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השריץ על פני כולו: <b>כ\"ש</b> <b>אסיפא.</b> אדר' יהודה דמיירי בנוגע באדמה דאשמעינן דלא טימא ר' יהודה בעפר אלא אם כן השריץ על פני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולו דהכי מסתבר שפיר. ולקמן תנא כל שיש ביבשה יש בים חוץ מן החולדה: <b>עכבר</b> <b>שבים.</b> דג הוא דומה לעכבר ועכבר שמו: <b>ודין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> מדינא נפקא ליה דלא מטמא ולא צריכא קרא: <b>מה</b> <b>חולדה</b> <b>מין</b> <b>הגדל</b> <b>על</b> <b>הארץ.</b> ולא שבים שהרי אין חולדה בים: <b>אף</b> <b>עכבר.</b> אף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על פי שיש ממינו בים לא טימא אלא מין הארץ: <b>אי</b> <b>על</b> <b>הארץ</b> <b>יכול</b> <b>על</b> <b>הארץ</b> <b>יטמא.</b> כלומר אומר אני לא אדרשנו לך במדה זו אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכך בא לומר על הארץ יטמא בין עכבר הים בין עכבר היבשה אם על הארץ נגע בטהור יטמאנו ואם נפל לים ושם נגע בטהור לא יטמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עצם כשעורה</b></big>. פי' בקונטרס"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דהלמ\"מ הוא ואי אפשר לומר כן דמקראי ילפינן לה בנזיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרק כהן גדול (דף נג:) ולא הוי הלכה אלא מה שהנזיר מגלח עליו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלא מטמא באהל <big><b>גולל</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד בפרק בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקשה (לעיל דף עב.) דגולל ודופק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו מהלכה איכא למימר דהכי גמירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אלא למאן דמייתי לה מעל פני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השדה קשה מנא לן ונראה משום דההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא דכל אשר יגע על פני השדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמינן בנזיר (דף נג:) באהל הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא באהל ובמגע נמי מטמא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפקיה בלשון נגיעה אבל במשא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו שיטמא <big><b>בנבלתה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי קרא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעטינן בפ' בהמה המקשה (לעיל עז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמות וגידין וקשה דא\"כ היכי נמעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה קולית סתומה ומיהו כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבינן שומר אלא בנקובה שיכול ליגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממילא כי אמעיטו עצמות אמעיט נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולית סתומה אע\"פ דשומר הוי כסתום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון חטה בקליפתה התם מרבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא דזרע אשר יזרע כדרך שבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מוציאים לזריעה אבל הכא גלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא דשומר לא הוי אלא בשאפשר ליגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן גבי שרצים מרבינן לקמן מיטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרצים קולית השרץ נקובה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהטמאים דרשינן לקמן לרבות קולית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השרץ וביצת השרץ עיקר קרא לא אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לביצת השרץ אבל קולית נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטמא ואע\"ג דמהטמאים דרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשות טובא אפשר דדרשינן מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאים הטמאים או טובא טמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב התם <big><b>יכול</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת ולרקמה למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לענין טומאה הא לענין אכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא לן בלא קרא בפרק אלו טרפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל דף סד.) שאם רקמה ואכלה לוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום השרץ השורץ על הארץ אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרץ איקרי ויש לומר דודאי רקמה שרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איקרי אבל צב ועכבר לא איקרי וכה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן בפ' בהמה המקשה (לעיל עה.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי חלב דלא איקרי חלב שור כשב ועז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיצא העובר לאויר העולם אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא דהכא קים לן באלו טרפות לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה שלוקה"
    }
  ]
}