{
  "text": [
    "<b> פשיטא אמר לאשה הרי את בת חורין לא אמר כלום אמר לה לשפחה הרי את מותרת לכל אדם לא אמר כלום, אמר לה לאשה הרי את לעצמך מהו לגמרי קאמר או למלאכה קאמר.</b> ופשט רבינא דמגורשת קל וחומר מעבד דגופו קנוי קני גופיה בהכי אשה שאין גופה קנוי לבעלה לא כל שכן, וקיימא לן כותיה וכן פסק רבנו חננאל ז\"ל, והרב אלפאסי ז\"ל לא הביא מכל זה כלום מפני שאינן דברים הרגילין ואין דרכו לכתוב מה שאינו רגיל כמו שלא הזכיר כל אותן הבעיות של מעלה חוץ מקידושי קטן והנולדים ותזנותיך וכולהו אינך לפי שאינו מצוי.<br><b></b>וכן כתב לעבד אין לי עסק בך קנה עצמו בן חורין דהכי אמר ליה אין לי עסק בך אלא הוה את לעצמך וכיון שיש לו יד לזכות בעצמו קנה עצמו בן חורין מה שאין כן בהאומר לחברו שדה זו אין לי עסק בה דהכי קאמר אין לי עסק בה אלא תהא לעצמה והיא אינה זוכה בעצמה ולשון מתנה לאחרים אין כאן והיינו דבעבד יצא לחרות ובקרקע לא אמר ולא כלום.",
    "<b>אמר אביי האי מאן דכתיב גיטא לא לכתוב ודין.</b> כלומר ביוד דמשמע אם דין הוא שאגרשיך ואם אינו דין איני מגרשיך, ולא לכתוב איגרת ביו\"ד דמשמע לשון גג, ויש לפרש משום דנראה כשתי תיבות כלומר אי גרת כלומר אם זנית ואם לא זנית איני מגרשיך, וכן פירש הרמב\"ם ז\"ל, וכתב הרמב\"ם ז\"ל שאם כתב כן או שלא כתב תצביין בשלשה יודי\"ן הרי זה גט פסול, ובספר העיטור כתוב משמא דרבוותא ז\"ל דכל הני דקדוקי דאביי היינו היכא דכתיב ליה בעל גופיה אי נמי דכתיב ליה סופר מפומיה ובתר הכי אתא בעל ומערער ואמר אנא הוא דפסילנא ליה בהני דקדוקי ולקלקולה איכוונית, אבל אי אמר הבעל לסופר ולעדים לכתוב את הגט סתם וטעו הסופר והעדים באחת מאלו האותיות והבעל אינו מערער הגט כשר ותנשא בו ואם העדים מצויין יעידו בפני בית דין שטעות סופר היה, וכן כתב רבנו האיי גאון ז\"ל אי יהיב בעל רשותא לסופר למיכתב גט שלם וטעו בהני כולהו או במקצתהון אי איתיה לספרא מתקין ליה ואי לא ומינסבא בהאי גיטא לא מפקינן לה, ודאי אי אתיא לאינסובי ואתי בעל ומערער ואמר האי דכתיב ודין דינא הוא דאמרי אי נמי למחך אחוכא איכוונית ולא מנסבינן לה, אבל אי מינסבא לא מפקינן לה דהא קאמר רב [בנדפס: קאמרינן] ומשום שלום מלכות יוציא והולד ממזר אין רבי מאיר היא דאמר כל המשנה ממטבע שטבעו חכמים בגיטין יוציא והולד ממזר וליתא לרבי מאיר וכל שכן לענין טעות סופר, ורבנו נסים ז\"ל השיב כן בקבלה מפי הגאונים ז\"ל היכא שכתב הגט הבעל בעצמו אם נשאת וערער תצא ואם האשה טוענת טעות סופר היה עליה להביא ראיה אבל אם אין שם ערעור בעל ויש בו טעות מתחת ידי סופר וצוה לכתוב גט סתם כיון דמדעת שלמה רצה לגרש אינה צריכה גט שני וכל טעות שבא מתחת ידי סופר אין ערעור בעל כלום, וכן דעת הגאונים ז\"ל.<br><b></b>ובתשובה לרבנו חננאל ז\"ל כגון אלו הדברים שאינן מפורשין אם יבא אדם לכתוב אלו הדברים שמא יפלו ביד אדם שאינו הגון וילמדו לשקר לפיכך אין לנו אלא מן הפה לאוזן לנאמנים, וכתב הרב בעל העטור ז\"ל דאי כתיב ביה דתיהוי את רשאה למהך לכל גבר דתצביין עדיף מלישנא דתהויין.",
    "הא דאמרינן:<b> ולורכיה לו\"ו דתירוכין ולו\"ו דשבוקין ולו\"ו דוכדו.</b> לאו לאורכיה משאר ווין קאמר אלא כשאר ווין כדי שלא יראו יודין דהא אין הטעם אלא כדי שלא יערער בעל לומר תריכין אמרית וכדי אמרית, וכן כתוב בתוספות, והעולם רגילין להאריכן ממש ונכון הדבר לעשות כן כדי שיזכרו ולא יבאו לידי קיצור.<br><b></b>והא דאיבעיא לן מי בעינן ודן או לא בעינן לא איפשיטא, ומכל מקום קיימא לן בהא כרבי יהודה ובעינן ודן דקיימא לן דידים שאין מוכיחות לא הויין ידים דשמואל אית ליה הכי בפרק קמא דקידושין(ה, ב) דאמר שמואל בקדושין נתן לה כסף או שוה כסף ואמר לה הרי את מקודשת לי הרי את מאורסת הרי זו מקודשת ואסקה רב פפא והוא דאמר לה לי הא לא אמר לה לי אינה מקודשת דשמואל מיסבר סבר ידים שאין מוכיחות לא הויין ידים וכו' כדאיתא התם, ואיתא נמי בפרק קמא דנדרים בראשו, ועוד דמחלוקת אביי ורבא הוא בריש פרק קמא דנדרים (ה, א) אביי אמר הויין ידים ורבא אמר לא הויין ידים וקיימא לן כרבא, ואף על גב דאמרינן התם לימא בפלוגתא דרבי יהודה ורבנן קא מיפלגי דתנן גופו של גט הרי את מותרת לכל אדם וכו' דאביי דאמר כרבנן ורבא דאמר כרבי יהודה ומהדרינן רבא אמר לך אנא דאמרי אפילו כרבנן עד כאן לא קאמרי רבנן דלא בעינן ידים מוכיחות אלא גבי גט דאין אדם מגרש אשת חברו אבל בעלמא מי שמעת להון, אפילו הכי לא סמכינן עלה דההיא, לפי שאין אותה סוגיא שוה לזו דהתם קרי ליה ידים שאין מוכיחות משום דאין מוכיח מתוכו אם מגרש אשתו או אשת חברו, והכא קרי ליה ידים שאין מוכיחות משום דלא מוכח דבגט זה מגרש לה אלא כיון דלא כתב לה ודן אמרי בדבור מגרש לה ושטרא ראיה בעלמא, ואף על גב דאמר רבא התם דמוכחא מילתא דאין אדם מגרש אשת חברו אכתי איכא משום דלא מוכחא מילתא דבהאי גיטא מגרש לה אלא בדיבורא בעלמא כטעמא דהכא וסוגיין דהכא טפי עדיפא משום דהויא במקומה, וכיון שפירשו כאן דטעמייהו דרבנן משום דידים שאין מוכיחות הויין ידים על כרחין רבא כרבי יהודה סבירא ליה והלכתא כותיה, ואי קשיא לך היכי אמר אביי האי מאן דכתיב גיטא לא ליכתוב ודין אלא ודן דאלמא סבירא ליה לאביי דבעינן ודן והא איהו סבר ידים שאין מוכיחות הויין ידים כדאיתא התם בנדרים, ויש מתרצים דנהי שאין זה גופו של גט ואינו צריך אלא מאן דכתיב ליה ליזהר דלא ליכתוב ביה יו\"ד דלא ליתי לאיפסולי גיטא דאתי בעל ומערער ולא תנשא לכתחלה, ואי נמי יש לומר דאביי בגיטין כרבי יהודה סבירא ליה משום דבעינן כריתות וליכא וכטעמיה דאמר התם בנדרים אנא דאמרי אפילו לרבי יהודה עד כאן לא קאמר רבי יהודה התם אלא גבי גט דבעינן כריתות וליכא, ואף על גב דלא קם ליה התם אביי כרבי יהודה ואסיקנא דאביי לית ליה דרבי יהודה לאו למימרא דבגט לית ליה כרבי יהודה אלא לומר דבעלמא לית ליה כותיה משום דרבי יהודה אית ליה ידים שאין מוכיחות לא הויין ידים אפילו בעלמא ואביי לית ליה אלא כרבנן, כך נראה לי. אי נמי יש לומר דאביי הכא משום חומר בעריות חאיש לרבי יהודה.",
    "<b>ולטעמיך כולהו מי קאמר אלא בעינן.</b> פירוש דהא [בנדפס: דהכא] איכא הרי את מותרת לכל אדם דצריך לכולי עלמא.<br><b></b>והיכי דכתב למהך להתנסבא איצטריך למיכתב נמי והרי את מותרת לכל אדם, בהא מילתא איפליגו רבוותא ז\"ל איכא מאן דמצריך כי היכי דלישרי לה בזנות דלהתנסבא משמע דלא שרי לה אלא לינשא אבל בזנות תיתסר וחוץ מזנותיך בעיא ולא איפשיטא והוה ליה גט פסול, ויש אומרים דאינו צריך דלא אמרו חוץ מזנותיך פסול אלא במשייר בפירוש חוץ מזנותיך אבל מסתמא כי שרי לה בין לנשואין בין לזנות שרי לה, והביאו ראיה מדתנן ביבמות פרק האשה רבה הורוה לינשא והלכה וקלקלה חייבת שלא התירוה אלא לינשא, ואמרינן עלה מאי קלקלה אלמנה לכהן גדול לומר שלא התירוה אלא בנישואי היתר אבל בנישואי איסור לא, אבל זינתה לא, אלמא זנות בכלל היתר נישואין הוא, אבל נישואי איסור לא, ולהתירה לכהן גדול נמי בכלל דלכל גבר דתצביין הוא אבל התם דבית דין שרו לה מסתמא בי דינא לא רמו אנפשייהו נישואי איסור אלא פנויה גמורה כאלו היא אלמנה כדברי העד הוא דמשוי לה, אבל בעל מהכל מסלק רשותו ממנה ומתירה כאלו לא נתקדשה והיא תחוש לעצמה, ועוד דאם איתא דבלישנא דאיתנסבא אית ביה שיורא אמאי נקט רבי יהודה כהאי לישנא לינקוט לישנא רויחא דכולה ביה ולימא דתיהוי את רשאה ושלטאה בנפשיכי ותישתרי לכל גבר דתצביין, אלא דבהא איכא לדחויי דאדרבה היא הנותנת דמשום דצריך למכתב הרי את מותרת לכל אדם לא איצטריך רבי יהודה עוד לתקוני אלא למהך לאיתנסבא לכל גבר דתצביין, אבל אי לא הוה צריך הוה נסיב רבי יהודה לאישתרויי לכל גבר דתצביין, ועוד ראיה דאינו צריך הרי את מותרת דהא כתיב ביה ודן דהוו ליכי מינאי גט פיטורין וספר תירוכין ואגרת שקוקין והוה ליה כמאן דאמר הרי את מגורשת וגרסינן בקדושין (ה, ב) הרי את מגורשת הרי את מותרת לכל אדם הרי זו מגורשת, ובסידור הגט של רש\"י ז\"ל וכן בנוסח הגט שכתוב בהלכות הרב אלפאסי ז\"ל אינו כלל, והרמב\"ן נ\"ר מן המחמירין עד שכתב קרוב אני לומר שאם נשאת תצא שזהו גופו של גט, והרמב\"ם ז\"ל כתבו בנוסח הגט שלו, ובודאי כך היו רגילין לכתוב בגיטין וכדאמרינן בפרק כל הגט (גיטין כו,א) וצריך להניח אף מקום הרי את מותרת לכל אדם, ואמרינן לקמן בפירקין כגון דכתב הרי את מלמטה ומותרת מלמעלה.<br><b></b>וזהו נוסח הגט שכתב רש\"י ז\"ל פטרית יתיכי ליכי את פלוניתא בת פלונית דהוית איתתי מקדמת דנא וכדו פטירית ותריכי [בנדפס: ותריכית] יתיכי דתהויין רשאה ושלטאה בנפשיכי למהך להתנסבא לכל מאן דתצביין ואיניש לא ימחי בידיכי מן יומן דנן ולעלם ודין דיהוי [בנדפס: דתהוי] ליכי מינאי גט פיטורין [בנדפס: פיטרין] וספר תירוכין [בנדפס: תריכין] ואגרת שיבוקין [בנדפס: שבוקין] כדת משה וישראל.",
    "<b>מיומא דנן ולעלם מיומא לאפוקי מדרבי יוסי.</b> כתב רבנו חננאל ז\"ל ולא שדחה דברי רבי יוסי לגמרי דהא איהו דאמר הילכתא כרבי יוסי בבבא בתרא פרק יש נוחלין ובפרק מי שאחזו קורדיקוס, וכבר הארכתי בזה בשילהי מי שאחזו גבי כשתצא חמה מנרתיקה בסיעתא דשמיא.",
    "והא דאמרינן:<b> ולעלם לאפוקי מדבעא מיניה רבא מרב נחמן.</b> לשופרא דגיטא נמי תקין כדי שלא יוציאו לעז על הגט וכן פירש רש\"י ז\"ל אבל אם נשאת לא תצא, וכבר כתבתיה לעיל גבי היום אי את אשתי ולמחר את אשתי."
  ]
}