{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ו ד ל מ א   ש א נ י   ה ת ם   ד א נ ן   ס ה ד א   ד נ י ח א   ל י ה   ב כ פ ר ה   כ ו ' .   < / b > ו ד ל מ א   ש א נ י   ה ת ם   ד מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם ,   ק ש י א   ל י   א מ א י   ל א   א מ ר י נ ן   ו ד י ל מ א   ש א נ י   ה ת ם   ד א ג ב   א ו נ ס ו   ג מ ר   ו מ ק נ י ,   ד ה ה ו א   ט ע מ א   ד נ י ח א   ל י ה   ב כ פ ר ה   ו מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם   ל א   א י ת מ ר ן   ה ת ם   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ ח ,   א )   א ל א   א ל י ב א   ד מ א ן   ד ל י ת   ל י ה   כ ר ב   ה ו נ א   ד א מ ר   ת ל י ו ה   ו ז ב י ן   ז ב י נ י ה   ז ב י נ י ,   א ב ל   ל ר ב   ה ו נ א   מ ש ו ם   ד א ג ב   א ו נ ס י ה   ג מ ר   ו מ ק נ ה   ה ו א ,   ו כ ד מ ק ש י נ ן   ה ת ם   מ ג ט   ה מ ע ו ש ה   ב י ש ר א ל   כ ש ר   ו ב ג ו י ם   פ ס ו ל ,   ו א מ א י   ל י מ א   נ מ י   א ג ב   א ו נ ס י ה   ג מ ר   ו מ ק נ י ,   ד א ל מ א   ל ר ב   ה ו נ א   א פ י ל ו   ב ג ו י ם   ד ל י כ א   מ ש ו ם   מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם   ה י י נ ו   ר ו צ י ן   ל ו מ ר   ד ה ו י   ג ט ,   א ל א   ש א י ן   ה ל כ ה   כ ן   ב ג ט ,   מ ש ו ם   ד כ ת י ב   ( ש מ ו ת   כ א ,   א )   א ש ר   ת ש י ם   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם ,   ו א נ ן   ה א   ק י י מ א   ל ן   כ ר ב   ה ו נ א .   ו י ש   ל ו מ ר   ד מ ש ו ם   ד ה נ ה ו   ט ע מ י   א ת מ ר ן   ה ת ם   נ ק ט   ל ה ו   ה כ י   ו ח ד א   מ ת ר י   ט ע מ י   נ ק ט ,   א י   נ מ י   ט ע מ א   ד נ י ח א   ל י ה   ב כ פ ר ה ,   ה ו י   ע י ק ר .   א פ י ל ו   ל ר ב   ה ו נ א ,   ד א י   ל ה ו   ה כ י   א פ י ל ו   ל ר ב   ה ו נ א   ל א   ק ר י   ב י ה   ל ר צ ו נ ו ,   ד ר ב   ה ו נ א   ת ל י ו ה   ו ז ב י ן   ק א מ ר ,   ת ל י ו ה   ו י ה י ב   ל א   ק א מ ר ,   ו ה ת ם   ל כ א ו ר ה   ת ל י ו ה   ו י ה י ב   ה ו א ,   א ל א   ד ח ש ב י נ ן   ל י ה   כ ז ב י נ י ,   מ ש ו ם   כ פ ר ה   ד א י ת   ל י ה ,   ו ה א   ד א מ ר י נ ן   ה ת ם   מ נ א   ל י ה   ל ר ב   ה ו נ א   ה א   א י ל י מ א   מ ה א   ד ת נ י א   י ק ר י ב   א ו ת ו   כ ו ' ,   ו ד ל מ א   ש א נ י   ה ת ם   ד א נ ן   ס ה ד י   ד נ י ח א   ל י ה   ב כ פ ר ה ,   ל א ו   ל מ י מ ר א   ד ל ר ב   ה ו נ א   ב ל א ו   ה כ י   כ ש ר ,   א ל א   ל ו מ ר   ד ל ר ב   ה ו נ א   ל א   ח ש ב י נ ן   נ י י ח   נ פ ש א   ב כ פ ר ה   ט פ י   מ ב ז ב י נ י ,   ו ד ח י   ד ל מ א   ט פ י   ע ד י ף   ט ו ב א   מ ש ו ם   ד א נ ן   ס ה ד י   ב ה א   ( מ ש ו ם )   ד מ נ י ח   נ י ח א   ל י ה   ב כ פ ר ה   ו ב ג מ ר   ד ע ת   ק א   מ י י ת   ל י ה ,   ו כ י ו ן   ד ל ג ב י   ק ר ב ן   נ ק ט   ל י ה   ל ה ה ו א   ט ע מ א   ד א ת מ ר   ע ל י ה   ה ת ם ,   נ ק ט   נ מ י   ג ב י   ג ט   ט ע מ א   נ מ י   ד א ת מ ר   ה ת ם   כ נ \" ל . < b r > < b > < / b > ו א כ ת י   ק ש י   ל י   א מ א י   ל א   י ל י ף   ל ה   מ ת ל י ו ה   ו ז ב י ן   ד ק י י מ א   ל ן   כ ר ב   ה ו נ א   ד א מ ר   ז ב י נ י ה   ז ב י נ י ,   א ל מ א   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם ,   ו ר ב א   ג ו פ י ה   ה ו א   ד פ ס ק   ה ת ם   ב פ ר ק   ח ז ק ת   ה ל כ ת א   ת ל י ו ה   ו ז ב י ן   ז ב י נ י ה   ז ב י נ י ,   ו י ש   ל ו מ ר   ד ה ת ם   ש א נ י   ד א ג ב   א ו נ ס י   ו ז ו ז י   ג מ ר   ו מ ק נ ה   ו ל א   ש י י כ א   ב ה א   כ ל ל .   ו ת ד ע   ל ך   ד ה א   ר ב   ה ו נ א   ג ו פ י ה   ד ה ו א   מ ר א   ד ש מ ע ת א   ל א   ת ל י   ל י ה   ב ה ה ו א   ט ע מ א ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ע ו ב ד א   ה ו י   ב י   ר ב   ח ס ד א   ו ר ב   ח ס ד א   ב י   ר ב   ה ו נ א ,   ו פ ש ט ו ה   מ ה א   ה א ו מ ר   ל ש ל ו ח ו   ה ב א   ל י   מ ן   ה ח ל ו ן   כ ו '   ו ל א   ת ל ו   ל ה   ב ה ה ו א   ט ע מ א   ד ז ב י נ י ,   מ ש ו ם   ד ה ת ם   א ג ב   א ו נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ק נ ה ,   ו א ף   ע ל   ג ב   ד כ י   מ ס ר   מ ו ד ע ה   ח ש ב י נ ן   ל ה ו   ד ב ר י ם ,   ה ת ם   ל א ו   ד ב ר י ם   ש ב ל ב   נ י נ ה ו ,   א ל א   ד ב ר י ם   מ ג ו ל י ן   ה ם   ל ע ד י ם   א ל א   ש ה ו א   י ר א   מ ל ג ל ו ת ן   ב ש ע ת   מ ע ש ה   מ ח מ ת   א ו נ ס ו ,   ו ה י י נ ו   ט ע מ א   ד א מ ר י נ ן   ( ב \" ב   מ ח ,   ב )   כ ל   מ ו ד ע א   ד ל א   כ ת י ב   ב ה   י ד ע י נ ן   ב י ה   ב א ו נ ס י ה   ד פ ל נ י א   ל א ו   מ ו ד ע א   ה י א ,   מ ש ו ם   ד א ף   ע ל   ג ב   ד מ ס ר   מ ו ד ע א ,   ד ב ר י ם   ש ב ל ב   נ י נ ה ו ,   ע ד   ד י ד ע י נ ן   ב א ו נ ס י ה ,   ד י ר א   מ ל ג ל ו ת   ב ש ע ת   מ ע ש ה ,   ו א ף   ע ל   ג ב   ד ה א   ד כ ו פ י ן   א ו ת ו   ע ד   ש י א מ ר   ר ו צ ה   א נ י   ה ו ה   ק ר י נ ן   ד ב ר י ם   ש ב ל ב   א ף   ע ל   ג ב   ד י ד ע י נ ן   ב א ו נ ס י ה ,   ה ת ם   מ ש ו ם   ד ל א   מ ס ר   מ ו ד ע א ,   ו מ ש ו ם   ד נ י ח א   ל י ה   ב כ פ ר ה ,   ד א פ י ל ו   ל ה א   ד א מ ר י נ ן   מ ע י ק ר א   א י ל י מ א   מ ה א   ד ת נ י א   מ י פ ש ט   פ ש י ט א   ל ה ו   ד מ ש ו ם   נ י י ח   נ פ ש א   ד כ פ ר ה   ה ו א   ד א י כ א   ל ד מ ו י י   ל ד ב ר י ם   ש ב ל ב ,   ד א י   ל א ו   ה כ י   ד ב ר י ם   מ ג ו ל י ן   ה ן   ד א ו נ ס י ה   מ ו ד ע   ל י ה ,   ו ד ח י נ ן   ד ל מ א   ש א נ י   ה ת ם   ד א נ ן   ס ה ד י   ד נ י ח א   ל י ה   ב כ פ ר ה ,   ל ו מ ר   ד ט ע נ ה   ז ו   ח ז ק ה   ל ע ק ו ר   ל ג מ ר י   ד ב ר י ם   ש ב ל ב ו .",
    "< b > א מ א י   ו ה א מ ר   ס ב ו ר   ה י י ת י .   < / b > ק ש י א   ל י   ד ה ת ם   א פ י ל ו   ד ב ר י ם   ש ב ל ב   ל י כ א   ד ה א   מ ע י ק ר א   ל א   א מ ר   מ י ד י ,   ו פ ש י ט א   ד ל א   מ ה י מ ן ,   ו י ש   ל ו מ ר   ד מ ק ו ד ש ת   מ ש מ ע   מ ק ו ד ש ת   ו ד א י ת ,   ו א י   א מ ר ת   ד ב ר י ם   ש ב ל ב   ה ו ו   ד ב ר י ם ,   נ י ח ו   ש ל ה ,   ו נ פ ק א   מ י נ ה   ש א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   צ ר י כ ה   ג ט   מ ש נ י ה ם .   ו כ ן   ה ד י ן   ב ה א   ד ב ס מ ו ך   ב כ ו ל ן   א ף   ע ל   פ י   ש א מ ר ה   ב ל ב י   ה י ה   ל ה ת ק ד ש   ל ו   א י נ ה   מ ק ו ד ש ת ,   מ ד ק ת נ י   א י נ ה   מ ק ו ד ש ת ,   ד מ ש מ ע   א י נ ה   מ ק ו ד ש ת   כ ל ל ,   ו ל א   ח י י ש י נ ן   ל ה ,   א ל מ א   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם ,   ו ה ה י א   ד ה ב א   ל י   מ ן   ה ח ל ו ן ,   מ ש ו ם   ד מ ע ל   ו מ ב י א   ק ר ב ן   מ ע י ל ה   ק א מ ר ,   ו א י   ד ב ר י ם   ש ב ל ב   ה ו ו   ד ב ר י ם   ל א   מ י י ת י   ק ר ב ן ,   ד ד ל מ א   ק ו ש ט א   ק א מ ר   ו ק א   מ ע י י ל   ח ו ל י ן   ל ע ז ר ה .",
    "< b > ה י ה   ל ו   ל ו מ ר   מ ז י ד   ה י י ת י   ל א   ע ב י ד   א י נ י ש   ד מ ש ו י   נ פ ש י ה   ר ש ע .   < / b > כ ל ו מ ר   ו מ ג ו   כ ז ה   ל א   א מ ר י נ ן .   ו ק ש י א   ל י   ד ה א   ת נ ן   ב כ ר י ת ו ת   פ ר ק   א מ ר ו   ל ו   ( כ ר י ת ו ת   י א ,   ב )   א מ ר ו   ל ו   ש נ י ם   א כ ל ת   ח ל ב   ו ה ו א   א ו מ ר   ל א   א כ ל ת י   ר '   מ א י ר   מ ח י י ב .   א מ ר   ר '   מ א י ר   א ם   ה ב י א ו ה ו   ש נ י ם   ל י ד י   מ י ת ה   ח מ ו ר ה   ל א   י ב י א ו ה ו   ל י ד י   ק ר ב ן   ה ק ל ,   א מ ר ו   ל ו   מ ה   א ם   י ר צ ה   ל ו מ ר   מ ז י ד   ה י י ת י ,   ו מ פ ר ש   ט ע מ א   ה ת ם   מ ש ו ם   מ ג ו   ד א י   ב ע י   א מ ר   ל א   א כ ל ת י   ש ו ג ג   א ל א   מ ז י ד ,   ו י ש   ל ו מ ר   ד ה ת ם   ד מ ע י ז   פ נ י ו   ב פ נ י   ש נ י ם   ו מ כ ח י ש ן   ו מ ש י ם   ע צ מ ו   ר ש ע   ב ט ע נ ת ו   ל ד ע ת ם   כ ד י   ל פ ט ו ר   ע צ מ ו   מ ק ר ב ן .   י ש   ל נ ו   ל ו מ ר   מ ג ו   כ ז ה   ד א ם   ר צ ה   פ ו ט ר   ע צ מ ו   ב ט ע נ ה   כ י ו צ א   ב ה ,   ד ה כ א   ו ה כ א   מ ש ו י   נ פ ש י ה   ר ש ע   ל ד ע ת   ע ד י ם ,   א ב ל   כ א ן   ש ב ט ע נ ה   ז ו   א י ן   מ ש י ם   ע צ מ ו   ר ש ע   כ ל ל ,   א י ן   ל פ ו ט ר ו   מ ש ו   מ ג ו   ד ט ע נ ה   ש מ ש י ם   ב ה   ע צ מ ו   ר ש ע ,   כ נ \" ל . < b r > < b > < / b > ו א ס י ק נ א   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם .   ו ה ק ש ה   ר \" ת   ז \" ל   מ ה א   ד ת נ ן   ב מ ס כ ת   ת ר ו מ ו ת   פ ר ק   ג   ( מ ש נ ה   ח )   נ ת כ ו ו ן   ל ו מ ר   ע ו ל ה   ו א מ ר   ש ל מ י ם ,   ש ל מ י ם   ו א מ ר   ע ו ל ה   ל א   א מ ר   ו ל א   כ ל ו ם .   ו ת י ר ץ   ד ש א נ י   ה ת ם   מ ש ו ם   ד ב ע י נ ן   פ י ו   ו ל ב ו   ש ו י ן ,   ו כ ד א מ ר י נ ן   ( ש ב ו ע ו ת   נ ו ,   ב )   נ ת כ ו ו ן   ל ה ו צ י א   פ ת   ח ט י ן   ו א מ ר   פ ת   ש ע ו ר י ן   פ ת   ש ע ו ר י ן   ו א מ ר   פ ת   ח ט י ן   פ ט ו ר   ע ד   ש י ה י ו   פ י ו   ו ל ב ו   ש ו י ן ,   ו ט ע מ ו   מ ש ו ם   ד ט ע ו ת   ה ו א   ו א י ן   ד ב ו ר ו   ד ב ו ר ,   ד ל י ש נ י ה   ה ו א   ד א ת ק י ל   ל י ה ,   ו ד ו מ ה   ל ז ה   נ ד ר י   ש ג ג ו ת   ( נ ד ר י ם   כ ה ,   ב )   ק ו נ ם   א ם   א כ ל ת י   ו א ם   ש ת י ת י   ו נ ז כ ר   ש א כ ל   ש ל א   ה י ה   ס ב ו ר   ל י ד ו ר   ו נ ד ר ,   א ב ל   ה כ א   ש א ו מ ר   מ ה   ש ב ל ב ו   ל ו מ ר ,   א ף   ע ל   פ י   ש א י ן   ל ב ו   ר ו צ ה   ב מ ה   ש ג מ ר   ב ל ב ו   ל ה ו צ י א   ב פ י ו ,   ד ב ר י ם   ש ב ל ב   ה ן   ו א י נ ן   ד ב ר י ם ,   ו כ ן   ב מ כ ר   ש ד ע ת ו   ל מ כ ו ר   ס ת ם   ו א מ ר   ס ת ם   א ף   ע ל   פ י   ש ה י ה   ב ד ע ת ו   ש א ם   ל א   י ע ל ה   ל א   י ה א   מ מ כ ר ו   מ מ כ ר ,   ה ר י   א ל ו   ד ב ר י ם   ש ב ל ב   ו א י נ ם   ד ב ר י ם . < b r > < b > < / b > ו ה א   ד ת נ ן   נ ו ד ר י ן   ל ח ר מ י ן   ו ל ה ר ג י ן ,   ו מ פ ר ש   ה ת ם   ב א ו מ ר   י א ס ר ו   כ ל   פ י ר ו ת   ש ב ע ו ל ם   ע ל י ו   א ם   א י נ ן   ש ל   ת ר ו מ ה ,   ו א ו מ ר   ב ל ב ו   ה י ו ם ,   ד א ל מ א   ד ב ר י ם   ש ב ל ב   ה ו ו   ד ב ר י ם .   ש א נ י   ה ת ם   ד א נ ו ס   ה ו א ,   ו א נ ן   ס ה ד י   ד ה ו א   נ ש ב ע   ל ז מ ן   ק צ ר   ב י ו ת ר   ש ה ו א   י כ ו ל ,   ו כ י ו ן   ש ל א   ה ז כ י ר   ז מ ן   א ל א   ס ת ם ,   ל א   ה ו ו   ד ב ר י ם   ש ב ל ב ,   ד ב כ ל ל   ל ש ו נ ו   ה ו א .   ו ב ס פ ר   י ר א י ם   ( ס י '   ז )   ר א י ת י   ד ט ע מ א   ד ה ר ג י ן   מ ש ו ם   ד ס ת מ ן   כ פ י ר ו ש ן ,   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ה מ ד ב ר י ם   ע ם   ה ה ר ג י ן   ל ו מ ר   כ ך ,   ו ל א   ש י נ ה   ז ה   ל ש ו נ ו   מ ל ש ו ן   ש א ר   ב נ י   א ד ם ,   ו א י ן   ק ו ר י ן   ד ב ר י ם   ש ב ל ב   א ל א   כ ש ה ו א   ס ו ת ם   ד ב ר י ו   ו מ ו ס ר ן   ל מ ח ש ב ת   ל ב ו   ב מ ה   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ש י ה י ו   מ פ ר ש י ן   ל ש ו נ ם   ו א י נ ם   ס ו ת מ י ן   ד ב ר י ה ם   כ מ ו   ש ס ו ת מ י ן   ז ה .   ו ה א   ד ת נ ן   ב פ ר ק   ק מ א   ( נ ז י ר   ב   א )   ה א ו מ ר   א ה א   ה ר י   ז ה   נ ז י ר ,   ו א ו ק י מ נ א   ב פ ר ק   ק מ א   ד נ ז י ר   ב ש ה י ה   נ ז י ר   ע ו ב ר   ל פ נ י ו   ו א ף   ע ל   ג ב   ד ל א   פ י ר ש ,   ד א ל מ א   ד ב ר י ם   ש ב ל ב   ה ו ו   ד ב ר י ם ,   ה ת ם   כ י ו ן   ד א מ ר   א ה א   ו נ ז י ר   ע ו ב ר   ל פ נ י ו   כ א י ל ו   פ י ר ש   א ה א   כ מ ו ה ו ,   ש א ל ו   ה ן   י ד ו ת   נ ז י ר ו ת ,   ש ר ב ת ה   א ו ת ן   ה ת ו ר ה . < b r > < b > < / b > ו ה א י   ת י ר ו צ א   ל א   מ ח ו ו ר   ל י ,   ד מ כ ל   מ ק ו ם   ד ב ר י ם   ש ב ל ב   ה ן ,   ד ה א   א פ ש ר   ד א ה א   ב ת ע נ י ת   ק א מ ר ,   ו כ ד א ק ש י נ ן   ע ל ה   ה ת ם ,   ו א פ י ל ו   ל ש מ ו א ל   ד מ ו ק י   ל ה   ב ש ה י ה   ת ו פ ס   ב ש ע ר ו ,   מ כ ל   מ ק ו ם   ל ו   ד ב ר י ם   מ פ ו ר ש י ן   א ל א   ד ב ר י ם   ה מ ס ו ר י ם   ל ל ב   ה ן   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ש ה ת ו ר ה   ר ב ת ה   א ו ת ן ,   מ כ ל   מ ק ו ם   ל י ל י ף   מ י נ ה ,   ד ה א   מ ד כ י ו צ א   ב ז ו   א ת י א   ל מ פ ש ט ה ,   ו כ ד א ת י נ ן   ל מ י פ ש ט א   מ י ק ר י ב   א ו ת ו   א פ י ל ו   ב ע ל   כ ר ח ו ,   ו ל א   א מ ר י נ ן   ש א נ י   ה ת ם   ד ר ב י י ה   ק ר א .   ו ע ו ד   ק ש י א   ל י   נ י ד ו ק   מ ת ר ו מ ה   ד ק י י מ א   ל ן   ד נ י ט ל ת   ב מ ח ש ב ה ,   כ ל ו מ ר   ש י ת ן   ע י נ י ו   ב צ ד   ז ה   ו א ו כ ל   ב צ ד   א ח ר ,   א ל מ א   ד ב ר י ם   ש ב ל ב   י ש נ ן   ד ב ר י ם ,   ו ל י כ א   ל מ י מ ר   נ מ י   ש א נ י   ה ת ם   ד ר ח מ נ א   ר ב י י ה   מ ד כ ת י ב   ( ב מ ד ב ר   י ח ,   כ ז )   ו נ ח ש ב   ל כ ם   ת ר ו מ ת כ ם   ו כ ד א מ ר ן ,   ד א ם   כ ן   ה י כ י   א ת י   ל מ פ ש ט   מ י ק ר י ב   א ו ת ו ,   א ל א   ד כ ל   כ י   ה י א   ל א   ד י י ק ו   כ ל ל   ל ד ב ר י ם   ש ב ל ב ,   ד כ י   א מ ר י נ ן   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   ה י י נ ו   ש א י נ ן   ד ב ר י ם   ל ב ט ל   מ ה   ש א מ ר   ב פ י ו ,   כ ה ה ו א   ד ז ב י ן   ו ה י ה   ב ל ב ו   ת נ א י   ש י ע ל ה   ל י ר ו ש ל י ם ,   ו ב א ו מ ר   ס ב ו ר   ה י י ת י   ש ה י א   כ ה נ ת   ו כ ן   כ ו ל ם ,   א ב ל   כ ל   ש ה ד ב ר י ם   ש ב ל ב ו   א י נ ן   מ ב ט ל י ן   מ ע ש י ו   א ל א   מ ק י י מ י ן ,   כ נ ז י ר   ש א מ ר   ב ל ב י   ה י ה   ל ה י ו ת   כ ז ה   ש ה י ה   ע ו ב ר ,   א ו   מ ח ש ב   ב ת ר ו מ ה   ש א י ן   ד ב ר י   ל ב ו   מ ב ט ל י ן   ש ו ם   ד ב ר   ה ו ו   ד ב ר י ם ,   ו א י ן   ז ה   ב כ ל ל   ד ב ר י   ר ב א   כ ל ל ,   כ נ \" ל .   ו ה א   נ מ י   ד א מ ר   ר ב א   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ד ,   א )   ג ל ו י י   מ ל ת א   ב ג י ט א   מ ל ת א   ה י א   ק ס ב ר   כ י ו ן   ש ג ל ה   ד ע ת ו   א ף   ע ל   פ י   ש א מ ר   ב ד ב ר י ם   ס ת ו מ י ם ,   מ כ ל   מ ק ו ם   ל א   ה ו ו   כ ד ב ר י ם   ש ב ל ב   כ ז ה   [ ש ] ל א   א מ ר   כ ל ו ם ,   ו מ י ה ו   ק י י מ א   ל ן   ד ל א ו   מ ל ת א   ה י א   [ ע ד ]   ש י פ ר ש   מ מ ש . < b r > < b > < / b > ו ה א   ד ת נ ן   ב נ ד ר י ם   ( כ ,   א )   נ ד ר   ב ק ר ב ן   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ק ר ב נ ו ת   מ ל כ י ם ,   נ ד ר   ב ח ר ם   ו א מ ר   ל א   נ ד ר ת י   א ל א   ב ח ר מ ו   ש ל   ה י ם ,   ה ת ם   נ מ י   ל א   ה ו ו י   ד ב ר י ם   ש ב ל ב   ש י ש   ב מ ש מ ע ו ת   ה ל ש ו ן   ש א מ ר   ק ר ב נ ו ת   מ ל כ י ם   ו ח ר מ ו   ש ל   י ם ,   ו כ י ו ן   ש א מ ר   ש ל כ ך   נ ת כ ו ו ן   ד ב ר י ם   מ פ ו ר ש י ם   י ש   ו ל א   ד ב ר י ם   ש ב ל ב .   ו כ ן   נ מ י   ה א   ד ת נ ן   ה ת ם   ( י ח ,   ב )   ה ר י   ה ו א   ע ל י   כ ת ר ו מ ה   ב ג ל י ל   מ ו ת ר ,   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ם   ב ת ר ו מ ת   ה ל ש כ ה ,   ב י ה ו ד ה   א ס ו ר ,   ל א ו   ל מ י מ ר א   ש י ה א   א ס ו ר   ל ע ו ל ם   ב י ה ו ד ה ,   א ל א   ב ש ו כ ח   מ ה   ה י ה   ב ל ב ו ,   א ב ל   א ם   א מ ר   ש ל א   נ ת כ ו ו ן   א ל א   ל ת ר ו מ ת   ד ג ן   ו ד א י   א פ י ל ו   ב י ה ו ד ה   מ ו ת ר ,   ש ה ר י   י ש   ב ל ש ו ן ,   ל ש ו ן   ת ר ו מ ת   ד ג ן   ו ל א   ד ב ר י ם   ש ב ל ב   נ י נ ה ו . < b r > < b > < / b > א ב ל   י ש   ל ד ק ד ק   ב ה א   ד א מ ר י נ ן   ב פ ר ק   ג   ד נ ד ר ר י ם   ( כ ד ,   ב )   ו ד ל מ א   ש ו ש מ נ י   ח ז א   ו א ס י ק   ל ה ו   ע ו ל י   מ צ ר י ם ,   ו ב ש ב ו ע ו   פ ר ק   ש ב ו ע ו ת   ש ת י ם   ב ת ר א   ( ש ב ו ע ו ת   כ ט ,   א )   ו ד ל מ א   צ פ ו ר ת א   ר ב א   ח ז א   ו א ס י ק   ש מ י ה   ג מ ל א .   ו א מ ר י נ ן   נ מ י   ( ש ם   ב ש ב ו ע ו ת   ו ב נ ד ר י ם )   ד כ י   מ ש ב ע י נ ן   ע ל   ד ע ת   ב י ת   ד י ן   מ ה א י   ט ע מ א   ה ו א   כ ד י   ש ל א   י א מ ר   ב ל ב י   ה י ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ד ל מ א   א י ס ק ו נ ד ר י   פ ר ע י ה   ו א ס י ק   ש מ י י ה ו   ז ו ז י .   ו ל י ת א   ד א ד ר ב ה   מ ה ת ם   מ ש מ ע   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם .   ד ת נ ן   ה ת ם   ב פ ר ק   ש ב ו ע ו ת   ש ת י ם   ב ת ר א   [ ש ם ]   א ם   ל א   ר א י ת י   ג מ ל   פ ו ר ח   ב א ו י ר ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ר   ל י ה   ר ב י נ א   ל ר ב   א ש י   ו ד ל מ א   ה א י   ג ב ר א   צ פ ו ר א   ר ב א   ח ז א   ו א ס י ק   ש מ י ה   ג מ ל א   ד כ י   ק א   מ ש ת ב ע   א ד ע ת י   ד י ד י ה   ק א   מ ש ת ב ע ,   ו כ י   ת י מ א   ל א   א ז ל י נ ן   ב ת ר   ד ע ת י ה ,   ו ה ת נ י א   כ ש מ ש ב י ע י ן   א ו ת ו   א ו מ ר   ל ו   ה ו י   י ו ד ע   ש ל א   ע ל   ד ע ת ך   א נ ו   מ ש ב י ע י ן   א ו ת ך   כ ו ' ,   מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד א מ ר י נ ן   ד ל מ א   א י ס ק ו נ ד ר י   י ה י ב   ל ה ו   ו א ס י ק   ל ה ו   ז ו ז י   ד כ י   ק מ ש ת ב ע   כ ו '   ו ד ח י נ ן   ל ה   ה ת ם   מ ש ו ם   ק נ י ן   ד ר ב א ,   ו ה כ י   נ מ י   א י ת א   ב נ ד ר י ם   ( כ ד ,   א )   א ל מ א   א י   ל א ו   מ ש ו ם   ד ר ב א   ל א   ה ו ו   צ ר י כ י ן   ל א ש ב ו ע י   ע ל   ד ע ת   ב י ת   ד י ן ,   מ ש ו ם   מ ח ש ב ת   ל ב ו ,   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם ,   ו כ ן   מ ש מ ע   ב ס פ ר   י ר א י ם .   ו ע ל   כ ר ח י ן   ה כ י ן   ה ו א ,   ד ה א   מ ת נ י ת י ן   ד א ם   ל א   ר א י ת י   ג מ ל   פ ו ר ח   ב א ו י ר   ו א ם   ל א   ר א י ת י   כ ע ו ל י   מ צ ר י ם ,   ל א ו   ב ב י ת   ד י ן   ק א   מ ש ת ב ע   ו ל א   ע ל   ד ע ת   ב י ת   ד י ן ,   ו א פ י ל ו   ה כ י   ל א   א ז ל י נ ן   ב ת ר   ד ע ת י ה   ד י ד י ה   א ל א   ב ת ר   ד ע ת א   ד י ד ן .",
    "ה א   ד א מ ר י נ ן : < b >   ה ו ה   ל י ה   ל מ י מ ר   מ ז י ד   ה י י ת י ,   ה ו ה   ל י ה   ל מ י מ ר   נ ז כ ר ת י .   < / b > ה ק ש ו   ב ת ו ס '   ו ל מ ה   י ש   ל נ ו   ל ה א מ י נ ו   י ו ת ר   ב ט ע נ ו ת   א ל ו .   ו ת י ר צ ו   ל א   ש י ה א   נ א מ ן   ב כ ך   א ל א   ל ו מ ר   ש א ם   ב א   ל פ ט ו ר   ע צ מ ו   מ ק ר ב ן   ה ו ה   ל י ה   ל מ י מ ר   ט ע נ ה   ק ר ו ב ה   י ו ת ר   ש ל א   ה י ה   נ ר א ה   כ מ ש ק ר   כ ל   כ ך ,   כ מ ו   ב ט ע נ ת   ל א   ה י ה   ב ל ב י .   ו י פ ה   ת י ר צ ו   ד י ש   ל נ ו   מ ג ו   כ ז ה   ו כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( י ב ,   ב )   ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו נ ס ת ח פ ה   ש ד ה ו   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ע ד   ש ל א   א ר ס ת י ך   ו ה י ה   מ ק ח י   מ ק ח   ט ע ו ת .   ר ב ן   ג מ ל י א ל   ו ר '   א ל י ע ז ר   א ו מ ר י ם   נ א מ נ ת ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ע ד   כ א ן   ל א   ק א מ ר   ר ב ן   ג מ ל י א ל   ה ת ם   א ל א   ד א י כ א   מ ג ו   ו מ פ ר ש   ל ה   ב ר י ש   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( ט ז ,   א )   מ ג ו   ד א י   ב ע י א   א מ ר ה   מ ו כ ת   ע ץ   א נ י   ד ל א   ק פ ס ל ה   נ פ ש ה   מ כ ה ו נ ה   מ ה י מ נ ה ,   ו ה ת ם   ל א ו   ל מ י מ ר א   ד א י   א מ ר ה   מ ו כ ת   ע ץ   א נ י   ת ה א   נ א מ נ ת   ט פ י   ד ה ה י א   ג ו פ א   פ ל ו ג ת א   ד ר ב ן   ג מ ל י א ל   ו ר '   י ה ו ש ע   ה י א ,   ו ר '   י ה ו ש ע   א ף   ב מ ו כ ת   ע ץ   ל א   ה י מ נ ה ,   א ל א   מ ג ו   ד מ ו כ ת   ע ץ   ה י ת ה   ל ה   ט ע נ ה   י פ ה   י ו ת ר   ו ל א   א מ ר ה ,   ו ק א   א מ ר ה   ט ע נ ה   ש א י נ ה   י פ ה   ל ה   כ ל   כ ך ,   ח ז ק ה   ל א   מ ש ק ר א ,   ד א י   ל ו   ה ו ה   ל ה   ל מ י מ ר   ה ט ע נ ה   ש ה ו א   י פ ה   ל ה   י ו ת ר , ו מ ג ו   כ ז ה   מ ג ו   ה ו א ,   ו מ י ה ו   ד ו ק א   ב ד ל י כ א   ה כ ח ש ה ,   כ י   ה כ א   ד ל י כ א   ה כ ח ש ה ,   ד א י ל ו   א מ ר   מ ז י ד   ה י י ת י   מ א ן   מ כ ח י ש   ל י ה .   ו א י   נ מ י   ב ט ו ע ן   נ ז כ ר ת י ,   ו כ ן   נ מ י   ב ה ה י א   ד ה נ ו ש א   א ת   ה א ש ה   ד ב ר י   ו ש מ א   ה ו א ,   ד א י ה י   ב ר י   ו א י ה ו   ש מ א ,   ו מ ג ו   מ ס י י ע   ל ב ר י   ש ל ה ,   ה ל כ ך   ח ש י ב   ל י ה   ר '   ג מ ל י א ל   מ ג ו ,   א ב ל   ב ב ר י   ו ב ר י   ל א   ח ש ב י נ ן   מ ג ו   א ל א   ט ע נ ה   ש א ם   ט ע ן   כ ך   ה י ה   נ א מ ן ,   ו ז ה ו   ש ח ל ק   ר '   י ה ו ש ע   ב ז ה   ו א מ ר   ש א ף   ב ב ר י   ו ש מ א   א י נ ו   מ ג ו   ד א י ן   ש ו ר   ש ח ו ט   ל פ נ י ך . < b r > < b > < / b > ו מ ה א   ד א מ ר י נ ן   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם .   ד ק ד ק   ה ר א ב \" ד   ד ל א   ב ע י נ ן   ת נ א י   כ פ ו ל   ב ד י נ י   מ מ ו נ ו ת   א ל א   ב ג י ט י ן   ו ק ד ו ש י ן   ב ל ב ד ,   ד ט ע מ א   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   ה א   א י   ה ו ו   ד ב ר י ם ,   ה י ה   ה מ ק ח   ב ט ל   א ף   ע ל   פ י   ש א י ן   כ א ן   ת נ א י   כ פ ו ל ,   ו י ש   א מ ר י ם   ד ג ל ו י י   ה ד ע ת   ע ד י ף   ט פ י   מ ת נ א י   מ פ ו ר ש   ש א י נ ו   כ פ ו ל ,   ד כ י ו ן   ש פ י ר ש   ת נ א ו   ו ל א   כ פ ל   ג י ל ה   ד ע ת ו   ש א י נ ו   מ ק פ י ד   ב ק י ו מ ו   ש ל   ת נ א י .   ו ב ת ו ס '   ה ב י א ו   ר א י ה   ד א פ י ל ו   ל ע נ י ן   ג י ט י ן   א ש כ ח ן   ד מ נ ה י   ב ה ו   ג י ל ו י   ה ד ע ת ,   כ ד א מ ר   ה ת ם   ר ב א   ב מ ס כ ת   ג י ט י ן   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ד ,   א )   ג ל ו י   ד ע ת א   ב ג י ט א   מ ל ת א   ה י א ,   ו א ף   ע ל   ג ב   ד ל א   ק י י מ א   ל ן   כ ו ת י ה ,   מ כ ל   מ ק ו ם   ל ר ב א   ת ק ש י   ל י ה   ה י כ י   מ ה נ י ,   ו ל ג ב י   ש ב ו ע ה   ו נ ד ר   א ז ל י נ ן   ב ת ר   א ו מ ד נ א ,   כ ד א מ ר י נ ן   ב פ ר ק   ( מ ר ו ב ה )   [ ה א ש ה ]   ( כ ת ו ב ו ת   כ ב ,   א )   ג ב י   ק פ צ ה   ו נ ש ב ע ה   כ ל   מ י   ש י ב א   ע ל י   א י נ י   מ ח ז י ר ת ו   ו א מ ר ו   ח כ מ י ם   ל א   נ ת כ ו ו נ ה   ז ו   א ל א   ל ה ג ו ן   ל ה .   ו ה ר מ ב \" ן   נ ר \" ו   ת פ ס   ל ו   ד ר ך   ה ר א ב \" ד ,   ו ג ם   ( ר ש \" י )   [ ר ש ב \" ם ]   כ ן   כ ת ב   ב פ י ר ו ש י   ב ב א   ב ת ר א   ש ל ו   ( ק ל ז ,   ב )   א ל א   ש כ ת ב   ה ר מ ב \" ן   נ ר \" ו   ב ז ו   ש א י ן   ד ר ך   ה ת נ א י ם   א ל א   ב מ ת נ ה   ע ל   ח ב ר ו   כ ג ו ן   ב נ י   ג ד   ו ב נ י   ר א ו ב ן ,   א ב ל   מ ו כ ר   ע ל   ד ע ת   מ ע ש ה   ש ל   ע צ מ ו   ש ד י   מ כ ו ר ה   ל ך   א ם   א ע ל ה   ל א ר ץ   י ש ר א ל ,   א ם   ל א   ע ל ה   ו ד א י   ב ט ל   מ ק ח ,   ש א פ י ל ו   ב ע ל ה   ק ר ו ב   ל א ס מ כ ת א   ה ו א ,   ע ל   ד ע ת   כ ן   ו ל א   ג מ ר   א ל א   ב כ ך ,   ש ה ת ו ל ה   ת נ א ו   ב ד ע ת   א ח ר י ם   י ש   ל ו מ ר   כ י ו ן   ש ג מ ר   ו נ ת ן   ע ל   ס פ ק   ה ת נ א י ,   א י נ ו   ר ו צ ה   ב ב י ט ו ל   מ ע ש ה   ש ב ו ,   א ב ל   ז ה   ש ת ל ה   ת נ א י   ב ע צ מ ו ,   ל א   ג מ ר   ו נ ת ן ,   ד א י   ל א   ת י מ א   ה כ י   כ ל   א ס מ כ ת א   ק נ י א   ע ד   ש י כ פ ו ל   ת נ א י   ש ב ה ,   ו מ כ ל   מ ק ו ם   א ם   כ ד ב ר י   ר \" מ   צ ר י ך   ה י ה   ל כ פ ו ל ,   ד ר \" מ   ל י ת   ל י ה   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ב ש ו ם   מ ק ו ם   ל א   ל ע נ י ן   ע צ מ ו   ו ל א   ל ע נ י ן   א ח ר י ם ,   ו ה כ י   נ מ י   מ ו כ ח   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ו ,   ב )   ב ע נ י ן   ה מ ו צ י א   א ש ת ו   מ ש ו ם   ש ם   ר ע   ד א פ י ל ו   ה י כ א   ד ל א   ב ע י נ ן   ת נ א י   ג מ ו ר   כ ת נ א י   ב נ י   ג ד ,   ב ע י נ ן   כ פ י ל א   ל ר \" מ ,   ו כ י   ל א   כ פ ל   ל א ו   כ ל ו ם   ה ו א ,   ו כ א ן   ש כ פ ל   ו א מ ר   ת ח ל ה   א י נ י   מ ו כ ר   ל ך   א ל א   מ ש ו ם   ש ד ע ת י   ל ע ל ו ת ,   א ף   ע ל   ג ב   ד ל א   מ ש מ ע   ל י ש נ א   ה כ י ,   ע \" כ .",
    "ה א   ד א מ ר י נ ן :   < b > א מ ר י נ ן   ל י ה   ק ו ם   ס ל י ק   ו א י   ב ע י ת   ס ל ק ת .   < / b > ד ו ק א   ב ג ל ו י   ה ד ע ת   ל ב ד   ש א מ ר   ש ד י   מ כ ו ר ה   ל ך ,   ל פ י   ש ד ע ת ו   ל ע ל ו ת   ל א ר ץ   י ש ר א ל ,   ש ל א   ה ת נ ה   ב פ י ר ו ש   ע ל   מ נ ת   ש ת ע ל ה   ל א ר ץ   י ש ר א ל ,   ו ל פ י כ ך   א ו מ ר   ל ו   ע ד י י ן   א ת ה   י כ ו ל   ל ע מ ו ד   ב א ו ת ו   ד ע ת   ו ל ג מ ו ר   מ ח ש ב ת ך ,   א ב ל   ב מ ת נ ה   ב פ י ר ו ש   ע ל   מ נ ת   ל ע ל ו ת   י כ ו ל   ה ו א   ל ו מ ר   א י נ י   ר ו צ ה   ל ע ל ו ת   כ ד י   ש י ת ב ט ל   ה מ ק ח ,   ו א ם   ל א   י ע ל ה   ב ט ל   ה מ ק ח ,   מ ש ו ם   ד ת נ א י   ל א   ע ל   ד ע ת   ל ק י י ם   ה ת נ א י   ב ל ב ד   נ א מ ר ,   א ל א   א ף   ע ל   ד ע ת   ל ב ט ל   ה מ ע ש ה   ו א י ן   כ ו פ י ן   ע ל   ק י ו ם   ת נ א ו   כ ד י   ש ל א   י ת ב ט ל   ה מ ע ש ה   ב ש ו ם   מ ק ו ם ,   ו ת נ ן   ( ג י ט י ן   ע ד ,   ב )   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז ,   ו ב ע י נ ן   ל מ י מ ר   ה ת ם   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה ,   ו י ו כ ל   ל ו מ ר   ש ל א   י ק ב ל ם   ו ל ב ט ל   ה ת נ א י   כ ד י   ל ב ט ל   ה מ ע ש ה   ב כ ך . < b r > < b > < / b > ו נ ר א ה   ל י ה   ב מ ו כ ר   א ד ע ת א   ל מ י ס ק   ל א ר ץ   י ש ר א ל ,   ל ו ק ח   א ס ו ר   ל א כ ו ל   פ י ר ו ת י ו   ע ד   ש ע ה   ש י ע ל ה   ו י ג מ ר   ה מ ק ח ,   ש מ א   ל א   י ע ל ה   ו נ מ צ א   מ ק ח   ב ט ל   מ ח מ ת   ה ת נ א י ,   ו כ י   ק א   א כ י ל   ש כ ר   מ ע ו ת י ו   ה ו א   ד ק א   א כ י ל ,   ו א פ י ל ו   ה ת נ ה   ל ה ח ז י ר   ה פ י ר ו ת   א ם   י ת ב ט ל   ה מ ק ח ,   ה ר י   ז ה   א ס ו ר ,   ד ה ו ה   כ ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ו א ס ו ר .   א ל א   מ ש ל ש י ן   א ת   ה פ י ר ו ת   כ א ו ת ה   ש א מ ר ו   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ה ,   ב )   ב ר י ב י ת   ד ר '   ח י י א   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב מ ג י ל ה   ב פ ר ק   ב נ י   ה ע י ר   ( מ ג י ל ה   כ ז ,   ב )   ב ס \" ד .",
    "מ ת נ י ' :   < b > ה מ ק ד ש   א ת   ה א ש ה   ע ל   מ נ ת   ש א י ן   ע ל י ה   נ ד ר י ם   ו נ מ צ א ו   ע ל י ה   נ ד ר י ם   א י נ ה   מ ק ו ד ש ת .   < / b > ו א ת מ ר   ע ל ה   ב כ ת ו ב ו ת   פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ב ,   ב )   א מ ר   ר '   י ו ח נ ן   מ ש ו ם   ר '   ש מ ע ו ן   ב ן   י ה ו צ ד ק   ב א ל ו   נ ד ר י ם   א מ ר ו   ש ל א   ת א כ ל   ב ש ר   ו ש ל א   ת ש ת ה   י י ן   ו ש ל א   ת ת ק ש ט   ב ב ג ד י   צ ב ע ו נ י ן .   ו כ ת ב   ר ב י נ ו   א ל פ ס י   כ א ן   ב ה ל כ ו ת   ד ד ו ק א   ב ה נ י   ד ק פ ד י   ב ה ו   א י נ ש י ,   א ב ל   מ י ל י   א ח ר י נ י   ד ל א   ק פ ד י   ב ה ו   א י נ ש י ,   א ף   ע ל   ג ב   ד א מ ר   א י ה ו   ק פ י ד נ א ,   ל א   ה ו י א   ק פ י ד א ,   ו ה ו י א   מ ק ו ד ש ת .   ו ש מ א   ל א   ב מ ק פ י ד   ב פ י ר ו ש   ב ש ע ת   ק ד ו ש כ י ן   כ ת ב   כ ן ,   א ל א   ב מ ק ד ש   ס ת ם   ע ל   מ נ ת   ש א י ן   ע ל י ה   נ ד ר י ם ,   ו ל ב ס ו ף   א מ ר   ד ד ע ת י ה   א כ ל   נ ד ר ,   א ב ל   ב מ פ ר ש   ש א י ן   ל ע י ה   ש ו ם   נ ד ר   ת נ א ה   ה ו א ,   ו ב י ן   ק פ ד י   ב ה ו   א י נ ש י   ו ב י ן   ל א   ק פ ד י   ב ה   א י נ ש י   ת נ א י ה   ת נ א י . < b r > < b > < / b > א ב ל   ב מ ק צ ת   נ ו ס ח א ו ת   י ש   ש ם   ב פ ר ק   ה מ ד י ר   ב א ל ו   נ ד ר י ם   א מ ר ו   ש ל א   ת א כ ל   ב ש ר   כ ו ' ,   ה ו י   ב ה   ר ב   פ פ א   א ה י י א ,   א י ל י מ א   א ר י ש א ,   כ י ו   ד ק פ י ד   א פ י ל ו   כ ל   מ י ל י   נ מ י   כ ו ' ,   ר ב א   א ש י   א מ ר   ל ע ו ל ם   א ר י ש א ,   ו מ א י   ד ק פ ד י   א י נ ש י   ה ו י   ק פ י ד י ה   ק פ י ד א   מ י ד י   ד ל א   ק פ ד י   ב ה   א י נ ש י   ל א   ה ו י   ק פ י ד י ה   ק פ י ד א ,   ו ל פ י   ג י ר ס א   ז ו   א פ י ל ו   ק פ י ד   ו ה ת נ ה   ת נ א ו   ב ט ל ,   ד ק פ י ד ת ו   א י נ ה   ק פ י ד א .   ו א י ן   ז ה   נ כ ו ן .   ו מ צ א ת י   כ א ן   ב י ר ו ש ל מ י   ( ה \" ד )   ב א ל ו   נ ד ר י ם   א מ ר ו   ש ל א   ת א כ ל   ב ש ר   כ ו '   א מ ר   ר '   י ו ס י   מ ת נ י ת י ן   ב ש א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ע ל י ך   נ ד ר י ם ,   א ב ל   א ם   א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ע ל י ך   כ ל   נ ד ר   א פ י ל ו   נ ד ר ה   ש ל א   ל א כ ו ל   ח ר ו ב י ן   נ ד ר   ה ו א ,   א ל מ א   ב כ ל   ד ב ר   ש ה ו א   מ ק פ י ד   ו מ ת נ ה   ה ו י   ק פ י ד י ה   ק פ י ד א .",
    "< b > כ נ ס ה   ס ת ם   ו נ מ צ א ו   ע ל י ה   נ ד ר י ם   ת צ א   ש ל א   ב כ ת ו ב ה .   < / b > פ י ר ו ש ,   א ר י ש א   ק א י ,   ד ה כ י   א ו ק י מ נ א   ל ה   א ל י ב א   ד ר ב   ד א מ ר   ב פ ר ק   ה מ ד י ר   ( ש ם ,   ב )   ה מ ק ד ש   ע ל   ת נ א י   ו כ נ ס ה   ס ת ם   צ ר י כ ה   מ מ נ ו   ג ט ,   ל פ י   ש א י ן   א ד ם   ע ו ש ה   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת   ו מ ו ח ל   ה ו א   ע ל   ת נ א ו ,   ו א ף   ע ל   ג ב   ד פ ל י ג   ע ל י ה   ש מ ו א ל ,   ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י ,   ו מ י ה ו   כ ת ו ב ה   ל י ת   ל ה ,   ד ל ג ב י   א י ס ו ר א   ל ח ו מ ר א   ו ל ג ב י   מ מ ו נ א   ל ק ו ל א ,   ו ל ש מ ו א ל   מ ו ק מ י נ ן   ל ה   ב ש כ נ ס ה   ס ת ם ,   ו א פ י ל ו   ה כ י   ת צ א   ש ל א   ב כ ת ו ב ה ,   ד א מ ר   ל ה   א י נ י   ר ו צ ה   ב א ש ה   נ ד ר נ י ת .",
    "< b > ע ל   מ נ ת   ש א י ן   ע ל י ה   מ ו מ י ן   ו נ מ צ א   ע ל י ה   מ ו מ י ן   א י נ ה   מ ק ו ד ש ת .   < / b > ו ת נ י א   ב פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ד ,   ב )   ה ל כ ה   א צ ל   ח כ ם   ו ה ת י ר ה   מ ק ו ד ש ת ,   ל פ י   ש ח כ ם   ע ו ק ר   א ת   ה נ ד ר   מ ע י ק ר א ,   א צ ל   ר ו פ א   ו ר פ א   א ו ת ה   א י נ ה   מ ק ו ד ש ת ,   ד ה ש ת א   ה ו א   ד א י ב ר י א ת ,   א ב ל   ה ו א   ש ה ל ך   א צ ל   ר ו פ א   ו ר פ א ו   מ ק ו ד ש ת ,   ד א י ה י   ב כ ל   ד ה ו   נ י ח א   ל ה ,   כ ד ר '   ש מ ע ו ן   ב ן   ל ק י ש   ד א מ ר   ט ב   ל מ י ת ב   ט נ ד ו   מ ל מ י ת ב   א ר מ ל ו .   ו מ ש ם   ה ר ב   ר '   ש ל מ ה   ב ר   א ב ר ה ם   ד מ ו נ ט פ ש ל י ר   ר א י ת י   ב כ ת ו ב ו ת   ד ה ל כ ה   א צ ל   ח כ ם   ו ה ת י ר ה   ד מ ק ו ד ש ת ,   ד ו ק א   ב ש ה ל כ ה   ק ו ד ם   ש י ד ע   ה ב ע ל ,   ד כ ש י ד ע   א י ג ל א י   מ י ל ת א   ש א י ן   ע ל י ה   ש ו ם   נ ד ר ,   א ב ל   א ם   י ד ע   ה ב ע ל   ק ו ד ם   ש ה ל כ ה   א צ ל   ח כ ם ,   ה ר י   ז ה   מ ק ח   ט ע ו ת ,   ו א י נ ה   י כ ו ל ה   ל ו מ ר   א ל ך   א צ ל   ח כ ם   ל ה ת י ר   נ ד ר י . < b r > < b > < / b > ו ל א   נ ה י ר ,   ד כ ל   כ י   ה א   ל א   ש ת י ק   ג מ ר א   מ י נ י ה .   ו ע ו ד   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" ד )   ג ב י   נ מ צ א ו   ע ל י ה   נ ד ר י ם   א י נ ה   מ ק ו ד ש ת ,   א י ת   ת נ א י   ת נ י   מ ו ת ר ת   ל י נ ש א   ב ל א   ג ט ,   כ ל ו מ ר   ו ב ש ל א   כ נ ס ה ,   ו א י ת   ת נ א י   ת נ ו   א ס ו ר ה   ל י נ ש א   ב ל א   ג ט   כ ו ' ,   מ ן   ד א מ ר   מ ו ת ר ת   ל י נ ש א   ב ל א   ג ט   ש מ ת ו ך   ש ה י א   י ו ד ע ת   ש א ם   ה ו ל כ ת   א צ ל   ה ז ק ן   ו ה ו א   מ ת י ר   ל ה   א ת   נ ד ר י ה   ו ה י א   א י נ ה   ה ו ל כ ת ,   ל פ ו ם   כ ן   מ ו ת ר ת   ל י נ ש א   ב ל א   ג ט ,   מ ן   ד מ ר   א ס ו ר ה   ל י נ ש א   ב ל א   ג ט   ש ל א   ת ל ך   א צ ל   ז ק ן   ו י ת י ר   ל ה   א ת   נ ד ר ה   ו ק ד ו ש י ן   ח ל י ן   ע ל י ה   ל מ פ ר ע ,   ו נ מ צ א ו   ב נ י ה   ב א י ן   ל י ד י   מ מ ז ר ו ת ,   ו ל פ ו ם   כ ן   א ס ו ר ה   ל י נ ש א   ב ל א   ג ט ,   א ל מ א   א ף   ע ל   פ י   ש ה כ י ר   ב ה   ה ב ע ל   ע ד   ש ג ר ש ה   א ם   ה ל כ ה   א צ ל   ח כ ם   ו ה ת י ר ה   ק ד ו ש י ן   ח ל י ן   ל מ פ ר ע ,   ו ה ר י   ז ו   כ מ י   ש ל א   ה י ו   ע ל י ה   נ ד ר י ם   כ ל ל ,   ד ח כ ם   ע ו ק ר   א ת   ה נ ד ר   מ ע י ק ר ו   כ נ \" ל .   ו ל ע נ י ן   מ ח ל ו ק ת ן   ש ל   ב נ י   מ ע ר ב א   ב מ ג ר א   ד י ל ן   ב פ ר ק   ה מ ד י ר ,   מ ש מ ע   כ א י ד ך   ת נ א   ד א מ ר   מ ו ת ר ת   ל י נ ש א   ב ל א   ג ט ,   ד כ ל   ש ה י א   צ ר י כ ה   ג ט   ל א   ק ת נ י   א י נ ה   מ ק ו ד ש ת ,   א ל א   ת צ א   ש ל א   ב כ ת ו ב ה ,   ו כ ד ק ת נ י   ב ס י פ א   כ נ ס ה   ס ת ם   ת צ א   ש ל א   ב כ ת ו ב ה ,   ו ד י י ק י נ ן   ע ל י ה   ה ת ם   כ ת ו ב ה   ה ו א   ד ל י ת   ל ה   ה א   ג י ט א   ב ע י א .",
    "ג מ ר א :   < b > ו ת נ ן   נ מ י   ג ב י   כ ת ו ב ו ת   כ י   ה א י   ג ו ו נ א .   < / b > ו א ף   ע ל   ג ב   ד ה ת ם   כ ת ו ב ה   ע י ק ר ,   ת נ י   ל ה   כ י   ה כ א   ו א ק ד י ם   ק ד ו ש י ן   ב ר י ש א ,   כ י   ה י כ י   ד ל א   ל י ש ת ב ש ו   ב ה ,   ו ת ה א   מ ש נ ה   ס ד ו ר ה   ב פ י   ה כ ל ."
  ]
}