{
  "text": [
    "הא דאמרינן: <b>ודלמא שאני התם דאנן סהדא דניחא ליה בכפרה כו'. </b>ודלמא שאני התם דמצוה לשמוע דברי חכמים, קשיא לי אמאי לא אמרינן ודילמא שאני התם דאגב אונסו גמר ומקני, דההוא טעמא דניחא ליה בכפרה ומצוה לשמוע דברי חכמים לא איתמרן התם בפרק חזקת (בבא בתרא מח, א) אלא אליבא דמאן דלית ליה כרב הונא דאמר תליוה וזבין זביניה זביני, אבל לרב הונא משום דאגב אונסיה גמר ומקנה הוא, וכדמקשינן התם מגט המעושה בישראל כשר ובגוים פסול, ואמאי לימא נמי אגב אונסיה גמר ומקני, דאלמא לרב הונא אפילו בגוים דליכא משום מצוה לשמוע דברי חכמים היינו רוצין לומר דהוי גט, אלא שאין הלכה כן בגט, משום דכתיב (שמות כא, א) אשר תשים לפניהם ולא לפני גוים, ואנן הא קיימא לן כרב הונא. ויש לומר דמשום דהנהו טעמי אתמרן התם נקט להו הכי וחדא מתרי טעמי נקט, אי נמי טעמא דניחא ליה בכפרה, הוי עיקר. אפילו לרב הונא, דאי להו הכי אפילו לרב הונא לא קרי ביה לרצונו, דרב הונא תליוה וזבין קאמר, תליוה ויהיב לא קאמר, והתם לכאורה תליוה ויהיב הוא, אלא דחשבינן ליה כזביני, משום כפרה דאית ליה, והא דאמרינן התם מנא ליה לרב הונא הא אילימא מהא דתניא יקריב אותו כו', ודלמא שאני התם דאנן סהדי דניחא ליה בכפרה, לאו למימרא דלרב הונא בלאו הכי כשר, אלא לומר דלרב הונא לא חשבינן נייח נפשא בכפרה טפי מבזביני, ודחי דלמא טפי עדיף טובא משום דאנן סהדי בהא (משום) דמניח ניחא ליה בכפרה ובגמר דעת קא מיית ליה, וכיון דלגבי קרבן נקט ליה לההוא טעמא דאתמר עליה התם, נקט נמי גבי גט טעמא נמי דאתמר התם כנ\"ל.<br><b></b>ואכתי קשי לי אמאי לא יליף לה מתליוה וזבין דקיימא לן כרב הונא דאמר זביניה זביני, אלמא דברים שבלב אינן דברים, ורבא גופיה הוא דפסק התם בפרק חזקת הלכתא תליוה וזבין זביניה זביני, ויש לומר דהתם שאני דאגב אונסי וזוזי גמר ומקנה ולא שייכא בהא כלל. ותדע לך דהא רב הונא גופיה דהוא מרא דשמעתא לא תלי ליה בההוא טעמא, וכדאמרינן בסמוך עובדא הוי בי רב חסדא ורב חסדא בי רב הונא, ופשטוה מהא האומר לשלוחו הבא לי מן החלון כו' ולא תלו לה בההוא טעמא דזביני, משום דהתם אגב אונסיה וזוזי גמר ומקנה, ואף על גב דכי מסר מודעה חשבינן להו דברים, התם לאו דברים שבלב נינהו, אלא דברים מגולין הם לעדים אלא שהוא ירא מלגלותן בשעת מעשה מחמת אונסו, והיינו טעמא דאמרינן (ב\"ב מח, ב) כל מודעא דלא כתיב בה ידעינן ביה באונסיה דפלניא לאו מודעא היא, משום דאף על גב דמסר מודעא, דברים שבלב נינהו, עד דידעינן באונסיה, דירא מלגלות בשעת מעשה, ואף על גב דהא דכופין אותו עד שיאמר רוצה אני הוה קרינן דברים שבלב אף על גב דידעינן באונסיה, התם משום דלא מסר מודעא, ומשום דניחא ליה בכפרה, דאפילו להא דאמרינן מעיקרא אילימא מהא דתניא מיפשט פשיטא להו דמשום נייח נפשא דכפרה הוא דאיכא לדמויי לדברים שבלב, דאי לאו הכי דברים מגולין הן דאונסיה מודע ליה, ודחינן דלמא שאני התם דאנן סהדי דניחא ליה בכפרה, לומר דטענה זו חזקה לעקור לגמרי דברים שבלבו.",
    "<b>אמאי והאמר סבור הייתי. </b>קשיא לי דהתם אפילו דברים שבלב ליכא דהא מעיקרא לא אמר מידי, ופשיטא דלא מהימן, ויש לומר דמקודשת משמע מקודשת ודאית, ואי אמרת דברים שבלב הוו דברים, ניחו שלה, ונפקא מינה שאם פשטה ידה וקבלה קדושין מאחר צריכה גט משניהם. וכן הדין בהא דבסמוך בכולן אף על פי שאמרה בלבי היה להתקדש לו אינה מקודשת, מדקתני אינה מקודשת, דמשמע אינה מקודשת כלל, ולא חיישינן לה, אלמא דברים שבלב אינן דברים, וההיא דהבא לי מן החלון, משום דמעל ומביא קרבן מעילה קאמר, ואי דברים שבלב הוו דברים לא מייתי קרבן, דדלמא קושטא קאמר וקא מעייל חולין לעזרה.",
    "<b>היה לו לומר מזיד הייתי לא עביד איניש דמשוי נפשיה רשע. </b>כלומר ומגו כזה לא אמרינן. וקשיא לי דהא תנן בכריתות פרק אמרו לו (כריתות יא, ב) אמרו לו שנים אכלת חלב והוא אומר לא אכלתי ר' מאיר מחייב. אמר ר' מאיר אם הביאוהו שנים לידי מיתה חמורה לא יביאוהו לידי קרבן הקל, אמרו לו מה אם ירצה לומר מזיד הייתי, ומפרש טעמא התם משום מגו דאי בעי אמר לא אכלתי שוגג אלא מזיד, ויש לומר דהתם דמעיז פניו בפני שנים ומכחישן ומשים עצמו רשע בטענתו לדעתם כדי לפטור עצמו מקרבן. יש לנו לומר מגו כזה דאם רצה פוטר עצמו בטענה כיוצא בה, דהכא והכא משוי נפשיה רשע לדעת עדים, אבל כאן שבטענה זו אין משים עצמו רשע כלל, אין לפוטרו משו מגו דטענה שמשים בה עצמו רשע, כנ\"ל.<br><b></b>ואסיקנא דדברים שבלב אינן דברים. והקשה ר\"ת ז\"ל מהא דתנן במסכת תרומות פרק ג (משנה ח) נתכוון לומר עולה ואמר שלמים, שלמים ואמר עולה לא אמר ולא כלום. ותירץ דשאני התם משום דבעינן פיו ולבו שוין, וכדאמרינן (שבועות נו, ב) נתכוון להוציא פת חטין ואמר פת שעורין פת שעורין ואמר פת חטין פטור עד שיהיו פיו ולבו שוין, וטעמו משום דטעות הוא ואין דבורו דבור, דלישניה הוא דאתקיל ליה, ודומה לזה נדרי שגגות (נדרים כה, ב) קונם אם אכלתי ואם שתיתי ונזכר שאכל שלא היה סבור לידור ונדר, אבל הכא שאומר מה שבלבו לומר, אף על פי שאין לבו רוצה במה שגמר בלבו להוציא בפיו, דברים שבלב הן ואינן דברים, וכן במכר שדעתו למכור סתם ואמר סתם אף על פי שהיה בדעתו שאם לא יעלה לא יהא ממכרו ממכר, הרי אלו דברים שבלב ואינם דברים.<br><b></b>והא דתנן נודרין לחרמין ולהרגין, ומפרש התם באומר יאסרו כל פירות שבעולם עליו אם אינן של תרומה, ואומר בלבו היום, דאלמא דברים שבלב הוו דברים. שאני התם דאנוס הוא, ואנן סהדי דהוא נשבע לזמן קצר ביותר שהוא יכול, וכיון שלא הזכיר זמן אלא סתם, לא הוו דברים שבלב, דבכלל לשונו הוא. ובספר יראים (סי' ז) ראיתי דטעמא דהרגין משום דסתמן כפירושן, שדרכן של בני אדם המדברים עם ההרגין לומר כך, ולא שינה זה לשונו מלשון שאר בני אדם, ואין קורין דברים שבלב אלא כשהוא סותם דבריו ומוסרן למחשבת לבו במה שדרכן של בני אדם שיהיו מפרשין לשונם ואינם סותמין דבריהם כמו שסותמין זה. והא דתנן בפרק קמא (נזיר ב א) האומר אהא הרי זה נזיר, ואוקימנא בפרק קמא דנזיר בשהיה נזיר עובר לפניו ואף על גב דלא פירש, דאלמא דברים שבלב הוו דברים, התם כיון דאמר אהא ונזיר עובר לפניו כאילו פירש אהא כמוהו, שאלו הן ידות נזירות, שרבתה אותן התורה.<br><b></b>והאי תירוצא לא מחוור לי, דמכל מקום דברים שבלב הן, דהא אפשר דאהא בתענית קאמר, וכדאקשינן עלה התם, ואפילו לשמואל דמוקי לה בשהיה תופס בשערו, מכל מקום לו דברים מפורשין אלא דברים המסורים ללב הן ואפילו תמצא לומר שהתורה רבתה אותן, מכל מקום ליליף מינה, דהא מדכיוצא בזו אתיא למפשטה, וכדאתינן למיפשטא מיקריב אותו אפילו בעל כרחו, ולא אמרינן שאני התם דרבייה קרא. ועוד קשיא לי נידוק מתרומה דקיימא לן דניטלת במחשבה, כלומר שיתן עיניו בצד זה ואוכל בצד אחר, אלמא דברים שבלב ישנן דברים, וליכא למימר נמי שאני התם דרחמנא רבייה מדכתיב (במדבר יח, כז) ונחשב לכם תרומתכם וכדאמרן, דאם כן היכי אתי למפשט מיקריב אותו, אלא דכל כי היא לא דייקו כלל לדברים שבלב, דכי אמרינן דברים שבלב אינן דברים היינו שאינן דברים לבטל מה שאמר בפיו, כההוא דזבין והיה בלבו תנאי שיעלה לירושלים, ובאומר סבור הייתי שהיא כהנת וכן כולם, אבל כל שהדברים שבלבו אינן מבטלין מעשיו אלא מקיימין, כנזיר שאמר בלבי היה להיות כזה שהיה עובר, או מחשב בתרומה שאין דברי לבו מבטלין שום דבר הוו דברים, ואין זה בכלל דברי רבא כלל, כנ\"ל. והא נמי דאמר רבא בפרק השולח (גיטין לד, א) גלויי מלתא בגיטא מלתא היא קסבר כיון שגלה דעתו אף על פי שאמר בדברים סתומים, מכל מקום לא הוו כדברים שבלב כזה [ש]לא אמר כלום, ומיהו קיימא לן דלאו מלתא היא [עד] שיפרש ממש.<br><b></b>והא דתנן בנדרים (כ, א) נדר בקרבן ואמר לא נדרתי אלא בקרבנות מלכים, נדר בחרם ואמר לא נדרתי אלא בחרמו של הים, התם נמי לא הווי דברים שבלב שיש במשמעות הלשון שאמר קרבנות מלכים וחרמו של ים, וכיון שאמר שלכך נתכוון דברים מפורשים יש ולא דברים שבלב. וכן נמי הא דתנן התם (יח, ב) הרי הוא עלי כתרומה בגליל מותר, שאין אנשי גליל מכירים בתרומת הלשכה, ביהודה אסור, לאו למימרא שיהא אסור לעולם ביהודה, אלא בשוכח מה היה בלבו, אבל אם אמר שלא נתכוון אלא לתרומת דגן ודאי אפילו ביהודה מותר, שהרי יש בלשון, לשון תרומת דגן ולא דברים שבלב נינהו.<br><b></b>אבל יש לדקדק בהא דאמרינן בפרק ג דנדררים (כד, ב) ודלמא שושמני חזא ואסיק להו עולי מצרים, ובשבועו פרק שבועות שתים בתרא (שבועות כט, א) ודלמא צפורתא רבא חזא ואסיק שמיה גמלא. ואמרינן נמי (שם בשבועות ובנדרים) דכי משבעינן על דעת בית דין מהאי טעמא הוא כדי שלא יאמר בלבי היה, וכדאמרינן התם דלמא איסקונדרי פרעיה ואסיק שמייהו זוזי. וליתא דאדרבה מהתם משמע דדברים שבלב אינן דברים. דתנן התם בפרק שבועות שתים בתרא [שם] אם לא ראיתי גמל פורח באויר, ואמרינן עלה בגמרא אמר ליה רבינא לרב אשי ודלמא האי גברא צפורא רבא חזא ואסיק שמיה גמלא דכי קא משתבע אדעתי דידיה קא משתבע, וכי תימא לא אזלינן בתר דעתיה, והתניא כשמשביעין אותו אומר לו הוי יודע שלא על דעתך אנו משביעין אותך כו', מאי טעמא לאו משום דאמרינן דלמא איסקונדרי יהיב להו ואסיק להו זוזי דכי קמשתבע כו' ודחינן לה התם משום קנין דרבא, והכי נמי איתא בנדרים (כד, א) אלמא אי לאו משום דרבא לא הוו צריכין לאשבועי על דעת בית דין, משום מחשבת לבו, דדברים שבלב אינן דברים, וכן משמע בספר יראים. ועל כרחין הכין הוא, דהא מתניתין דאם לא ראיתי גמל פורח באויר ואם לא ראיתי כעולי מצרים, לאו בבית דין קא משתבע ולא על דעת בית דין, ואפילו הכי לא אזלינן בתר דעתיה דידיה אלא בתר דעתא דידן.",
    "הא דאמרינן:<b> הוה ליה למימר מזיד הייתי, הוה ליה למימר נזכרתי. </b>הקשו בתוס' ולמה יש לנו להאמינו יותר בטענות אלו. ותירצו לא שיהא נאמן בכך אלא לומר שאם בא לפטור עצמו מקרבן הוה ליה למימר טענה קרובה יותר שלא היה נראה כמשקר כל כך, כמו בטענת לא היה בלבי. ויפה תירצו דיש לנו מגו כזה וכאותה ששנינו בפרק קמא דכתובות (יב, ב) היא אומרת משארסתני נאנסתי ונסתחפה שדהו והוא אומר לא כי אלא עד שלא ארסתיך והיה מקחי מקח טעות. רבן גמליאל ור' אליעזר אומרים נאמנת, ואמרינן עלה בגמרא עד כאן לא קאמר רבן גמליאל התם אלא דאיכא מגו ומפרש לה בריש פרק האשה שנתאלמנה (טז, א) מגו דאי בעיא אמרה מוכת עץ אני דלא קפסלה נפשה מכהונה מהימנה, והתם לאו למימרא דאי אמרה מוכת עץ אני תהא נאמנת טפי דההיא גופא פלוגתא דרבן גמליאל ור' יהושע היא, ור' יהושע אף במוכת עץ לא הימנה, אלא מגו דמוכת עץ היתה לה טענה יפה יותר ולא אמרה, וקא אמרה טענה שאינה יפה לה כל כך, חזקה לא משקרא, דאי לו הוה לה למימר הטענה שהוא יפה לה יותר,ומגו כזה מגו הוא, ומיהו דוקא בדליכא הכחשה, כי הכא דליכא הכחשה, דאילו אמר מזיד הייתי מאן מכחיש ליה. ואי נמי בטוען נזכרתי, וכן נמי בההיא דהנושא את האשה דברי ושמא הוא, דאיהי ברי ואיהו שמא, ומגו מסייע לברי שלה, הלכך חשיב ליה ר' גמליאל מגו, אבל בברי וברי לא חשבינן מגו אלא טענה שאם טען כך היה נאמן, וזהו שחלק ר' יהושע בזה ואמר שאף בברי ושמא אינו מגו דאין שור שחוט לפניך.<br><b></b>ומהא דאמרינן דברים שבלב אינן דברים. דקדק הראב\"ד דלא בעינן תנאי כפול בדיני ממונות אלא בגיטין וקדושין בלבד, דטעמא דדברים שבלב אינן דברים הא אי הוו דברים, היה המקח בטל אף על פי שאין כאן תנאי כפול, ויש אמרים דגלויי הדעת עדיף טפי מתנאי מפורש שאינו כפול, דכיון שפירש תנאו ולא כפל גילה דעתו שאינו מקפיד בקיומו של תנאי. ובתוס' הביאו ראיה דאפילו לענין גיטין אשכחן דמנהי בהו גילוי הדעת, כדאמר התם רבא במסכת גיטין בפרק השולח (גיטין לד, א) גלוי דעתא בגיטא מלתא היא, ואף על גב דלא קיימא לן כותיה, מכל מקום לרבא תקשי ליה היכי מהני, ולגבי שבועה ונדר אזלינן בתר אומדנא, כדאמרינן בפרק (מרובה) [האשה] (כתובות כב, א) גבי קפצה ונשבעה כל מי שיבא עלי איני מחזירתו ואמרו חכמים לא נתכוונה זו אלא להגון לה. והרמב\"ן נר\"ו תפס לו דרך הראב\"ד, וגם (רש\"י) [רשב\"ם] כן כתב בפירושי בבא בתרא שלו (קלז, ב) אלא שכתב הרמב\"ן נר\"ו בזו שאין דרך התנאים אלא במתנה על חברו כגון בני גד ובני ראובן, אבל מוכר על דעת מעשה של עצמו שדי מכורה לך אם אעלה לארץ ישראל, אם לא עלה ודאי בטל מקח, שאפילו בעלה קרוב לאסמכתא הוא, על דעת כן ולא גמר אלא בכך, שהתולה תנאו בדעת אחרים יש לומר כיון שגמר ונתן על ספק התנאי, אינו רוצה בביטול מעשה שבו, אבל זה שתלה תנאי בעצמו, לא גמר ונתן, דאי לא תימא הכי כל אסמכתא קניא עד שיכפול תנאי שבה, ומכל מקום אם כדברי ר\"מ צריך היה לכפול, דר\"מ לית ליה מכלל לאו אתה שומע הן בשום מקום לא לענין עצמו ולא לענין אחרים, והכי נמי מוכח פרק השולח (גיטין מו, ב) בענין המוציא אשתו משום שם רע דאפילו היכא דלא בעינן תנאי גמור כתנאי בני גד, בעינן כפילא לר\"מ, וכי לא כפל לאו כלום הוא, וכאן שכפל ואמר תחלה איני מוכר לך אלא משום שדעתי לעלות, אף על גב דלא משמע לישנא הכי, ע\"כ.",
    "הא דאמרינן: <b>אמרינן ליה קום סליק ואי בעית סלקת. </b>דוקא בגלוי הדעת לבד שאמר שדי מכורה לך, לפי שדעתו לעלות לארץ ישראל, שלא התנה בפירוש על מנת שתעלה לארץ ישראל, ולפיכך אומר לו עדיין אתה יכול לעמוד באותו דעת ולגמור מחשבתך, אבל במתנה בפירוש על מנת לעלות יכול הוא לומר איני רוצה לעלות כדי שיתבטל המקח, ואם לא יעלה בטל המקח, משום דתנאי לא על דעת לקיים התנאי בלבד נאמר, אלא אף על דעת לבטל המעשה ואין כופין על קיום תנאו כדי שלא יתבטל המעשה בשום מקום, ותנן (גיטין עד, ב) הרי זה גיטך על מנת שתתני לי מאתים זוז, ובעינן למימר התם דנתינה בעל כרחו לא שמה נתינה, ויוכל לומר שלא יקבלם ולבטל התנאי כדי לבטל המעשה בכך.<br><b></b>ונראה ליה במוכר אדעתא למיסק לארץ ישראל, לוקח אסור לאכול פירותיו עד שעה שיעלה ויגמר המקח, שמא לא יעלה ונמצא מקח בטל מחמת התנאי, וכי קא אכיל שכר מעותיו הוא דקא אכיל, ואפילו התנה להחזיר הפירות אם יתבטל המקח, הרי זה אסור, דהוה כרבית על מנת להחזיר ואסור. אלא משלשין את הפירות כאותה שאמרו בפרק איזהו נשך (ב\"מ סה, ב) בריבית דר' חייא וכבר כתבתיה בארוכה במגילה בפרק בני העיר (מגילה כז, ב) בס\"ד.",
    "מתני': <b>המקדש את האשה על מנת שאין עליה נדרים ונמצאו עליה נדרים אינה מקודשת. </b>ואתמר עלה בכתובות פרק המדיר (כתובות עב, ב) אמר ר' יוחנן משום ר' שמעון בן יהוצדק באלו נדרים אמרו שלא תאכל בשר ושלא תשתה יין ושלא תתקשט בבגדי צבעונין. וכתב רבינו אלפסי כאן בהלכות דדוקא בהני דקפדי בהו אינשי, אבל מילי אחריני דלא קפדי בהו אינשי, אף על גב דאמר איהו קפידנא, לא הויא קפידא, והויא מקודשת. ושמא לא במקפיד בפירוש בשעת קדושכין כתב כן, אלא במקדש סתם על מנת שאין עליה נדרים, ולבסוף אמר דדעתיה אכל נדר, אבל במפרש שאין לעיה שום נדר תנאה הוא, ובין קפדי בהו אינשי ובין לא קפדי בה אינשי תנאיה תנאי.<br><b></b>אבל במקצת נוסחאות יש שם בפרק המדיר באלו נדרים אמרו שלא תאכל בשר כו', הוי בה רב פפא אהייא, אילימא ארישא, כיו דקפיד אפילו כל מילי נמי כו', רבא אשי אמר לעולם ארישא, ומאי דקפדי אינשי הוי קפידיה קפידא מידי דלא קפדי בה אינשי לא הוי קפידיה קפידא, ולפי גירסא זו אפילו קפיד והתנה תנאו בטל, דקפידתו אינה קפידא. ואין זה נכון. ומצאתי כאן בירושלמי (ה\"ד) באלו נדרים אמרו שלא תאכל בשר כו' אמר ר' יוסי מתניתין בשאמר לה על מנת שאין עליך נדרים, אבל אם אמר לה על מנת שאין עליך כל נדר אפילו נדרה שלא לאכול חרובין נדר הוא, אלמא בכל דבר שהוא מקפיד ומתנה הוי קפידיה קפידא.",
    "<b>כנסה סתם ונמצאו עליה נדרים תצא שלא בכתובה. </b>פירוש, ארישא קאי, דהכי אוקימנא לה אליבא דרב דאמר בפרק המדיר (שם, ב) המקדש על תנאי וכנסה סתם צריכה ממנו גט, לפי שאין אדם עושה בעילתו בעילת זנות ומוחל הוא על תנאו, ואף על גב דפליג עליה שמואל, קיימא לן כרב באיסורי, ומיהו כתובה לית לה, דלגבי איסורא לחומרא ולגבי ממונא לקולא, ולשמואל מוקמינן לה בשכנסה סתם, ואפילו הכי תצא שלא בכתובה, דאמר לה איני רוצה באשה נדרנית.",
    "<b>על מנת שאין עליה מומין ונמצא עליה מומין אינה מקודשת. </b>ותניא בפרק המדיר (כתובות עד, ב) הלכה אצל חכם והתירה מקודשת, לפי שחכם עוקר את הנדר מעיקרא, אצל רופא ורפא אותה אינה מקודשת, דהשתא הוא דאיבריאת, אבל הוא שהלך אצל רופא ורפאו מקודשת, דאיהי בכל דהו ניחא לה, כדר' שמעון בן לקיש דאמר טב למיתב טנדו מלמיתב ארמלו. ומשם הרב ר' שלמה בר אברהם דמונטפשליר ראיתי בכתובות דהלכה אצל חכם והתירה דמקודשת, דוקא בשהלכה קודם שידע הבעל, דכשידע איגלאי מילתא שאין עליה שום נדר, אבל אם ידע הבעל קודם שהלכה אצל חכם, הרי זה מקח טעות, ואינה יכולה לומר אלך אצל חכם להתיר נדרי.<br><b></b>ולא נהיר, דכל כי הא לא שתיק גמרא מיניה. ועוד דגרסינן בירושלמי (פ\"ב, ה\"ד) גבי נמצאו עליה נדרים אינה מקודשת, אית תנאי תני מותרת לינשא בלא גט, כלומר ובשלא כנסה, ואית תנאי תנו אסורה לינשא בלא גט כו', מן דאמר מותרת לינשא בלא גט שמתוך שהיא יודעת שאם הולכת אצל הזקן והוא מתיר לה את נדריה והיא אינה הולכת, לפום כן מותרת לינשא בלא גט, מן דמר אסורה לינשא בלא גט שלא תלך אצל זקן ויתיר לה את נדרה וקדושין חלין עליה למפרע, ונמצאו בניה באין לידי ממזרות, ולפום כן אסורה לינשא בלא גט, אלמא אף על פי שהכיר בה הבעל עד שגרשה אם הלכה אצל חכם והתירה קדושין חלין למפרע, והרי זו כמי שלא היו עליה נדרים כלל, דחכם עוקר את הנדר מעיקרו כנ\"ל. ולענין מחלוקתן של בני מערבא במגרא דילן בפרק המדיר, משמע כאידך תנא דאמר מותרת לינשא בלא גט, דכל שהיא צריכה גט לא קתני אינה מקודשת, אלא תצא שלא בכתובה, וכדקתני בסיפא כנסה סתם תצא שלא בכתובה, ודייקינן עליה התם כתובה הוא דלית לה הא גיטא בעיא.",
    "גמרא: <b>ותנן נמי גבי כתובות כי האי גוונא. </b>ואף על גב דהתם כתובה עיקר, תני לה כי הכא ואקדים קדושין ברישא, כי היכי דלא לישתבשו בה, ותהא משנה סדורה בפי הכל."
  ]
}