{
  "text": [
    "ג מ ר א   א מ א י   ו ה א   ב ל י ב י ה   ל א   נ י ח א   ל י ה   ל א   ב ע ו   ל מ י '   ד ב ו ד א י   ל א   נ י ח א   ל ה   ד א \" כ   ל א   ה י ה   ה ג ט   ג ט   כ י   ה ה י א   ד מ ב ר ח ת   ו כ ל   ה נ י   ד פ ר י ש   ד א ז ל י '   ב ת ר   א ו מ ד נ א   ד ל י ב י ה   א ל א   ה \" פ   ד מ ס ת מ א   ב ל י ב י ה   ל א   נ י ח א   ל י ה   כ י ו ן   ד ל א   נ ת ר צ ה   ל י ת ן   ג ט   ו ל ה ב י א   ק ר ב ן   א ל א   ע \" י   כ פ י ה   ו א ע \" פ   ש י ש   ל ת ל ו ת   ק צ ת   ד נ י ח א   ל י ה   מ ד ל א   ג י ל ה   ד ע ת ו   ב ש ע ת   מ ע ש ה   מ \" מ   ד ב ר י ם   ש ב ל ב   ד ב ר י ם   ו ע ו ד   ד ב ו ד א י   ק א י   ו ה א   ב ל י ב י ה   ל א   נ י ח א   ל י ה   א ע \" ג   ד ב ע ל מ א   ה י כ א   ד א נ ן   ס ה ד י   א ז ל י '   ב ת ר   א ו מ ד נ א   ד ד ע ת א   ה י י נ ו   מ ש ו ם   ד ה ו י   כ א ל ו   ה ת נ ה   ב פ י '   ש ע ל   מ נ ת   כ ן   ה ו א   ע ו ש ה   א ב ל   ה כ א   ש מ כ ח י ש   ב פ י ו   מ ה   ש ב ל ב ו   ד ב פ י ו   א ו מ ר   ר ו צ ה   א נ י   ו א ע \" ג   ד א נ ן   ס ה ד י   ד א י נ ו   ר ו צ ה   א ז ל י נ ן   ב ת ר   פ י ו   כ י ו ן   ד ב ע ל מ א   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם :",
    "ו ה א   ק א מ ר   ס ב ו ר   ה י י ת י   ת י '   מ א י   מ י י ת י   ר א י י ה   מ ה כ א   ה א   ל א   ג י ל ה   ד ע ת ו   מ ת ח ל ה   ו ד י ל מ א   מ ש ק ר   ה ו א   ו י \" ל   ד מ ש מ ע   מ ק ו ד ש ת   ו ש ר י א   ל י ה   א פ י '   פ ש ט א   י ד ה   א ח \" כ   ו ק ב ל ה   ק י ד ו ש י ן   מ א ח ר   ו א ו   ד ב ר י ם   ש ב ל ב   ד ב ר י ם   ה י ה   ל נ ו   ל ח ו ש   ל ד ב ר י ו   ו ל א ו ס ר ה   ע ל י ו .   ו ע י \" ל   מ ד ק ת נ י   מ פ נ י   ש ל א   ה ט ע ת ו   ו ל א   ת ל י   ט ע מ א   מ ש ו ם   ד ל א   מ ה י מ ן :",
    "ד י ל מ א   ש א נ י   ה ת ם   ד מ י פ ט ר   נ פ ש י ה   מ ק ר ב ן   ק א   א ת י   ל ע ו ל ם   ד ב ר י ם   ש ב ל ב   ד ב ר י ם   ה ו ו   א ל א   ש א י נ ן   א נ ו   מ א מ י נ י ן   ל ו   ש ב ל ב ו   ה י ה   כ ך   ד ל מ פ ט ר   נ פ ש י ה   מ ק ר ב ן   ק א מ ר   ה כ י   ו ת י מ א   ל ו   ה י א ך   י ב ו א   א ש ם   מ ע י ל ו ת   ב ח ש ש א   ז ו   ש מ א   ה ו א   א ו מ ר   א מ ת   ו ה ו י   ח ו ל י ן   ב ע ז ר ה   ש מ א   מ ע ל   ד ק א מ ר   ה י י נ ו   ל ש ל ם   ק ר ן   ו ח ו מ ש   א   א ב ל   ל א   ל ע נ י י ן   ק ר ב ן :",
    "ה י ל \" ל   מ ז י ד   ה י י ת י   ו כ ו '   נ ז כ ר ת י   ו כ ו '   ל מ ה   י ש   ל נ ו   ל ה א מ י נ ו   ב כ ך   י ו ת ר   מ ל א   ה י ה   ב ל ב ו .   ו י ש   ל ו מ ר   ד ה כ י   ד י י ק   ד א י   ל מ י פ ט ר   נ פ ש י ה   מ ק ר ב ן   א ת י   ה י ל \" ל   א ו ת ם   ט ע נ ו ת   ש ל א   ה י ה   נ ר א ה   כ \" כ   כ מ ש ק ר   כ מ ו   ב ט ע נ ה   ז ו   ש א ו מ ר   ל א   ה י ה   ב ל ב ו :"
  ]
}