{
  "text": [
    "<b> פשוט לך מיהא ברשות מוכר לא קנה וכו'.</b> כלומר פשוט מיהא הפך מה שאמרת, ואמור דכליו של לוקח ברשות מוכר לא קנה לוקח.<br><b></b>(האותביה) [הא דאותביה] רב נחמן לרב (פפא) [הונא] מסופא דברייתאד דקקתני ברשות לוקח כיון שקבל עליו מוכר קנה לוקח אי בכליו דמוכר אמאי קנה לוקח. תמיה לי, מאי קשיא ליה, אין הכי נמי דאי ברשות לוקח דקנה לוקח, שהכל הולך אחריו, ומדק[תני] כליו של לוקח ברשות מוכר לא קנה לוקח שהרשות מעכב, וכליו של מוכר ברשות לוקח קנה לוקח, שהכל הולך אחריו, ומדק[תני] כלי של לוקח ברשות מוכר לא קנה לוקח שהרשות מעכב, וכליו של מוכר ברשות לוקח קנה לוקח שרשות קונה לו ואין הכלי מעכב, וכד[אמר] רבא בסמוך דאתא למיפשטא מברייתא דפרקן והכניסן בתוך ביתו, וי\"ל דרב נחמן לטעמיה דרב הונא אמר לה, כלומר, לדידך דעבודתך הכלי עיקר, אי נמני כליו של מוכר נמי ברשות לוקח אמאי קנה לוקח, ואי נמי י\"ל דתרווייהו לית להו הא דרבא, ואפילו רב נחמן דאמר דכליו של לוקח ברשות מוכר לא קנה לוקח סבור דבין כלי בין רשות מעכבין, והילכך כליו של לוקח ברושת מכור אי נמי כליו של מוכר ברשות לוקח לא קנה. כנ\"ל.",
    "<b>מאן פסקא סתמא דמילתא בי מוכר שכיחי מאני דמוכר בי לוקח שכיחי מאני דלוקח.</b> מהא שמעינן דהגבהה ומשיכה בכליו של מכור קנה לוקח, דהא קתני ברשות מוכר לא קנה עד שיגביהנה או עד שיוציאנה מרשותו, ואוקימנא השתא בכליו של מוכר. וגרסינן בירושלמי (קדושין פץא ה\"ד): אמר רב חסדא משוך בהמה זו לקנותה קנה, לקנות ולדותיה לא קנה, לקנותך אותה [ואת ולדותיה קנה. ומה בין זה למשואה. כשלא היתה הבהמה עוברה, אבל אם היתה הבהמה עוברה עשו עוברה כמשואה, וכן מוכח בשבת פרק המצניע (שבת צא, ב) גבי הגונב כיס בשבת, וכן בפרק המוכר את הפועל במסכת ע\"ז (עא, ב) דגבי דכאיל ורמי במנא דישראל, ושלא כדברי האומרים דכליו בחצירו ואין הגבהה ומשיכה קונה בכליו, ואי נמי כשהירותב מונחין ועומדין בתוך הכלי ואינן זזין ממקומן. וכל זה איננו שוה.",
    "<b>משך חמריו ופועליו והכניסן לתוך ביתו בין פסק עד שלא מדד בין מדד עד שלא דפסק שניהם יכולין לחזור בהם.</b> פירוש, מפני שהמשיכה היתה קודם פסק, ופסק ולא מדד נמי לא קנה שעדיין הפירות מונחין על חימרין ופועלין ולא על חצר הלוקח ובמה קנה, וכן מדד ולא פסק לא קנה משום דכל שלא פסק לא סמכא דעתייהו, אבל פרקן והן מונחין על גבי חצר הלוקח, מיד שפסקא קנתה לו חצרו, ולא משום דפרקן הוא קונה, כלומר, מדין משיכה או הגבהה שבשעת פריקה, דההיא קודם פסק התה, ואין משיכה והגבהה וחצר קונין לו כלל קודם פסק, וכדאמרינן דלא סמכא דעתייהו, אלא טעמא דפרקן והן מונחין על גבי חצירו, למר כדאית לי אפילו בכליו שלמוכר ולמר כדאית ליה במתאכלי דתומי. ותדע לך דלא משום משיכה הוא, דהא פשוט מינה בבא בכליו של מוכר ברשות לוקח קנה לוקח, [ומאי פשיטותא] הכא משום דפרקן, דהיינו משיכה, הא לאו משום קניית רשות לוקח הוא אלא מדין משיכה דהוא קונה לכולי עלמא שאפילו בכליו של מוכר, וכמו שכתבתי למעלה. ואני תמה על דברי ר\"ךְ ז\"ל שכתב: פרקן והכניסן בתוך שלו כיון שפסק דמיהן סמכא דעתיה ומקנה דהא משיך. עד כאן."
  ]
}