{
  "text": [
    "מ ת נ י ' :   < b > ו מ ן   ה ק ר פ ף   א פ י ל ו   מ ן   ה מ פ ו ז ר .   < / b > ו א י כ א   ל מ י ד ק   ד ה א   ( ת נ י א )     [ ת נ ן ]   ל ק מ ן   ( ב י צ ה   ל ג ,   א )   ו ח כ מ י ם   א ו מ ר י ם   מ ג ב ב   מ ש ל פ נ י ו   ו מ ד ל י ק ,   א ל מ א   א ף   ב ח צ ר   ל א     ה ת י ר ו   א ל א   מ ל פ נ י ו   ה א   מ ן   ה מ פ ו ז ר   ל א   ו כ ל   ש כ ן   מ ן   ה ק ר פ ף .   ו י ש   ל ו מ ר   ד ה ת ם     ב ק ס מ י ן   ק ט נ י ם   ש א י ן   ד ע ת ו   ע ל י ה ם   כ ל   ש מ פ ו ז ר י ם   א פ י ל ו   ב ח צ ר ,   א ב ל   ה כ א   ב ע צ י ם     ג ד ו ל י ם   ד ד ע ת ו   ע ל י ה ם   ל פ י כ ך   מ ו ת ר   א פ י ל ו   מ ן   ה מ פ ו ז ר י ם   ו א פ י ל ו   מ ן     ה ק ר פ ף .",
    "ג מ ר א :   < b > ו א י   א ת נ ח   מ נ א   [ מ א ת מ ו ל ]   ע ל י י ה ו   ש פ י ר   ד מ י .     < / b > ו א פ י ל ו   ב א   ה ר ו ח   ו פ ז ר ן   ד א ת מ ו ל   ד ע ת י ה   ע ל י י ה ו .",
    "ג ר ס ת   ה ס פ ר י ם   כ ך   ה י א   < b > א י ב ע י א   ל ה ו   ר '   י ו ס י   ל ק ו ל א   ק א מ ר   א ו   ל ח ו מ ר א   ק א מ ר .     < / b > ו ר ש \" י   ז \" ל   ג ר י ס   א ב ע י א   ל ה ו   ה י כ י   ק א מ ר ,   ו ב י ן   ל ר '   י ו ס י   ו ב י ן   ל ר ב י   י ה ו ד ה     ק א   מ י ב ע י א   ל י ה   ה י כ י   ק א מ ר י ,   ד מ א י   ש נ א   ד ק א   ב ע י   ל ר '   י ו ס י   ד א י   ר '   י ו ס י   ל ק ו ל א     מ י ק ל   ב ת ר ת י   ב ת ו ך   ה ת ח ו ם   ב פ ו ת ח ת   ו ב ס מ ו ך   ל ע י ר   ב ל א   פ ו ת ח ת   ו א י   ר ב י   י ה ו ד ה     [ ל ק ו ל א ]   מ י ק ל   ב ח ד א   ב ס מ ו ך   ל ע י ר   ב ל א   פ ו ת ח ת .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ם   ב ת י ר ו ץ   ז ה     מ כ מ ה   ט ע מ י ם ,   ח ד א   ד א פ י ל ו   ל ר ב י   י ו ס י   ל א   ש מ ע נ ו   א פ י ל ו   א ם   מ י ק ל   ב ת ר ת י   ד ד י ל מ א     א י נ ו   מ י ק ל   א ל א   א פ י ל ו   כ ש א י נ ו   ס מ ו ך   ל ע י ר   כ ל   ש נ כ נ ס י ם   ל ו   ב פ ו ת ח ת   ו א פ י ל ו   ב ס מ ו ך     ל ע י ר   נ מ י   א י   א פ ש ר   ( ד ב ע י )   [ ב ל א ]   פ ו ת ח ת   ד ה כ ל   ת ל ו י   ב ד י ד י ה   ב פ ו ת ח ת ,   ( ו ה ר מ ב \" ן )     [ ו ה ר מ ב \" ם ]   ז \" ל   כ ן   כ ת ב   ( פ \" ב   מ ה ל כ ו ת   י \" ט   ה י \" ד )   ד ד ו ק א   ב ש י ש   ל ו   פ ו ת ח ת ,   א ב ל     ר ש \" י   ז \" ל   ג ר י ס   ש מ ע   מ י נ ה   ר '   י ו ס י   ת ר ת י   ל ק ו ל א   ק א מ ר   א ב ל   ב ג י ר ס ת   ה ס פ ר י ם   א י נ ו ,     ו ע ו ד   ד א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ר '   י ה ו ד ה   ל ק ו ל א   ו ר ב י   י ו ס י   ל ח ו מ ר א   ר ב י   י ה ו ד ה   נ מ י     א י ת   ל י ה   ת ר ת י   ל ק ו ל א   ס מ ו ך   ל ע י ר   ב י ן   ד א י ת   ל י ה   פ ו ת ח ת   ב י ן   ד ל י ת   ל י ה   פ ו ת ח ת   א ב ל     ב ת ח ו ם   ש ב ת   ד ו ק א   ב ד א י ת   ל י ה   פ ו ת ח ת .   ו ל י   נ ר א ה   ל י ש ב   ג י ר ס ת   ה ס פ ר י ם ,   ד מ ש ו ם   ד ק י ם     ל ה ו   ד ה ל כ ה   כ ר ב י   י ו ס י   ו כ ד פ ס ק   ר ב י   ( ש י ל א )   [ ס ל א ]   מ ש ו ם   ( ד ) ה כ י   ק א   ב ע י   ל ה ו     ל ק ו ל א   ק א מ ר   א ו   ל א . < b r > < b > < / b > ו ס מ ו ך   ל ע י ר   נ ר א ה   ל י   ת ו ך   ש ב ע י ם   א מ ה   ו ש י ר י ם     ד ה ו ו   כ ע י ר   ( ע י ר ו ב י ן   נ ז ,   א ) .",
    "מ ת נ י ' :   < b > א י ן   מ ב ק ע י ן     ע צ י ם   מ ן   ה ק ו ר ו ת .   < / b > [ ו ב ג מ '   מ פ ר ש ]   ד א י ן   מ ב ק ע י ם   ע צ י ם   מ ן   ה ס ו א ר   ש ל   ק ו ר ו ת     ו ב ה א   א פ י ל ו   ר \" ש   מ ו ד ה   ד מ ו ד ה   ה ו א   ב מ ו ק צ ה   מ ח מ ת   ח ס ר ו ן   כ י ס   ( ש ב ת   ק נ ז ,   א ) ,   ו ה א     ד א ו ק י   ל ה א י   מ ת נ י '   ב ר י ש   מ כ י ל ת י ן   ( ב ,   ב   ע \" ש   ב ת ו ס ' )   ו ב פ ר ק   ב ת ר א   ד ש ב ת   ( ש ם )     כ ר '   י ה ו ד ה   ד א י ת   ל י ה   מ ו ק צ ה   ו ד ל א   כ ר \" ש ,   ה י י נ ו   מ ש ו ם   ד ק ת נ י   ו ל א   מ ן   ה ק ו ר ה     ש נ ש ב ר ה   ב י ו \" ט   ד ל ר '   ש מ ע ו ן   א פ י ל ו   ש נ ש ב ר ה   ב י \" ט   מ ו ת ר .   ו ת מ י ה   ל י   א מ א י   ד ח ו   ל ה     מ ד ר \" ש ,   א פ י ל ו   ב כ י   ה א   מ ו ד ה   ר '   ש מ ע ו ן   ד א י ן   א ד ם   מ צ פ ה   א י מ ת י   ת ש ב ר   ק ו ר ת ו   ו ה ו י     ל י ה   כ כ ו ס   ו ק ע ר ה   ( ש ב ת   מ ד ,   א )   ו כ ס ו כ ה   ב ר י א ה   ש נ פ ל ה   ( ל ע י ל   ב י צ ה   ל ,   ב ) .   ו י ש   ל ו מ ר     ד ה כ א   ב ק ו ר ה   ח ד ש ה   ד ע ב י ד א   ד פ ק ע ה   ו כ ד א ו ק י מ נ א   ב פ ר ק   [ כ י ר ה ]   ( מ ג ,   א )   ה ה י א   ד ת נ י א     ק ו ר ה   ש נ ש ב ר ה   ס ו מ כ י ן   א ו ת ה   ב ס פ ס ל   ד א ו ק י מ נ א   ב כ ש ו ר י   ח ד ת י   ד ע ב י ד י     ד פ ק ע י .   ו א ם   ת א מ ר   א כ ת י   א מ א י   [ ד ח י   ל ה ]   מ ד ר \" ש   ל ו ק מ ה   ב ק ו ר ה   י ש נ ה     ו א פ י ל ו   ל ר '   ש מ ע ו ן   י ש   ל ו מ ר   מ ש ו ם   ד ס ת מ א   ק ת נ י   ו מ ש מ ע   כ ל   ק ו ר ה   ש נ ש ב ר ה   ו א פ י ל ו     ח ד ש ה .",
    "< b > א י ן   מ ב ק ע י ן   ע צ י ם   ל א   ב ק ר ד ו ם   ו ל א   ב מ ג ל .   < / b > ו פ י ר ש ו   ב ג מ ר א     ד ה כ י   ק א מ ר ,   א י ן   מ ב ק ע י ן   מ ן   ה ק ו ר ה   ש נ ש ב ר ה   ב י \" ט   א ב ל   נ ש ב ר ה   מ ע ר ב   י ו \" ט   מ ב ק ע י ן     ו כ ש מ ב ק ע י ן   א י ן   מ ב ק ע י ן   ב ק ר ד ו ם   ד ב ע י נ ן   ש י נ ו י .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ( ב ה ש ג ו ת   פ \" ד     ה \" י )   ד ב ק ו ע   ע צ י ם   מ ו ת ר   ע ל   י ד י   ש י נ ו י   ל כ ו ל י   ע ל מ א   ל פ י   ש א י   א פ ש ר   ל ב ש ל   ו ל א פ ו ת     ב ל א   ע צ י ם   ו ל פ י כ ך   ע ש ו   א ו ת ו   כ ד י כ ת   ה מ ל ח   ש ה ת י ר ו   א ו ת ה   ע ל   י ד י   ש י נ ו י   ע \" כ ,     ו ה ו צ ר ך   ה ר ב   ז \" ל   ל ז ה   מ פ נ י   ש ב ק ו ע   ה ע צ י ם   מ כ ש י ר י ם   ( ש א \" א )   [ ש א פ ש ר ]   ל ע ש ו ת ן   מ ע ר ב     י ו \" ט   ה ן   ו א פ י ל ו   ה כ י   ה ת י ר ו   ל ב ק ע .   ( ו ב ת ו ס פ ת א )   [ ו ב ת ו ס פ ו ת ]     א מ ר ו   ש ל א   ה ת י ר ו   ל ב ק ע   [ א ל א ]   מ ן   ה ק ו ר ו ת   ג ד ו ל ו ת   א ב ל   ע צ י ם   ד ק י ם   ש נ ו ח י ם   ל ה ד ל י ק     ב ל א   ב ק ו ע   א ס ו ר   ד מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ה י א   ו מ ל א כ ה   ג מ ו ר ה   ד א ו ר י י ת א ,     ו כ ד א מ ר י נ ן   ב ש ל ה י   כ ל ל   ג ד ו ל   ( ש ב ת   ע ד ,   ב )   ה א י   מ א ן   ( ד ס ל ק )   [ ד ס ל י ת ]   ס ל ת י   ח י י ב     מ ש ו ם   ט ו ח ן ,   ו כ ן   נ ר א ה   ג ם   כ ן   ב ד ב ר י   ה ר מ ב \" ם   ז \" ל   ( ש ם )   ש כ ך   כ ת ב :   א פ ש ר   ה י ה   ל ו     ל ב ק ע   מ ע ר ב   י ו ם   ט ו ב   ו מ פ נ י   מ ה   ל א   א ס ר ו   ה ב ק ו ע   כ ל ל   מ פ נ י   ש א פ ש ר   ש י פ ג ע   ב ע ץ     ע ב ה   ו ל א   י ו כ ל   ל ה ב ע י ר ו   ו י מ נ ע   מ ל ב ש ל   ו ל פ י כ ך   ה ת י ר ו   ל ו   ל ב ק ע   ב ש י נ ו י     ע \" כ . < b r > < b > < / b > י ר ו ש ל מ י   ( ה \" ג ) :   מ ן   ה ק ו ר ה   ש נ ש ב ר ה   מ ע ר ב   י ו \" ט   מ ו ת ר ,   ב ש א י ן     ע ל י ה   ת ו ר ת   כ ל י   א ב ל   א ם   י ש   ע ל י ה   ת ו ר ת   כ ל י   א פ י ל ו   נ ש ב ר ה   מ ע י \" ט   א ס ו ר ,   ר ב   א מ ר     מ ס י ק י ן   ב כ ל י ם   ו א י ן   מ ס י ק י ן   ב ש ב ר י   כ ל י ם ,   ה ד א   ד ת י מ א   ב כ ל י ם   ש נ ש ב ר ו   ב י \" ט   א ב ל     נ ש ב ר ו   מ ע י \" ט   מ ו ת ר ,   ב ש א י ן   ע ל י ה ם   ת ו ר ת   כ ל י   א ב ל   י ש   ע ל י ה ם   ת ו ר ת   כ ל י   א פ י ל ו     נ ש ב ר ה   ב י ו \" ט .",
    "< b > ל א   ב ק ר ד ו ם   ו ל א   ב מ ג ל ,   < / b > י ר ו ש ל מ י   ( ש ם ) :   א י ת   ת נ א   ת נ י   א י ן     מ ב ק ע י ם   ו א י ת   ת נ א   ת נ י   מ ב ק ע י ם ,   מ א ן   ד א מ ר   א י ן   מ ב ק ע י ם   ב מ ג ל   ק צ י ר   ו מ א ן   ד א מ ר     מ ב ק ע י ם   ב מ ג ל   י ד . < b r > < b > < / b > ת ו ס פ ת א   ( פ \" ג   ה \" י ) :   ל א   י ת ן   א ד ם   א ב ן   ע ל   ג ב י     ב ק ע ת   ב ש ב י ל   ל ש ב ר ה   א ב ל   מ כ נ י ס ה   ב ח ו ר   ו ש ו ב ר ה ."
  ]
}