{
  "text": [
    "<b> ראיה במאי רבה אמר בעדים ורב ששת אמר ראיה בקיום השטר.</b> פירש ר' שמואל ז\"ל דאדרב דאמר עליו להביא ראיה קיימי, וקיום השטר דקאמר רב ששת קיום בית דין קאמר, כלומר שיש בו אשרתא דדייני, וקא סבר רב ששת דלא נזקקו לו בית דין לקיימו עד שחקרו ומצאו שהוא משל עצמו. ואינו מחוור, דאטו כל שטר הבא לבית דין לקיימו נזקקין לו בית דין לדעת מעות מי משל מי ואם הלוה משלו ומשל אחרים. ועוד דמה להם לבית דין אצל זה, אם משלו היו הרי טוב, ואם לאו, כמו שכתב בשמו כך כשיקבל מעות יחזירם לאמצע. ועוד דהא קיימא לן דמקיימין את השטר אף על פי שלא קראוהו, ובודאי הכין משמע שלא קראוהו כלל ולא ידעו מי מלוה ומי לוה.<br><b></b>ונראה כפירושו של הראב\"ד ז\"ל, דרבה ורב ששת בדרב ושמואל פליגי, רבה כרב ורב ששת כשמואל, והכי קאמר, אין לו לזה אלא כשנתבע בעל חובו יקיים שטרו ויגבה חובו, ולא מפני ערעור האחים, אלא אם יערער הלוה. ונראה לי ראיה לדבריו, מדקאמר ליה רבא לרב נחמן הא רב והא שמואל הא רבה והא רב ששת מר כמאן סבירא ליה, אלמא רבה ורב ששת בפלוגתא דרב ושמואל פליגי. ועוד דכי אהדר ליה אנא מתניתא ידענא דמוכחא כרב, תו לא בעא מיניה אכתי כרבה או כרב ששת, ואי כפירושו של ר\"ש ז\"ל, אכתי לא ידענא אי כרבה אי כרב ששת. ודכותה יש בפרק מי שמת (בבא בתרא קנד, א) גבי הוא אומר שכיב מרע הייתי והן אומרים בריא היית, הוא מוציא מידן בלא ראיה, והן אין מוציאין מידו אלא בראיה, וחכמים אומרים המוציא מחבירו עליו הראיה, ואמרינן עלה ראיה במאי, רב הונא אמר ראיה בעדים רב חסדא ורב בר הונא אמרי ראיה בקיום השטר.<br><b></b>ולענין פסק הלכה.קיימא לן כרב דעליו להביא ראיה, דהא רב נחמן קאי כותיה ותניא כותיה. ואם מת על האחין להביא ראיה, דאמר שמואל מודה לי אבא שאם מת על האחין להביא ראיה. ואף על פי שאקשינן כלום נטעון להו ליתמי מידי דלא מצי טעין אבוהון ועמדה בקושיא, כתב ר\"ח ז\"ל שקבלה מן הגאונים ז\"ל דכל שעמדה בתיובתא נידחת, אבל כי קיימא בקושיא לא דחינן מימרא בקושיא, דקים להו דהכין הלכתא אלא דלא קים להו כתירוץ מאי דקשיא להו.",
    "מתני':<b> במה דברים אמורים במחזיק אבל בנותן מתנה והאחין שחלקו והמחזיק בנכסי הגר נעל וגדר ופרץ כל שהוא הרי זו חזקה.</b> ולאו דוקא הני, אלא הוא הדין ללוקח, אלא תנא הני אף על גב דלא יהבי דמי. ואי נמי אורחא דמלתא נקט, שבאותן שלשה מקומות דרכן לקנות בחזקה, אבל במכר במקום שקונין כסף, ואי נמי בכסף ושטרא, סתמא דמילתא אין המוכר נותן לו רשות להחזיק בו עד שיתן דמים.",
    "<b>נעל.</b> פירש ר\"ש ז\"ל קובע מנעול, אי נמי מעמיד דלתות, דמתקן בקרקע, הא נועל וסוגר את הדלתות אפילו במפתח לא, דמבריח ארי מנכסי חבירו הוא ומצוה קא עביד ולא קני בהכין, וכדאמרינן בגמרא מאי נטל צרור ומאי נתן, אילימא נתן צרור דסכר מינה מיא נטל צרור דאפיק מינה מיא האי מבריח ארי מנכסי חבירו הוא. וליתא, דהא אמרינן בגיטין פרק (המגרש) [הזורק] (עז, ב) תיזיל ותחוד ותפתח כי היכי דתיקני ביתא ותיקני גיטא אגב ביתא והתם בשבת הוה, דאי אפשר לקבוע מנעול ולהעמיד דלתות, אלא נועל דלתות ממש הרי זו חזקה, שהרי הוא נועל בפני כל אדם כדרך שאדם עושה בשלו, ולא אמרו מבריח ארי אלא כשהמזיק מצוי שם וזה קם ונועל בפניו, נותן צרור בפני המים הבאים לשטוף, אבל בעלמא כל שנועל כדרך שהבעלים נועלין בתיהם כדי למנוע מהם רגל כל אדם הרי זה חזקה.<br><b></b>עוד כתב ר\"ש ז\"ל דמסירת מפתח נמי קונה במכר ושכירות ובמתנה ובאחין שחלקו, מדאמרינן בפרק ראשון של פסחים (ד, א) המשכיר בית לחבירו אם מסר לו מפתח עד שלא חל ארבע עשר על השוכר לבדוק. וליתא, מדגרסינן בפרק שור שנגח את הפרה (ב\"ק נא, ב) המוכר בית לחבירו כיון שמסר לו מפתח קנה, והוינן בה במאי, אי בכספא ליקני בכספא, ואי בחזקה ליקני בחזקה, ואסיקנא לעולם בחזקה וצריך למימר ליה לך חזק וקני כיון שמסר לו מפתח לא צריך למימר ליה חזק וקני, אלמא מסירת מפתח אינה קונה, אלא דכל מאן דמסר מפתח לא צריך למימר ליה לך חזק, דמסירת מפתח כאומר לו לך חזק וקני."
  ]
}