{
  "text": [
    "< b > ה כ ל   מ ו ד י ם   ש א י ן   ע ו ש י ן   א ה ל   א ר ע י   ב ת ח ל ה   ב י ו ם   ט ו ב   ל א   נ ח ל ק ו   א ל א   ל ה ו ס י ף . < / b >   ו א \" ת   מ נ א   ל י ה   ד פ ל י ג י   ב ת ו ס פ ת   א ה ל   א ר ע י ,   ד ל מ א   ל א   פ ל י ג י   א ל א   ב ט ל ט ו ל   ב ע ל מ א .   י ש   ל ו מ ר   מ ד א פ ל י ג ו   ב פ ק ק   ה ח ל ו ן   ו פ ל י ג י   ב נ ג ר   ה נ ג ר ר ,   ד א י   ב ט ל ט ו ל   ל ב ד   ל י פ ל ג ו   ב נ ג ר   ה נ ג ר ר   ל ב ד ,   א ב ל   ה ש ת א   ד פ ל י ג י   ב פ ק ק   ה ח ל ו ן   ש מ ע   מ י נ ה   ד ג ם   ב ת ו ס פ ו ת   א ה ל   פ ל י ג י ,   פ ל י ג י   ב פ ק ק   מ ש ו ם   ת ו ס פ ת   א ה ל   ו פ ל י ג י   ב נ ג ר   ה נ ג ר ר     מ ש ו ם   ט ל ט ו ל   כ ד א מ ר י נ ן   ב ס מ ו ך   כ מ ח ל ו ק ת   כ א ן   כ ך   מ ח ל ו ק ת   ב נ ג ר   ה נ ג ר ר ,   ד ר \" א   ס ב ר   א ם   א י ן   ע ל י ו   ת ו ר ת   כ ל י   א ס ו ר   ד ה י י נ ו   ק ש ו ר   ו ת ל ו י ,   ו ר ב נ ן   ש ר ו   א ע \" פ   ש א י נ ו   ת ל ו י   ו ה ו א   ש י ה א   ק ש ו ר .   ו ע ו ד   י ש   ל ו מ ר   ד מ מ ת נ י ת י ן   ג ו פ י ה   נ פ ק א   ל ה ו ,   ד ק ת נ י   ק ש ו ר   ו ת ל ו י ,   ו ק ש ו ר   ב כ ו ל ה   ש מ ע ת י ן   ל ה ת י ר   ב ט ל ט ו ל   ו ת ל ו י   מ ש ו ם   ב נ י ן .",
    "< b > ש א י ן   ע ו ש י ן   א ה ל   ע ר א י   ל כ ת ח ל ה   ב י ו ם   ט ו ב . < / b >   פ ר ש \" י   ז \" ל   ש א י ן   ק ר ו י   א ה ל   א ל א   ב פ ו ר ס   ע ל   ה ג ג   ל צ ל ,   א ב ל   מ ן   ה צ ד   צ נ י ע ו ת א   ה ו א   ו ש ר י ,   ו כ ה ה י א   ד א מ ר י נ ן   ב ע י ר ו ב י ן   פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ד ,   א )   ג ב י   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ד נ פ ל   ד ר ב   א ס ר   ל ט ל ט ל   א ל א   ב ד '   א מ ו ת ,   ו ש מ ו א ל   ש ר י   ז ה   ע ד   מ ק ו ם   ע י ק ר ו   ש ל   כ ו ת ל   ו ז ה   ע ד   מ ק ו ם   ע י ק ר ו   ש ל   כ ו ת ל ,   ו א מ ר י נ ן   ה ת ם   ר ב   ו ש מ ו א ל   ה ו ו   י ת ב י   ב ה ה ו א   ח צ ר   נ פ ל   ג ו ד א   ד ב י נ י   ב י נ י ,   א מ ר   ל ה ו   ש מ ו א ל   נ ג ו ד ו   ל י   ג ל י מ א ,   א ה ד ר י נ ה ו   ר ב   ל א פ י ה ,   ו א מ ר י נ ן   ע ל ה   ה י כ י   ע ב י ד   ש מ ו א ל   ה כ י   ו ה א   ה ו א   ד א מ ר   ז ה   מ ט ל ט ל   ע ד   מ ק ו ם   ע י ק ר   מ ח י צ ה   ו ז ה   מ ט ל ט ל   ע ד   ע י ק ר   מ ח י צ ה ,   ו פ ר ק י נ ן   ש מ ו א ל   ד ע ב ד   ל צ נ י ע ו ת א   ב ע ל מ א   ה ו א   ד ע ב ד ,   ו ל א   א ק ש ו   ו ה י כ י   ע ב ד   ש מ ו א ל   ה כ י   ד ה א   א י ן   ע ו ש י ן   א ה ל   ע ר א י   ב ת ח ל ה   ב ש ב ת ,   ד א ל מ א   א י ן   ל ח ו ש   ל מ ח י צ ת   ע ר א י   מ ן   ה צ ד . < b r > < b > < / b > ו ר ב   ד א ה ד ר י ה   ל א פ י ה   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד א ס ר   ל ה ב י א   ה ג ל י מ א ,   ו כ ט ע מ י ה   ד א ס ו ר   ל ט ל ט ל   א ל א   ב א ר ב ע   א מ ו ת ,   ו מ ת ו ך   כ ך   מ ו ח ק   ר ש \" י   ז \" ל   ב פ ר ק   ק מ א   ד ס ו כ ה   ( ט ז ,   ב )   ו ב ע י ר ו ב י ן   פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ו ,   ב )   מ ה   ש כ ת ו ב   ב ס פ ר י ם   ג ב י   ה ה י א   ד א מ ר י נ ן   פ ע ם   א ח ת   ש כ ח ו   ו ל א   ה ב י א ו   ס פ ר   ת ו ר ה   מ ע ר ב   ש ב ת ,   ל מ ח ר   פ ר ש ו   ס ד י נ י ן   ע ל   ג ב י   ע מ ו ד י ם   ו ה ב י א ו   ס פ ר   ת ו ר ה   ו ק ר א ו   ב ו ,   ו ג ר ס י נ ן   ב ס פ ר י ם   פ ר ש ו   ל כ ת ח י ל ה   ס ל ק א   ד ע ת ך   ו ה א   א מ ר   מ ר   א י ן   ע ו ש י ן   א ה ל   ע ר א י   ו כ ו ' ,   ו מ ח ק ה   ר ש \" י   ל ג י ר ס א   ז ו   ד ו ד א י   ב מ ח י צ ה   ל א   ג ז ו ר ,   א ל א   ה כ י   ג ר ס :   פ ר ס ו   ס ל ק א   ד ע ת ך   ו ת ו   ל א ,   כ ל ו מ ר   ו ה י א ך   ה ב י א ו ם   ד ר ך   ר ש ו ת   ה ר ב י ם . < b r > < b > < / b > ו מ ה   ש א ס ר   ר \" א   כ א ן   ב פ ק ק   ה ח ל ו ן   א ע \" פ   ש ה ו א   ת ו ס פ ת   מ ן   ה צ ד ,   ה י י נ ו   מ ש ו ם   ד ה ו א   מ ח י צ ה   ק ב ו ע ה ,   כ ך   פ י ר ש   ר ש \" י   ז \" ל   כ א ן .   ו א י נ ו   מ ב י א   כ א ן   מ ח ל ו ק ת   א ל א   ל ו מ ר   ד ר \" א   א ו ס ר   ל ה ו ס י ף   ב כ ל   מ ח י צ ה   ש א ס ו ר   ל ע ש ו ת ה   ל כ ת ח י ל ה ,   ב י ן   מ ל מ ע ל ה   ו א פ י ל ו   ב א ה ל   ע ר א י ,   ב י ן   מ ן   ה צ ד   ב מ ח י צ ה   ק ב ו ע ה ,   ו ר ב נ ן   מ ת י ר י ן   ב י ן   מ ן   ה צ ד   ב מ ח י צ ה   ק ב ו ע ה   כ ג ו ן   פ ק ק   ה ח ל ו ן   א ע \" פ   ש א י נ ו   ת ל ו י ,   ו ב ת ו ס פ ת   א ה ל   א פ י ל ו   מ ל מ ע ל ה   כ ג ו ן   ע ו ב ד א   ד ע י ר ו ב י ן   ( ק ב ,   א )   ד ה נ ה ו   ד כ ר י   ד ה ו ה   ל י ה   ל ר \" ה   ד ב י מ מ א   ב ע ו   ט ו ל א   ו ב ל י ל י א   ב ע ו   א ו י ר א ,   א ת א   ל ק מ י ה   ד ר ב   א מ ר   ל י ה   ז י ל   כ ר ו ך   ב ו ד י י א   ו ש י י ר   ב ה   ט פ ח   ל מ ח ר   מ ו ס י ף   ע ל   א ה ל   ע ר א י   ו ש פ י ר   ד מ י . < b r > < b > < / b > א ב ל   ר \" ת   ז \" ל   ה ק ש ה   ע ל י ו   ד ל א   א ש כ ח ן   ע י ק ר   ל פ ל ו ג ת י י ה ו   ד ר \" א   ו ר ב נ ן   א ל א   ב פ ק ק   ה ח ל ו ן   ד ה י י נ ו   מ ן   ה צ ד .   ו ע ו ד   ד ה ה י א   נ מ י   ד ע י ר ו ב י ן   ד א ה ד ר י נ ה ו   ל א פ י ה   ד ה ו צ ר ך   ר ש \" י   ז \" ל   ל פ ר ש   מ ש ו ם   ד א י ה ו   א ס ר   ל ה ב י א   ה ג ל י מ א   מ ש ו ם   ד א ס ר   ל ט ל ט ל   א ל א   ב ד '   א מ ו ת ,   ק ש י א ,   ד ה א   א פ ש ר   ל ה ב י א ה   ד ר ך   מ ל ב ו ש .   ו ה ה י א   נ מ י   ד פ ר ש ו   ס ד י נ י ן   ל י כ א   ל מ י מ ר   ד ק ש י א   ל י ה   ה א י ך   ה ב י א ו ם ,   ד ד ל מ א   ב ד ר ך   מ ל ב ו ש   ה ב י א ו ם .   ו ע ו ד   ק ש י א   ה א   ד א מ ר י נ ן   ב ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ד ,   א )   ג ב י   פ ע ם   א ח ת   ל א   נ כ נ ס ו   ל נ מ ל ,   ד א ק ש י נ ן   מ ת נ י ת י ן   א ה ד ד י   ה א   ד ת נ י א   נ פ ל   ד ו פ נ ה   ל א   י ע מ י ד   ב ה   א ד ם   ו ב ה מ ה   ו כ ל י ם   ו ל א   י ז ק ו ף   א ת   ה מ ט ה   ל פ ר ו ש   ע ל י ה   ס ד י ן ,   א ה א   ד ת נ י א   ע ו ש ה   א ד ם   ח ב ר ו   ד ו פ ן   כ ד י   ש י א כ ל   ו י ש ת ה   ו י ש ן   ו י ז ק ו ף   א ת   ה מ ט ה   ו י פ ר ו ש   ע ל י ה   ס ד י ן   כ ד י   ש ל א   ת פ ו ל   ה ח מ ה   ע ל   ה מ ת   ו ע ל   ה א ו כ ל י ן ,   ו פ ר ק י נ ן   ל א   ק ש י א   ה א   ר ב י   א ל י ע ז ר   ה א   ר ב נ ן ,   ד ת נ ן   פ ק ק   ה ח ל ו ן   ר \" א   א ו מ ר   ב ז מ ן   ש ק ש ו ר   ו ת ל ו י   ו כ ו ' ,   ו א ק ש י נ ן   ע ל ה   ו ל א ו   מ י   א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ה כ ל   מ ו ד י ם   ש א י ן   ע ו ש י ן   א ה ל   ע ר א י   ב ת ח ל ה   ב ש ב ת ,   ל א   נ ח ל ק ו   א ל א   ל ה ו ס י ף ,   ו א ס י ק נ א   כ ל י ם   א כ ל י ם   ל א   ק ש י א   ה א   ב ד ו פ ן   ש ל י ש י   ה א   ב ד ו פ ן   ר ב י ע י ת ,   א ל מ א   א ף   ב ד ו פ ן   ש י י ך   א ה ל   ע ר א י . < b r > < b > < / b > ע ל   כ ן   פ י ר ש   ר \" ת   ז \" ל :   ד ת ו ס פ ו ת   א ה ל   ע ר א י   ש י י ך   ב י ן   ל מ ע ל ה   ב י ן   מ ן   ה צ ד ,   ו ה ק ש ה   ה ו א   ז \" ל   ג ב י   ה ה י א   ד מ י   ש ה ו צ י א ו ה ו   ( מ ד ,   א )   א פ י ל ו   ד ו פ ן   ש ל י ש י ת   נ מ י   ל י ש ת ר י ,   ד ל י ה ו י   ש ת י   מ ח י צ ו ת   כ ט פ ח   ד ה נ ה ו   ד כ ר י   ד ב י   ר ב   ה ו נ א   ו ש ל י ש י ת   כ ת ו ס פ ת   ו ל י ש ת ר י   כ ר ב נ ן   ד ש ר ו   ב ת ו ס פ ת   א ה ל   א ר ע י .   ו ע ל   כ ן   כ ת ב   ה ו א   ז \" ל ,   ד כ ל   מ ח י צ ה   ש ה י א   ב א ה   ל ה ת י ר ,   כ ג ו ן   ד ו פ ן   ש ל י ש י ת   ב ס ו כ ה   ו א י   נ מ י   ב ד ו פ ן   ש ב י ן   ש ת י   ח צ ר ו ת   ל ר ב ,   י ש   ב ו   מ ש ו ם   ע ש י י ת   א ה ל   ו ה ר י   ה ן   כ ט פ ח   ר א ש ו ן   ע ל   ג ג ,   ו ה י י נ ו   ד א ה ד ר י נ ה ו   ר ב   ל א פ י ה ,   ו ה י י נ ו   ד א ק ש י נ ן   ג ב י   פ ר ש ו   ס ד י נ י ן   ו ה א מ ר   מ ר   א י ן   ע ו ש י ן   א ה ל   ע ר א י   ו כ ו ' ,   א ב ל   ד ו פ ן   ר ב י ע י ת   ש א י נ ה   ב א ה   ל ה ת י ר   ש א י נ ה   א ל א   ל צ ל   א י נ ה   א ל א   כ ת ו ס פ ו ת   א ה ל   ו ש ר י   ל ר ב נ ן ,   ו ל ר \" א   ב י ן   ב ש ל י ש י ת   ב י ן   ב ר ב י ע י ת   א ס ו ר   מ ש ו ם   ת ו ס פ ו ת   א ה ל .",
    "ה א   ד < b > א \" ר   א ב א   ב ר   כ ה נ א   ב י ן   ק ש ו ר   ב י ן   ש א י נ ו   ק ש ו ר   ו ה ו א   ש מ ת ו ק ן . < / b >   פ י ר ו ש :   מ ת ו ק ן   ו מ ו כ ן   ב מ ח ש ב ה   ק א מ ר ,   ד ה א   א ס ק ה   ו א מ ר   א נ א   ד א מ ר י   כ י   ה א י   ת נ א ,   כ ל ו מ ר   כ ר ש ב \" ג ,   ו ר ש ב \" ג   ב מ ח ש ב ה   ב ע ל מ א   ס ג י   ל י ה .   ו ג ב י   ר ב י   י ו ח נ ן   ה ו א   ד א מ ר י נ ן   ד פ ל י ג   ע ל י ה   ב ח ד א   ד ב ע י   ת ו ר ת   כ ל י ,   א ב ל   ר ב י   א ב א   מ ש מ ע   ד ל ג מ ר י   ס ב י ר א   ל י ה   כ ר ש ב \" ג .   ו ה א   ד א י י ת י נ ן   ב ס מ ו ך   א מ ר   ר \" י   ב ר   ש י ל א   א \" ר   א ס י   א \" ר   י ו ח נ ן   ה ל כ ה ,   ל א   ג ר ס י נ ן   ב י ה   ו א מ ר   ר \" י ,   א ל א   א מ ר   ר \" י   ו מ ל ת א   ב א פ י   נ פ ש ה   ה י א ,   ו ל א   ה ו ה   א ס ו ק י   מ ל ת א   ד ר '   א ב א   ד א מ ר   א נ א   ד א מ ר י   כ י   ה א י   ת נ א .   ו כ מ ו   ש כ ת ב   ר ש \" י   ז \" ל ."
  ]
}