{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "86A",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>shall be called a wise [<i>ḥakim</i>]</b> physician, <b>but he shall not be called rabbi, and Rabbi</b> Yehuda HaNasi’s <b>convalescence shall be through him.</b> I also saw written there: <b>Rabbi</b> Yehuda HaNasi <b>and Rabbi Natan</b> are <b>the end of the Mishna,</b> i.e., the last of the <i>tanna’im</i>, the redactors of the Mishna. <b>Rav Ashi and Ravina</b> are <b>the end of instruction,</b> i.e., the end of the period of the <i>amora’im</i>, the redacting of the Talmud, which occurred after the period of the <i>tanna’im</i>.",
    "<b>And your mnemonic</b> to remember that Rav Ashi and Ravina redacted the Talmud is the verse: <b>“Until I entered into the sanctuary [<i>mikdashei</i>] of God, and considered [<i>avina</i>] their end”</b> (Psalms 73:17). The sanctuary, <i>mikdashei</i>, alludes to Rav Ashi, while the term <i>avina</i> alludes to Ravina, which is a contraction of Rav Avina. The phrase: Their end, is interpreted as a reference to the redacting of the Talmud.",
    "§ The Gemara relates another story discussing the greatness of the Sages. <b>Rav Kahana said: Rav Ḥama, son of the daughter of Ḥasa, told me</b> that <b>Rabba bar Naḥmani died due to</b> the fear of a decree of religious <b>persecution.</b> The Gemara explains: His enemies <b>accused him [<i>akhalu beih kurtza</i>]</b> of disloyalty <b>in the king’s palace,</b> as they <b>said: There is one man from</b> among <b>the Jews who exempts twelve thousand Jewish men from the king’s head tax</b> two months a year, <b>one month in the summer and one month in the winter.</b> Since many people would study in Rabba’s study hall during the months of Adar and Elul, he was being blamed for preventing those people from working during those months.",
    "<b>They sent a messenger [<i>peristaka</i>] of the king after him, but he</b> was <b>not</b> able to <b>find him.</b> Rabba bar Naḥmani <b>fled and went from Pumbedita to Akra, from Akra to Agma, from Agma to Shiḥin, from Shiḥin to Tzerifa, from Tzerifa to Eina Demayim, and from Eina Demayim</b> back <b>to Pumbedita.</b> Ultimately, <b>he was found in Pumbedita,</b> as <b>the king’s messenger arrived</b> by chance <b>at that same inn where Rabba</b> bar Naḥmani was hiding. The inn attendants <b>placed a tray before</b> the messenger <b>and gave him two cups to drink. They</b> then <b>removed the tray from before him and his face was</b> miraculously <b>turned backward.</b>",
    "The attendants <b>said to</b> Rabba bar Naḥmani: <b>What should we do with him? He is the king’s man,</b> and we cannot leave him like this. Rabba bar Naḥmani <b>said to them: Place a tray before him and give him one cup to drink, and</b> then <b>remove the tray from before him and he will be healed. They did this, and he was healed.</b> The messenger <b>said: I am certain that the man I seek is here,</b> as this unnatural event must have befallen me on his account. <b>He searched for</b> Rabba bar Naḥmani <b>and found</b> out where he was. The messenger <b>said</b> that they should tell Rabba bar Naḥmani: <b>I will leave this</b> inn and will not disclose your location. Even <b>if they will kill that man,</b> i.e., me, <b>I will not disclose</b> your location. <b>But if they will beat him,</b> me, <b>I will disclose</b> your whereabouts, as I cannot bear being tortured.",
    "With that guarantee, <b>they brought</b> Rabba bar Naḥmani <b>before</b> the messenger. <b>They took him into</b> a small <b>vestibule [<i>le’idrona</i>] and closed the door before him.</b> Rabba bar Naḥmani <b>prayed for mercy,</b> and <b>the wall crumbled. He fled and went to</b> hide in <b>a swamp. He was sitting on the stump of a palm</b> tree <b>and studying</b> Torah alone. At that moment, the Sages <b>in the heavenly academy were disagreeing</b> with regard to a <i>halakha</i> of leprosy. In general, a leprous spot includes two signs of impurity, a bright white spot and a white hair. The basic <i>halakha</i> is that <b>if</b> the <b>snow-white leprous sore [<i>baheret</i>] preceded the white hair</b> then the afflicted person is <b>ritually impure, but if the white hair preceded the <i>baheret</i>,</b> he is <b>pure.</b>",
    "The heavenly debate concerned a case of <b>uncertainty</b> as to which came first, the spot or the hair. <b>The Holy One, Blessed be He, says:</b> The individual is <b>pure, but every</b> other member of <b>the heavenly academy says:</b> He is <b>impure. And they said: Who can arbitrate</b> in this dispute? They agreed that <b>Rabba bar Naḥmani</b> should <b>arbitrate, as Rabba bar Naḥmani</b> once <b>said: I am preeminent in</b> the <i>halakhot</i> of <b>leprosy</b> and <b>I am preeminent in</b> the <i>halakhot</i> of ritual impurity imparted by <b>tents.</b>",
    "<b>They sent a messenger</b> from heaven <b>after him</b> to take his soul up to the heavenly academy, but <b>the Angel of Death was unable to approach</b> Rabba bar Naḥmani, <b>as his mouth did not cease from his</b> Torah <b>study. In the meantime, a wind blew and howled between the branches.</b> Rabba bar Naḥmani <b>thought</b> that the noise was due to <b>an infantry battalion [<i>gunda</i>]</b> about to capture him. <b>He said: Let that man,</b> i.e., me, <b>die and not be given over to the hands of the government.</b> The Angel of Death was therefore able to take his soul.",
    "<b>As he was dying, he said</b> in response to the dispute in heaven: It is <b>pure;</b> it is <b>pure. A Divine Voice emerged</b> from heaven <b>and said: Happy are you, Rabba bar Naḥmani, as your body is pure and your soul left</b> you <b>with</b> the word: <b>Pure. A note [<i>pitka</i>] fell from heaven</b> and landed <b>in</b> the academy of <b>Pumbedita.</b> The note read: <b>Rabba bar Naḥmani was summoned to the heavenly academy,</b> i.e., he has died. <b>Abaye and Rava and all of the</b> other <b>Rabbis went out to tend to his</b> burial; however, <b>they did not know the location of his</b> body. <b>They went to the swamp</b> and <b>saw birds forming a shade and hovering</b> over a certain spot. The Rabbis <b>said:</b> We can <b>conclude from this</b> that <b>he is there.</b>",
    "The Rabbis <b>lamented him for three days and three nights. A note fell</b> from heaven, upon which was written: <b>Anyone who removes himself</b> from the lamentations <b>shall be ostracized.</b> Accordingly, <b>they lamented him</b> for <b>seven days.</b> Another <b>note fell</b> from heaven, stating: <b>Go to your homes in peace.</b>",
    "On <b>that day when</b> Rabba bar Naḥmani <b>died, a hurricane lifted a certain Arab [<i>taya’a</i>]</b> merchant <b>while he was riding</b> his <b>camel.</b> The hurricane carried him <b>from one side of the Pappa River and threw him onto the other side. He said: What is this?</b> Those present <b>said to him: Rabba bar Naḥmani has died. He said before</b> God: <b>Master of the Universe! The entire world is Yours and Rabba bar Naḥmani is</b> also <b>Yours. You are to Rabba and Rabba is to You,</b> i.e., you are beloved to each other. If so, <b>why are You destroying the world</b> on his account? <b>The storm subsided.</b>",
    "The Gemara concludes its earlier discussion of obese Sages (84a). <b>Rabbi Shimon ben Ḥalafta was obese. One day he was</b> particularly <b>hot</b> and <b>went and sat on a mountain boulder</b> to cool himself off. <b>He said to his daughter: My daughter, fan me with a fan, and</b> as a gift <b>I will give you packages of spikenard. In the meantime,</b> a strong <b>wind blew. He said: How many packages of spikenard</b> do I owe <b>to the overseers of this</b> wind?",
    "§ The Gemara returns to its discussion of the mishna (83a), which teaches that an employer must provide his laborers with sustenance, <b>all in accordance with the regional custom.</b> The Gemara asks: <b>What is added</b> by the inclusive term: <b>All?</b> The Gemara answers: This serves <b>to include a place where it is customary</b> for the laborers to <b>eat bread and drink a quarter-</b><i>log</i> <b>[<i>anpaka</i>] of wine. As, if</b> in such a case the employer were to <b>say to them: Arise early</b> in the morning <b>and I will bring you</b> this sustenance, so as not to waste work time, <b>they may say to him: It is not in your power</b> to compel us to do so.",
    "§ The mishna teaches that there was <b>an incident involving Rabbi Yoḥanan ben Matya, who said to his son: Go out and hire</b> laborers for us. His son hired the laborers and stipulated that he would provide sustenance for them. The Gemara asks: After the mishna has stated that all practices are in accordance with the regional custom, how can it cite this <b>incident,</b> which seems <b>to contradict</b> the previous ruling, as Rabbi Yoḥanan ben Matya and his son did not follow the regional custom? The Gemara answers: The mishna <b>is incomplete and this</b> is what it <b>is teaching:</b> All practices are in accordance with the regional custom, <b>but if</b> the employer pledged to provide sustenance for them,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חַכִּים יִתְקְרֵי, וְרַבִּי לָא יִתְקְרֵי. וְאַסּוּ דְּרַבִּי עַל יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא. רַבִּי וְרַבִּי נָתָן – סוֹף מִשְׁנָה. רַב אָשֵׁי וְרָבִינָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף הוֹרָאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְסִימָנָךְ: ״עַד אָבוֹא אֶל מִקְדְּשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵל אָבִינָה לְאַחֲרִיתָם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא, אִישְׁתַּעִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי רַב חָמָא בַּר בְּרַתֵּיה דְּחַסָּא: רַבָּה בַּר נַחְמָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגַּב שְׁמָדָא נָח נַפְשֵׁיהּ. אֲכַלוּ בֵּיהּ קוּרְצָא בֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְכָּא, אֲמַרוּ: אִיכָּא חַד גַּבְרָא בִּיהוּדָאֵי דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטֵּל תְּרֵיסַר אַלְפֵי גַּבְרֵי מִיִּשְׂרָאֵל יַרְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַיְיטָא וְיַרְחָא בְּסִתְוָא מִכְּרָגָא דְּמַלְכָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שַׁדַּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרֵיסְתְּקָא דְמַלְכָּא בָּתְרֵיהּ וְלָא אַשְׁכְּחֵיהּ. עֲרַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲזַל מִפּוּמְבְּדִיתָא לְאַקְרָא, מֵאַקְרָא לְאַגְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵאַגְמָא לְשִׁחִין, וּמִשִּׁחִין לִצְרִיפָא, וּמִצְּרִיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵינָא דְמַיִם, וּמֵעֵינָא דְמַיִם לְפוּמְבְּדִיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפוּמְבְּדִיתָא אַשְׁכְּחֵיהּ. אִיקְּלַע פְּרֵיסְתְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְמַלְכָּא לְהָהוּא אוּשְׁפִּיזָא דְּרַבָּה. קָרִיבוּ תַּכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ וְאַשְׁקוּהוּ תְּרֵי כָּסֵי, וְדַלְיוּהּ לְתַכָּא מִקַּמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר פַּרְצוּפֵיהּ לַאֲחוֹרֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: מַאי נַעֲבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? גַּבְרָא דְמַלְכָּא הוּא! אֲמַר לְהוּ: קָרִיבוּ תַּכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ, וְאַשְׁקוּהּ חַד כָּסָא, וְדַלְיוּהּ לְתַכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ וְלִתַּסֵּי. עֲבַדוּ לֵיהּ הָכִי וְאִתַּסִּי. אֲמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידָּע יָדַעְנָא דְּגַבְרָא דְּקָא בָעֵינָא הָכָא הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֵישׁ אַבָּתְרֵיהּ וְאַשְׁכְּחֵיהּ. אֲמַר: אָזֵלְינָא מֵהָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי מִקְטָל קָטְלוּ לְהָהוּא גַּבְרָא – לָא מְגַלֵּינָא, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַגֹּידֵי מְנַגְּדִין לֵיהּ – מְגַלֵּינָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַתְיוּהּ לְקַמֵּיהּ, עַיְּילֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִדְּרוֹנָא וְטַרְקֵיהּ לְבָבָא בְּאַנְפֵּיהּ. בְּעָא רַחֲמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרַק אֲשִׁיתָא עֲרַק וַאֲזַל לְאַגְמָא. הֲוָה יָתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגִּירְדָּא דְּדִקּוּלָא וְקָא גָרֵיס. קָא מִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְתִיבְתָּא דִרְקִיעָא: אִם בַּהֶרֶת קוֹדֶמֶת לְשֵׂעָר לָבָן – טָמֵא, וְאִם שֵׂעָר לָבָן קוֹדֵם לַבַּהֶרֶת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָהוֹר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סָפֵק – הַקָּדוֹשׁ בָּרוּךְ הוּא אוֹמֵר: טָהוֹר, וְכוּלְּהוּ מְתִיבְתָּא דִרְקִיעָא אָמְרִי: טָמֵא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרִי: מַאן נוֹכַח? נוֹכַח רַבָּה בַּר נַחְמָנִי. דְּאָמַר רַבָּה בַּר נַחְמָנִי: אֲנִי יָחִיד בִּנְגָעִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנִי יָחִיד בְּאֹהָלוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שַׁדַּרוּ שְׁלִיחָא בָּתְרֵיהּ. לָא הֲוָה מָצֵי מַלְאַךְ הַמָּוֶת לְמִקְרַב לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדְּלָא הֲוָה קָא פָסֵיק פּוּמֵּיהּ מִגִּרְסֵיהּ. אַדְּהָכִי נְשַׁב זִיקָא וַאֲוַושׁ בֵּינֵי קְנֵי, סְבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּנְדָּא דְפָרָשֵׁי הוּא. אֲמַר: תִּינַח נַפְשֵׁיהּ דְּהָהוּא גַּבְרָא, וְלָא יִמְּסַר בִּידָא דְמַלְכוּתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי הֲוָה קָא נָיְחָא נַפְשֵׁיהּ, אֲמַר: טָהוֹר, טָהוֹר. יָצָאת בַּת קוֹל וְאָמְרָה: אַשְׁרֶיךָ רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַחְמָנִי שֶׁגּוּפְךָ טָהוֹר, וְיָצָאתָה נִשְׁמָתְךָ בְּטָהוֹר. נְפַל פִּתְקָא מֵרְקִיעָא בְּפוּמְבְּדִיתָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּה בַּר נַחְמָנִי נִתְבַּקֵּשׁ בִּיְשִׁיבָה שֶׁל מַעְלָה. נְפַקוּ אַבָּיֵי וְרָבָא וְכוּלְּהוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאִיעֲסוֹקֵי בֵּיהּ. לָא הֲווֹ יָדְעִי דּוּכְתֵּיהּ. אֲזַלוּ לְאַגְמָא חֲזוֹ צִפְּרֵי דִּמְטַלְּלִי וְקָיְימִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרִי: שְׁמַע מִינַּהּ הָתָם הוּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סַפְדוּהּ תְּלָתָא יוֹמֵי וּתְלָתָא לֵילָוָתָא. נְפַל פִּתְקָא: כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַפּוֹרֵשׁ יְהֵא בְּנִידּוּי. סַפְדוּהּ שִׁבְעָה יוֹמֵי. נְפַל פִּתְקָא: לְכוּ לְבֵיתְכֶם לְשָׁלוֹם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹמָא דְּנָח נַפְשֵׁיהּ דַּלְיֵיהּ זַעְפָּא וּדְרִי לְהָהוּא טַיָּיעָא כִּי רְכִיב גַּמְלָא מֵהַאי גִּיסָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּנְהַר פָּפָּא וְשַׁדְיֵיהּ בְּהָךְ גִּיסָא. אֲמַר: מַאי הַאי? אָמְרִי לֵיהּ: נָח נַפְשֵׁיהּ דְּרַבָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר נַחְמָנִי. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם! כּוּלֵּי עָלְמָא דִּידָךְ הוּא, וְרַבָּה בַּר נַחְמָנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידָךְ, אַתְּ דְּרַבָּה וְרַבָּה דִּידָךְ – אַמַּאי קָא מַחְרְבַתְּ לֵיהּ לְעָלְמָא? נָח זַעְפָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן חֲלַפְתָּא בַּעַל בָּשָׂר הֲוָה. יוֹמָא חַד הֲוָה חַמִּימָא לֵיהּ, הֲוָה סָלֵיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיָתֵיב אַשִּׁינָּא דְטוּרָא. אֲמַר לַהּ לִבְרַתֵּיהּ: בִּתִּי, הָנִיפִי עָלַי בִּמְנִיפָא, וַאֲנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶתֵּן לִיךְ כִּכָּרִין דְּנֵרְדְּ. אַדְּהָכִי נְשַׁבָא זִיקָא, אֲמַר: כַּמָּה כַּכְּרִין דְּנֵרְדְּ לְמָרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דֵּיכִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַכֹּל כְּמִנְהַג הַמְּדִינָה וְכוּ׳. הַכֹּל לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי בְּאַתְרָא דִּנְהִיגִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכְרַךְ רִיפְתָּא וּמִשְׁתֵּה אַנְפָּקָא. דְּאִי אָמַר לְהוּ קַדִּימוּ וְאַיְיתֵי לְכוּ, אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: לָא כֹּל כְּמִינָךְ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַעֲשֶׂה בְּרַבָּן יוֹחָנָן בֶּן מַתְיָא שֶׁאָמַר לִבְנוֹ צֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׂכוֹר וְכוּ׳. מַעֲשֶׂה לִסְתּוֹר! חַסּוֹרֵי מְחַסְּרָא וְהָכִי קָתָנֵי: וְאִם פָּסַק לָהֶם מְזוֹנוֹת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג.</b> חכים איתקרי רבי לא אתקרי: <b>ספרא</b> <b>דאדם</b> <b>הראשון.</b> שהראהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה דור דור וסופריו דור דור ודורשיו דור דור וחכמיו: <b>רבי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבי</b> <b>נתן</b> <b>סוף</b> <b>המשנה.</b> כל זה כתוב לשם: <b>סוף</b> <b>המשנה.</b> סוף תנאים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד ימיהן אמרו איש את דבריו בבית המדרש והיו תלמידים גורסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמועה שמועה לבדה ולא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסכתות סדורות וסדר וקבץ על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסדר והם כללו האמור בדורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפניהם וסדרו את המסכתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחריהם לא יוסיפו אלא מעט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סוף</b> <b>הוראה.</b> סוף כל האמוראין עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימיהם לא היתה גמרא על הסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כשהיתה שאלה נשאלת בטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשנה בבית המדרש או שאלה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה המאורע בדין ממון או איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיתר כל אחד ואחד אומר טעמו ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשי ורבינא סידרו שמועות אמוראין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפניהם וקבעו על סדר המסכתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד ואחד אצל המשנה הראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשנויה לה והקשו קושיות שיש להשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירוקים שראוים לתרץ הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאמוראים שעמהם וקבעו הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' כגון איתיביה מיתיבי ורמינהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבעיא להו והתרוצים שעליהן מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששיירו אותן שלפניהן ואותן שאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניהם הקושיות והתירוצין שעליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קבעום בגמ' על סדר המסכתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמשנה שסידר רבי ובאו רב אשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבינא וקבעום: <b>וסימנך</b> <b>עד</b> <b>אבוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אל</b> <b>מקדשי</b> <b>אל.</b> מקדשי סימנא דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשי אבינה סימנא דרבינא לאחריתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן סוף הוראה: <b>רבה</b> <b>בר</b> <b>נחמני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר פלוגתיה דרב יוסף: <b>אגב</b> <b>שמדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נח</b> <b>נפשיה.</b> מחמת אימת מלכות מת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקא</b> <b>מבטל</b> <b>וכו'.</b> שנקבצין אליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניסן ותשרי לשמוע דרשות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח ושל חגים וכשמבקשין שלוחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלך לגבות המס גולגולת של כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש וחדש אינם נמצאים בבתיהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פריסתקא.</b> שליח: <b>איקלע</b> <b>פריסתקא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללון באותו פונדק שהיה רבה נחבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>אשקיה</b> <b>תרין</b> <b>כסי</b> <b>ודליוה</b> <b>לתכא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושדים הממונים על הזוגות מזיקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השותה זוגות ובני הבית לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוונו לכך: <b>אמרו</b> <b>לו</b> <b>בני</b> <b>הפונדק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבה.</b> מאי נעביד: <b>נגודי</b> <b>מנגדי</b> <b>לי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם ייסרוני ביסורים אגלה: <b>וטרקיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבבא.</b> סגר הדלת: <b>פרק</b> <b>אשיתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפלה החומה: <b>אגירדא</b> <b>דדיקלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גזע דקל קצוץ: <b>אם</b> <b>בהרת</b> <b>קדמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשער</b> <b>לבן</b> <b>טמא.</b> דשער לבן שפרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו הוא סימן לטומאה כדכתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ג:כ״ה) והנה נהפך שער לבן בבהרת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טהור.</b> לפי מה שכתוב בתורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גונדא.</b> גדוד של פרשים שמחפשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו: <b>בפומבדיתא.</b> והוא ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישיבה בה: <b>מטללי.</b> עושין צל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכנפיהן: <b>דלי</b> <b>זעפא.</b> גבה רוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סערה: <b>את</b> <b>דרבה.</b> אתה אוהבו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה: <b>רבי</b> <b>שמעון</b> <b>בן</b> <b>חלפתא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאיירי ברישא דאגדתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעלי בשר נקט לה: <b>ככרין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנרד.</b> אגודות של נרד והוא עשוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשיבולין: <b>למרי</b> <b>דיכי.</b> לבעליו של רוח זה: <b>אנפקא.</b> כלי מחזיק רביעית: <b>מעשה</b> <b>לסתור.</b> וכי דרך בני אדם להביא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעשה על דבריו לסותרו דקתני ברישא הכל כמנהג המדינה ותנא מעשה אפילו אתה עושה להם כסעודת שלמה כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואיתסי (שייך לדף פה:)</b></big>. והא דחזינהו לעיניה דהוו מחרכן לפי שעדיין"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "היה ניכר אי נמי לאחר זמן סיפר לו כך."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אוקמינהו לפני התיבה</b></big>. שלשתן כדדריש במדרש דבתענית"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "צבור יורדין לפני התיבה שלשה כדכתיב (שמות יז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וידי משה כבדים ואהרן וחור וגו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אחתינהו לרבי חייא ובניו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דתני במגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כד: ושם ד\"ה כשאתה) אין מורידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני התיבה לא מאנשי חיפא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאנשי בית שאן שקורין לאלפין עיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעיינין אלפין ור' חייא לא היה יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר וחכיתי כדאמר התם ה\"מ היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפשר באחר הכא לא הוה אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחר. <big><b>רבי שמעון בן חלפתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל בשר הוה</b></big>. משום ר' אלעזר בר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון דהוה בעל בשר נקט נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי עובדא ומה שהמתין עד כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שכל דבר דבוק לחבירו עד כאן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאי אמר להו קדימו ואייתי לכו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אמרו ליה לא</b></big>. פי' אי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדימו להשכים מעלות השחר דאייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכו ריפתא ואנפקא ולא תתבטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממלאכתכם אמרי ליה לא אלא בהנץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה נאכל ואח\"כ נעשה מלאכתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואית ספרים דגרסי דאי אמרי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדימו ואתי בתרייכו אמרי ליה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"פ פועלין היה להם לאכול ריפתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אנפקא בביתו של בעה\"ב קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעשו מלאכה ואם אמר להם אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תתבטלו אלא לכו עתה בשדה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן שאין המאכל מזומן ושם אביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכם ריפתא ואנפקא אמרי ליה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא עתה נאכל בבית וכן לגירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה יש לפרש כן."
    }
  ]
}