{
  "text": [
    "< b > ו ל א   א מ ר ן   א ל א   ד ל א   ה ו י   ב י ת   ס א ת י ם . < / b >   פ י ר ו ש :   א ף   ע ל   ג ב   ד ב ע ל מ א   ע ל   כ ר ח י ן   ק ר פ ף   ש א י נ ו   ב י ת   ס א ת י ם   ה ו י   ק ר פ ף   ו א ס ו ר   ל ה ו צ י א   ו ל ה כ נ י ס   מ מ נ ו   ל ח צ ר   ל ד ע ת   ר ב נ ן .   ת ד ע   ל ך   ד ה א   ב י ת ר   מ ב י ת   ס א ת י ם   א פ י ל ו   ל ר '   ש מ ע ו ן   א ס ו ר ,   ו א ם   א י ת א   ד ר ב נ ן   מ ו ד ו   ל י ה   ל ר '   ש מ ע ו ן   ב ד ל א   ה ו י   ב י ת   ס א ת י ם ,   א \" כ   ל א   פ ל י ג י   א ל א   ב ב י ת   ס א ת י ם   מ צ ו מ צ ם ,   ו ל א   א פ ש ר   ד ב ה כ י   ד ו ק א   פ ל י ג י .   א ל א   ו ד א י   ק ר פ ף   פ ח ו ת   מ ב י ת   ס א ת י ם   נ מ י   ק ר פ ף   ה ו א ,   ו א פ י ל ו   ה כ י   ה כ א   ש ר י   כ י ו ן   ד א י כ א   ת ר ת י   ל ט י ב ו ת א ,   ח ד א   ד ה ו י   מ י ע ו ט א   ו ע ו ד   ד ל י כ א   ד ב ר   ח ש ו ב ,   ד כ ל   ש א י נ ו   מ ג י ע   ל ש י ע ו ר   ק ר פ ף   ש ל נ ו   ד ה י י נ ו   ב י ת   ס א ת י ם   ל א   ח ש ו ב   ל ח ל ו ק   ש ם   ל ע צ מ ו   ב ח צ ר ,   ו כ י ו ן   ש א י נ ו   א ל א   מ י ע ו ט ו   ש ל   ח צ ר   ה ר י   ה ו א   ב ט ל   ל ג ב י   ה ר ו ב .   א ב ל   כ ש ה ו א   ב י ת   ס א ת י ם   ה ר י   ה ו א   ח ש ו ב   ל ח ל ו ק   ש ם   ל ע צ מ ו   ב ח צ ר   א ע \" פ   ש ה ו א   מ י ע ו ט ו   ש ל   ח צ ר ,   ו ה ל כ ך   א ס ו ר   ע ם   ה ח צ ר   כ א י ל ו   ה ו א   ק ר פ ף   מ ח ו ל ק   מ ן   ה ח צ ר   כ ר ב נ ן   ד א מ ר י   ק ר פ י פ ו ת   ו ח צ י ר ו ת   ש ת י   ר ש ו י ו ת   ה ן   ו א פ י ל ו   ח צ ר   ו ק ר פ ף   ד ח ד   ג ב ר א .   ד ה כ א   ע ל   כ ר ח ך   א פ י ל ו   ב ח ד   ג ב ר א   ה י א   א י   נ מ י   ב ש ו ת פ י ן   ו ע י ר ב ו   ד ל י ת   ל ה   א ו ק י מ ת א   א ל א   ב ה כ י ן   ו ד ו ק   ו ת ש כ ח ,   ו כ ן   פ י ר ש ו   ר ש \" י   ז \" ל   ו כ ל   ה מ פ ר ש י ם   ז \" ל . < b r > < b > < / b > ו ת ד ע   ל ך   ע ו ד   ד ה א   ע י ק ר   ד י נ א   ד ה א י   מ י מ ר א   ד ק ר פ ף   ש ה ו ק ף   ל ד י ר ה   ו נ ז ר ע   ר ו ב ו   ו נ י ט ע   ר ו ב ו   ב ח ד   ג ב ר א   ש י י ך ,   ו כ י ו ן   ש כ ן   מ ס ת מ א   ב ח ד   ג ב ר א   ה ו א   כ י ו ן   ד ל א   פ ר י ש ,   ש א י ל ו   ה י ה   ה ד י ן   ה ז ה   מ ת ח ל ק   ב י ן   י ח י ד   ל ר ב י ם   ה ו ה   ל י ה   ל פ ר ו ש י ה .   ו כ י ו ן   ד ע י ק ר   מ י מ ר א   ב ח ד   ג ב ר א   א י ת מ ר ,   א ם   א י ת א   ד ה א   ד ר ב   ה ו נ א   ב ק ר פ ף   ד ת ר י   ד ו ק א   ו ל א   ב ח ד   ה י כ י   ק א מ ר   ל א   א מ ר ן   א ל א   ד ל א   ה ו י   ב י ת   ס א ת י ם ,   ד ו ד א י   ע י ק ר א   ד מ י מ ר א   א פ י ל ו   ב ד ה ו י   ב י ת   ס א ת י ם   א י ת מ ר   ד ה א   ב ח ד   ג ב ר א   ה ו א ,   ו ב ח ד   ג ב ר א   א פ י ל ו   ל ר ב נ ן   מ ש ר י   ש ר י ,   א ל א   ו ד א י   כ ד א מ ר ן   ו כ ד פ ר י ש ו   כ ו ל ה ו   ר ב ו ו ת א   ז \" ל .   ו כ י   ה ו י   ב י ת   ס א ת י ם   ה כ ל   א ס ו ר   ו א פ י ל ו   ה ח צ ר   ו ה ק ר פ ף   ל ע צ מ ן ,   מ ש ו ם   ד כ ל   ח ד   ו ח ד   נ פ ר ץ   ב מ ל ו א ו   ל מ ק ו ם   ה א ס ו ר   ל ו .   ו מ ה א   ש מ ע י נ ן   ל ר '   ש מ ע ו ן   ד ב י ת   ו ק ר פ ף   א פ י ל ו   ד ח ד   ג ב ר א   א ס ו ר ,   ד ל א   פ ל י ג   ר '   ש מ ע ו ן   א ל א   ב כ ל י ם   ש ש ב ת ו   ב ח צ ר   א ב ל   ב כ ל י ם   ש ש ב ת ו   ב ת ו ך   ה ב י ת   מ ו ד ה   ל ר ב נ ן .   ו ה ל כ ך   מ ד ר ב נ ן   נ ש מ ע   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   ד ב י ת   ו ק ר פ ף   א פ י ל ו   ד ח ד   ג ב ר א   א ס ו ר .   ו ל פ י   ז ה   ר ח ב ה   ש א ח ו ר י   ה ב ת י ם   ד א מ ר י נ ן   ל ק מ ן   ד כ ש ה ו ק ף   ו ל ב ס ו ף   פ ת ח   ד ה ו י א   כ ק ר פ ף ,   א פ י ל ו   ד ח ד   ג ב ר א   א ס ו ר . < b r > < b > < / b > ו ה ש ת א   ד ש ר י נ ן   ב ח צ ר   ו ר ח ב ה   ד י ד ן ,   ד ו ק א   כ ש פ ת ח   ו ל ב ס ו ף   ה ו ק ף .   ו כ ן   כ ת ב ו   ב ת ו ס ' .   א ב ל   א ע \" פ   ש ה ח צ ר ו ת   ו ה ר ח ב ו ת   ש ל נ ו   פ ת ח י ם   פ ת ו ח י ן   ל ה ם   מ ן   ה ב ת י ם   ב ש ע ת   ע ש י י ת ן   א י נ ו   מ ו ע י ל   א ם   ע ש ה   ג ד ר י ם   ה ח י צ ו נ י ם   ת ח י ל ה ,   ד א ע \" פ   ש ח ז ר   ו ב נ ה   ת ו ך   ה ג ד ר י ם   ל ש ם   ד י ר ה   ו ה נ י ח   פ ת ח   ב כ ו ת ל   ש ה ו א   ב ו נ ה   ב י ן   ב י ת   ה ד י ר ה   ו ב י ן   ה ר ח ב ה   ו ה ח צ ר   א י ן   ז ה   כ ה ו ק ף   ל ד י ר ה .   ד ל א   ת י מ א   ד ל א   ג ר ע   מ ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה ,   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   כ ה ,   א )   ש א ם   ה ר ח י ק   מ ן   ה כ ו ת ל   א ר ב ע ה   ו ע ש ה   מ ח י צ ה   ש ה ו ע י ל   ל ע ש ו ת   ה כ ל   כ ה ו ק ף   ל ד י ר ה .   ד ה ת ם   ש א נ י   ד נ ע ש י ת   א ח ת   מ מ ח י צ ו ת   ה ק ר פ ף   ע צ מ ו   ל ש ם   ד י ר ה ,     א ב ל   כ א ן   מ ח י צ ו ת   ה ב ת י ם   ל א ו   מ ח י צ ו ת   ה ק ר פ ף   נ י נ ה ו   ד ל ג ו א י   ע ב י ד ן   ל ב ר א י   ל א   ע ב י ד ן ,   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ל ק מ ן   ( ע י ר ו ב י ן   כ ה ,   ב )   ב ע ו ב ד א   ד א ב ו ר נ ק א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   ש פ י ר ש   ר ח ב ה   ש א ח ו ר י   ה ב ת י ם   כ ג ו ן   ש ב נ ה   ר א ו ב ן   ב מ ז ר ח   ו ש מ ע ו ן   ב מ ע ר ב   ו ל ו י   ב צ פ ו ן   ו י ה ו ד ה   ב ד ר ו ם ,   ו נ מ צ א ת   ר ח ב ה   ע ש ו י ה   ב א ח ו ר י   ה ב ת י ם   מ מ י ל א   ב ל א   ה י ק ף   מ ח י צ ו ת   ד י נ ה   [ כ כ ר מ ל י ת ] ,   ל פ י   ש ה כ ו ת ל י ם   ל ג ו א י   ע ב י ד ן   ל ב ר א י   ל א   ע ב י ד ן   ב ש ב י ל   ה ר ח ב ה   ש נ ש א ר ו ת   א ח ו ר י ה ן   מ מ י ל א .   ו מ ש מ ע   מ ד ב ר י ו   ד ר ח ב ה   ש ב ב ת י ם   מ מ ש   א ף   ע \" פ   ש ה י א   א ח ו ר י   ה ב ת י ם   ו ל א   פ ת ח   ל ה   פ ת ח   מ ע י ק ר א   כ ה ו ק ף   ל ד י ר ה   ה י א ,   ד מ ח י צ ה   נ מ י   ע ש ו י ה   מ ח מ ת ה .   ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד ה א   ל א   ד מ י א   א ל א   ל ע י ר   ח ד ש ה   ד א י ן   מ ו ד ד י ן   ל ה   מ ח ו מ ת ה   כ ד א י ת א   ל ק מ ן   ( ע י ר ו ב י ן   כ ו ,   א )   ב ע ו ב ד א   ד א ב ו ר נ ק א .   ו ע י ר   ח ד ש ה   ה א   מ י פ ר ש א   ב ב ר י י ת א   ד ה י י נ ו   ש ה ו ק פ ה   ו ל ב ס ו ף   י ש ב ה   א ע \" פ   ש נ ע ש י ת   ח ו מ ת ה   כ ד י   ל מ ל א ו ת ה   ב פ נ י ם   ב ב ת י ם ,   ו א פ י ל ו   ה כ י   ה ו ק פ ה   ו ל ב ס ו ף   י ש ב ה   מ ע י ק ר א   ו א י ן   מ ו ד ד י ן   ל ה   א ל א   מ י ש י ב ת ה   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ש ם . < b r > < b > < / b > ו מ י ה ו   נ ר א ה   ל י   ד ר ח ב ה   ש א מ ר ו   ד ו ק א   י ת י ר ה   מ ב י ת   ס א ת י ם   ד ה י א   ה ו י א   כ ק ר פ ף ,   א ב ל   ב י ת   ס א ת י ם   ל א   ה ו י א   כ ק ר פ ף .   ו ד כ ו ו ת ה   א מ ר י נ ן   [ ב ג ג ]   ד ב ד ל א   ה ו י   ב י ת   ס א ת י ם   ל א ו   ד י נ י ה   כ ק ר פ ף   ל ד ע ת י ה   ד ר ב   ב ר י ש   פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ,   א )   ו ק י י מ א   ל ן   כ ו ו ת י ה .   ו ב ד ה ו י   י ת ר   מ ב י ת   ס א ת י ם   ד י נ י ה   כ ק ר פ ף ,   ו ה ו א   ה ד י ן   ל ר ח ב ה   ד ת ר ו ו י י ה ו   ח ד   ג ו ו נ א   נ י נ ה ו   ו ת ש מ י ש י   ב י ת   נ י נ ה ו . < b r > < b > < / b > ו מ \" מ   ק ר פ ף   ו ב י ת   ד ח ד   ג ב ר א   א ס ו ר   כ ד א מ ר ן .   ו א ל   י ק ש ה   ב ע י נ י ך   ה א   ד ק ת נ י   ב מ ת נ י ת י ן   ( ל ע י ל   ע י ר ו ב י ן   כ ג ,   א )   ב ג י נ ה   ו ה ק ר פ ף   ש ה י א   ש ב ע י ם   א מ ה   ו ש י ר י ם   ה מ ו ק פ ת   ג ד ר   ע ש ר ה   ט פ ח י ם   מ ט ל ט ל י ן   ב ת ו כ ו   ו ב ל ב ד   ש י ה א   ב ה   ש ו מ י ר ה   א ו   ב י ת   ד י ר ה ,   ו ת ח ש ו ב   ד כ ש י ש   ב ת ו כ ו   ב י ת   ד י ר ה   ש י ה א   מ ו ת ר   ל ט ל ט ל   מ מ נ ו   ל ב י ת   ה ד י ר ה ,   ד ל א   ב א   א ל א   ל ו מ ר   כ ח ו   ש ל   ק ר פ ף   ש א ם   א י ן   ב ה   א ח ד   מ א ל ו   א ף   ה ו א   ע צ מ ו   א ס ו ר   ל ט ל ט ל   ב ו   א ל א   ב ד '   א מ ו ת   ו כ ש י ש   ב ו   א ח ד   מ א ל ו   ה ו א   ע צ מ ו   מ ו ת ר   ל ט ל ט ל   ב ת ו כ ו ,   ו מ ח ל ו ק ת ו   ש ב צ ד ו   ת ו כ י ח   ש ל א   נ ח ל ק ו   א ל א   ב ה י ת ר   ט ל ט ו ל ו .   ו ע ו ד   ס מ ו כ ה   ל ע י ר   ת ו כ י ח ,   ש א ע \" פ   ש ס מ י כ ו ת   ה ע י ר   ה י א   מ ת י ר ת ן   א ף   ע ל   פ י   כ ן   א י נ ו   מ ו ת ר   ל ט ל ט ל   מ מ נ ה   ל ע י ר .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   מ פ ו ר ש   ב ד ב ר   ז ה   ( ת ו ס '   כ ג ,   ב   ד \" ה   ל כ ל י ם   ו ל ק מ ן   ( ע י ר ו ב י ן   ע ו ,   ב )   ת ו ד \" ה   ו ב ל ב ד ) ,   ו ה ו א   ה נ כ ו ן   ו ה א מ ת .",
    "< b > ו ת י ק נ ה   ט מ א . < / b >   כ ל ו מ ר :   ע ד י י ן   ט ו מ א ת ו   ה ר א ש ו נ ה   ע ל י ה .   ו ה ו א   ה ד י ן   ל ל א   ת י ק נ ה   ד ה א   ח ז י א   ל מ י ל ת א   ק מ י י ת א ,   ו ה א   ד נ ק ט   ת י ק נ ה   מ ש ו ם   ס י פ א   נ ק ט י ה   ד ק ת נ י   נ פ ס ק ה   ש נ י י ה   ט ה ו ר   מ ן   ה מ ד ר ס   א ב ל   מ ט מ א ה   מ ג ע   מ ד ר ס ,   ד א י   ל א ו   ד ת י ק ן   א ת   ה ר א ש ו נ ה   ל א   ה י ה   ט מ א   מ ג ע   מ ד ר ס   ד מ נ א   ל י ה   ט ו מ א ת   מ ג ע ,   א י   מ ש ו ם   ד נ ג ע   כ ל   ח ל ק   מ מ נ ו   ל ס מ ו ך   ל ו   ה א   ל א   א פ ש ר   ד ט ו מ א ת   ב י ת   ה ס ת ר י ם   ה י א ,   ו א י   ב ש ע ת   פ ר י ש ת ו   ה א   ש ב ע   ל י ה   ט ו מ א ה   ח מ ו ר ה   ו כ ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ( מ נ ח ו ת   כ ד ,   א )   ג ב י   ע ש ר ו ן   ש ח ל ק ו   ו נ ת נ ו   ב ט ב ל א   ו נ ג ע   ט ב ו ל   י ו ם   ב א ח ד   מ ה ן .   א ל א   ש ה ט ע ם   ל ט ו מ א ת   מ ג ע   מ פ נ י   ה א ו ז ן   ה ר א ש ו נ ה ,   ש כ ש ח ב ר ה   א ל   ה ס נ ד ל   ו ה י א   ה י ת ה   ט ה ו ר ה   נ ט מ א ת   ב נ ג י ע ת ה   א ל   ה ס נ ד ל   ו י ר ד ה   ל ה   ט ו מ א ת   מ ג ע ,   ו ט ו מ א ת   מ ד ר ס   נ מ י   מ פ נ י   ש נ ע ש י ת   ח ל ק   מ ן   ה ס נ ד ל   ו ה ר י   ה י א   ט מ א ה   א ף   ט ו מ א ת   מ ד ר ס   כ ס נ ד ל ,   ו כ ן   נ מ י   ה ס נ ד ל   נ ע ש ה   ט מ א   מ ג ע   מ ד ר ס   כ א ן ,   ש א ע \" פ   ש ה א ו ז ן   מ י ע ו ט   ל ג ב י   ה ס נ ד ל   ו ב ט ל   ל ג ב י   ה ס נ ד ל   ו א י ן   ה ס נ ד ל   ב ט ל   ל ג ב י   ה א ו ז ן ,   מ \" מ   כ י ו ן   ש נ ע ש ה   ה כ ל   כ ל י   א ח ד   מ ת ו ך   ש מ ק צ ת   נ ט מ א   מ ג ע   מ ד ר ס   נ ע ש ה   ה כ ל   ט מ א   מ ג ע   מ ד ר ס ,   ו ל א   א מ ר ו   ב כ י ו צ א   ב ז ה   ש ב ע   ל י ה   ט ו מ א ה .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ש ב ת   ב ר י ש     פ ר ק   א ל ו   ק ש ר י ם   ( ש ב ת   ק י ב ,   ב   ד \" ה   א ב ל )   ב ס \" ד .   ו ר ש \" י   ז \" ל   פ י ר ש   מ ש ו ם   ד ק ת נ י   ס י פ א   ו ת י ק נ ה   ט ה ו ר   מ ן   ה מ ד ר ס   נ ק ט   ר י ש א   ו ת י ק נ ה ,   ל ו מ ר   ש א ע \" פ   ש ת י ק ן   א ת   ה ר א ש ו נ ה   ט ה ו ר   ד פ נ י ם   ח ד ש ו ת   ב א ו   ל כ א ן ,   א ב ל   א ם   ל א   ת י ק ן   א ת   ה ר א ש ו נ ה   פ ש י ט א   ד ט ה ו ר .   ו ה ר א ש ו ן   ע י ק ר ."
  ]
}