{
  "text": [
    "גירסת הספרים שלנו כך היא:<b> אמר רבא ראשון חייב בנזקי שני בין בנזקי גופו דראשון בין בנזקי ממונו דראשון שני חייב בנזקי גופו דשלישי אבל לא בנזקי ממונו.</b> ויש לפרש דרבא כר' מאיר דאמר נתקל פושע הוא והכא קאמר ראשון חייב בנזקו של שני בין שנתקל השני בגופו של ראשון בין שנתקל בממונו ואפילו הפקירו לאחר נפילה משום דהוה ליה מפקיר נזקיו דלאחר פשיעה והוה ליה בורו והלכך על נזקי דשני חייב דלא פטרה תורה אדם בבור אלא לענין קטלא אבל לענין נזקין אדם חייב וכלים פטורים כדאמרינן לעיל אבל על נזקי ממונו של שני אם הוזק בממונו של ראשון פטור דכלים בבור פטור אפילו לענין ניזקין כדאמרינן ומיהו אם הוזק ממונו של שני בגופו חייב אבל אם הוזק ממונו דשלישי אפילו בגופו של שני פטור ופרישנא טעמא דראשון שנתקל מעצמו פושע הוא והלכך חייב כדאמרן אבל שני שנתקל בראשון לא הוי פושע שהרי היה הראשון מכשול לפניו והלכך לאו פושע גמור הוא ונפקא מינה לענין ממונו שאם הפקירו הו\"ל מפקיר נזקיו דלאחר אונסין ופטור והיינו דאמרינן אממונו פטור כלומר כשנתקל וניזוק ג' בממונו של שני פטור דאמר ליה האי בירא לא אנא כריתי' ומיהו אם ניזוק גופו של שלישי בגופו של שני חייב משום דחשבינן ליה פושע שהיה לו לעמוד ולא עמד ומסתברא דהאי לישנא דהיה לו לעמוד לאו בדוקא נקטיה דהוא הדין אפילו כשלא היה לו לעמוד וכדרב נחמן בר יצחק דהוא בתרא אלא משום דפליגי עלי' לעיל נקט לה לרווחא דמלתא כלומר אם היה לו פנאי לעמוד ולא עמד חייב לכולי עלמא ולכשתמצא לומר אפילו לא היה לו לעמוד חייב משום דהיה לו להזהיר ולא הזהירו ואקשינן ראשון נמי מי איכא למימר דחייב על נזקי ממונו אפילו כי הוזק בו גופו של שני והא תניא כולן חייבין על נזקי הגוף ופטורין על נזקי ממון אלמא אף שני שהוזק בין גופו בממונו של ראשון פטור דעל נזקי ממונן וגופן של מזיקין קאמר מדלא קתני חייבין והדר ביה ופירשה ראשון חייב בנזקי שני בין שהזיק שני גופו או ממונו של ראשון לפי שאין הראשון נחשב כבור אלא כאדם המזיק מפני שהוא פושע אבל שני פטור על נזקי ממונו של שלישי מפני שהוא נחשב כבורו שלא עמד אבל אינו כאדם המזיק לפי שהוא אנוס היה בנפילתו וכיון שנחשב כבורו פטור על נזקי ממון שלא מצינו בור שחייב בו את הכלים ולעולם הוזק אפילו השני גופו בממונו של ראשון פטור דקסבר השתא דמפקיר נזקיו דעלמא פטור ואע\"ג דלית ליה לר' מאיר הכי בהא לית ליה לרבא כר' מאיר וזה בבירור דחוק הרבה.",
    "אלא דאפשר דהאי אוקמתא לא קיימא במסקנא אפילו אליבא דשמואל אלא הדרינן לאוקמתא קמייתא וכדכתיבנא בסמוך וא\"נ י\"ל דמוקמינן ברייתא להאי אוקמתא כרבנן וגם זה דחוק יותר בעיני שיחזיר בו מר' מאיר לרבנן דרך העלמה ולא יפרש כלל אלא שאני תמיה מפני מה לא תירצו כן בפירוש ויאמרו ההיא מני ר' יהודה היא שלא רצו לשום הברייתות סתם במחלוקת שנויה והדר אקשינן כיון דחשבה גופו של שני כבור הניחא לשמואל אלא לרב דאמר דאין בור אלא בדאפקריה גופו היכי מפקר ליה וא\"כ כל שהוזק ממונו של שלישי בוגפו של שני ליחייב שני דגופו הוא כשורו ותרגמוה רב אבא מניומי לברייתא דכולן פטורין על נזקי ממונם לפרוקה אליבא דרב כגון שהוזקו כלים בכלים כלומר כולם חייבין על נזקי גופן בין שהוזקו הניזקין גופן או ממונם בגוף המזיקין משום דגוף המזיק כשורו אבל כשהוזק ממונו בממונן של מזיקין פטורים בשהפקירן שלא מצינו בור שחייב בו את הכלים ואם הוזקו גופן בממונן אם שני בראשון חייב לפי שהוא נחשב כפושע ומפקיר נזקיו דעלמא חייב משום דממונו כבורו אבל גופו של שלישי בממונו של שני אם הפקירו פטור שהרי זה מפקיר נזקיו דמחמת אונס ופטור וברייתא קמייתא אליבא דרב ראשון חייב בנזקי גופו של שני בין שניזוק בנזקי גופו דראשון בין שניזוק בנזקי ממונו דראשון אבל שני חייב בנזקי שלישי אם הוזקו בגופו בין גופו בין ממונו משום שהיה לו לעמוד ולא עמד אבל אם הוזקו בממונו של שני לא שכבר הפקירן ומפקיר נזקיו דבאונסין פטור וא\"נ משום דמצי למימר האי בור לא אנא כריתיה.",
    "והאי אוקמתא אמרו רז\"ל דדוקא לרב משום דקשיא דלרב לית ליה בור אלא בדאפקרינו הוא דאצטריכי להכי הא לשמואל לא אצטריכן אלא כדאוקימנא מעיקרא ואפשר נמי למימר דכיון דפרקה רב אדא לברייתא דפטורין על נזקי ממונן כגון שהוזקו כלים בכלים תו לא אצטרכינן לאוקמתא תנינא דרבא בברייתא קמייתא אלא הדרינן לאוקמתא קמייתא דרבא ואליבא דשמואל כנ\"ל לפרש שמועה זו אי אית ליה לרבא כר\"מ בנתקל א\"נ אפילו אית אית ליה כר' יהודה וכגון דנתקל שלא במקום מדרון דפושע הוא וכמ\"ד הכין בפרק השוכר את האומנין אבל אי אית ליה כר' יהודה ובנתקל במקום מדרון דלאו פושע קרי ליה פושע דשלא עמד או דשלא הזהיר והו\"ל כאדם המזיק וכן הוזק שני גופו בממונו של ראשון ובשלא הפקירו שאם הפקירו הו\"ל מפקיר נזקיו שבאונס ופטור אבל שני שנכשל בראשון אנוס יותר ולפיכך אינו כאדם המזיק אע\"פ שלא עמד ולא הזהיר אלא כבורו וחייב על נזקי גופו של שלישי משום בורו אבל על נזקי ממונו לא שלא מצינו בור שחייב בו את הכלים ואפילו הוזק גופו של שלישי בממונו של שני פטור דאמר ליה לאו אנא כריתיה."
  ]
}