{
  "text": [
    "< b >   א מ ר   ר ב   ז ב י ד   ד ו ר ד י א   ד ח מ ר א   ד א ר מ א י   ל ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר ו   ו כ ו ' ,   ו א מ ר   ר ב   א ח א   ב ר י ה   ד ר ב   א י ק א   ה נ י   פ ו ר צ נ י   ד א ר מ א י   ל ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר ו . < / b >   ו ש מ ע ת י   מ ש ם   ר ב נ ו   י ע ק ב   ז \" ל   ד א י נ ו   ק ר ו י   ד ו ר ד י א   א ל א   ל א ח ר   ש נ ת מ ד ו   ו נ ת מ צ ה   י י ן   ל ג מ ר י   ע ל   י ד י   ש ת מ ד ן ,   א ב ל   ק ו ד ם   ל כ ן   ל א   ד ו ר ד י א   מ ק ר י   א ל א   ש מ ר י ם ,   ו ל ע ו ל ם   א ס ו ר י ן   ו א פ י ל ו   ל א ח ר   י \" ב   ח ד ש   [ ה ו א י ל ]   ו י י ן   ה ר ב ה   ב ה ן .   ו א ם   נ ת ן   מ ה ן   ב ע י ס ה   כ ד ר ך   ש ע ו ש י ן   ב מ ק ו מ ו ת   ש מ י ב ש י ן   ה ש מ ר י ם   ב ת נ ו ר   ו מ ח מ י צ י ן   ב ה ן   א ת   ה ע י ס ה   כ ל   ה פ ת   א ס ו ר ה   ד כ ל   ד ע ב י ד   ל ט ע מ א   א פ י ל ו   ב א ל ף   ל א   ב ט י ל .   ו ת נ ן   ב מ ס כ ת   ת ר ו מ ו ת   ( פ \" י   מ \" ב )   ת פ ו ח   ש ר ס ק ו   ו נ ת נ ו   ב ע י ס ה   [ ו ח מ צ ה ]   א ס ו ר ה .   ו ב ת ו ס פ ת א   מ ס כ ת   ת ר ו מ ו ת   ב פ ר ק   א ח ר ו ן   ( ה י \" ב )   ת נ י א :   ש מ ר י   נ כ ר י   ש י ב ש ו   א ס ו ר י ן   ב ה נ א ה ,   ו ס ת ם   ש י ב ש ו   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ק א מ ר ,   ד ה א   מ פ ר ש י נ ן   י ב ש י ם   ד מ ת נ י ת י ן   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש ,   ו כ ל   ת ו ך   ש נ י ם   ע ש ר   ח ד ש   ל ח י ן   ק ר י נ ן   ל ה ו .   ו ל פ י   ד ב ר   ז ה   צ ר י ך   ל ע י י ן   ב ת מ צ י ת   ה י י ן   ה נ ד ב ק   ב ד ו פ נ י   ה ק נ ק נ י ם   ש ק ו ר י ן   ר י ש ,   א ם   י ש   ל ו   ה י ת ר   ל ע ו ל ם   ו א פ י ל ו   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש .   ו א י פ ש ר   ש ה ו א   מ ת י י ב ש   ב י ו ת ר   ו כ ל ה   כ ל   ל ח ל ו ח י ת   ש ב ו ,   ו א פ י ל ו   ש ו ר י ן   א ו ת ו   ב מ י ם   א י נ ו   ח ו ז ר   ל ל ח ו ת ו ,   מ ה   ש א י ן   כ ן   ב ש מ ר י ם .   ו מ ע ש י ם   ב כ ל   י ו ם   ש מ ש ת מ ש י ם   ב ק נ ק נ י ם   ש ל   נ כ ר י ם   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ו א י ן   מ ק ל פ י ן ,   ו ה נ ח   ל ה ם   ל י ש ר א ל ,   א ף   ע ל   פ י   ש א י נ ן   נ ב י א י ם   ב נ י   נ ב י א י ם   ה ן   ( ת ו ה \" ב   ב י ת   ח מ י ש י   ש ע ר   ג ' ) .",
    "< b > א מ ר   ר ב   פ פ א   ה א י   א ב ט א   ד ט י י ע י   ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר ו . < / b >   ו ה ם   ה נ ו ד ו ת   ו ה כ ל י ם   ה ק ט נ י ם   ש ה ס ו ח ר י ם   מ ו ל י כ י ן   ב ה ן   י י ן   ת ד י ר   ב ד ר כ י ם ,   ו כ ש ש ו ת י ן   ז ה   נ ו ת נ י ן   ב ו   א ח ר   מ ח י ר ת ה ,   ו כ ן   ע ו ש י ן   ת ד י ר ,   ו מ ת ו ך   כ ך   ב ו ל ע   ה ר ב ה   כ א י ל ו   ה כ נ י ס ו   ל ק י ו ם ,   ו ל פ י כ ך   א ו ת ן   ב ר א ל ש   ש מ ו ל י כ י ן   ב י ד ן   ע ו ב ר י   ד ר כ י ם ,   ה כ ש ר   ג ד ו ל   ה ן   צ ר י כ י ן   ( ת ו ה \" ב   ב י ת   ח מ י ש י   ש ע ר   ו ) ."
  ]
}