{
  "text": [
    "< b >   ת א נ י ם   ו ע נ ב י ם   א ל ו   ש א נ י   ט ו ע מ ת ,   ק י י ם   ל ת א נ י ם   כ ו ל ו   ק י י ם ,   ה פ ר   ל ת א נ י ם   א י נ ו   מ ו פ ר   ע ד   ש י פ ר   א ף   ל ע נ ב י ם . < / b >   מ ס ת ב ר א   ד ה י י נ ו   מ ו פ ר   כ ו ל ו   ק א מ ר ,   כ ל ו מ ר   ל ע נ ב י ם   ע ד   ש י פ ר   ס ת ם ,   א י   ע ד   ש י פ ר   א ף   ל ע נ ב י ם   ב ה ד י א ,   א ב ל   ל ת א נ י ם   ש ה פ ר   מ ו פ ר ,   ו ד י י ק י נ ן   ל י ה   מ ד א מ ר י נ ן   ב ג מ ר א   א מ ר   ר ב י   ח י י א   ב ר   א ב א   א מ ר   ר ב י   י ו ח נ ן   ז ו   ד ב ר י   ר ב י   י ש מ ע א ל   ב \" ר   י ו ס י   ו ר ב י   ע ק י ב א ,   א ב ל   ח כ מ י ם   א ו מ ר י ם   מ ק י ש   א ת   ה פ ר ה   ל ה ק מ ה   מ ה   ה פ ר ה   מ ה   ש ה פ ר   מ ו פ ר   א ף   ה ק מ ה   מ ה   ש ק י י ם   ק י י ם ,   ד א ל מ א   מ ש מ ע   ד מ ל ת א   ד פ ש י ט א   ל ה ו   ל כ ו ל ה ו   ה י א   ד ב ה פ ר ה   מ ה   ש ה פ ר   מ י ה א   מ ו פ ר .   ו מ י ה ו   ב ת ו ס פ ת א   [ כ א ן   פ ר ק   ז '   ה ל כ ה   ג ' ]   ת נ י א   ב ה ד י א   ד ה פ ר   ל ת א נ י ם   ו ל א   ה פ ר   ל ע נ ב י ם   ו ח ש כ ה   א ס ו ר   ב י ן   ב ת א נ י ם   ב י ן   ב ע נ ב י ם ,   ד ל מ א   א י נ ו   מ ו פ ר   כ ל ל   ק א מ ר   ע ד   ש י פ ר   א ף   ל ע נ ב י ם .   ו י ש   ל ו מ ר   ל פ י   ד ב ר י   ה ת ו ס פ ת א   ד ה א   ד א מ ר י נ ן   ב ג מ ר א   [ מ ה   ה פ ר ה   –   ל פ י   ה ש י \" מ ]   מ ה   ש ה פ ר   מ ו פ ר ,   ל א ו   ל ד ב ר י   ב ר   פ ל ו ג ת י י ה ו   ק א מ ר י נ ן ,   ד ה א   ל ר ב י   ע ק י ב א   ו ד א י   א י נ ו   כ ן ,   א ל א   ו ד א י   מ ו פ ר   כ ו ל ו ,   ד א ל מ א   ל א ו   ל ד ב ר י   ב ר   פ ל ו ג ת י י ה ו   ק א   א מ ר י   א ל א   ל ד ב ר י   ע צ מ ן ,   כ ל ו מ ר   כ מ ו   ש א נ ו   א ו מ ר י ם   ב ה פ ר ה   ש ם   ה פ ר   ה ו פ ר   א ף   ל ג ב י   ה ק מ ה   כ ן ,   א ף   ע ל   ג ב   ד כ ת י ב   י ק י מ נ ו .   ו י ש   ל נ ו   כ י ו צ א   ב ו   ב ת ל מ ו ד   ד א י נ ו   ב ו נ ה   ע ל   ה ו ד א ת   ב ר   פ ל ו ג ת י י ה ו   א ל א   ע ל   ה ס כ מ ת   ד ב ר י   ע צ מ ו   כ ל ו מ ר   כ מ ו   ש א נ י   א ו מ ר   ב ז ו   כ ך   א נ י   א ו מ ר   ב ז ו .",
    "< b > ה א   ד ת נ ן   ת א נ ה   ש א נ י   ט ו ע מ ת   ו ע נ ב י ם   ש א נ י   ט ו ע מ ת   ה ר י   א ל ו   ש נ י   נ ד ר י ם . < / b >   ל א ו   ל מ י מ ר א   ש ה י א   צ ר י ך   ה פ ר ה   ל כ ל   א ח ד   ו א ח ד   ב פ נ י   ע צ מ ו   א ל א   ה פ ר ה   א ח ת   ל כ ו ל ן ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   [ כ א ן   פ ר ק   ו '   ה ל כ ה   א ' ]   ה י ו   ע ל י ה   ח מ ש ה   נ ד ר י ם   ה פ ר ה   א ח ת   ל כ ו ל ן ,   א ל א   ל ו מ ר   ל ך   ש א ם   ה פ ר   א ו   ק י י ם   א ח ד   מ ה ן   י כ ו ל   ה ו א   ל ה פ ר   א ו   ל ק י י ם   א ת   ה ש נ י ,   ו כ ן   מ פ ו ר ש     ב ת ו ס פ ת א .   [ ש ם ]   ת ו ס פ ת א :   ה י ו   ע ל   א ש ת ו   ח מ ש ה   נ ד ר י ם   א ו   ש ה י ו   ל ו   ח מ ש   נ ש י ם   ו נ ד ר ו   כ ו ל ן   ו א מ ר   מ ו פ ר   כ ו ל ן   מ ו פ ר י ן .   [ כ א ן   פ ר ק   ז '   ה ל כ ה   ו ' ]   ת ו ס פ ת א   א ח ר ת :   נ ד ר ה   א ש ת ו   ו ה פ ר   ל ה   ו ס ב ו ר   ב ת ו ,   נ ד ר ה   ב ת ו   ו ה פ ר   [ ל ה   –   ל פ י   ה ש י \" מ ]   ו ס ב ו ר   א ש ת ו   נ ד ר ה   ה ר י   ז ה   י ק י י ם ,   א ם   ר צ ה   ל ה פ ר   י ח ז ו ר   ו י פ ר .   נ ד ר ה   א ש ת ו   ו ק י י ם   ל ה   ו ס ב ו ר   ב ת ו   נ ד ר ה   [ נ ד ר ה   –   ל פ י   ה ש י \" מ ]   ב ת ו   ו ק י י ם   ל ה   ו ס ב ו ר   א ש ת ו   נ ד ר ה   ה ר י   ז ה   י פ ר ,   א ם   ר צ ה   ל ק י י ם   מ ק י י ם ,   [ ש ם   ה ל כ ה   ז ' ]   נ ד ר ה   מ ת א נ י ם   ו ע נ ב י ם   ה פ ר   ל ת א נ י ם   י ח ז ו ר   ו י פ ר   ל ע נ ב י ם   ו כ ו ' ,   ה פ ר   ל ת א נ י ם   ו ל א   ה פ ר   ל ע נ ב י ם   א ס ו ר ה   ל א כ ו ל   ב ע נ ב י ם   ו ת א נ י ם ,   ה פ ר   ל ת א נ י ם   ו ח ש כ ה   א ס ו ר ה   ל א כ ו ל   ב ת א נ י ם   ו ע נ ב י ם   כ ו ' .",
    "ג מ ר א : < b >   ו ר מ י נ ה ו   ב ל א   ר א ו ת   כ ו ' . < / b >   א ד ר ב י   מ א י ר   ק א   מ ק ש ה   ו א ר י ש ה   [ ו א ר י ש א   –   ל פ י   ה ש י \" מ ]   ד מ ת נ י ת י ן   ד ק ת נ י   י ו ד ע   א נ י   [ ש י ש   נ ד ר י ם ,   א ב ל   א י נ י   י ו ד ע   –   ל פ י   ה ש י \" מ ]   ש י ש   מ פ י ר י ן   י פ ר ,   א ל מ א   מ ק צ ת   י ד י ע ה   א י נ ה   כ כ ל   י ד י ע ה   ל כ ו ל י   ע ל מ א ,   ו ה כ א   ק א   מ ר ב י   ר ב י   מ א י ר   ס ו מ א ,   ד א ל מ א   ל ד י ד י ה   מ ק צ ת   י ד י ע ה   כ כ ל   י ד י ע ה ,   א ב ל   מ ס י פ א   ד מ ת נ י ת י ן   ד ק ת נ י   י ו ד ע   א נ י   ש י ש   מ פ י ר י ן   א ב ל   א י נ י   י ו ד ע   ש ז ה   נ ד ר   ר ב י   מ א י ר   א ו מ ר   ל א   י פ ר   ל א   ק א   מ ק ש ה   ל ר ב י   מ א י ר   ד ר י ש א   ו ל ו מ ר   ד ב ס י פ א   מ ש מ ע   ד א י ת   ל י ה   ל ר ב י   מ א י ר   ד מ ק צ ת   י ד י ע ה   כ כ ל   י ד י ע ה ,   ד ט ע מ א   ד ס י פ א   מ ש ו ם   ד כ י ו ן   ש ה ו א   י ו ד ע   ש י ש   מ פ י ר י ן   ה ר י   י ש   כ א ן   ש מ י ע ה   ג מ ו ר ה ,   ו א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ב ז ה   מ מ ש   ל י ת   ל ן   ב ה ,   ד ה א   מ כ ל   מ ק ו ם   י ו ד ע   ה ו א   ב כ ו ל ה   מ ל ת א ,   כ ל ו מ ר   ש י ש   נ ד ר י ם   ו י ש   מ פ י ר י ן ."
  ]
}