{
  "text": [
    "<b> תאנים וענבים אלו שאני טועמת, קיים לתאנים כולו קיים, הפר לתאנים אינו מופר עד שיפר אף לענבים.</b> מסתברא דהיינו מופר כולו קאמר, כלומר לענבים עד שיפר סתם, אי עד שיפר אף לענבים בהדיא, אבל לתאנים שהפר מופר, ודייקינן ליה מדאמרינן בגמרא אמר רבי חייא בר אבא אמר רבי יוחנן זו דברי רבי ישמעאל ב\"ר יוסי ורבי עקיבא, אבל חכמים אומרים מקיש את הפרה להקמה מה הפרה מה שהפר מופר אף הקמה מה שקיים קיים, דאלמא משמע דמלתא דפשיטא להו לכולהו היא דבהפרה מה שהפר מיהא מופר. ומיהו בתוספתא [כאן פרק ז' הלכה ג'] תניא בהדיא דהפר לתאנים ולא הפר לענבים וחשכה אסור בין בתאנים בין בענבים, דלמא אינו מופר כלל קאמר עד שיפר אף לענבים. ויש לומר לפי דברי התוספתא דהא דאמרינן בגמרא [מה הפרה – לפי השי\"מ] מה שהפר מופר, לאו לדברי בר פלוגתייהו קאמרינן, דהא לרבי עקיבא ודאי אינו כן, אלא ודאי מופר כולו, דאלמא לאו לדברי בר פלוגתייהו קא אמרי אלא לדברי עצמן, כלומר כמו שאנו אומרים בהפרה שם הפר הופר אף לגבי הקמה כן, אף על גב דכתיב יקימנו. ויש לנו כיוצא בו בתלמוד דאינו בונה על הודאת בר פלוגתייהו אלא על הסכמת דברי עצמו כלומר כמו שאני אומר בזו כך אני אומר בזו.",
    "<b>הא דתנן תאנה שאני טועמת וענבים שאני טועמת הרי אלו שני נדרים.</b> לאו למימרא שהיא צריך הפרה לכל אחד ואחד בפני עצמו אלא הפרה אחת לכולן, וכדתניא בתוספתא [כאן פרק ו' הלכה א'] היו עליה חמשה נדרים הפרה אחת לכולן, אלא לומר לך שאם הפר או קיים אחד מהן יכול הוא להפר או לקיים את השני, וכן מפורש  בתוספתא. [שם] תוספתא: היו על אשתו חמשה נדרים או שהיו לו חמש נשים ונדרו כולן ואמר מופר כולן מופרין. [כאן פרק ז' הלכה ו'] תוספתא אחרת: נדרה אשתו והפר לה וסבור בתו, נדרה בתו והפר [לה – לפי השי\"מ] וסבור אשתו נדרה הרי זה יקיים, אם רצה להפר יחזור ויפר. נדרה אשתו וקיים לה וסבור בתו נדרה [נדרה – לפי השי\"מ] בתו וקיים לה וסבור אשתו נדרה הרי זה יפר, אם רצה לקיים מקיים, [שם הלכה ז'] נדרה מתאנים וענבים הפר לתאנים יחזור ויפר לענבים וכו', הפר לתאנים ולא הפר לענבים אסורה לאכול בענבים ותאנים, הפר לתאנים וחשכה אסורה לאכול בתאנים וענבים כו'.",
    "גמרא:<b> ורמינהו בלא ראות כו'.</b> אדרבי מאיר קא מקשה וארישה [וארישא – לפי השי\"מ] דמתניתין דקתני יודע אני [שיש נדרים, אבל איני יודע – לפי השי\"מ] שיש מפירין יפר, אלמא מקצת ידיעה אינה ככל ידיעה לכולי עלמא, והכא קא מרבי רבי מאיר סומא, דאלמא לדידיה מקצת ידיעה ככל ידיעה, אבל מסיפא דמתניתין דקתני יודע אני שיש מפירין אבל איני יודע שזה נדר רבי מאיר אומר לא יפר לא קא מקשה לרבי מאיר דרישא ולומר דבסיפא משמע דאית ליה לרבי מאיר דמקצת ידיעה ככל ידיעה, דטעמא דסיפא משום דכיון שהוא יודע שיש מפירין הרי יש כאן שמיעה גמורה, ואף על פי שאינו יודע בזה ממש לית לן בה, דהא מכל מקום יודע הוא בכולה מלתא, כלומר שיש נדרים ויש מפירין."
  ]
}