{
  "text": [
    "<b>מאי הוי עלה רב חסדא אמר זכרון אחד עולה לכאן ולכאן.</b> תמיהה לי מאי קא מיבעיא ליה תו מאי הוי עלה דהא דייקינן לה שפיר מהא דב\"ש.",
    "<b>כל מקום שהוא זקוק לשבע מתחיל בשל שבת ומסיים בשל שבת ואומר קדושת היום באמצע.</b> ובפרק שני דביצה (יז, א) אמרינן אין הלכה כאותו הזוג אלא ערבית שחרית ומנחה מתפלל כדרכו ואומר מעין המאורע בעבודה, ובשל מוסף מתחיל נמי בשל שבת ואומר מעין המאורע באמצע וחותם בשבת וראש חודש או של שבת ויו\"ט, וכדאיתא התם בביצה דרבי חותם בה מקדש השבת וישראל והזמנים.",
    "<b>כיון דאמר זמן קביל עלויה ואתסר ליה למישתי.</b> ודוקא בדאמר זמן, אבל הפסיק ליה מלאכול אדעתא דלא למיכל שרי, תדע דהא כיון שהוא אומר זמן כבר אפסיק מלאכול ואין בדעתו לאכול, ואפילו הכי דוקא בדאמר זמן הוא דאמרינן דאתסר, הא משום דגמר מלאכול סעודה המפסיק בה לא. ועוד דבהדיא אמרינן במדרש איכה רבתי (פ\"ג, פי' ו') ר' יהודה בן בתירא אזל לנציבין בערב צומה רבה, אתא ריש כנישתא לזמוניה אמר ליה כבר אכלית ופסקית, אמר ליה אשגח עלוי דלא לימרן אנשי ר' יהודה לא אשגח עלויה אזל עמיה ואכל מן כל עיגול חד פת ומן כל תבשיל חד פירא ושתא מן כל חבית חד כסא.",
    "<b>ליתביה לינוקא.</b> פירוש: וכדאמרינן אבל פורס הוא לבניו ולבני ביתו כדי לחנכן במצות (ראש השנה כט, ב), ודוקא כשהגיעו לחינוך הא קודם שהגיעו לחינוך אסור, דאין אדם מברך לבטלה, וכיון שהוא מברך ואין שותה ממנו אלא תינוק שלא הגיע לחינוך כמי שלא שתה ממנו אדם דמי. ואם תאמר אם הגיע לחינוך היכי יהבינן ליה. יש לומר בשהגיע לחינוך מצות ולא הגיע לחינוך תענית.",
    "<b>אתי למיסרך.</b> כלומר: לכשיגדל יברך זמן על הכוס וישתה והוא לא ידע דאשתקד שנתנו לו משום דקטן היה. והא  דחיישינן הכא לדילמא אתי למסרך, היינו דוקא כשאנו משקין אותו מחמתנו ולא לצרכו, הא לצרכו ליכא למיחש לסרוכי, דהא קטן מאכילין אותו בידים ביוה\"כ. וכבר כתבנו זה בארוכה בס\"ד במסכת יבמות בפרק חרש (קיד, א) בשמעתא דקטן אוכל נבלות אין מצווין להפרישו. וכתבו בתוספות (ד\"ה דילמא) דכי חיישינן דלאו למימר זמן אכסא משום דילמא אתי למיסרך, היינו דוקא בזמן ביוה\"כ דמתרמי בכל שתא ושתא, אבל היכא דמתרמי מילה בתשעה באב או ביום הכפורים דכיון דמילתא דלא שכיחא היא לא חיישינן ומברכינן אכסא ומטעמיה ליה לינוקא. ואינו מחוור בעיני דבכשותא בכרמא (שבת קלט, א) נמי חששו להכי כדאמרינן התם רב הושעיא יהיב פרוטה לתינוק עכו\"ם וזרע ליה כשותא בכרמא, ואמרינן וליהביה לתינוק מישראל, ופרקינן דילמא אתי למיסרך. והגאונים ז\"ל אמרו דאין מברכין אכסא אלא מייתינן אסא ומברכינן עליה ושפיר דמי.",
    "הא דאמרינן הכא:<b> לית הלכתא כרב אחא.</b> כתב רש\"י ז\"ל דלא אתפרש היכא. ור\"ח ז\"ל פירש: דההוא דקא מקשה התם בפרק תולין (שבת שם) גבי כשותא ליתן לתינוק ישראל היינו דרב אחא, והכין קים להו."
  ]
}