{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "13B",
    "perek_title": "כל הזבחים",
    "perek_number": 1
  },
  "english": [
    "The Gemara answers: <b>Rather,</b> it is <b>not difficult. This</b> statement of Rava, that intent of <i>piggul</i> does not apply to collection, is referring to a case <b>where</b> the one slaughtering the offering <b>says: I am hereby slaughtering</b> this offering <b>in order to collect its blood tomorrow.</b> Because the collection of the blood is not considered consumption, such intent does not render the offering <i>piggul</i>. <b>That</b> statement of the <i>baraita</i> is referring to a case <b>where</b> the one collecting the blood <b>says: I am hereby collecting its blood in order to pour</b> the <b>remainder</b> of the blood on the base of the altar <b>tomorrow.</b> Since pouring the remains is considered consumption of the blood on the altar, such intent renders the offering <i>piggul</i>.",
    "<b>One of the Sages said to Rava: And does</b> prohibited <b>intent with regard to</b> the <b>pouring of</b> the <b>remainder</b> of the blood <b>and</b> the <b>burning of</b> the <b>sacrificial portions not disqualify</b> the offering, as this explanation of the <i>baraita</i> seems to indicate?",
    "<b>But didn’t we learn</b> in a <i>baraita</i>: One <b>might</b> have thought that <b>only</b> prohibited <b>intent with regard to consumption of the meat is effective</b> to render the offering <i>piggul</i>. <b>From where</b> is it derived <b>to include</b> the <b>pouring of</b> the <b>remainder</b> of the blood <b>and</b> the <b>burning of</b> the <b>sacrificial portions? The verse states: “And if</b> any of the flesh of the sacrifice of his peace offerings <b>is at all eaten [<i>he’akhol ye’akhel</i> ]</b> on the third day, it shall not be accepted” (Leviticus 7:18). It is derived from the repeated verb that <b>the verse speaks of two</b> types of <b>consumption: One is consumption</b> of the meat <b>by man,</b> i.e., by the priests or the owner of the offering, <b>and</b> the other <b>one is consumption</b> of the blood and the sacrificial portions <b>on the altar.</b>",
    "The Gemara answers: It is <b>not difficult. This</b> case, where intent renders the offering <i>piggul</i>, is <b>where</b> the one sprinkling the blood <b>says: I am hereby sprinkling</b> the blood <b>in order to pour</b> the <b>remainder tomorrow.</b> Since sprinkling the blood is necessary for atonement, if it is performed with the intent that consumption occur beyond its designated time, the offering is rendered <i>piggul</i>. <b>That</b> case, where intent does not render the offering <i>piggul</i>, is <b>where he says: I am hereby pouring</b> the <b>remainder in order to burn</b> the <b>sacrificial portions tomorrow.</b> Although burning the portions is considered consumption, pouring the remainder of the blood is not indispensable for atonement, and therefore the offering is not rendered <i>piggul</i>.",
    "§ <b>Rabbi Yehuda, son of Rabbi Ḥiyya, says: I heard that with regard to an inner sin offering,</b> whose blood is sprinkled on the curtain separating the Sanctuary and Holy of Holies, <b>dipping</b> one’s <b>finger</b> in the blood in order to sprinkle it, if he does so with the intent of burning the offering on the altar the following day, <b>renders</b> the offering <b><i>piggul</i>.</b>",
    "<b>Ilfa heard</b> this statement and <b>said it before Rav Padda.</b> Rav Padda <b>said</b> in response: <b>Did we derive</b> the <i>halakha</i> of <b><i>piggul</i></b> with regard to all offerings <b>from anything but a peace offering?</b> The source for the <i>halakha</i> of <i>piggul</i> is the verse stated with regard to peace offerings (Leviticus 7:18). Therefore, <b>just as</b> with regard to <b>a peace offering,</b> prohibited intent while <b>dipping</b> one’s <b>finger</b> in the blood to sprinkle it on the altar <b>does not render it <i>piggul</i>,</b> as there is no requirement to sprinkle the blood of a peace offering with one’s finger rather than the containing vessel, <b>so too,</b> with regard to <b>a sin offering,</b> prohibited intent while <b>dipping</b> one’s <b>finger</b> in the blood <b>does not render it <i>piggul</i>.</b>",
    "The Gemara challenges: <b>But are all</b> of the <i>halakhot</i> of <i>piggul</i> <b>derived from</b> the <i>halakha</i> of <b>a peace offering? If</b> that is so, then <b>just as</b> sacrifice of <b>a peace offering not for its sake does not preclude</b> its being rendered <b><i>piggul</i>,</b> as it is still fit, <b>so too,</b> the <i>halakha</i> should be that sacrifice of <b>a sin offering not for its sake does not preclude</b> its being rendered <b><i>piggul</i>.</b> In fact, the <i>halakha</i> is that a sin offering sacrificed not for its sake cannot become <i>piggul</i>.",
    "<b>Rather, what have you to say</b> to explain this <i>halakha</i>? You must say that it is <b>derived from an amplification of the verse. Here too,</b> the <i>halakha</i> that prohibited intent while dipping one’s finger in the blood of an inner sin offering renders it <i>piggul</i> is <b>derived from an amplification of the verse.</b>",
    "Similarly, <b>Rabbi Yehoshua ben Levi says: I heard in this upper story that</b> prohibited intent while <b>dipping</b> one’s <b>finger</b> in the blood of an inner sin offering <b>renders</b> it <b><i>piggul</i>. Rabbi Shimon ben Lakish wondered [<i>tahei</i>] at this</b> <i>halakha</i>: <b>Did</b> the Sages <b>derive</b> the <i>halakha</i> of <b><i>piggul</i> from anything but a peace offering? Just as</b> with regard to <b>a peace offering,</b> prohibited intent while <b>dipping</b> one’s <b>finger</b> in the blood <b>does not render it <i>piggul</i>, so too,</b> with regard to <b>a sin offering,</b> the <i>halakha</i> should be that prohibited intent while <b>dipping</b> one’s <b>finger</b> in the blood <b>does not render it <i>piggul</i>.</b>",
    "The Gemara responds: <b>But are all</b> of the <i>halakhot</i> of <i>piggul</i> <b>derived from</b> those of <b>a peace offering? If</b> so, <b>just as</b> sacrifice of <b>a peace offering not for its sake does not preclude</b> its being rendered <b><i>piggul</i>, so too,</b> the <i>halakha</i> should be that sacrifice of <b>a sin offering not for its sake does not preclude</b> its being rendered <b><i>piggul</i>.</b>",
    "<b>Rabbi Yosei, son of Rabbi Ḥanina, said: Indeed, all</b> of the <i>halakhot</i> of <i>piggul</i>, even this one, <b>are derived from a peace offering. Since in</b> the case of <b>a peace offering,</b> intent to consume it <b>outside its</b> designated <b>area disqualifies</b> it, <b>and in</b> the case of <b>a sin offering,</b> sacrifice <b>not for its sake disqualifies</b> it, one can infer that <b>just as</b> intent to consume the offering <b>outside its</b> designated <b>area, which disqualifies a peace offering, precludes</b> its being rendered <b><i>piggul</i>, so too,</b> sacrifice <b>not for its sake, which disqualifies a sin offering, precludes its</b> being rendered <b><i>piggul</i>.</b> By contrast, dipping one’s finger in the blood of an inner sin offering with intent to consume it after its designated time does not render it <i>piggul</i>, as there is no parallel <i>halakha</i> with regard to a peace offering.",
    "<b>Rabbi Yirmeya says:</b> This inference is <b>inherently disjointed: What</b> is notable <b>about</b> intent to consume the offering <b>outside its</b> designated <b>area, which disqualifies a peace offering?</b> It is notable <b>in that</b> its disqualification <b>applies to all slaughtered offerings.</b> This is why it precludes the offering from becoming <i>piggul</i>. Need <b>you say</b> the same <b>with regard to</b> disqualification by sacrifice <b>not for its sake, which applies only to a Paschal offering and a sin offering?</b>",
    "<b>Rather, what have you to say</b> to explain this derivation? One must say that it is not based on a case-to-case comparison, but on a principle that is derived from a peace offering, namely: Any <b>matter that disqualifies</b> a peace offering, e.g., intent to consume it outside its designated area, <b>precludes its</b> being rendered <b><i>piggul</i>,</b> and any <b>matter that prevents</b> atonement if not performed <b>renders</b> the offering <b><i>piggul</i></b> if performed with intent to consume it beyond its designated time.",
    "One infers therefore that <b>here too,</b> with regard to an inner sin offering, any <b>matter that disqualifies it,</b> e.g., sacrifice not for its sake, <b>precludes</b> its being rendered <b><i>piggul</i>,</b> and any <b>matter that prevents</b> atonement if not performed <b>renders it <i>piggul</i></b> if it is performed with intent to consume it beyond its designated time. Accordingly, dipping one’s finger in the blood with intent to consume the offering beyond its designated time renders it <i>piggul</i>, as this rite is indispensable.",
    "<b>Rav Mari says: We learn</b> in a mishna <b>as well</b> that dipping one’s finger in the blood of an inner sin offering with intent to consume it beyond its designated time renders the offering <i>piggul</i> (<i>Menaḥot</i> 12a): <b>This is the principle:</b> With regard to <b>anyone who removes a handful</b> from a meal offering, <b>or</b> who <b>places</b> the handful <b>in a vessel, or who conveys</b> the handful to the altar, <b>or who burns</b> it on the altar, if he does so with intent that the offering will be consumed after its designated time the offering is <i>piggul</i>.",
    "Since the <i>halakhot</i> of <i>piggul</i> are derived from those of a peace offering, one can ask: <b>Granted,</b> the one who <b>removes</b> a handful of a meal offering can render the offering <i>piggul</i>, as he <b>is</b> considered equivalent to the one who <b>slaughters</b> a peace offering. Just as the blood is the essential part of an animal offering, and it is removed by slaughter, so too, the handful of a meal offering is its essential part. Likewise, the one who <b>conveys</b> the handful <b>is</b> equivalent to the one who <b>conveys</b> the blood of a peace offering, and the one who <b>burns</b> the handful <b>is</b> equivalent to the one who <b>sprinkles</b> the blood <b>too. But</b> to <b>what is</b> the one who <b>places</b> the handful <b>in a vessel</b> equivalent? From where is it derived that he, too, can render the offering <i>piggul</i>?",
    "<b>If we say that</b> placing the handful in a vessel is <b>comparable to collection</b> of the blood, as both rites involve placing the essential part of the offering in a vessel, one may respond: <b>Are</b> these rites actually <b>comparable? There,</b> in the case of a peace offering, the collection of the blood is performed passively. The blood spills into the vessel <b>by itself. Here,</b> in the case of a meal offering, the priest <b>takes</b> the handful himself <b>and places</b> it in a vessel. Clearly, placing the handful in a vessel is not equivalent to any specific rite in the sacrifice of a peace offering.",
    "<b>Rather, since it is not sufficient</b> for the handful to be sacrificed <b>without</b> first <b>placing</b> it in a service vessel, <b>it is, perforce, an important rite.</b> One who performs it can therefore render the offering <i>piggul</i> like those who perform other essential rites. <b>Here too,</b> with regard to dipping one’s finger in the blood of an inner sin offering, although it has no equivalent in the sacrifice of a peace offering, <b>since it is not sufficient</b> if the priest <b>does not perform it, it is perforce</b> considered part of the <b>conveying</b> of the blood, and the priest can render the offering <i>piggul</i> while performing it.",
    "The Gemara responds: <b>No, actually,</b> placing the handful in a vessel is <b>comparable to</b> the <b>collection</b> of the blood. <b>And</b> despite the distinction <b>that you say,</b> namely, that <b>here,</b> in the case of a peace offering, the blood spills <b>by itself,</b> while <b>there,</b> in the case of a meal offering, the priest <b>takes</b> the handful himself <b>and places</b> it in the vessel, nevertheless, <b>since</b> both <b>this</b> rite <b>and that</b> rite involve <b>placement</b> of the essential part of the offering in <b>a vessel,</b> they are equivalent. <b>What</b> difference is it <b>to me</b> if the blood spills into the vessel <b>by itself,</b> and <b>what</b> difference is it <b>to me</b> if the priest <b>takes</b> the handful himself <b>and places</b> it in the vessel? By contrast, dipping one’s finger in the blood of an inner sin offering has no equivalent in a peace offering. Therefore, <i>piggul</i> does not apply to it.",
    "The Gemara suggests: <b>Let us say</b> that the principle that dipping one’s finger in the blood is considered part of conveying it to the curtain is <b>the subject of</b> a dispute between <b><i>tanna’im</i>. As it is taught</b> in <b>one</b> <i>baraita</i>: <b>With regard to</b> an inner <b>sin offering, dipping</b> one’s <b>finger</b> in the blood with intent that it be consumed beyond its designated time <b>renders it <i>piggul</i>. And it is taught</b> in <b>another</b> <i>baraita</i>: Dipping one’s finger in the blood with intent that it be consumed beyond its designated time <b>does not render</b> it <b><i>piggul</i>, and neither does</b> slaughtering the animal with the intent to dip his finger in the blood the next day <b>render</b> it <b><i>piggul</i>. What, is it not</b> that this matter <b>is</b> a dispute between <b><i>tanna’im</i>?</b>",
    "The Gemara responds: <b>No,</b> both <i>tanna’im</i> agree that dipping one’s finger in the blood of an inner sin offering is part of conveying it to the curtain. Rather, <b>this</b> <i>baraita</i>, which states that a priest can render the offering <i>piggul</i> while dipping his finger in its blood, is in accordance with the opinion of <b>the Rabbis</b> in the mishna (13a), who hold that one can render the offering <i>piggul</i> while conveying the blood to the altar. <b>That</b> <i>baraita</i>, which states the opposite, is in accordance with the opinion of <b>Rabbi Shimon</b> in the mishna, who holds that one cannot render the offering <i>piggul</i> while conveying the blood.",
    "The Gemara asks: <b>If</b> the latter <i>baraita</i> is in accordance with the opinion of <b>Rabbi Shimon, why</b> is it referring <b>specifically</b> to <b>dipping</b> one’s <b>finger? Doesn’t he say</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לָא קַשְׁיָא; הָא דְּאָמַר: ״הֲרֵינִי שׁוֹחֵט עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָת לְקַבֵּל דָּמָהּ לְמָחָר״, הָא דְּאָמַר: ״הֲרֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֵּל דָּמָהּ עַל מְנָת לִשְׁפּוֹךְ שִׁירַיִם לְמָחָר״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הָהוּא מֵרַבָּנַן לְרָבָא: וּשְׁפִיכַת שִׁירַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקְטָרַת אֵימוּרִין – לָא פָּסְלָה בְּהוּ מַחְשָׁבָה?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָתְנַן: יָכוֹל לֹא תְּהֵא מַחְשָׁבָה מוֹעֶלֶת אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילַת בָּשָׂר, מִנַּיִן לְרַבּוֹת שְׁפִיכַת שִׁירַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקְטָרַת אֵימוּרִים? תַּלְמוּד לוֹמַר: ״וְאִם הֵאָכֹל יֵאָכֵל״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁתֵּי אֲכִילוֹת הַכָּתוּב מְדַבֵּר: אַחַת אֲכִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם, וְאַחַת אֲכִילַת מִזְבֵּחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא קַשְׁיָא; הָא דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֲרֵינִי זוֹרֵק עַל מְנָת לִשְׁפּוֹךְ שִׁירַיִם לְמָחָר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּאָמַר: ״הֲרֵינִי שׁוֹפֵךְ שִׁירַיִם עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקְטִיר אֵימוּרִין לְמָחָר״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי חִיָּיא: שָׁמַעְתִּי שֶׁטְּבִילַת אֶצְבַּע מְפַגֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַטָּאת פְּנִימִית. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שַׁמְעַהּ אִילְפָא, אַמְרַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דְּרַב פְּדָא. אֲמַר: כְּלוּם לָמַדְנוּ פִּיגּוּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִשְּׁלָמִים; מָה שְׁלָמִים – אֵין טְבִילַת אֶצְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַגֶּלֶת בָּהֶן, אַף חַטָּאת – אֵין טְבִילַת אֶצְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַגֶּלֶת (בהן) [בָּהּ]. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי הַכֹּל מִשְּׁלָמִים לָמְדוּ?! אִי, מָה שְׁלָמִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמָן אֵין מוֹצִיא מִידֵי פִּיגּוּל, אַף חַטָּאת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמָהּ אֵין מוֹצִיא מִידֵי פִּיגּוּל! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִית לָךְ לְמֵימַר – מֵרִבּוּיָא דִּקְרָאֵי קָאָתְיָא; הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי, מֵרִבּוּיָא דִּקְרָא קָאָתֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: בַּעֲלִיָּה זוֹ שָׁמַעְתִּי, שֶׁטְּבִילַת אֶצְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְפַגֶּלֶת. תָּהֵי בַּהּ רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: כְּלוּם לָמְדוּ פִּיגּוּל – אֶלָּא מִשְּׁלָמִים; מָה שְׁלָמִים – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְבִילַת אֶצְבַּע מְפַגֶּלֶת בָּהֶן, אַף חַטָּאת – אֵין טְבִילַת אֶצְבַּע מְפַגֶּלֶת (בהן) [בָּהּ]! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי הַכֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁלָמִים לָמְדוּ?! אִי, מָה שְׁלָמִים – שֶׁלֹּא לִשְׁמָן אֵין מוֹצִיא מִידֵי פִּיגּוּל, אַף חַטָּאת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לִשְׁמָהּ אֵין מוֹצִיא מִידֵי פִּיגּוּל! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: אִין, הַכֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁלָמִים לָמְדוּ. הוֹאִיל וְחוּץ לִמְקוֹמוֹ פּוֹסֵל בִּשְׁלָמִים, וְשֶׁלֹּא לִשְׁמוֹ פּוֹסֵל בְּחַטָּאת;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה חוּץ לִמְקוֹמוֹ הַפּוֹסֵל בִּשְׁלָמִים – מוֹצִיא מִידֵי פִּיגּוּל, אַף שֶׁלֹּא לִשְׁמוֹ הַפּוֹסֵל בְּחַטָּאת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹצִיאָהּ מִידֵי פִּיגּוּל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה: מִצִּדַּהּ תְּבָרַאּ! מָה לְחוּץ לִמְקוֹמוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַפּוֹסֵל בִּשְׁלָמִים – שֶׁכֵּן נוֹהֵג בְּכׇל הַזְּבָחִים; תֹּאמַר בְּשֶׁלֹּא לִשְׁמוֹ – שֶׁאֵינוֹ נוֹהֵג"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא בְּפֶסַח וְחַטָּאת בִּלְבַד?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מַאי אִית לָךְ לְמֵימַר – דָּבָר הַפּוֹסֵל בָּהֶן מוֹצִיאָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידֵי פִּיגּוּל, דָּבָר הַמְעַכֵּב בָּהֶן מְבִיאָן לִידֵי פִּיגּוּל; <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָכָא נָמֵי – דָּבָר הַפּוֹסֵל בָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹצִיא מִידֵי פִּיגּוּל, דָּבָר הַמְעַכֵּב בָּהּ מְבִיאָה לִידֵי פִּיגּוּל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב מָרִי: אַף אֲנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי תְּנֵינָא – זֶה הַכְּלָל: כׇּל הַקּוֹמֵץ, וְנוֹתֵן בִּכְלִי, וְהַמּוֹלִיךְ, וְהַמַּקְטִיר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בִּשְׁלָמָא קוֹמֵץ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיְינוּ שׁוֹחֵט; מוֹלִיךְ – הַיְינוּ מוֹלִיךְ; מַקְטִיר נָמֵי – הַיְינוּ זוֹרֵק; אֶלָּא נוֹתֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּכְלִי מַאי נִיהוּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִילֵּימָא דְּדָמֵי לְקַבָּלָה – מִי דָּמֵי?! הָתָם מִמֵּילָא, הָכָא אִיהוּ קָא שָׁקֵיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרָמֵי! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא כֵּיוָן דְּלָא סַגִּי דְּלָא יָהֵיב – עַל כָּרְחֵיהּ עֲבוֹדָה חֲשׁוּבָה הִיא; הָכָא נָמֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּיוָן דְּלָא סַגִּי דְּלָא עָבֵיד לַהּ – עַל כָּרְחֵיהּ הַיְינוּ הוֹלָכָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא, לְעוֹלָם דְּדָמֵי לְקַבָּלָה;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּדְקָאָמְרַתְּ: הָכָא מִמֵּילָא, הָתָם אִיהוּ קָא שָׁקֵיל וְיָהֵיב – כֵּיוָן דְּאִידֵּי וְאִידֵּי מַתַּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּלִי הוּא, מָה לִי מִמֵּילָא מָה לִי קָא שָׁקֵיל וְיָהֵיב. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי – דְּתָנֵי חֲדָא: טְבִילַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶצְבַּע מְפַגֶּלֶת בְּחַטָּאת, וְתַנְיָא אִידַּךְ: לֹא מְפַגֶּלֶת וְלֹא מִתְפַּגֶּלֶת; מַאי, לָאו תַּנָּאֵי הִיא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לָא; הָא רַבָּנַן, הָא רַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אִי רַבִּי שִׁמְעוֹן, מַאי אִירְיָא טְבִילַת אֶצְבַּע? הָאָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>קשיא</b> <b>הא.</b> דקתני לעיל מחשבת קבלה לא פסלה בפיגול לא כשחישב בשעת קבלה על אכילת בשר אלא במחשב בשעת שחיטה על מנת לקבל דם למחר דאילו זריקה כהאי גוונא עשה בה מחשבה כמעשה אם שחט על מנת לזרוק דם למחר פיגול דהיינו אכילת מזבח (ואי נמי) דאיתרבי בהדיא אפי' שפיכת שיריים לקמן: <b>הא</b> <b>דאמר</b> <b>כו'.</b> והאי דקתני מנין לרבות שחיטה וקבלה מחשב בשעת קבלה על מנת לשפוך שירים או אחת משאר האכילות קאמרי: <b>ושפיכת</b> <b>שירים</b> <b>לא</b> <b>פסלה</b> <b>בהו</b> <b>מחשבה.</b> דקתני לעיל יכול שאני מרבה אף שפיכת שיריים: <b>אלא</b> <b>באכילת</b> <b>בשר.</b> בשחישב לאכול בשר חוץ לזמנו: <b>מנין</b> <b>לרבות</b> <b>שפיכת</b> <b>שיריים.</b> וכל שכן תחלת זריקה: <b>לא</b> <b>קשיא</b> <b>הא.</b> דקמרבי שפיכת שירים כגון דאמר הריני זורק או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחת משאר עבודות על מנת לשפוך שירים למחר שהרי חישב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להאכיל את המזבח חוץ לזמנו: <b>והא.</b> דמעטינהו לעיל כגון דאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הריני שופך שירים כו' כללא דמילתא בעינן מחשבה בשעת עבודה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר אכילת אדם או למזבח הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חישב בשעת שפיכת שיריים על אכילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר לא כלום היא דלא הואי מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעת עבודה: <b>שמעתי</b> <b>מרבותי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שטבילת</b> <b>אצבע.</b> האמור בחטאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפנימיות וטבל הכהן אצבעו וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא ג) מפגלת בחטאת אם טבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"מ להקטיר אימורים למחר: <b>כלום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למדנו</b> <b>פיגול.</b> בחטאת אלא משלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעיקר פיגול בשלמים כתיב ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האכל יאכל ושלמים אין בהן טבילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצבע שכל הדמים בזריקה מן הכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למזבח חוץ מן החטאת שהיא במתנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצבע: <b>ופרכינן</b> <b>וכי</b> <b>הכל</b> <b>משלמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למדנו.</b> דין פיגול בכל הזבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדינו בשלמים: <b>אי</b> <b>מה</b> <b>שלמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>שלא</b> <b>לשמו</b> <b>מוציאו</b> <b>מידי</b> <b>פיגול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם שחט במחשבת חוץ לזמנו וקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוליך שלא לשמן לא יצאו מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגולן שהרי אין שלא לשמו פוסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלמים והוה ליה קרב המתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמצותו בפיגול בלא פסול מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרת: <b>אף</b> <b>חטאת.</b> אע\"פ שלא לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסול בה לא תוציאנה מידי פיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואנן תנן בפ\"ב (לקמן זבחים דף כט:) הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והחטאת ששחטן חוץ לזמנו וקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והלך וזרק שלא לשמו זהו שלא קרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המתיר כמצותו ואינה פיגול ליענש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרת על אכילתו כדילפינן בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שם דף כח:) מקרא כהרצאת כשר כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרצאת פיגול שיקרבו כל מתירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו ארבע עבודות בלא פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחשבה אחרת: <b>אלא</b> <b>מאי</b> <b>אית</b> <b>לך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למימר</b> <b>מרבויא</b> <b>דקרא</b> <b>קאתי.</b> כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזבחים לפיגול בת\"כ ולא משלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למדו הילכך כל חד וחד מאי דפסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוציאו מידי פיגול וכן לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבאתו לידי פיגול כל חד וחד מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב ביה דהוי עבודה מביאו לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול: הכי גרסינן שטבילת אצבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפגלת: <b>אין</b> <b>הכל</b> <b>משלמים</b> <b>למדנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודקשיא לך בחטאת היאך שלא לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוציאה מידי פיגול: <b>הואיל</b> <b>וחוץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למקומה</b> <b>כו'.</b> מחשבת ע\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאוכלו חוץ למחיצת אכילתו דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל העיר וחוץ לעיר הוי חוץ למקומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פוסל בשלמים בהדיא מרבינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה לפסולא בפ\"ב אלא שאין בו כרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מוציא</b> <b>מידי</b> <b>פיגול.</b> כדילפינן בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכל מחשבת פסול מוציאתו מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול: <b>מצדה</b> <b>תברא.</b> תשובתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בצדה אם מחוץ למקומו אתה לומד לשלא לשמו ולהעמיד פיגול על עבודות הנוהגות בשלמים ותו לא אלא שמוציאתה מידי פיגול תלמד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בחטאת שלא לשמו מחוץ למקומו דשלמים יש להשיב מה לחוץ למקומו דין הוא שיוציא מידי פיגול שהרי פסול וחמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לנהוג בכל הזבחים תאמר כו': <b>אלא</b> <b>מאי</b> <b>אית</b> <b>לך</b> <b>למימר.</b> אם באת לומר הכל משלמים למדו מה יש לך טעם בשלא לשמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המוציא חטאת מידי פיגול כך יש לך לומר שלמים דבר הפוסל בהו כגון חוץ למקומו מוציאן מידי פיגול: <b>ודבר</b> <b>המעכב</b> <b>בהו.</b> כגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ד' עבודות הדם מביאין לידי פיגול: <b>הכא</b> <b>נמי.</b> אף חטאת דבר הפוסל בה כגון שלא לשמה מוציאה ודבר המעכב בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כל הכתוב בעבודת דמה וטבילת אצבע בכלל: <b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b> דטבילת אצבע מפגלת דתנן במנחות כל הקומץ בכל ד'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עבודות חישב על מנת לאכול שיריים או להקטיר קומץ למחר פיגול: <b>בשלמא</b> <b>קומץ.</b> מפגל דהיינו כשוחט שמוציא דם שהוא חלק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גבוה מן הבשר [והבשר] שיריים הם אף זה הפריש קומץ מתוך שיריים וכן שאר ב' עבודות דמפגל מהיקישא דהוקש מנחה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לזבח דכתיב זאת התורה ואמר לקמן (זבחים דף צח.) דהך היקשא מה שלמים מפגל ומתפגלין אף כל מפגלין ומתפגלין: <b>התם</b> <b>ממילא.</b> נופל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הדם בכלי הכא קא שקיל בידיה ורמי: <b>אלא</b> <b>כיון</b> <b>דלא</b> <b>סגי</b> <b>דלא</b> <b>יהיב.</b> קומץ לכלי לקדשו בתוכו כדאמרינן לעיל (זבחים דף יא.) שלא בכלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שרת פסולה ואמרינן טעמא במסכת סוטה בפרק שני (דף יד:) מידי דהוה אדם לאו אע\"ג דקדישתיה סכין בצואר בהמה הדר בעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לקבוליה וקדושיה בכלי זימנא אחריתי קומץ נמי אע\"ג דקדשה מנחה כולה בכלי בעי לקדושי קומץ זימנא אחריתי הלכך עבודה חשובה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היא ומפגלה הכי נמי בטבילת אצבע כיון דלא סגי כו' היינו הולכה שמוליך הדם באצבעו לקרבן למזבח: <b>לעולם</b> <b>דדמי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לקבלה.</b> הלכך אתיא בהיקישא דאיתקוש מנחות לשלמים דהא איתרבי קבלה בשלמים לפגל כדאמרי' לעיל ומתן כלי במנחה כקבלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בדם אבל טבילת אצבע לא איתרבאי ולא תיפשוט: <b>לא</b> <b>מפגלת.</b> אם טבל על מנת להקטיר אימורין למחר: <b>ולא</b> <b>מתפגלת.</b> אם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שחט [או קבל] ע\"מ לטבול אצבע למחר: <b>מאי</b> <b>לאו</b> <b>תנאי</b> <b>היא.</b> דמר חשיב לה הולכה ומר לא חשיב לה הולכה: <b>לא.</b> דכ\"ע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הולכה היא והא דקתני אינה מפגלת רבי שמעון היא דאמר במתניתין הולכה לא מפגלא כדתנן ורבי שמעון מכשיר בהילוך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויש לפרש במסקנא דנקט לשון פסול דאיירי בשלא לשמן דהוי בכל"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ד' עבודות ומיהו אשכחן דיקא דלא קאי לבסוף גבי כל הנישום דמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באחר (קדושין דף כח:): <big><b>על</b></big> <big><b>מנת</b></big> <b>לשפוך</b> <b>שיריים</b> <b>למחר.</b> צ\"ע בפרק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמא דמעילה (דף ז.) דמיבעיא לן חישב לנשפכין מהו ופי' רבינו דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי שנשפך מן הכלי על הרצפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיבעיא ליה אם מוליך אותו מקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם הנשאר בכלי על מנת לזרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותן נשפכין חוץ לזמנו שהרי ראויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוספן או דלמא כיון דבכוס איתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם וההוא דעל הרצפה הולך לאיבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פסלה בהו: <big><b>הג\"ה</b></big> <b>תהי</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריש</b> <b>לקיש</b> <b>כלום</b> <b>למדנו</b> <b>אלא</b> <b>משלמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה הא ריש לקיש גופיה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (זבחים יד.) מודה רבי שמעון בהולכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אברים) חטאות הפנימיות: <big><b>אי</b></big> <big><b>מה</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלמים</b> <b>כו'.</b> זה אין שייך לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחשבת יום שני לא יפסול בחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו בשלמים דפשיטא דבכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן בתר חוץ לזמנו דידיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>מאי</b> <b>אית</b> <b>לך</b> <b>למימר</b> <b>דבר</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>הפוסל</b> <b>בהן</b> <b>כו'.</b> השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיק דמסברא יש לנו לומר כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדבר הפוסל מוציא מידי פיגול ודבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעכב בה מביא לידי פיגול כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמים ואין שייך להקשות שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהג בכל הזבחים: <big><b>זה</b></big> <big><b>הכלל</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>הקומץ</b> <b>ונותן</b> <b>בכלי.</b> בהגשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין פיגול דקמיצה כנגד שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין לו פיגול קודם שחיטה:"
    }
  ]
}