{
  "text": [
    "<b>אבל אם יש בעומקן יתר מבית סאתים אסור.</b> פירוש עומקן מקום התפשטות המים. וטעמא דמילתא: משום דבור בית סאתים מצוי לעשות בחצירות אבל יתר מכן לא.",
    "ודחינן:<b> לא היא מידי דהוה אכריא דפירי.</b> דאפילו כרי גדול מבית סאתים שרי, דהכל תשמישי בני אדם הדרים בחצר בין גדול בין קטן, וכן הלכה. אבל בדלא חזו לתשמישן הוי מים כזרעים והוי דיניה כדאמרן לעיל (עירובין כד ע\"א) בנזרע רובן ונזרע מיעוטו. והוא שיהא עומק המים עשרה, דפחות מעשרה במים אינו חולק רשות לעצמו כדאמרינן (שבת ח, ב) גבי רקק מים שהוא ברשות הרבים.",
    "<b>ההיא רחבה דהוה בפום נהרא.</b> כלומר: שהיתה יתירה על בית סאתים ולא הוקפה לדירה שאין מטלטלין בה אלא בארבע אמות, שאילו לא היתה יתירה על בית סאתים או שהוקפה לדירה לא היתה אוסרת המבוי והשביל, וכדאמרינן בפרקין קמא (ז, א) מבוי שכלה לרחבה אינו צריך כלום, והיינו משום דההיא רחבה אינה יתירה על בית סאתים ומותר לטלטל בכולה, והמבוי והשביל הזה היו פרוצין לרחבה במלואן, אבל הרחבה אית לה גיפופי ואין הפילוש יתר מעשר, ולפי שהיא לא הוקפה לדירה ואסור לטלטל בתוכה אלא בארבע אמות. גם מן המבוי שבעיר והשביל אסורין לפי שנפרצו במלואן למקום האסור להן, והשביל של כרמים זה היו קצת בתים פתוחין לו. וזו צורת הרחבה והמבוי שבעיר והשביל:",
    "<b>ואמר אביי היכי [נעביד] לעביד מחיצה אגודא דנהרה.</b> לשם דירה כדי שיהא הכל ניתר עם מחיצה זו, ואע\"פ שאין פתחה של רחבה יתר על עשר ואין סתימה שלשם היקף מועיל בה כלום מעתה דכל שאינו יתר על עשר כסתום דמי, וכדאמרינן לעיל (עירובין כד ע\"א) פורץ בה פרצה יתירה על עשר וגודרה ומעמידה עד עשר, הכא שאני דכיון שהוא עושה מחיצה אגודא דנהרא הרי הוא כמוסיף השביל על הרחבה, והרי הרחבה והשביל אחד, ולשביל הרי צריך מחיצה ולפיכך אותה המחיצה שלשם היקף מחיצה היא, וכמו שפרש\"י ז\"ל.",
    "<b>אין מחיצה על גבי מחיצה.</b> ואפילו לאותן הדרים על השביל. ואע\"ג דא\"ר חסדא לקמן (עירובין כה, א) מודה לי רב ששת שאם עשה מחיצה על שפת התל שהועיל שבאויר מחיצות הוא דר, אביי ורבא פליגי עלייהו. ואין לומר דהכא כותל היה על שפת הנהר והוא הוא דקרי גודא דנהרא, דגודא  דנהרא גדותיו של נהר משמע מלשון והירדן מלא על כל גדותיו (יהושע ג, טו), אלא כדאמרן. וכן כתב הראב\"ד ז\"ל. וכן אין לומר שהיה בראש השביל סמוך לנהר מתלקט והולך עשרה מתוך ארבע שאם כן שזה מעכב היה לו לפרש ולומר שביל של כרמים סליק לגודא דנהרא ומתלקט עשרה מתוך ארבע כיון שעיקר הענין תלוי בזה.",
    "<b>ליעביד צורת פתח אשביל של כרמים.</b> כלומר: אפתח השביל הסמוך לרחבה ויעשה אותו לשם דירה ויהא השביל מותר בכך, שהרי לא נפרץ עכשיו במלואו. וגם הרחבה תשתרי במגו דמהני לשביל מהני נמי לרחבה.",
    "<b>גמלי שדיאן ליה.</b> שהרי הפתח קצר לגמלים ושדיאן ליה. והא דלא קאמר הכא במגו דמהני לשביל מהני לרחבה וכדאמרינן גבי לחי. כיון דלא קאי לא חייש להזכירו דבין כך ובין כך לא מהני ולא מידי, אבל בלחי דקאי איצטריך לפרושי עיקר טעמא.",
    "<b>אלא אמר אביי ליעביד לחי אפומא דשביל ומגו דמהני לשביל מהני לרחבה.</b> והויא רחבה כהוקפה ומשתרי היא גופה, וכיון שכן אף המבוי מותר שהרי נפרץ במלואו למקום המותר לו שאין דיורין ברחבה שיאסרו עליו, וכשנשתתפו בני המבוי והשביל בהדדי כדי שלא יאסרו אלו על אלו. והכא צריך לטעמא דמיגו, שאינו דומה לעושה מחיצה אגודה דנהרא דשרי בלא מיגו אי לאו דאין מחיצה על גבי מחיצה, לפי שכשעושה לחי אפומא דשביל אינו מוסיף השביל על הרחבה אלא אדרבה מפרידו ממנה, וכיון שכן לרחבה בעצמה מצד עצמה אינו מועיל כלום היקף זה אע\"פ שהוא עושה לשם דירה כיון שאין פתחה יתר על עשר כדאמרן, אלא טעמא משום מיגו הוא וכדאמרן, וכמו שפרש\"י ז\"ל.<br><b></b>וא\"ת ולהתיר השביל והמבוי נמי לא היה צריך לחי, שהרי ניתרין הן בגיפופי הרחבה כדקיימא לן (לעיל עירובין י, א) נראה מבחוץ ושוה מבפנים נדון משום לחי, וכיון שכן אע\"פ שעשה לחי לשם היקף לא הועיל כלום שהרי אין כאן פרצה אלא פתח של עשר. י\"ל דהכא בשהיו כותלי הרחבה גדולים יותר מארבע אמות וכיון שכן נפקי להו מתורת לחי וכמו שכתבנו למעלה בפרקין קמא (שם ד\"ה אלא) משם הראב\"ד ז\"ל. ורבותינו הצרפתים ז\"ל (תוד\"ה בה\"א) אמרו דכיון שכותלי הרחבה אינן מועילין לה ולא הוקפו לשם דירה לא יועילו גם לשביל ולמבוי דלעצמה לא מצלי לאחריני מצלי דומיא דכותלי רשות הרבים שאינן מועילין למבוי משום לחי, וצ\"ע.",
    "<b>אמר ליה רבא א\"כ יאמרו לחי מועיל לשביל של כרמים.</b> פירש רש\"י ז\"ל: לשביל של כרמים אחר דלא סליק לגודא דנהרא דהשתא הוי מפולש לשני ראשיו וצריך צורת פתח מכאן ולחי מכאן, ויבואו להתירו בלחי בלבד באחד מראשיו כגון זה: ואינו מחוור כל הצורך, דמה גזירה היא זו כיון שזה יש לו מחיצה שלישית מחיצה גמורה דהיינו גודא דנהרא, אטו מי גזרינן במבוי שאינו מפולש אטו מפולש. ושמא מפני שרוב שבילי הכרמים מפולשין ואינן עולין לגודא דנהרא קרוב הדבר שלא יתנו לב על הגודא ואתי למטעי ולמשרי בעלמא.<br><b></b>ויש לפרש כי מפני שאין בשביל אלא קצת בתים אתי למטעי בשביל של כרמים שאין שם בתים וחצירות פתוחים לתוכו ויתירו אותו בלחי, והוא אינו ניתר אלא בפס ארבעה או בשני לחיין וכדאמרינן (לעיל עירובין ה, א) כל מבוי שאין בתים וחצירות פתוחין לתוכו אינו ניתר בלחי וקורה. וא\"ת אם כן יעשו פס, אי אפשר דגמלי שדיין ליה כדאמרינן בצורת פתח, מפני שהיה הפילוש של צד השביל והרחבה קצר.",
    "<b>אלא אמר רבא ליעביד לחי מהך גיסא דלהדי מתא מיגו דמהני למתא מהני נמי לרחבה.</b> ופירש רש\"י ז\"ל: אבל השביל לעולם אסור כדי שלא יאמרו לחי מועיל לשביל  של כרמים דעלמא כדאמרן. וגם הראב\"ד ז\"ל סובר כן. ודברי התוס' נכונין שאמרו שהכל מותר, דלא גזרו לעיל אלא כשהלחי מתיר ממש את השביל תחילה ומחמת היתר השביל שניתר מחמת הלחי אתה מתיר גם את הרחבה ובזה ודאי שייך למיגזר, אבל כשהלחי מהך גיסא ואין הלחי מתיר את השביל ממש אלא התירו מצד שהרחבה מותרת והוא נפרץ למקום המותר לו בכי הא לא שייך למיגזר. ודבר ברור הוא זה.<br><b></b>וא\"ת למה לא היה עושה לחי לצד הגודא דנהרא רחוק ממנו ארבעה טפחים ולישתרי הכל. י\"ל דלחי גריע ולא חשיב לבטל כח הגודא שהיא כמחיצה גמורה. וא\"ת מ\"מ ליעביד מחיצה ברחוק ארבעה לגודא דנהרא, דהשתא לא אמרינן אין מחיצה על גבי מחיצה. י\"ל שלא היו רוצין לגרע מן השביל אותן ד' טפחים. ומכאן נראה לי גם כן ראיה שהשביל מותר כדברי התוס', שאם לא כן מוטב היה להם להפסיד ד' טפחים מן השביל משיפסידו כל השביל שנשאר עכשיו באיסורו. וא\"ת גודא דנהרא כיצד הוא עולה משום מחיצה ניחוש שמא יעלה הנהר סרטון. ולפי גירסת הספרים והיא גירסת רש\"י ז\"ל והראב\"ד ז\"ל דגרסי לעיל (עירובין ח, א) חיישינן שמא יעלה הים סרטון. י\"ל שלא אמרו אלא בים מתוך שאינו שקט והולך וסוער יגרשו מימיו רפש וטיט כדכתיב (ישעי' נז, כ) ויגרשו מימיו רפש וטיט כי השקט לא יוכל, אבל בנהר לא חששו."
  ]
}