{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "14A",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>Two cows would plow on the Mount of Olives</b> on Passover eve. <b>As long as both of them are plowing, the entire nation</b> continues to <b>eat</b> leavened bread. When <b>one of</b> the cows <b>is taken</b> away, the people know that the time has come <b>to place</b> their leaven <b>in abeyance,</b> meaning that they <b>neither eat nor burn</b> it. When <b>both of them were taken</b> away, <b>the entire nation began burning</b> their leaven.",
    "<strong>MISHNA:</strong> Apropos the removal of leaven on Passover eve, including the consecrated loaves of thanks-offerings and <i>teruma</i>, the mishna cites a related <i>halakha</i>. <b>Rabbi Ḥanina the deputy High Priest says: In</b> all <b>the days of the priests, they did not refrain from burning meat that became ritually impure by</b> coming into contact with <b>a secondary source of ritual impurity,</b> i.e., an object that had come into contact with a primary source of impurity, together <b>with meat that became ritually impure by</b> contact with <b>a primary source of impurity.</b> They would do so <b>even though they</b> would thereby <b>add</b> a degree of <b>impurity to</b> the <b>impurity</b> of the first piece of meat, which was previously impure to a lesser degree.",
    "<b>Rabbi Akiva added</b> to the statement of Rabbi Ḥanina the deputy High Priest <b>and said: In</b> all <b>the days of the priests, they did not refrain from lighting</b> <i>teruma</i> <b>oil that was</b> ritually <b>disqualified by</b> coming into contact with <b>one who immersed himself during that day</b> and who does not become completely purified until nightfall <b>in a lamp that became ritually impure</b> with first-degree impurity <b>through</b> contact with one who became <b>ritually impure</b> with impurity imparted by <b>a corpse.</b> They did so <b>even though they</b> would thereby <b>add impurity to</b> the <b>impurity</b> of the oil. A person who immersed himself during that day assumes the status of second-degree ritual impurity. His contact renders the oil ritually impure with third-degree ritual impurity. The lamp with first-degree ritual impurity renders the oil ritually impure with second-degree impurity.",
    "<b>Rabbi Meir said: From their statements we learned that one</b> may <b>burn ritually pure <i>teruma</i> with impure</b> <i>teruma</i> when removing leaven <b>on Passover</b> eve. The rationale that applies to the two previous cases applies here as well. Since both items are being burned, one may disregard the fact that one item will assume a higher degree of ritual impurity in the process. <b>Rabbi Yosei said: That is not the inference</b> from which the <i>halakha</i> in the case of ritually pure and ritually impure <i>teruma</i> can be learned. In those first two cases, the two items are both ritually impure, albeit at different degrees of ritual impurity. Rabbi Meir is referring to the combination of impure <i>teruma</i> with pure <i>teruma</i>, which would render pure <i>teruma</i> ritually impure.",
    "<b>And</b> in fact <b>Rabbi Eliezer and Rabbi Yehoshua,</b> who disagree with regard to the burning of leavened <i>teruma</i>, nevertheless <b>concede that one burns this</b> ritually pure <i>teruma</i> <b>by itself and that</b> impure <i>teruma</i> <b>by itself. With regard to what did they disagree?</b> They disagreed <b>with regard to</b> whether one may burn <i>teruma</i> <b>in abeyance,</b> i.e., <i>teruma</i> whose purity is uncertain, <b>and</b> definitely <b>impure</b> <i>teruma</i> together, <b>as Rabbi Eliezer says: This</b> <i>teruma</i> in abeyance <b>should be burned by itself, and that</b> impure <i>teruma</i> <b>should be burned by itself; and Rabbi Yehoshua says:</b> In that case, <b>both of them</b> may be burned <b>as one.</b>",
    "<strong>GEMARA:</strong> The Gemara analyzes the mishna’s first statement: <b>Now</b> consider, <b>what is</b> the status of <b>meat that became ritually impure by</b> coming into contact with <b>a secondary source of impurity?</b> It assumes <b>second-</b>degree ritual impurity status. <b>When one burns</b> that meat together <b>with meat that became ritually impure by</b> coming into contact with <b>a primary source of ritual impurity, what is</b> the status of that first piece of meat? It assumes <b>second-</b>degree ritual impurity status. Meat that touches a primary source of impurity assumes first-degree ritual impurity status, which transmits second-degree impurity to other meat.",
    "The Gemara continues: Since when the first piece of meat is placed next to the meat that came into contact with a primary source it assumes second-degree impurity, this <b>is</b> a case where the meat is with <b>second-</b>degree status, <b>and</b> through contact with the primary source it would assume <b>second-</b>degree status. In <b>what</b> sense <b>is there</b> a case of <b>adding impurity to its impurity</b> here? There is no change in the status of the first piece of meat at all.",
    "<b>Rav Yehuda said:</b> The above interpretation is incorrect, as <b>here we are dealing with</b> the <b>secondary source of a secondary source of ritual impurity,</b> i.e., meat that came in contact with second-degree ritual impurity. The statement in the mishna: That became ritually impure by coming into contact with a secondary source of ritual impurity, should not be understood as saying that it came into contact with meat with first-degree ritual impurity status, <b>as</b> in this case, the meat came into contact with meat with second-degree ritual impurity status and <b>is</b> impure with <b>third-</b>degree ritual impurity. <b>And</b> Rabbi Ḥanina the deputy High Priest <b>maintains</b> that <b>it is permitted to render</b> impure with <b>second-</b>degree impurity an object with <b>third-</b>degree ritual impurity by burning it with meat that came into contact with a primary source of ritual impurity.",
    "The Gemara raises a difficulty: <b>Isn’t</b> there a principle that <b>food does not transmit ritual impurity to</b> other <b>food, as it was taught</b> in a <i>baraita</i>: I <b>might</b> have thought that <b>food transmits impurity to</b> other <b>food;</b> therefore, <b>the verse states: “And if water is placed upon the seed, and any</b> part <b>of a carcass falls upon it, it is impure”</b> (Leviticus 11:38). The Sages derived from this verse: <b>It,</b> the food exposed to the source of impurity, <b>is impure, but it does not render similar</b> foods <b>impure.</b> Apparently, food does not transmit impurity to other food.",
    "<b>This</b> works out <b>well according to</b> the opinion of <b>Abaye, who said: They taught</b> this principle that food does not transmit ritual impurity to other food <b>only with regard to non-sacred</b> food; <b>however, with regard to <i>teruma</i> and consecrated</b> food, food <b>transmits</b> impurity to other foods it touches, and <b>it renders</b> the <i>teruma</i> or consecrated food <b>similar to it</b> in terms of impurity.",
    "<b>And</b> this is <b>also</b> the case <b>according to</b> the opinion stated by <b>Rav Adda bar Ahava in the name of Rava, who said: They taught</b> this principle, that food does not transmit ritual impurity to other food, <b>only with regard to non-sacred</b> food <b>and <i>teruma</i>; however, with regard to consecrated</b> food, food <b>transmits</b> impurity to other foods it touches, and <b>it renders</b> the consecrated food <b>similar to it</b> in terms of impurity. According to this opinion, it works out <b>well.</b> As the mishna is dealing with a case of consecrated meat, impurity can be transmitted from one food item to another.",
    "<b>However,</b> this is not the case <b>according to</b> the opinion stated by <b>Ravina in the name of Rava, who said: The Torah stated</b> this principle in <b>a categorical verse,</b> without any exceptions, meaning it is <b>no different</b> with regard to <b>non-sacred</b> food, and it is <b>no different</b> with regard to <b><i>teruma</i>, and</b> it is <b>no different</b> with regard to <b>consecrated</b> food, as in all of these cases one type of food <b>does not render</b> other food <b>similar to it</b> in terms of impurity. According to this opinion, <b>what can be said</b> in terms of understanding the statement in the mishna: Even though they thereby add impurity to its impurity?",
    "The Gemara answers in defense of this opinion: <b>With what are we dealing here?</b> It is with a case <b>where there are liquids with the meat</b> when it comes into contact with the primary source of ritual impurity. Since the other piece of meat comes into contact with the liquid on that meat, <b>it becomes impure due to</b> contact with <b>the liquid.</b> Although food does not transmit impurity to food, liquid transmits impurity to food.",
    "The Gemara raises a difficulty: <b>If so, this</b> phrase: <b>With meat that became ritually impure by</b> contact with <b>a primary source of impurity,</b> is imprecise. The <i>tanna</i> <b>should have</b> said: <b>With meat and liquids,</b> as the liquids are essential for the transmission of impurity. <b>Rather,</b> the Gemara explains: <b>Although food does not transmit impurity to</b> other <b>food by Torah law, in any event, by rabbinic law,</b> food <b>transmits impurity</b> to other food. The mishna is based on the rabbinic decree that food transmits impurity to other food.",
    "It was stated in the mishna that <b>Rabbi Akiva added: In</b> all <b>the days of the priests, they did not refrain from lighting</b> <i>teruma</i> oil that was ritually disqualified by coming into contact with one who immersed himself during that day, in a lamp that was rendered ritually impure with first-degree impurity through contact with one who became ritually impure with impurity imparted by a corpse. The Gemara asks: <b>Now</b> consider, <b>what is</b> the status of <b>oil that was disqualified by one who immersed himself during that day?</b> As one who immersed himself during that day assumes second-degree impurity, the oil that he touches assumes <b>third-</b>degree ritual impurity status. <b>And when he lights it in a lamp that was rendered ritually impure through</b> contact with one who became <b>ritually impure</b> with impurity imparted by <b>a corpse,</b> who has first-degree impurity status, <b>what is</b> the impurity status of the oil? It assumes <b>second-</b>degree ritual impurity status.",
    "If so, <b>what is</b> Rabbi Akiva <b>teaching us</b> by this <i>halakha</i>? This statement apparently teaches us that with regard to an object that is ritually impure with <b>third-</b>degree impurity status, <b>it is permitted to render it</b> impure with <b>second-</b>degree impurity status. Yet <b>this is</b> the same <i>halakha</i> as <b>that</b> which was taught by Rabbi Ḥanina the deputy High Priest. What is novel about the <i>halakha</i> taught by Rabbi Akiva? <b>Rav Yehuda said: Here, we are dealing with a metal lamp,</b> which has a unique halakhic status. <b>As the Merciful One states:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁתֵּי פָרוֹת הָיוּ חוֹרְשׁוֹת בְּהַר הַמִּשְׁחָה. כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן שֶׁשְּׁתֵּיהֶן חוֹרְשׁוֹת — כׇּל הָעָם אוֹכְלִין. נִיטֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מֵהֶן — תּוֹלִין; לֹא אוֹכְלִין וְלֹא שׂוֹרְפִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיטְּלוּ שְׁתֵּיהֶן — הִתְחִילוּ כׇּל הָעָם שׂוֹרְפִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי חֲנִינָא סְגַן הַכֹּהֲנִים אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִימֵיהֶם שֶׁל כֹּהֲנִים לֹא נִמְנְעוּ מִלִּשְׂרוֹף אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּשָׂר שֶׁנִּטְמָא בִּוְולַד הַטּוּמְאָה עִם הַבָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּטְמָא בְּאַב הַטּוּמְאָה, אַף עַל פִּי שֶׁמּוֹסִיפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה עַל טוּמְאָתוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוֹסִיף רַבִּי עֲקִיבָא וְאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִימֵיהֶם שֶׁל כֹּהֲנִים לֹא נִמְנְעוּ מִלְּהַדְלִיק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֶּׁמֶן שֶׁנִּפְסַל בִּטְבוּל יוֹם בְּנֵר שֶׁנִּטְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּטְמֵא מֵת, אַף עַל פִּי שֶׁמּוֹסִיפִין טוּמְאָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָתוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי מֵאִיר: מִדִּבְרֵיהֶם לָמַדְנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשּׂוֹרְפִין תְּרוּמָה טְהוֹרָה עִם הַטְּמֵאָה בַּפֶּסַח. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי: אֵינָהּ הִיא הַמִּדָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמוֹדִים רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ שֶׁשּׂוֹרְפִין זוֹ לְעַצְמָהּ וְזוֹ לְעַצְמָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מָה נֶחְלְקוּ — עַל הַתְּלוּיָה וְעַל הַטְּמֵאָה. שֶׁרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: תִּשָּׂרֵף זוֹ לְעַצְמָהּ וְזוֹ לְעַצְמָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ אוֹמֵר: שְׁתֵּיהֶן כְּאַחַת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מִכְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר שֶׁנִּטְמָא בִּוְולַד הַטּוּמְאָה מַאי הָוֵי — שֵׁנִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי שָׂרֵיף לֵיהּ בַּהֲדֵי בָּשָׂר שֶׁנִּטְמָא בְּאַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטּוּמְאָה מַאי הָוֵי — שֵׁנִי, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שֵׁנִי וְשֵׁנִי הוּא. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף לוֹ טוּמְאָה עַל טוּמְאָתוֹ אִיכָּא? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: הָכָא בִּוְולַד וְולַד עָסְקִינַן, דְּהָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁלִישִׁי, וְקָסָבַר שְׁלִישִׁי מוּתָּר לַעֲשׂוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא אֵין אוֹכֶל מְטַמֵּא אוֹכֶל! דְּתַנְיָא: יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא אוֹכֶל מְטַמֵּא אוֹכֶל, תַּלְמוּד לוֹמַר: ״וְכִי יֻתַּן מַיִם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶרַע וְנָפַל מִנִּבְלָתָם עָלָיו טָמֵא הוּא״ — הוּא טָמֵא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין עוֹשֶׂה כַּיּוֹצֵא בּוֹ טָמֵא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנִיחָא לְאַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: לֹא שָׁנוּ אֶלָּא בְּחוּלִּין, אֲבָל בִּתְרוּמָה וְקׇדָשִׁים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה כַּיּוֹצֵא בּוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְרַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה מִשְּׁמֵיהּ דְּרָבָא נָמֵי דְּאָמַר: לֹא שָׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חוּלִּין וּתְרוּמָה, אֲבָל בְּקָדָשִׁים — עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּיּוֹצֵא בָּהֶן, שַׁפִּיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא לְרָבִינָא מִשְּׁמֵיהּ דְּרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: מִקְרָא מָלֵא דִּיבֵּר הַכָּתוּב, לָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלִּין, לָא שְׁנָא תְּרוּמָה, לָא שְׁנָא קָדָשִׁים — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה כַּיּוֹצֵא בּוֹ. מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכָא בְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן? דְּאִיכָּא מַשְׁקִין בַּהֲדֵי בָּשָׂר, דְּקָא מִיטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת מַשְׁקִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי הָכִי, הַאי ״עִם הַבָּשָׂר שֶׁנִּטְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַב הַטּוּמְאָה״ — ״עִם הַבָּשָׂר וּמַשְׁקִין״ מִיבְּעֵי לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא: נְהִי דְּאֵין אוֹכֶל מְטַמֵּא אוֹכֶל מִדְּאוֹרָיְיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבָּנַן מִיהוּ מְטַמֵּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הוֹסִיף רַבִּי עֲקִיבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִימֵיהֶן שֶׁל כֹּהֲנִים לֹא נִמְנְעוּ מִלְּהַדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. מִכְּדֵי שֶׁמֶן שֶׁנִּפְסַל בִּטְבוּל יוֹם מַאי הָוֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי. וְכִי מַדְלֵיק לֵיהּ בְּנֵר שֶׁנִּטְמָא בִּטְמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת מַאי הָוֵי — שֵׁנִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן — שְׁלִישִׁי מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹתוֹ שֵׁנִי, הַיְינוּ הָךְ?! אָמַר רַב יְהוּדָה: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵר שֶׁל מַתֶּכֶת עָסְקִינַן, דְּרַחֲמָנָא אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>פרות</b> <b>היו</b> <b>חורשות.</b> אותו היום לסימן: <b>בהר</b> <b>המשחה.</b> הוא הר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הזיתים: <b>מתני'</b> <b>מימיהם</b> <b>של</b> <b>כהנים.</b> הכא נקט לה משום סיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקתני מדבריהן למדנו ששורפין תרומה כו': <b>מלשרוף</b> <b>את</b> <b>הבשר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שנטמא</b> <b>בוולד</b> <b>הטומאה.</b> שנגע בשר קודש זה בראשון לטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ל איהו שני ולא נמנעו מלשורפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם חמור ממנו ממי שנגע באב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה דהואיל ואף זה הקל לשריפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד לא חשו אם מטמאין אותו יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה שהי' ובגמרא פריך מאי תוספת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה איכא הלא גם בראשונה בוולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה נגע ועכשיו חוזר ונוגע בוולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה: <b>מלהדליק</b> <b>שמן.</b> של תרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנפסל</b> <b>בטבול</b> <b>יום.</b> והוא שלישי דטבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום פוסל את התרומה מן התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמות פרק הערל (יבמות דף עה.) מבכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודש לא תגע ויולדת משטבלה לסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי טומאה עד מלאת ימי טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלה טבולת יום ארוך היא שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה ראוייה להביא כפרה עד יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמונים ואחד אלמא לא הוי הערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמש דילה עד שקיעת החמ' דשמוני':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנר</b> <b>שנטמא</b> <b>בטמא</b> <b>מת.</b> טמא מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב הטומא' הוא ומטמא כלים דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(במדבר י״ט:כ״ב) וכל אשר יגע בו הטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמא והנפש הנוגעת תטמא עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערב בפרשת פרה גבי טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת אלמא טמא מת מטמא אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשאו הכתוב אב הטומאה כשרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונבילה שמטמאין אדם ולא כנוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן שאין מטמא אלא אוכלין ומשקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב בשרצים (ויקרא י״א:ל״ד) כל אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוכו יטמא מכל האוכל אשר יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר יבוא עליו מים יטמא וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה אשר ישתה בכל כלי יטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לא מקבל טומאה מן הכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיבל טומאה מן השרץ אלא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשקה בלבד ולא אדם וכלים והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נר הוי ראשון ועכשיו יש כאן תוספת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה שמתחלה היה שמן זה שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחוזר ונעשה שני ע\"י הנר דהואיל ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה עליו לא חיישינן ליה ומותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוסיף בידים: <b>מדבריהן</b> <b>למדנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ששורפין</b> <b>תרומה</b> <b>טהורה</b> <b>עם</b> <b>הטמאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפסח.</b> עם זמן הביעור דהואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולכת לאיבוד אף הטהורה ואסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא לא חיישינן לשמירתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג שמוזהרין אנו לשומרה בטהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (במדבר י״ח:ח׳) את משמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומותי: <b>אינה</b> <b>היא</b> <b>המדה.</b> אי אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ללמוד את זו מדבריהן ובגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש אמאי אינה היא המדה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומודים</b> <b>ר\"א</b> <b>כו'.</b> ר' יוסי קאמר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דאיפלוג ר\"א ורבי יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשריפת תרומה בהא מודו ששורפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו לעצמה וזו לעצמה: <b>גמ'</b> <b>שני</b> <b>ושני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> מתחלה היה שני ועדיין שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>הכא</b> <b>בוולד</b> <b>וולד</b> <b>עסקינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי בוולד הטומאה דקתני מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וולד וולד קאמר דהיינו שני ובשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנגע בו הוה שלישי וכי הדר שרפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בהדי בשר שנטמא באב הטומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוא ראשון חוזר ונעשה שלישי זה שני: <b>והא</b> <b>אין</b> <b>אוכל</b> <b>מטמא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אוכל.</b> וכיון דלא מטמא ליה מאי תוספת איכא: <b>ואין</b> <b>עושה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כיוצא</b> <b>בו.</b> ואין מטמא אוכל כיוצא בו: <b>הוא</b> <b>טמא.</b> משמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא: <b>אבל</b> <b>תרומה</b> <b>וקדשים</b> <b>עושה</b> <b>כיוצא</b> <b>בה.</b> דילפינן מנבואת חגי לחם ונזיד יין ושמן (חגי ב): <b>שפיר.</b> דמתניתין בקדשים קיימי':"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מקרא</b> <b>מלא.</b> לא הוציא ממשמעו לא תרומה ולא קדשים אלא דבר שלם דיבר דאין אוכל מטמא אוכל לעולם ונבואת חגי טומאות דרבנן נינהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכבר נגזרו כדלקמן אבל דאורייתא לא מטמא אלא אוכל משקה ומשקה אוכל לקמן בפירקין (פסחים דף יח.) יליף לה דאוכל מטמא משקה ומשקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכל: <b>דאיכא</b> <b>משקין</b> <b>בהדי</b> <b>בשר.</b> כשנגע באב הטומאה היה משקה טופח עליה ונטמא עמה והוה אף המשקה ראשון וכששורפה עדיין הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה ומטמא הבשר שנשרף עם זה מחמת המשקין ונעשה שלישי שני: <b>מדרבנן</b> <b>מטמא.</b> וקא מוספי ליה טומאה מדרבנן: <b>מתני'</b> <b>מימיהם</b> <b>של</b> <b>כהנים.</b> הכא נקט לה משום סיפא דקתני מדבריהן למדנו ששורפין תרומה כו': <b>מאי</b> <b>הוי</b> <b>שני.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנר הוי ראשון: <b>היינו</b> <b>הך.</b> דר' חנינא דתריצנא בהכי ומאי הוסיף ר\"ע דמשמע דהוסיף עדות על עדות חידוש על חידוש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שתי</b></big> <b>פרות</b> <b>היו</b> <b>חורשות.</b> בירושלמי דייק ירושלים לא מקום שנהגו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בו שלא לעשות מלאכה כלומר סברא הוא לנהוג שם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איסור כיון שמתקבצין שם אף ממקומות שנהגו בהן איסור ומשני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נראות כחורשות: <big><b>אבל</b></big> <b>תרומה</b> <b>וקדשים</b> <b>עושין</b> <b>כיוצא</b> <b>בהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס דנפיק מקרא דחגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל הלחם ואל הנזיד ולר\"ת דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן [פסחים ד' יז.] או אל הנזיד אור\"י דנפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מוהבשר אשר יגע בכל טמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאכל (ויקרא ז׳:י״ט) אפי' באוכל ותרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא לן כיון דלא מצינו למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרא מלא דבר הכתוב דהא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים דעושין כיוצא בהן נוקי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדדמי טפי דהיינו חולין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאיכא</b></big> <b>משקין</b> <b>בהדי</b> <b>בשר.</b> מכאן"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מדקדק ריב\"א דמשקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא בפחות מרביעית דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקין דבהדי בשר לית בהן רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמן (פסחים דף יז:) נמי אמרו גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים אבל פחות מרביעית טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דאמר בפרק אין מעמידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ע\"ז דף לא. ושם) גבי יין נסך דמטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת משקין ברביעית ובפ\"ב דנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יט:) גבי דם הירוק ובכמה דוכתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ריב\"א דבפסול גוייה איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשיעורו ברביעית כדאמר במעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק קדשי מזבח (מעילה דף יז:) דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשקים מצטרפין לפסול הגוייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברביעית ור\"י מפרש דהא דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעית היינו בהנך דעיקר טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דאורייתא כגון סתם יין כותים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודם הירוק דאפי' ביתר מרביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מטמא מדאורייתא אבל שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקין מדאורייתא בכל שהוא ור\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר דמדאורייתא בעינן רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטמא אחרים אבל מדרבנן מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים בכל שהוא ולפי' צ\"ל דהשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מסיק אדעתיה שאוכל יטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל אפילו מדרבנן מדאיצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמא במשקין ומדרבנן ולא מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמסקנא דאוכל מטמא אוכל מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דאין אוכל מטמא אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו מדרבנן מכל מקום משכחנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישי ע\"י עצים ולבונה או על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי משקין דאכתי לא גזרו דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפוסל את התרומה מטמא משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות תחלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עם</b></big> <big><b>בשר</b></big> <b>ומשקין</b> <b>מיבעי</b> <b>ליה.</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת אמאי לא פריך מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איריא שנטמא באב הטומאה אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשון ושני נמי כדפריך לקמן על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע וי\"ל משום דרבי חנינא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימיהם של כהנים משמע שמעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך הוא אף קודם י\"ח דבר דגזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל הפוסל התרומה מטמא משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות תחלה דבפ\"ק דשבת (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד: ושם) מוקי האוכלין והכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמאו במשקין במשקין הבאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת ידים ולפי שגזרו דידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסלין התרומה עושין המשקין שנגעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן תחלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>קא</b> <b>משמע</b> <b>לן</b> <b>דשלישי</b> <b>מותר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לעשותו</b> <b>שני</b> <b>היינו</b> <b>הך.</b> למ\"ד אין אוכל מטמא אוכל מדאורייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא פריך דלדידיה הוסיף דמותר לעשות אף שני דאורייתא:"
    }
  ]
}