{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "47A",
    "perek_title": "יוצא דופן",
    "perek_number": 5
  },
  "english": [
    "it is <b>subject to the obligation</b> of separating <b><i>ḥalla</i>,</b> the portion of the dough designated for the priest. <b>And</b> although <i>teruma</i> fell into it, that produce does not have the status of <i>teruma</i>, as the <i>teruma</i> was nullified by a majority of non-sacred produce. Consequently, <b>it is not rendered unfit</b> for consumption, i.e., rendered ritually impure, <b>by one</b> who was ritually impure <b>who immersed that day</b> and is waiting for nightfall for his purification process to be completed. This is <b>the statement of Rabbi Meir and Rabbi Yehuda. Rabbi Yosei and Rabbi Shimon deem</b> the dough <b>exempt from the</b> obligation of separating <b><i>ḥalla</i>,</b> as this obligation does not apply to <i>teruma</i>, and the entire dough is exempt due to the mixture of <i>teruma</i> it contains.",
    "The Sages <b>assumed</b> that <b>the one who said</b> that <b><i>teruma</i></b> in the present applies <b>by Torah law</b> maintains that <b><i>ḥalla</i></b> likewise applies in the present <b>by Torah law,</b> whereas <b>the one who said</b> that <b><i>teruma</i></b> in the present applies <b>by rabbinic law</b> holds that <b><i>ḥalla</i></b> also applies <b>by rabbinic law.</b> If so, <b>granted, if you say</b> that <b>Rabbi Yosei holds</b> that <b><i>ḥalla</i> in the present</b> applies <b>by rabbinic law,</b> one can understand that <b>a mixture</b> which has the status of <i>teruma</i> <b>by rabbinic law comes and abrogates</b> the obligation of separating <b><i>ḥalla</i>,</b> which also applies <b>by rabbinic law.</b>",
    "<b>But if you say</b> that <b><i>ḥalla</i></b> in the present applies <b>by Torah law,</b> can <b>a mixture</b> that has the status of <i>teruma</i> <b>by rabbinic law come and abrogate</b> the mitzva of <b><i>ḥalla</i></b> which is <b>by Torah law?</b> Evidently, according to Rabbi Yosei the obligation of separating <i>ḥalla</i> in the present is by rabbinic law, and therefore <i>teruma</i> likewise applies by rabbinic law. If so, Rabbi Yosei does not agree with the opinion he cites in <i>Seder Olam</i>, according to which <i>teruma</i> applies in the present by Torah law.",
    "The Gemara rejects this proof: <b>But perhaps Rabbi Yosei maintains</b> that <b><i>teruma</i> in the present</b> applies <b>by Torah law and</b> yet <b><i>ḥalla</i></b> applies <b>by rabbinic law,</b> and therefore the mixture discussed in the above <i>baraita</i>, which has the status of <i>teruma</i> by Torah law, abrogates the obligation of <i>ḥalla</i>, which is by rabbinic law.",
    "The Gemara adds: <b>And</b> this answer is <b>as Rav Huna, son of Rav Yehoshua, responded</b> to the statement of the other Sages. <b>As Rav Huna, son of Rav Yehoshua, said: I</b> once <b>found the Sages of the study hall of Rav sitting and saying: Even according to the one who said</b> that <b><i>teruma</i> in the present</b> applies <b>by rabbinic law,</b> the obligation to separate <b><i>ḥalla</i></b> is <b>by Torah law.</b>",
    "The reason is <b>that</b> during the <b>seven</b> years <b>that</b> the Jewish people <b>conquered</b> Eretz Yisrael led by Joshua <b>and</b> during the <b>seven</b> years <b>that they divided</b> the land, <b>they were obligated to</b> separate <b><i>ḥalla</i> but they were not obligated to</b> separate <i>teruma</i> and <b>tithe.</b> In the present as well, although there is no obligation to set aside <i>teruma</i> in Eretz Yisrael by Torah law, the obligation to separate <i>ḥalla</i> applies by Torah law.",
    "Rav Huna, son of Rav Yehoshua, continued: <b>And I said to them:</b> On the contrary, <b>even according to the one who said</b> that <b><i>teruma</i> in the present</b> applies <b>by Torah law,</b> the obligation to separate <b><i>ḥalla</i></b> applies <b>by rabbinic law, as it is taught</b> in a <i>baraita</i>: The verse states with regard to <i>ḥalla</i>: “When you come into the land where I bring you…from the first of your dough you shall set apart a cake for a gift” (Numbers 15:18–20). <b>If</b> the obligation applies <b>“when you come”</b> into the land, one <b>might</b> have thought that it took effect <b>from</b> the moment <b>that two or three spies entered</b> the land. Therefore <b>the verse states: “When you come,”</b> from which it is derived that the Torah is saying: <b>I said</b> that the obligation applies <b>when all of you come, and not when some of you come.</b>",
    "According to this <i>baraita</i>, the separation of <i>ḥalla</i> is an obligation by Torah law only when the entire Jewish people come to Eretz Yisrael. <b>And when Ezra brought</b> the Jewish people to Eretz Yisrael at the beginning of the Second Temple period, <b>not all of them ascended.</b> Since the majority of the Jewish people stayed behind, separating <i>ḥalla</i> was not restored to the status of an obligation by Torah law.",
    "<strong>MISHNA:</strong> <b>The Sages stated a parable</b> based on the development of the fruit of a fig tree with regard to the three stages of development <b>in a woman:</b> Minority, young womanhood, and grown womanhood. <b>An unripe fig, a ripening fig, and a ripe fig. An unripe fig</b> represents the stage when <b>she is still a child</b> and has not yet developed the signs of puberty; <b>a ripening fig</b> represents <b>the days of her young womanhood,</b> when she reaches twelve years and one day and has developed two pubic hairs.",
    "With regard to the periods both <b>during this</b> stage, minority, <b>and during that</b> stage, young womanhood, the Sages <b>said</b> that <b>her father is entitled to</b> any lost object that <b>she finds</b> that cannot be returned to its owner, <b>and to her earnings, and to nullification of her vows. A ripe fig</b> represents the stage of grown womanhood: <b>Once she has reached her majority, her father no longer has authority over her.</b> He can no longer nullify her vows, and he does not have a claim to lost objects found by her and her earnings belong to her.",
    "<b>What are the signs</b> that indicate grown womanhood? <b>Rabbi Yosei HaGelili says:</b> Grown womanhood begins <b>from when</b> her breast <b>grows</b> sufficiently so that <b>a fold</b> appears <b>below the breast. Rabbi Akiva says:</b> It begins <b>from when the breasts sag</b> onto the chest. <b>Ben Azzai says:</b> It begins <b>from when the areola</b> at the tip of the breast <b>darkens. Rabbi Yosei says:</b> It begins when the breasts have developed to <b>a size where</b> a person <b>places his hand on the nipple and it depresses and slows to return.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that <b>an unripe fig [<i>paga</i>]</b> represents the stage when a woman <b>is still a child.</b> The Gemara explains that the meaning of the word <i>paga</i> is <b>as it is written: “The fig tree puts forth her green fruits [<i>fageha</i>]”</b> (Song of Songs 2:13). The mishna further teaches that <b>a ripening fig [<i>boḥal</i>]</b> represents <b>the days of her young womanhood.</b> The Gemara explains that the meaning of this word is <b>as we learned</b> in a mishna (<i>Ma’asrot</i> 1:2): The obligation of tithes applies to <b>the figs from when they begin to ripen [<i>misheyyibaḥalu</i>]; and Rabba bar bar Ḥana says</b> that <b>Rav says</b> that this means <b>from when the heads</b> of the figs <b>whiten.</b>",
    "The Gemara adds: <b>And if you wish, say</b> instead that the source is <b>from here: “For My soul became impatient of them, and their soul also grew in disgust [<i>baḥala</i>] toward Me”</b> (Zechariah 11:8). The verse indicates that this word denotes growth. As for the third term in the mishna, <b>a ripe fig [<i>tzemel</i>],</b> it is <b>as one would say:</b> A fruit <b>has come forth complete [<i>yatzeta mele’a</i>].</b>",
    "§ The mishna teaches: <b>And what are the signs</b> that indicate grown womanhood? <b>Rabbi Yosei HaGelili says:</b> Grown womanhood begins <b>from when</b> her breast <b>grows</b> sufficiently so that <b>a fold</b> appears below the breast. <b>Shmuel says:</b> This does <b>not literally</b> mean <b>from when</b> her breast <b>grows</b> sufficiently so that a permanent <b>fold</b> appears below the breast. <b>Rather,</b> it means that the breast has grown enough <b>so that</b> if she were to <b>stretch her hand behind her</b> back, <b>it would appear as though</b> her breast has <b>grown</b> sufficiently that there is <b>a fold below the breast.</b>",
    "The Gemara relates that <b>Shmuel examined</b> these stages <b>in his</b> Canaanite <b>maidservant, and</b> subsequently <b>gave her four dinars</b> as <b>payment for her humiliation.</b> The Gemara notes that in this regard <b>Shmuel</b> conforms <b>to his</b> line of <b>reasoning, as Shmuel said</b> that the verse: <b>“You may enslave them forever”</b> (Leviticus 25:46) teaches: <b>I gave them</b> to you <b>for</b> the <b>service</b> of slaves, <b>but not for humiliation.</b> Consequently, if a master humiliated his Canaanite slave, he must pay him damages.",
    "The Gemara further relates, with regard to the attitude toward maidservants, that <b>Shmuel</b> would <b>designate</b> a particular slave <b>for</b> each of his maidservants for intercourse, and he would not allow his slaves to engage in intercourse with whichever maidservant they chose. By contrast, <b>Rav Naḥman</b> would <b>exchange</b> his maidservants between his slaves, while <b>Rav Sheshet handed</b> his maidservants <b>to an Arab, and said to them:</b> You may engage in intercourse with whomever you choose, but <b>take care</b> not to engage in intercourse <b>with a Jew.</b>",
    "§ The mishna teaches that <b>Rabbi Yosei says:</b> Grown womanhood begins when the breasts have developed to a size where if a person places his hand on the nipple [<i>oketz</i>] it depresses and slows to return. The Gemara asks: <b>What</b> is the meaning of <b><i>oketz</i>? Shmuel said:</b> It means <b>the protrusion [<i>oketz</i>] of the breast,</b> i.e., the nipple.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>What are the signs of maturity? Rabbi Elazar, son of Rabbi Tzadok, says: From when the breasts knock against each other,</b> due to their size. <b>Rabbi Yoḥanan ben Beroka says: From when the head</b> of the protrusion in the center <b>of the nipple darkens.</b> The Gemara asks with regard to this suggestion: <b>From when it darkens? One</b> thereby <b>renders her old,</b> i.e., if one accepts this sign, the beginning of maturity is delayed significantly. <b>Rather, Rav Ashi said: From when the head of the protrusion splits. Rabbi Yosei says: From when the nipple</b> grows to such an extent that it <b>is surrounded by a circle. Rabbi Shimon says: From when</b> there is <b>a softening</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חַיֶּיבֶת בְּחַלָּה וְאֵינָהּ נִפְסֶלֶת בִּטְבוּל יוֹם דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר וְרַבִּי יְהוּדָה רַבִּי יוֹסֵי וְרַבִּי שִׁמְעוֹן פּוֹטְרִין מִן הַחַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סַבְרוּהָ מַאן דְּאָמַר תְּרוּמָה דְּאוֹרָיְיתָא חַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא מַאן דְּאָמַר תְּרוּמָה דְּרַבָּנַן חַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן אִי אָמְרַתְּ בִּשְׁלָמָא קָסָבַר רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלָּה בַּזְּמַן הַזֶּה דְּרַבָּנַן אָתֵי דִּמּוּעַ דְּרַבָּנַן וּמַפְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלָּה דְּרַבָּנַן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ חַלָּה דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי דִּמּוּעַ דְּרַבָּנַן וּמַפְקַע חַלָּה דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִלְמָא קָסָבַר רַבִּי יוֹסֵי תְּרוּמָה בַּזְּמַן הַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא וְחַלָּה דְּרַבָּנַן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִדְאַהְדַּר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ דְּאָמַר רַב הוּנָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ אַשְׁכַּחְתִּינְהוּ לְרַבָּנַן דְּבֵי רַב דְּיָתְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמְרִי אֲפִילּוּ לְמַאן דְּאָמַר תְּרוּמָה בַּזְּמַן הַזֶּה דְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלָּה דְּאוֹרָיְיתָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שֶׁהֲרֵי שֶׁבַע שֶׁכִּבְּשׁוּ וְשֶׁבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִלְּקוּ נִתְחַיְּיבוּ בְּחַלָּה וְלֹא נִתְחַיְּיבוּ בְּמַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמֵינָא לְהוּ אֲנָא אֲפִילּוּ לְמַאן דְּאָמַר תְּרוּמָה בַּזְּמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה דְּאוֹרָיְיתָא חַלָּה דְּרַבָּנַן דְּתַנְיָא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבוֹאֲכֶם יָכוֹל מִשֶּׁנִּכְנְסוּ לָהּ שְׁנַיִם וּשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַגְּלִים תַּלְמוּד לוֹמַר בְּבוֹאֲכֶם בְּבִיאַת כּוּלְּכֶם אָמַרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בְּבִיאַת מִקְצַתְכֶם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי אַסְּקִינְהוּ עֶזְרָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ סְלוּק <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> מָשָׁל מָשְׁלוּ חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִשָּׁה פַּגָּה בּוֹחַל וָצֶמֶל פַּגָּה עוֹדָהּ תִּינוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹחַל אֵלּוּ יְמֵי נְעוּרֶיהָ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּזוֹ וּבָזוֹ אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיהָ זַכַּאי בִּמְצִיאָתָהּ וּבְמַעֲשֵׂה יָדֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַהֲפָרַת נְדָרֶיהָ צֶמֶל כֵּיוָן שֶׁבָּגְרָה שׁוּב אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָבִיהָ רְשׁוּת בָּהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיזֶהוּ סִימָנִין רַבִּי יוֹסֵי הַגְּלִילִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשֶּׁיַּעֲלֶה הַקֶּמֶט תַּחַת הַדַּד רַבִּי עֲקִיבָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיַּטּוּ הַדַּדִּים בֶּן עַזַּאי אוֹמֵר (מִשֶּׁיַּשְׁחִיר) [מִשֶּׁתַּשְׁחִיר]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפִּיטּוֹמֶת רַבִּי יוֹסֵי אוֹמֵר כְּדֵי שֶׁיְּהֵא נוֹתֵן יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָעוֹקֶץ וְהוּא שׁוֹקֵעַ וְשׁוֹהֶא לַחֲזוֹר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּגָּה עוֹדָהּ תִּינוֹקֶת כְּדִכְתִיב הַתְּאֵנָה חָנְטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַגֶּיהָ בּוֹחַל אֵלּוּ יְמֵי הַנְּעוּרִים כְּדִתְנַן הַתְּאֵנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיִּבְחֲלוּ וְאָמַר רַבָּה בַּר בַּר חַנָּה אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיַּלְבִּין רָאשֵׁיהֶן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא מֵהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתִּקְצַר נַפְשִׁי בָּהֶם וְגַם נַפְשָׁם בָּחֲלָה בִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶמֶל כְּמַאן דְּאָמַר יָצְתָה מְלֵאָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵיזֶהוּ סִימָנִים רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי הַגְּלִילִי אוֹמֵר מִשֶּׁיַּעֲלֶה הַקֶּמֶט אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לֹא מִשֶּׁיַּעֲלֶה הַקֶּמֶט מַמָּשׁ אֶלָּא כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתַּחְזִיר יָדֶיהָ לַאֲחוֹרֶיהָ וְנִרְאֵית כְּמִי שֶׁיַּעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֶּמֶט תַּחַת הַדַּד <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁמוּאֵל בְּדַק בְּאַמְתֵיהּ וִיהַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ אַרְבְּעָה זוּזֵי דְּמֵי בוֹשְׁתָּהּ שְׁמוּאֵל לְטַעְמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁמוּאֵל לְעוֹלָם בָּהֶם תַּעֲבוֹדוּ לַעֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְתַתִּים וְלֹא לְבוּשָׁה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁמוּאֵל מְיַיחֵד לְהוּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן מַחְלֵיף לְהוּ רַב שֵׁשֶׁת מָסַר לְהוּ לְעַרְבָיֵ[י]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לְהוּ אִזְדְּהַרוּ מִיִּשְׂרָאֵל <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ' מַאי עוֹקֶץ אָמַר שְׁמוּאֵל עוּקְצוֹ שֶׁל דַּד <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן אֵלּוּ הֵן סִימָנֵי בַגְרוּת רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיִּתְקַשְׁקְשׁוּ הַדַּדִּין רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיַּכְסִיף רֹאשׁ הַחוֹטֶם מִשֶּׁיַּכְסִיף אַזְקִונַהּ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אָמַר רַב אָשֵׁי מִשֶּׁיַּפְצִיל רֹאשׁ הַחוֹטֶם רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשֶּׁתַּקִּיף הָעֲטָרָה רַבִּי שִׁמְעוֹן אוֹמֵר מִשֶּׁנִּתְמַעֵךְ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חייבת</b> <b>בחלה.</b> ולא אמרינן דתרומה פוטרת לה ואע\"ג דתרומה אינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייבת בחלה מדומע חייב בחלה מ\"ט דדימוע דרבנן הוא דמדאורייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד בתרי בטיל דכתיב (שמות כ״ג:ב׳) אחרי רבים להטות ורבנן הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאצרוך אחד ומאה הלכך לא אתי דימוע דרבנן ומפקע חלה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן הזה דקסברי ר\"מ ורבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלה בזמן הזה דאורייתא: <b>פוטרין</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>החלה.</b> כדמפרש לקמן דקסברי חלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן הזה דרבנן ואתי דימוע דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפקע חלה דרבנן והיינו דאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל תני ולא סבר לה דהא חזינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלרבי יוסי חלה בזמן הזה דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסברוה הנך רבנן דמייתי ראייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דכי היכי דקאמר ר' יוסי חלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן הזה דרבנן הוא הדין לתרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודלמא.</b> אע\"ג דקא חזית מהכא לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי חלה דרבנן אפ\"ה סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה דאורייתא וליכא הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסתברא דקא בעית לאתויי: <b>נתחייבו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחלה.</b> דכתיב בחלה (במדבר ט״ו:י״ח)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבואכם אל הארץ והרי באו: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתחייבו</b> <b>במעשר.</b> דבמעשר כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים י״ד:כ״ב) תבואת זרעך עד שיביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד ואחד את שלו: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פגה.</b> סמדר כך באשה עודה תינוקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרו לה פגה כל זמן שאין לה סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בדדים ולא בשערות: <b>בוחל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהפרי גדל קצת כדתני בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התאנים משיבחלו כך כשיש לה סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדין קצת בידוע שהביאה שתי שערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונערה היא: <b>צמל.</b> בגמ' מפרש לה לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטריקון יצתה מלאה שיש לה סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מובהק בדדיה ולקמן מפרש סימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני'. והיא בוגרת: <b>בזו</b> <b>ובזו.</b> אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיא נערה אביה זכאי כו' דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(במדבר ל׳:י״ז) בנעוריה בית אביה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבח נעוריה לאביה: <b>איזו</b> <b>היא</b> <b>סימנין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצמל קאי: <b>קמט.</b> פרונצ\"ש. שגדלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדיה עד שכפול מעט על החזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראה כקמט: <b>משיטו.</b> גדולים יותר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפיטומת.</b> ראש הדד כמו (סוכה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לד:) ניטלה פיטמתו: <b>עוקץ.</b> כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוקצי האגסים (עוקצין פ\"א מ\"ו)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוכיצ\"ש בלע\"ז. חודו של דד שהתינוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יונק ופיטומת היינו סביבות עוקץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>משיבחלו.</b> חייבין במעשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משילבין</b> <b>ראשיהן.</b> שמשתנין כשמגדילין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא נמי משישתנה הדד ויראה בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן שמגדיל: <b>בחלה</b> <b>בי.</b> גדלה עלי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם הקץ בדבר נראה לו כגדול."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנקיישנ\"ץ בלע\"ז: <b>מייחד</b> <b>להו.</b> שפחותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייחד לאנשים עבדיו ואינו מפקירן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בושת: <b>מחליף</b> <b>להן.</b> את של זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה ואינו מקפיד על בושתן: <b>לערבי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקיר שפחותיו לערביים ונוהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן מנהג הפקר: <b>משיתקשקשו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו (סוטה דף ט:) מקשקשת לפניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזוג בטנ\"ט בלע\"ז. כלומר גדולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה: <b>חוטם.</b> ספק: <b>משיפציל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק: <b>משתקיף</b> <b>עטרה.</b> שגדול העוקץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועב ומוקף עטרה והיינו שיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"ר יוסי נמי במתני' שיהא נותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו על העוקץ ושוקע ושוהא לחזור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואינה נפסלת בטבול יום</b></big>. וא\"ת באלו עוברין (פסחים דף מד.)"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "גבי מקפה של חולין ושום ושמן של תרומה קאמר דאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נגע טבול יום במקצתו דפסל כולו במגעו וי\"ל דהתם מיירי בשעשאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גוש בקערה. <big><b>אתי דימוע דרבנן ומפקע חלה דרבנן</b></big>. מכאן מביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריב\"א ראיה דתרומה בטלה ברוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא והא דדרשינן בסיפרא מאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדשו ממנו דעולה בק\"א אסמכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא הוא וכן הא דקאמר התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דערלה וכלאי הכרם דכפל איסורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליאסר בהנאה כפל בעלייתו שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ומאתים ומיהו ראייה דהכא יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדחות דלעולם מדאורייתא הכל נאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרים מטעם תערובת התרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה ניכר אבל מה שגם החולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחשבו כתרומה ליפטר מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החלה כאילו הכל תרומה זה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מדרבנן ומיהו יש להביא ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי נפלו אגוזים ונתפצעו בהניזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(גיטין דף נד:) דיש ספרים דגרסי והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא דמדאוריית' ברובו בטלה ובשלהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הערל (יבמות דף פב.) גבי שתי קופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת של חולין ואחת של תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפניהן שתי סאות כו' דקא\"ר יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא שרבו חולין על התרומה פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשרי מדאורייתא ולהכי אמר שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ובריש ההוא פירקא (דף עג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי קאמר תרומה חמורה ממעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן מחפ\"ז ולא חשיב ק\"א."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ל\"ג</b></big>. אילו נאמר כי תבואו הייתי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אומר משנכנסו ב' או ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרגלים דהא רישא דברייתא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתא בספרי (פרשת שלח) (ובספ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקדושין מייתי לה) משונה ביאה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חלה דבעלמא כתיב כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבואו כי יביאך וכאן כתיב בבואכם לומר מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשנכנסו קודם כבוש וחילוק אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דכי תבואו משמע ביאה חשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו לאחר כבוש וחילוק והיכי מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר אפי' ב' או ג' מרגלים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי גרסינן אי בבואכם יכול אפי' ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או ג' מרגלים וקאי אדלעיל מיניה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא כולהו סלוק</b></big>. ואם תאמר והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל יושביה עליה קרינן לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יובל לפי שמקצת כל השבטים עלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפר\"ת דאמר דיובל נהג בבית שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהאי טעמא וי\"ל דבבואכם משמע טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביאת כולכם ואם תאמר היכי ס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא דתרומה בזמן הזה דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי יוסי והוי סייעתא לר\"ל דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא ר\"ל גופיה סבר דלר' יוסי תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמן הזה דרבנן בפרק הערל (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' פא.) וי\"ל דהוי מצי למימר וליטעמיך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איזהו סימניה</b></big>. פ\"ה סימני בגרות"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "ורבי יוסי דאמר בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתקיף העטרה היינו נמי דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא משיתן ידו על העוקץ וקשה דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד שיעורא הוא למה שינה רבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשונו ותו דכל תנאי דגמרא שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מהם אינו מזכיר משיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין ועוד דאם כן בבוחל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן שום סימן ובגמרא קאמר בוחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה בידוע שהביאה ב' שערות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא לא שמעינן סימני דבוחל לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר\"ת דאיזהו סימניה דקאמר הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבוחל קאי ולפירוש זה אתי שפיר הא דקאמר בגמרא הלכה כדברי כולן להחמיר לענין מיאון. <big><b>בדק באמתיה ויהיב ד' זוזי דמי בושתה</b></big>."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להנצל מעונש היה נותן לה דהא ר' יהודה אמר בהחובל (ב\"ק דף פז.) אין לעבדים בושת ואפילו למ\"ד יש לעבדים בושת הוי לרבו."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ראש החוטם</b></big>. פ\"ה ספק דלא אתפרש ובפרק לולב הגזול (סוכה דף לה:) גבי אתרוג מזכיר פיטומא ועוקץ וחוטם ומתוך כך"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "משמע דשלשתן באתרוג לצד ראשו ואין אחד מהם לצד זנבו דומיא דדד דגבי דד ליכא לפרושי הכי כמו שפירש באתרוג."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מסר להו לערבי</b></big>. משמע מכאן דשפחה כנענית מותרת בעובד כוכבים וה\"ה דעבד כנעני מותר בעובדת כוכבים ולא גזרו עליו משום"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "נשג\"ז אע\"ג דאיסור נדה ואשת איש דאורייתא שייך שפיר בעבד וא\"כ בשלהי מסכת ע\"ז (דף עו:) דא\"ל שבור מלכא לבטי אדכר לך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מה דעבדת באורתא שקבל עובדת כוכבים זונה שמסר לו אושפיזו (ורב) יהודה לא קבל עובדת כוכבים זונה לא עשה בטי איסורא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמותר הוה בה דהא עבד הוה כדקאמר בפרק עשרה יוחסין (קדושין דף ע:) דבטי בר טבי ברמות רוחיה לא קבל גיטא דחירותא."
    }
  ]
}