{
  "text": [
    "ה א   ד ת נ ן : < b >   א י   ז ה ו   ס י מ נ י ם   ר '   י ו ס י   ה ג ל י ל י   א ו מ ר   מ ש י ע ל ה   ק מ ט   ת ח ת   ה ד ד . < / b >   פ ר ש \" י   ז \" ל   ד א צ מ ל   ק א י   ו ה י א   ה ב ו ג ר ת   ו כ ן   פ י '   ה ר מ ב \" ם   ז \" ל   ב פ י '   ה מ ש נ ה   ש ל ו .   ו ה ק ש ו   ב ת ו ס פ ו ת   ד ב ג מ ר א   ג ב י   א ל ו   ס י מ נ י   ב ג ר ו ת   ק ת נ י   ר '   י ו ס י   א מ ר   מ ש ת ק י ף   ה ע ט ר ה   ו ד ו ח ק   ה ו א   ל ו מ ר   ד א י ד י   ו א י ד י   ח ד   ש י ע ו ר א   ד א \" כ   ל מ ה   ש נ ה   ר '   י ו ס י   א ת   ל ש ו נ ו .   ו ע ו ד   ד ב כ ו ל ה ו   ת נ א י   ד ב ר י ת א   ל י כ א   ח ד   ד א מ ר   ש י ע ו ר א   ד מ ת נ י ת י ן .   ו ע ו ד   ד א ם   כ ן   ב ב ו ח ל   ל א   י ה ב י   ש י ע ו ר א   ו ס י מ נ א   ו מ א י   ק א מ ר   ב ב ר י ת א   ב ו ח ל   מ ל מ ע ל ה   ב י ד ו ע   ש ה ב י א ה   ש ת י   ש ע ר ו ת   מ ל מ ט ה   ו א נ ן   א כ ת י   ל א   י ד ע י נ ן   ש י ע ו ר א   ו ס י מ נ ה   ד ב ו ח ל .   ו מ י ה ו   מ ד ב ר י   ר \" ח   ז \" ל   נ י כ ר   ש א ף   ה ו א   מ פ ר ש   כ ן   ו פ י ר ו ש   ב ו ח ל   מ ל מ ע ל ה   א ם   ה ת ח י ל   ר א ש   ה ח ו ט ם   ל ה ל ב י ן .   ו נ ר א ה   ש פ י ר ש   כ ן   מ פ נ י   ש א מ ר ו   ב ג מ ר א   ב ו ח ל   כ ד ת נ ן   ה ת א נ י ם   מ ש י ב ח י ל ו   ו א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   א \" ר   י ו ח נ ן   מ ש י ל ב י נ ו   ר א ש י ה ן   ו ל ו מ ר   ש א ף   ב ו ח ל   ד מ ת נ י ת י ן   מ ש י ת ח י ל   ר א ש   ה ח ו ט ם   ל ה ל ב י ן .   א ב ל   ר \" ת   ז \" ל   פ י ר ש   ד א י   ז ה ו   ס י מ ן   א ב ו ח ל   ק א י   א ב ל   א ב ו ג ר ת   ל א   צ ר י ך   ל מ י ה ב   ש י ע ו ר א   ו ס י מ נ א   ד ה א   פ ש י ט א   ל ה ו   ד א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ו '   ח ד ש י ם   ב ל ב ד   ו מ א י   ד ל א   פ ר י ש   ב מ ת נ י ת י ן   פ ר י ש   ב ב ר י ת א   א ל ו   ה ן   ס י מ נ י   ב ג ר ו ת   ו ע ו ד   ה ב י א   ר א י ה   ה ר מ ב \" ן   ז \" ל   ד מ ש ו ם   ד ס ל י ק   מ ה א י   פ י ר ק א   ק ת נ י   ב א י ד ך   פ ר ק י ן   ב א   ס י מ ן   ה ת ח ת ו ן   ע ד   ש ל א   י ב י א   ה ע ל י ו ן ,   כ ל ו מ ר   ע ד   ש ל א   י צ א   ה ע ל י ו ן   ה ש נ ו י   ב א י ד ך   פ י ר ק י ' ,   ד ה י י נ ו   ע ל   כ ר ח י ך   ב ו ח ל   ד ש ו ה   ל ס י מ ן   ה ת ח ת ו ן   כ ד א י ת א   ה כ א .",
    "< b > ו מ ס ר   ל ה ו   ל ע ר ב א י . < / b >   מ כ א ן   ד ק ד ק ו   ב ע ל י   ה ת ו ס פ ו ת   ד ש פ ח ה   כ נ ע נ י ת   מ ו ת ר ת   ב ג ו י   ו ה \" ה   ל ע ב ד   ש ה ו א   מ ו ת ר   ב ג ו י ה   ד ל א   ג ז ר ו   ח כ מ י ם   ג ו י ה   מ ש ו ם   נ ש ג \" א   א ל א   ב י ש ר א ל   א ב ל   ב ע ב ד י ם   ל א   ו א ע \" ג   ד א ס י ר י   ב נ ד ה   ו א ס י ר י   ב א ש ת   א י ש   מ ד א ו ר י י ת א .   ו ב ש י ל ה י   ע \" ז   ( ע ו ,   ב )   ד א מ ר   ל י ה   ש ב ו ר   מ ל כ א   ל ב ט י   א ד כ ר ת   ל ך   מ א י   ד ע ב ד ת   ב א ו ר ת א   ו פ ר ש \" י   ז \" ל   ש ש ל ח ו   ל ו   ז ו נ ה   כ ד ר ך   ע ר ב י י ם   ו ק ב ל ה   ו ר ב   י ה ו ד ה   ל א   ק ב ל .   א מ ר   ר \" ת   ז \" ל   ד א צ \" ל   ש ל א   ה י ה   ר ש ע ,   א ל א   מ ו ת ר   ג מ ו ר   ה י ה   ב ה   ד ע ב ד   ה י ה   כ ד א מ ר י נ ן   ב ק י ד ו ש י ן   ( ע ,   ב )   ב ט י   ב ר   ט ב י   ב ר מ ו ת   ר ו ח י ה   ל א   ק ב י ל   ג י ט א   ד ח י ר ו ת א ,   ו ל ד ב ר י ו   ה ו א   ד א \" ל   ל ש ב ו ר   מ ל כ א   א י ה ו   י ה ו ד א י   ו א נ א   ל א ו   י ה ו ד א י   מ ש ו ם   ד א ף   ה ע ב ד י ם   א ס ו ר י ם   ב א י ס ו ר י   ג ו י י ם   ו ב א י ס ו ר י ה ן   כ י ש ר א ל ,   ו ה א   ד א מ ר   ל י ה   ש ב ו ר   מ ל כ א   א ד כ ר ת   מ א י   ד ע ב ד ת   ב א ו ר ת א   מ ש ו ם   ד ש ב ו ר   מ ל כ א   ה י ה   ט ו ע ה   ש ה י ה   ס ב ו ר   ש א ף   ה ו א   א ס ו ר   ב ה ן   כ י ש ר א ל   א \" נ   מ פ נ י   ר ו ע   ה ה נ ה ג ה   א מ ר   ל ן   כ ן ."
  ]
}