{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "104B",
    "perek_title": "בית כור",
    "perek_number": 7
  },
  "english": [
    "<b>And if</b> after this calculation <b>there is</b> still <b>a surplus</b> in excess of a quarter-<i>kav</i> per <i>se’a</i>, equal in size to an area required <b>for</b> the sowing of <b>nine <i>kav</i></b> of seed, the entire surplus must be <b>returned.</b>",
    "<b>Rava raised an objection to Rav Naḥman:</b> The mishna teaches <b>that if the surplus in the field was an area required for the sowing of nine <i>kav</i></b> of seed, the buyer returns the land to the seller. <b>Isn’t this</b> the <i>halakha</i> even in a case <b>where he sold him</b> a field measuring <b>two <i>kor</i>?</b> This would seem to indicate that even if the surplus does not exceed a quarter-<i>kav</i> per <i>se’a</i>, as a quarter-<i>kav</i> per <i>se’a</i> in a field of two <i>kor</i> is fifteen <i>kav</i>, the sole determining factor is whether or not the surplus is equal in size to an area required for the sowing of nine <i>kav</i>. Rav Naḥman rejects this argument: <b>No,</b> the case in the mishna is specifically <b>where he sold him a</b> field measuring one <b><i>kor</i>.</b>",
    "Rava raised a further objection to Rav Naḥman: We learned in the continuation of the mishna that if the surplus <b>in a garden</b> was <b>an area required for the sowing of a half-<i>kav</i></b> of seed, the buyer returns the land to the seller. <b>Isn’t this</b> the <i>halakha</i> even in a case <b>where he sold him</b> a garden measuring <b>two <i>se’a</i>?</b> Once again, this would seem to indicate that the surplus is returned to the seller, provided that it is equal in size to the minimum measure of a garden, even if the surplus does not exceed one-half of a <i>kav</i> per two <i>se’a</i>, which is equivalent to one-quarter of a <i>kav</i> per <i>se’a</i>. Rav Naḥman rejects this argument as well: <b>No,</b> the case in the mishna is <b>where he sold him a</b> garden measuring a <b><i>se’a</i>,</b> so that the surplus is proportionately twice as large.",
    "Rava raised yet another objection to Rav Naḥman from the next clause in the mishna, which states: <b>Or, according to the statement of Rabbi Akiva,</b> if the surplus in the garden was <b>an area required for sowing a quarter-<i>kav</i> of seed,</b> the buyer returns the land to the seller. <b>What, isn’t this</b> the <i>halakha</i> even in a case <b>where he sold him a</b> garden measuring <b>a <i>se’a</i>?</b> In that case, the surplus does not exceed one-quarter of a <i>kav</i> per <i>se’a</i>, and nevertheless the surplus is returned to the seller, provided that it is equal in size to the minimum measure of a garden. Rav Naḥman also rejects this argument: <b>No,</b> the case in the mishna is <b>where he sold him</b> a garden measuring <b>a half-<i>se’a</i>,</b> so that the surplus is proportionately twice as large.",
    "The mishna teaches that in the case of a field, the buyer can return the land itself if the surplus was an area required for the sowing of nine <i>kav</i> of seed, and in the case of a garden, if the surplus was an area required for the sowing of a half-<i>kav</i> of seed. <b>Rav Ashi raises a dilemma:</b> If one sold <b>a field and it</b> turned out that the plot was larger than had been stipulated, but before the buyer returned the surplus, the plot <b>was turned into a garden, or</b> if it was initially <b>a garden and it was turned into a field</b> (see 11a), <b>what</b> is the <i>halakha</i>? Is the surplus governed by the <i>halakhot</i> applying to a field or by those applying to a garden? The Gemara answers: The dilemma <b>shall stand</b> unresolved, as no answer has been found.",
    "A Sage <b>taught</b> in a <i>baraita</i>: <b>If</b> the field being sold <b>was adjacent to</b> another <b>field</b> belonging to the seller, <b>then even</b> if the surplus was of <b>a minimal</b> amount, the buyer can <b>return the land</b> itself <b>to</b> the seller, and the seller cannot demand payment in money. This is because the seller loses nothing when he receives a small tract of land, as he can cultivate it along with his adjoining field.",
    "<b>Rav Ashi raises</b> a set of <b>dilemmas:</b> With regard to <b>a pit</b> between the surplus in the sold field and the adjoining field belonging to the seller, <b>what is</b> the <i>halakha</i>: <b>Should</b> the pit <b>be</b> considered <b>an interposition</b> between the two fields? With regard to <b>a water channel</b> between the two fields, <b>what is</b> the <i>halakha</i>: <b>Should</b> the water channel <b>be</b> considered <b>an interposition?</b> With regard to <b>the public thoroughfare, what is</b> the <i>halakha</i>: <b>Should</b> the public thoroughfare <b>be</b> considered <b>an interposition?</b> With regard to <b>a row of palm trees, what is</b> the <i>halakha</i>: <b>Should</b> a row of palm trees <b>be</b> considered <b>an interposition?</b> The Gemara states: All these dilemmas <b>shall stand</b> unresolved.",
    "§ The mishna teaches that if the surplus is greater than a quarter-<i>kav</i> per <i>se’a</i>, <b>it is not only the quarter-</b><i>kav</i> <b>that</b> the buyer <b>returns; rather,</b> he returns <b>all of the surplus.</b> Since he is already required to make a refund, the refund must be made in the precise amount. The Gemara raises a question: <b>Isn’t it the opposite</b> [<b><i>kelappei layya</i></b>]? The buyer is required to return the surplus even when the quarters of a <i>kav</i> remain in his possession. <b>Ravin bar Rav Naḥman taught</b> the mishna as follows: <b>Not only must</b> the buyer <b>return the extra</b> land that is beyond the limit of a quarter<i>-kav</i> area per <i>beit se’a</i>, <b>but he must</b> also <b>return to him every one of the</b> extra <b>quarter-</b><i>kav</i> areas of land that he received beyond the stated area of a <i>beit kor</i>. When he is required to return the surplus, he returns not only the surplus, but also all the quarter-<i>kav</i> areas over and above what had originally been stipulated to be included in the sale.",
    "<strong>MISHNA:</strong> If the seller says to the buyer: <b>I am selling you</b> a plot of land of a certain size <b>measured</b> precisely <b>with a rope more or less,</b> thereby attaching to the sale two contradictory stipulations; in this case, the words: <b>More or less, nullify</b> the words: <b>Measured</b> precisely <b>with a rope.</b> Accordingly, if the surplus did not exceed a quarter-<i>kav</i> per <i>se’a</i>, the sale is valid as is. Similarly, if the seller says to the buyer: I am selling you a plot of land of a certain size <b>more or less measured</b> precisely <b>with a rope,</b>"
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי אִיכָּא מִילְּתָא יַתִּירָא, דְּהָוֵי לְתִשְׁעַת קַבִּין – הָדְרִי."
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן: ״שֶׁאִם שִׁיֵּיר בַּשָּׂדֶה בֵּית תִּשְׁעַת קַבִּין״ –"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "לָאו דְּזַבֵּין לֵיהּ כּוֹרַיִים? לָא, דְּזַבֵּין לֵיהּ כּוֹר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וּבַגִּנָּה"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "בֵּית חֲצִי קַב״ – לָאו דְּזַבֵּין לֵיהּ סָאתַיִם? לָא, דְּזַבֵּין לֵיהּ"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "סְאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וּכְדִבְרֵי רַבִּי עֲקִיבָא, בֵּית רוֹבַע״ – מַאי, לָאו דְּזַבֵּין לֵיהּ"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "סְאָה? לָא, דְּזַבֵּין לֵיהּ חֲצִי סְאָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי: שָׂדֶה –"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "וְנַעֲשֵׂית גִּנָּה; גִּנָּה – וְנַעֲשֵׂיתָ שָׂדֶה, מַאי? תֵּיקוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנָא: אִם"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "הָיָה סָמוּךְ לְשָׂדֵהוּ – אֲפִילּוּ כָּל שֶׁהוּא, מַחֲזִיר לוֹ קַרְקַע. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "רַב אָשֵׁי: בּוֹר, מַהוּ שֶׁתַּפְסִיק? אַמַּת הַמַּיִם, מַהוּ שֶׁתַּפְסִיק?"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "דֶּרֶךְ הָרַבִּים, מַהוּ שֶׁתַּפְסִיק? רִיכְבָּא דְּדִיקְלָא, מַהוּ שֶׁתַּפְסִיק?"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלֹא אֶת הָרוֹבַע בִּלְבַד מַחֲזִיר לוֹ, אֶלָּא כָּל"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "הַמּוֹתָר. כְּלַפֵּי לְיָיא? תָּאנֵי רָבִין בַּר רַב נַחְמָן: לֹא אֶת"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "הַמּוֹתָר בִּלְבַד מַחֲזִיר לוֹ, אֶלָּא אֶת כָּל הָרְבָעִין כּוּלָּן."
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> ״מִדָּה בְּחֶבֶל אֲנִי מוֹכֵר לָךְ, הֵן חָסֵר הֵן יָתֵר״ – בִּטֵּל"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "״הֵן חָסֵר הֵן יָתֵר״ ״מִדָּה בְּחֶבֶל״. ״הֵן חָסֵר הֵן יָתֵר, מִדָּה בְּחֶבֶל״ –"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>איכא</b> <b>[מילתא]</b> <b>יתירא</b> <b>לט'</b> <b>קבין.</b> כלומר אם יש משהו יותר מרובע לכל סאה דהשתא ליכא מחילה כלל לא ברבעין ולא במותריהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חזינן אי הוו כוריים דהשתא הוו להו רבעין דידהו יותר מט' קבין כיון דליכא מחילה הדרי באנפי נפשייהו דכיון דאיכא חשיבות שדה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תקנו חכמים למוכר ייפוי כח דמעות אלא יחזיר לו קרקע ואי לא הוי הך מכירה אלא בית כור ואיכא קב ומחצה יתר על הרבעין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהוו להו בין הכל ט' קבין הדר והשתא אסיקנא לר\"נ דבכוריים ואע\"ג דליכא אלא מותר כל שהוא על הרבעין לא אמרינן יעשה חשבון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא יחזיר קרקע דכיון דדין מחילה ליכא בהו ושיעור שדה יש למה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נכוף הלוקח ליקח האיכא בי רדו יומא ולא מפסיד מוכר מידי אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בבית כור אחד צריך קב ומחצה מותר על הרבעין להשלים ט'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קבין והדר וקיימא לן כר\"נ בדיני כן נראה בעיני פיסקא ופירושא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועיקר וי\"מ ואי איכא יתירות כו' שצריך ט' קבין יותר לבד כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרבעין כולן וי\"מ קב ומחצה צריך תוספת על הרבעין של בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כור האחד דכיון דבבית כור אחד הוי ט' קבין הדרי כולהו וקשיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לי מאי חזית דשדית להאי קב ומחצה על חד בית כור מי' כורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולאינך ליכא אלא ז' קבין ומחצה לכור אדרבה שדייה אכולהו ויהיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתורת יעשה חשבון דלא מטי לכל בית סאה אלא טפי מרובע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פורתא ועד שיהיה ט' קבין לכל כור וכור לא הוה לן למימר יחזיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "א\"נ מנלן האי דדי לנו בקב ומחצה תוספת על רבעי בית כור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שדייה להאי תוספת אבית סאה ועד דליהוו ט' קבין לאחד מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הסאין לבד מרובע לכל סאה וסאה לא אמרינן דהדרי למוכר כללא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמילתא כי מעיינת בהו שפיר בהנך לישני לא תמצא טעם וממש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהן אלא כהלכתא בלא טעמא ברם כך הוא כמו שפירשתי דהיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיכא משהו יתר על כל הרבעין כולן של ב' כורין כיון דמפיק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו מתורת מחילה ליכא למימר בהו ייפוי כח דלוקח דהא בין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולן חשיבי שדה דאיכא טפי מט' קבין והדרי למוכר ובבית כור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד בעינן תוספת קב ומחצה על הרבעין להשלימן לט' קבין והדרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למוכר: <b>מאי</b> <b>לאו</b> <b>דזבין</b> <b>ליה</b> <b>כוריים.</b> דהא לא קתני ואם שייר בבית כור ט' קבין כדקתני רישא בית כור עפר אני מוכר לך אלמא אפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבקעה גדולה קאמר ט' קבין הדרי למוכר וקשיא לר\"נ דאמר מחילה הויין כל היכא דלא מטי טפי מרובע לכל סאה: <b>ומשני</b> <b>לא</b> <b>דזבין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>כור.</b> דארישא קאי דאיירי בבית כור ועלה קתני דאי הוו ט' קבין הדרי דאיכא טפי מרובע לכל סאה ונפקא להו מתורת מחילה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג ובגנה בית חצי קב מאי לאו דזבין ליה סאתים לא דזבין ליה סאה. והכי קפריך מאי לאו דזבין ליה סאתים ואפ\"ה לא אמרי' נותן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רובע לכל סאה ואי איכא יתירתא משהו למילתא דחצי קב הדר הא לא אמרי' אלא כיון דה\"ל בין הכל שיעור גנה לא מחיל איניש כרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הונא והדר ואע\"ג דלא מטי אלא רובע לסאה ומשני לא דזבין ליה סאה גנה והלכך רובע הוא דהוי מחילה טפי מרובע יעשה חשבון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל חצי קב דאיכא שיעור גנה הדר: ה\"ג וכדברי ר\"ע בית רובע מאי לאו דזבין ליה סאה לא דזבין ליה חצי סאה. והכי קפריך מאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאו דזבין ליה סאה ואפ\"ה לא אמרי' נותן חצי רובע לכל חצי סאה דהוי מחילה אלא כיון דהוי ליה בין כל המותרות שיעור גנה הדרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כרב הונא חצי רובע הוי מחילה לחצי סאה כי היכי דרובע הוי מחילה לסאה ומשני דזבין ליה חצי סאה הלכך חצי רובע הוי מחילה וטפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחצי רובע יעשה חשבון רובע דהוי שיעור גנה יחזיר כן נראה בעיני ועיקר וכן מצאתי כתוב בספרים מדויקים ולשונות אחרים יש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואין בהן ממש ואמרי' בית סאתים שיעור גנה בבית כור שיעור שדה והבל הוא ודברים ריקים דט' קבין שיעור שדה וחצי קב שיעור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גנה וגם מפרשים דלר\"ע לית ליה יעשה חשבון בגנה אלא רובע יחזיר פחות מרובע הוי מחילה והכל הבל דהא ודאי אית ליה מחילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית דכי היכי דאמרן בשדה רובע לסאה הוי מחילה הוא הדין בחצי רובע לחצי סאה הוי מחילה וכן לגנה חצי רובע לחצי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סאה הוי מחילה יותר מחצי רובע לחצי סאה יעשה חשבון לר\"ע כמו לרבנן אבל רובע לחצי סאה יחזיר לר\"ע ולרבנן יעשה חשבון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד שיהו חצי קב תוספת על חצי סאה דהכי הוי שיעור גנה וגם מפרשים דרובע לסאה בגנה לרבנן יעשה חשבון כיתר מרובע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשדה ופחות מרובע הוי מחילה בגנה כרובע בשדה וכל סברות הללו הבל הן ומטעיין הן: <b>בעי</b> <b>רב</b> <b>אשי.</b> מכר לו שדה כגון שמכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו סאה או סאתים והותירו יותר מב' רבעין לסאתים אבל אינן ט' קבין דהוו להו בתורת יעשה חשבון: <b>ונעשית</b> <b>גנה.</b> ביד לוקח קודם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהחזיר לו לא מעות ולא קרקע גדל נהר לכאן או נובע מעין לכאן דה\"ל ראוי לגנה כדכתיב והשקית ברגלך כגן הירק (דברים י״א:י׳):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מהו.</b> מחזיר לו לוקח למוכר מי אזלינן בתר שעת מכירה ויעשה חשבון רצה נוטל מעות רצה נוטל קרקע או דלמא כיון דתקנתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרבנן היא משום ייפוי כח דמוכר שלא יפסיד מיעוט קרקע שאין ראוי לכלום השתא דה\"ל חצי קב גנה וחשוב שדה צריך שיטול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את שלו ויחזיר לו לוקח קרקע ולא מעות א\"נ מכרה כשהיא גנה ונתייבשה ונעשית שדה ביד לוקח מי אזלינן בתר שעת מכירה ויחזיר לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "החצי קב ולא מעות או דלמא השתא נמי יש לנו לעשות תקנה למוכר הואיל ונעשית שדה ואין ראוי לו בפני עצמו ואם רצה יטול מעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או קרקע ונראה בעיני דדוקא קמיבעיא ליה כגון דליכא בין שעת מכר לשעת מדידה אלא תורת חזרה ועשיית חשבון דממה נפשך ליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחילה אבל היכא דמעיקרא הוי מחילה ולבסוף לא הוי מחילה ודאי בתר מעיקרא אזלינן כיון דמחל מחל כגון אליבא דרב הונא שמכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו מתחלה סאתים שדה והיו שם מותר ב' רבעים רובע לסאה דהוי מחילה והשתא נעשית גנה ביד לוקח והוי בתורת חזרה לרב הונא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התם ודאי מודי רב אשי דבתר מעיקרא אזלינן שהרי מחל ונתן לו הב' רבעין וכן עיקר: <b>תנא</b> <b>אם</b> <b>היה.</b> ההוא שדה שמכר סמוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשדהו אחר אפילו אם הותיר כל שהוא על ז' קבין ומחצה לכור מחזיר לו קרקע ולא יעשה חשבון דהא חזי לאיצטרופי לשדהו ואע\"ג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא הוי ההוא מותר ט' קבין יחזיר לו קרקע דכיון דלא מפסיד מוכר בחזרת קרקע מידי לא נייפה כחו לכוף הלוקח לקנותו אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אם הותיר כל שהוא על הבית כור כגון פחות מרובע לסאה א\"נ ז' קבין ומחצה לכור דליכא טפי מרובע לסאה ודאי מחילה היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא הדר ליה לא קרקע ולא מעות וכן פסק רבינו חננאל ואית דמפרשי דהאי כל שהוא אפילו פחות מרובע לסאה קאמר דיחזיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא מחל הואיל ויש לו שדה בסמוך לזה ולאו מילתא היא דא\"כ מאי אהני ליה הן חסר הן יתר דקאמר ליה כדקתני מתני' וא\"נ לא אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הן חסר הן יתר הא אוקמינן דסתמא נמי כהן חסר הן יתר דמי: <b>בור</b> <b>מהו</b> <b>שתפסיק.</b> בין ההוא מותר לשדה ולא יחשב על שדהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויעשה חשבון ואם תמצא לומר דאינו מפסיק: <b>אמת</b> <b>המים</b> <b>מהו.</b> נראה בעיני דגרסינן דרך הרבים מהו כגון שיש כאן שביל של ט\"ז"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמה שהולכין ממנו לשדות אבל רה\"ר ממש איכא למימר דאין לך הפסק גדול מזה וכולהו באם תמצא לומר דאינו מפסיק מפרשינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להו: <b>ופרכינן</b> <b>כלפי</b> <b>לייא.</b> כנגד מה שונה במשנתנו כאן ולאן הדבר נוטה כדאמרינן בברכות (דף נח.) חצבי לנהרא כגני לייא הקדירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלמות הולכין לנהר לשאוב בהן מים אבל השבורין להיכן הולכין וה\"נ במתני' איפכא מסתברא דהמותר לא הוי מחילה אבל הרבעין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרנו דהוו מחילה הלכך ה\"ל למיתני כדמתרץ לא את המותר על הרבעים בלבד הוא מחזיר דנימא הרבעין כולן מחולין אלא גם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את כל השלשים רבעין של בית כור הוא מחזיר דכיון דאיכא קרקע טובא לא מחל מידי והוא הדין לענין הפחת דכיון דחסר טפי מרובע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לסאה לא מחל מידי כדאמרינן לעיל אם בא לנפות מנפה את כולן וכ\"ש לענין קרקע כדאמרינן בהמוכר פירות (לעיל בבא בתרא דף צד.):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>מדה</b> <b>בחבל</b> <b>כו'.</b> האומר לחבירו ב' לשונות הללו הסותרין זה את זה בית כור עפר אני מוכר לך מדה בחבל הן חסר הן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתר ביטל לשון אחרון זה דהיינו הן חסר הן יתר את לשון הראשון דהיינו מדה בחבל ואפילו פיחת רובע לסאה או הותיר רובע לסאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הגיעו דס\"ל להאי תנא דכל שני לשונות של מכירה שסותרין זה את זה תפוס לשון אחרון דחזר בו בתוך כדי דיבור מן הראשון:"
    }
  ],
  "tosafot": []
}