{
  "text": [
    "ה א   ד < b > ב ע י   ר ב   א ש י   ש ד ה   ו נ ע ש ה   ג נ ה   א ו   ג נ ה   ו נ ע ש ה   ש ד ה   מ ה ו . < / b >   כ ל ו מ ר ,   ב י ן   מ כ י ר ה   ל מ ד י ד ה ,   ל ע נ י ן   מ ה   ש ש נ י נ ו   ש י ד   ה מ ו כ ר   ע ל   ה ע ל י ו נ ה   ל י ט ו ל   ק ר ק ע   א ו   מ ע ו ת ,   כ ל   ש א י ן   ב ו   ש י ע ו ר   ה ר א ו י   ק א מ ר ,   ו ל ו מ ר   ש א ם   ה י ה   ש ד ה   ו ל א   ה ג י ע ו   כ ל   ה ר ו ב ע י ן   ע ם   ה מ ו ת ר   ל ת ש ע ת   ק ב י ן ,   כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח ,   א ם   ק ו ד ם   מ ד י ד ה   נ ב ע ו   ב ו   מ י ם   ו נ ע ש ה   ג נ ה ,   ב ת ר   מ ע י ק ר א   א ז ל י נ ן ,   ו כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח   א ף   ע ל   פ י   ש ע כ ש י ו   ר א ו י   ה ו א   ל מ ו כ ר ,   א ו   ד ל מ א   ב ת ר   ה ש ת א   א ז ל י נ ן ,   ד ע ד   כ א ן   ל א   א מ ר ו   ש כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח   א ל א   מ פ נ י   ש ל א   ה י ה   ר א ו י   ל מ ו כ ר ,   ו ע כ ש י ו   ר א ו י .   ו ס ל ק א   ב ת י ק ו ,   ו א י ן   כ ו פ י ן .   א ב ל   ה י כ א   ד מ כ ר   ל ו   ש ד ה   ו ל א   ה ו ת י ר   א ל א   ש ב ע ת   ק ב י ן   ו מ ח צ ה   ל כ ו ר ,   מ ש ע ת   מ כ י ר ה   ה ו י א   מ ח י ל ה ,   ו א ף   ע ל   פ י   ש ל ב ס ו ף   ק ו ד ם   מ ד י ד ה   נ ע ש ה   ג נ ה   א י ן   ח ו ז ר י ן ,   ד כ ב ר   נ מ ח ל ו ,   ו כ ן   ב ג נ ה   ו נ ע ש ה   ש ד ה .   ו כ ן   פ ר ש ו   ר \" ש   ז \" ל   ו כ ן   כ ת ב   ר '   י ה ו ס ף   ה ל ו י   ב ן   מ י ג ש .   ו נ ר א ה   ל י   ד ד ב ר   ה ל מ ד   מ ע נ י י נ ו   ה ו א   ו מ מ ק ו מ ו   ה ו א   מ ו כ ר ע ,   ש א ם   ל א   ה י ה   כ ן   ה י ה   ל נ ו   ל ה ב י א   ב ע י א   ד ר ב   א ש י   ב פ י ס ק א   ד ל א   א ת   ה ר ו ב ע י ן   ב ל ב ד   ה ו א   מ ח ז י ר   ו ל א   ב פ ס ק א   ה ר א ש ו נ ה .   ו ה י י נ ו   נ מ י   ד ה ב י א   ב ג מ ר א   א ח ר   ב ע י א   ז ו   ת נ א   א ם   ה י ה   ס מ ו ך   ל ש ד ה ו   א פ י ל ו   כ ל   ש ה ו א   מ ח ז י ר   ל ו   ק ר ק ע .   ו ה י י נ ו   נ מ י   ד ב ע י   ר ב   א ש י   ב ע י א   א ח ר י ת י   ב ת ר א   ב ו ר   מ ה ו   ש ת פ ס י ק   א מ ת   ה מ י ם   מ ה ו   ש ת פ ס י ק ,   ד מ ש מ ע   ד ב ע י א   ר א ש ו נ ה   ד ר ב   א ש י   ב ד י נ א   ד מ ח ז י ר   ל ו   ק ר ק ע   א ו   מ ע ו ת   ה י א ."
  ]
}