{
  "text": [
    "<b>הואיל ונעשין פרכין פרכין.</b> כלומר שלוקטין ומפרכין היום מעט ולמחר מעט  והוו להו ישן וחדש מעורבין יחד אילו הלכו בהן בתר לקיטה כירק, והלכך הלכו בהן בתר  השרשה שהכל נשרש בשנה אחת. ומכל מקום ראש השנה שלהן תשרי, כלומר, כל מה שהשריש  מאחד בתשרי עד אחד בתשרי מתעשר מזה על זה, דכלל אמרו באחד בתשרי ראש השנה למעשרות  ולירקות. ואם תאמר אם כן מה חשש יש אפילו נעשין פרכין פרכין כל הנפרכין מתשרי ועד  תשרי מתעשרין יחד, וכדרך שאמרו בירקות שהלכו בהן בתר לקיטה וכל הנלקט בשנה אחת  מתעשר יחד ולא חשו להן חכמים אע\"פ שנלקטין מעט מעט. יש לומר באורז ושומשמין שאני,  מתוך שהן לוקטין בשדה אחת מעט מעט ומניחין יתערבו הנלקטין קודם ראש השנה עם  הנלקטין לאחר ראש השנה, אבל בירק אין לחוש שאין לוקטין ומצניעין אלא לוקטין  ואוכלין. ומעשר פירות האילן וקטניות דרבנן, ויכולת ביד חכמים לקבוע מהן איזה זמן  שירצו, כך פירש רש\"י ז\"ל. וא\"ת תינח מעשר דרבנן, שביעית דאורייתא מאי איכא למימר.  י\"ל שביעית בזמן הזה דרבנן וכדרבי, וכדאמרינן בפרק  השולח (גיטין לו, ב) גבי פרוזבול.",
    "<b>ר' שמעון שזורי קאמרת, ר' שמעון  שזורי סבר יש בילה ורבנן סברי אין בילה.</b> ואם תאמר מכל מקום לר' שמעון שזורי  קשיא, דכיון דסבירא ליה יש בילה אמאי קאמר מקצתו השריש לפני ראש השנה ומקצתו השריש  לאחר ראש השנה אין תורמין ומעשרין מן החדש על הישן ולא מן הישן על החדש, ונלך בו  בתר לקיטה ויצבור גרנו לתוכו. ותירץ הרב בעל המאור  ז\"ל דר' שמעון שזורי לדבריהם דרבנן קאמר להו, לדידי אין הולכין בו אלא אחר לקיטה  דהיינו אחר גמר פירי וגמר פירי היינו לאחר שנתיבש  בשדה, ואע\"פ שנעשה פרכים פרכים מכל מקום מניחין אותו ליבש ולאחר ראש השנה שהכל יבש  ומכניסין אותו כאחד הרי זה כאלו כלו חדש, ומיהו אפילו היה ישן ממש וחדש ממש די לו  בשיצבור גרנו לתוכו דיש בילה, אלא לדידכו למה לכו להלך בתר השרשה אע\"פ שנעשין  פרכין, וחשיבתו להו כישן ממש וחדש ממש אכתי זילו בתר לקיטה כירק. ואי משום חדש  וישן יצבור גרנו לתוכו, ואמרו ליה לא דאין בילה. זהו דרך שיטת הרב בעל המאור ז\"ל.  ולדבריו נמי הא דתנן בסופא דההיא מתניתין דהאורז והדוחן בפרק שני דשביעית (משנה  ח), ר' שמעון שזורי אומר פול המצרי שזרעו לזרע כיוצא בהן, לדבריהם דרבנן נמי קא  אמר להו. אלא דתמיהא לי קצת דהא דר' שמעון שזורי מייתי לה בתוספתא דשביעית פרק שני  (ה\"ה) באנפיה נפשה שלא על דברי חכמים דהשרשה, דתניא התם פול המצרי שמנע ממנו מים  שלשים יום לפני ראש השנה מתעשר לשעבר ומותר לקיימו בשביעית, פחות מיכן אסור לקיימו  בשביעית ומתעשר לשנה הבאה, במה דברים אמורים בשל  שקיא, אבל בשל בעל שמנע ממנו שתי עונות דברי ר'  מאיר, וחכמים אומרים שלש, ר' שמעון בן כיפר אומר משם ר' שמעון שזורי במה דברים  אמורים בזמן שזרעו לירק וחשב עליו לזרע אבל אם זרעו מתחלה לזרע מקצתו השריש לפני  ראש השנה ומקצתו השריש לאחר ראש השנה אין מעשרין הימנו על מקום אחר ולא ממקום אחר  עליו, אבל כונס גרנו לתוכו ומעשר הימנו עליו נמצא מעשר מן החדש על החדש ומן הישן  על הישן, וצ\"ע.",
    "<b>אישתמיטתיה הא דאמר שמואל הכל הולך אחר גמר פירי.</b> כלומר והלכתא כר' שמעון  שזורי משום דהוי גמר פירי בשנה אחת קאמר, ולא מטעמא דר' שמעון שזורי דאמר כיצד  יעשה יצבור גרנו לתוכו. ולמאי דפריש הרב בעל המאור דר' שמעון שזורי אית ליה דהני  אורז ודוחן בתר לקיטה אזלינן ניחא, דשמואל דאמר כר' שמעון  שזורי. אבל אי ר' שמעון גופיה סבירא ליה בתר השרשה  כרבנן קשיא דשמואל דאמר כמאן."
  ]
}