{
  "text": [
    "< b > ה ו א י ל   ו נ ע ש י ן   פ ר כ י ן   פ ר כ י ן . < / b >   כ ל ו מ ר   ש ל ו ק ט י ן   ו מ פ ר כ י ן   ה י ו ם   מ ע ט   ו ל מ ח ר   מ ע ט     ו ה ו ו   ל ה ו   י ש ן   ו ח ד ש   מ ע ו ר ב י ן   י ח ד   א י ל ו   ה ל כ ו   ב ה ן   ב ת ר   ל ק י ט ה   כ י ר ק ,   ו ה ל כ ך   ה ל כ ו   ב ה ן   ב ת ר     ה ש ר ש ה   ש ה כ ל   נ ש ר ש   ב ש נ ה   א ח ת .   ו מ כ ל   מ ק ו ם   ר א ש   ה ש נ ה   ש ל ה ן   ת ש ר י ,   כ ל ו מ ר ,   כ ל   מ ה   ש ה ש ר י ש     מ א ח ד   ב ת ש ר י   ע ד   א ח ד   ב ת ש ר י   מ ת ע ש ר   מ ז ה   ע ל   ז ה ,   ד כ ל ל   א מ ר ו   ב א ח ד   ב ת ש ר י   ר א ש   ה ש נ ה   ל מ ע ש ר ו ת     ו ל י ר ק ו ת .   ו א ם   ת א מ ר   א ם   כ ן   מ ה   ח ש ש   י ש   א פ י ל ו   נ ע ש י ן   פ ר כ י ן   פ ר כ י ן   כ ל   ה נ פ ר כ י ן   מ ת ש ר י   ו ע ד     ת ש ר י   מ ת ע ש ר י ן   י ח ד ,   ו כ ד ר ך   ש א מ ר ו   ב י ר ק ו ת   ש ה ל כ ו   ב ה ן   ב ת ר   ל ק י ט ה   ו כ ל   ה נ ל ק ט   ב ש נ ה   א ח ת     מ ת ע ש ר   י ח ד   ו ל א   ח ש ו   ל ה ן   ח כ מ י ם   א ע \" פ   ש נ ל ק ט י ן   מ ע ט   מ ע ט .   י ש   ל ו מ ר   ב א ו ר ז   ו ש ו מ ש מ י ן   ש א נ י ,     מ ת ו ך   ש ה ן   ל ו ק ט י ן   ב ש ד ה   א ח ת   מ ע ט   מ ע ט   ו מ נ י ח י ן   י ת ע ר ב ו   ה נ ל ק ט י ן   ק ו ד ם   ר א ש   ה ש נ ה   ע ם     ה נ ל ק ט י ן   ל א ח ר   ר א ש   ה ש נ ה ,   א ב ל   ב י ר ק   א י ן   ל ח ו ש   ש א י ן   ל ו ק ט י ן   ו מ צ נ י ע י ן   א ל א   ל ו ק ט י ן     ו א ו כ ל י ן .   ו מ ע ש ר   פ י ר ו ת   ה א י ל ן   ו ק ט נ י ו ת   ד ר ב נ ן ,   ו י כ ו ל ת   ב י ד   ח כ מ י ם   ל ק ב ו ע   מ ה ן   א י ז ה   ז מ ן     ש י ר צ ו ,   כ ך   פ י ר ש   ר ש \" י   ז \" ל .   ו א \" ת   ת י נ ח   מ ע ש ר   ד ר ב נ ן ,   ש ב י ע י ת   ד א ו ר י י ת א   מ א י   א י כ א   ל מ י מ ר .     י \" ל   ש ב י ע י ת   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו כ ד ר ב י ,   ו כ ד א מ ר י נ ן   ב פ ר ק     ה ש ו ל ח   ( ג י ט י ן   ל ו ,   ב )   ג ב י   פ ר ו ז ב ו ל .",
    "< b > ר '   ש מ ע ו ן   ש ז ו ר י   ק א מ ר ת ,   ר '   ש מ ע ו ן     ש ז ו ר י   ס ב ר   י ש   ב י ל ה   ו ר ב נ ן   ס ב ר י   א י ן   ב י ל ה . < / b >   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ל ר '   ש מ ע ו ן   ש ז ו ר י     ק ש י א ,   ד כ י ו ן   ד ס ב י ר א   ל י ה   י ש   ב י ל ה   א מ א י   ק א מ ר   מ ק צ ת ו   ה ש ר י ש   ל פ נ י   ר א ש   ה ש נ ה   ו מ ק צ ת ו   ה ש ר י ש     ל א ח ר   ר א ש   ה ש נ ה   א י ן   ת ו ר מ י ן   ו מ ע ש ר י ן   מ ן   ה ח ד ש   ע ל   ה י ש ן   ו ל א   מ ן   ה י ש ן   ע ל   ה ח ד ש ,   ו נ ל ך   ב ו     ב ת ר   ל ק י ט ה   ו י צ ב ו ר   ג ר נ ו   ל ת ו כ ו .   ו ת י ר ץ   ה ר ב   ב ע ל   ה מ א ו ר     ז \" ל   ד ר '   ש מ ע ו ן   ש ז ו ר י   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ל ד י ד י   א י ן   ה ו ל כ י ן   ב ו   א ל א   א ח ר   ל ק י ט ה     ד ה י י נ ו   א ח ר   ג מ ר   פ י ר י   ו ג מ ר   פ י ר י   ה י י נ ו   ל א ח ר   ש נ ת י ב ש     ב ש ד ה ,   ו א ע \" פ   ש נ ע ש ה   פ ר כ י ם   פ ר כ י ם   מ כ ל   מ ק ו ם   מ נ י ח י ן   א ו ת ו   ל י ב ש   ו ל א ח ר   ר א ש   ה ש נ ה   ש ה כ ל   י ב ש     ו מ כ נ י ס י ן   א ו ת ו   כ א ח ד   ה ר י   ז ה   כ א ל ו   כ ל ו   ח ד ש ,   ו מ י ה ו   א פ י ל ו   ה י ה   י ש ן   מ מ ש   ו ח ד ש   מ מ ש   ד י   ל ו     ב ש י צ ב ו ר   ג ר נ ו   ל ת ו כ ו   ד י ש   ב י ל ה ,   א ל א   ל ד י ד כ ו   ל מ ה   ל כ ו   ל ה ל ך   ב ת ר   ה ש ר ש ה   א ע \" פ   ש נ ע ש י ן     פ ר כ י ן ,   ו ח ש י ב ת ו   ל ה ו   כ י ש ן   מ מ ש   ו ח ד ש   מ מ ש   א כ ת י   ז י ל ו   ב ת ר   ל ק י ט ה   כ י ר ק .   ו א י   מ ש ו ם   ח ד ש     ו י ש ן   י צ ב ו ר   ג ר נ ו   ל ת ו כ ו ,   ו א מ ר ו   ל י ה   ל א   ד א י ן   ב י ל ה .   ז ה ו   ד ר ך   ש י ט ת   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל .     ו ל ד ב ר י ו   נ מ י   ה א   ד ת נ ן   ב ס ו פ א   ד ה ה י א   מ ת נ י ת י ן   ד ה א ו ר ז   ו ה ד ו ח ן   ב פ ר ק   ש נ י   ד ש ב י ע י ת   ( מ ש נ ה     ח ) ,   ר '   ש מ ע ו ן   ש ז ו ר י   א ו מ ר   פ ו ל   ה מ צ ר י   ש ז ר ע ו   ל ז ר ע   כ י ו צ א   ב ה ן ,   ל ד ב ר י ה ם   ד ר ב נ ן   נ מ י   ק א     א מ ר   ל ה ו .   א ל א   ד ת מ י ה א   ל י   ק צ ת   ד ה א   ד ר '   ש מ ע ו ן   ש ז ו ר י   מ י י ת י   ל ה   ב ת ו ס פ ת א   ד ש ב י ע י ת   פ ר ק   ש נ י     ( ה \" ה )   ב א נ פ י ה   נ פ ש ה   ש ל א   ע ל   ד ב ר י   ח כ מ י ם   ד ה ש ר ש ה ,   ד ת נ י א   ה ת ם   פ ו ל   ה מ צ ר י   ש מ נ ע   מ מ נ ו   מ י ם     ש ל ש י ם   י ו ם   ל פ נ י   ר א ש   ה ש נ ה   מ ת ע ש ר   ל ש ע ב ר   ו מ ו ת ר   ל ק י י מ ו   ב ש ב י ע י ת ,   פ ח ו ת   מ י כ ן   א ס ו ר   ל ק י י מ ו     ב ש ב י ע י ת   ו מ ת ע ש ר   ל ש נ ה   ה ב א ה ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש ל     ש ק י א ,   א ב ל   ב ש ל   ב ע ל   ש מ נ ע   מ מ נ ו   ש ת י   ע ו נ ו ת   ד ב ר י   ר '     מ א י ר ,   ו ח כ מ י ם   א ו מ ר י ם   ש ל ש ,   ר '   ש מ ע ו ן   ב ן   כ י פ ר   א ו מ ר   מ ש ם   ר '   ש מ ע ו ן   ש ז ו ר י   ב מ ה   ד ב ר י ם     א מ ו ר י ם   ב ז מ ן   ש ז ר ע ו   ל י ר ק   ו ח ש ב   ע ל י ו   ל ז ר ע   א ב ל   א ם   ז ר ע ו   מ ת ח ל ה   ל ז ר ע   מ ק צ ת ו   ה ש ר י ש   ל פ נ י     ר א ש   ה ש נ ה   ו מ ק צ ת ו   ה ש ר י ש   ל א ח ר   ר א ש   ה ש נ ה   א י ן   מ ע ש ר י ן   ה י מ נ ו   ע ל   מ ק ו ם   א ח ר   ו ל א   מ מ ק ו ם   א ח ר     ע ל י ו ,   א ב ל   כ ו נ ס   ג ר נ ו   ל ת ו כ ו   ו מ ע ש ר   ה י מ נ ו   ע ל י ו   נ מ צ א   מ ע ש ר   מ ן   ה ח ד ש   ע ל   ה ח ד ש   ו מ ן   ה י ש ן     ע ל   ה י ש ן ,   ו צ \" ע .",
    "< b > א י ש ת מ י ט ת י ה   ה א   ד א מ ר   ש מ ו א ל   ה כ ל   ה ו ל ך   א ח ר   ג מ ר   פ י ר י . < / b >   כ ל ו מ ר   ו ה ל כ ת א   כ ר '   ש מ ע ו ן     ש ז ו ר י   מ ש ו ם   ד ה ו י   ג מ ר   פ י ר י   ב ש נ ה   א ח ת   ק א מ ר ,   ו ל א   מ ט ע מ א   ד ר '   ש מ ע ו ן   ש ז ו ר י   ד א מ ר   כ י צ ד     י ע ש ה   י צ ב ו ר   ג ר נ ו   ל ת ו כ ו .   ו ל מ א י   ד פ ר י ש   ה ר ב   ב ע ל   ה מ א ו ר   ד ר '   ש מ ע ו ן   ש ז ו ר י   א י ת   ל י ה   ד ה נ י     א ו ר ז   ו ד ו ח ן   ב ת ר   ל ק י ט ה   א ז ל י נ ן   נ י ח א ,   ד ש מ ו א ל   ד א מ ר   כ ר '   ש מ ע ו ן     ש ז ו ר י .   א ב ל   א י   ר '   ש מ ע ו ן   ג ו פ י ה   ס ב י ר א   ל י ה   ב ת ר   ה ש ר ש ה     כ ר ב נ ן   ק ש י א   ד ש מ ו א ל   ד א מ ר   כ מ א ן ."
  ]
}