{
  "text": [
    "ו ה א   ד א מ ר י נ ן   נ מ י   ה ש ת א < b >   ו מ ה   ז י ת י ם   ו ע נ ב י ם   ד ב נ י   ס ח י ט ה   נ י נ ה ו   ש ל א   ל ר צ ו ן   ו ל א   כ ל ו ם   ה ו א ,   ת ו ת י ם   ו ר מ ו נ י ם   ד ל א ו   ב נ י   ס ח י ט ה   נ י נ ה ו   ל א   כ ל   ש כ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל א ק ש ו י י   ז י ת י ם   ו ע נ ב י ם   א ז י ת י ם   ו ע נ ב י ם ,   ד ק ת נ י   ל ע י ל   ב ר ב י   י ה ו ד ה   ל א ו כ ל י ן   ה י ו צ א   מ ה ן   ( מ ו ת ר )   [ א ס ו ר ] ,   א ל א   א ל ו מ י   א ל י ם   ל י ה   ל ק ו ש י א   ו כ ו '   ד ה כ א   א פ י ל ו   ב ס ת ם   נ מ י   ש ר י נ ן   ו כ ל   ש כ ן   כ ש ה כ נ י ס ן   ל א ו כ ל י ן ,   ו ב מ א י   ד מ פ ר ק י נ ן   ו מ פ ר ש י נ ן   ל ר צ ו ן   ב ס ת מ א ,   ש ל א   ל ר צ ו ן   ד ג ל י   א ד ע ת י ה   ד א מ ר   ב פ י ר ו ש   ל א   נ י ח א   ל י ,   א י ת ר צ ו   כ ו ל ה ו   ק ו ש י י ,   ד ט פ י   ע ד י ף   א ו מ ר   ב פ י ר ו ש   ל א   נ י ח א   ל י   ב מ ש ק י ן   מ מ כ נ י ס   ל א ו כ ל י ן .",
    "< b > א ב ל   ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד מ ד ר ב נ ן   ל א   ק ש י א   ל י ה   כ ל ל ,   מ ש ו ם   ד כ י ו ן   ד א ס ר י   ר ב נ ן   א פ י ל ו   ב ת ו ת י ם   ו ר מ ו נ י ם   ש ה כ נ י ס ן   ל א ו כ ל י ן   ה י ו צ א   מ ה ם   א ס ו ר ,   ש מ ע   מ י נ ה   ד ל א ו   מ ש ו ם   ד מ ש ק י ן   נ י נ ה ו ,   א ל א   מ ש ו ם   ד ג ז ר י נ ן   ב ה ו   מ ש ו ם   ש מ א   י ס ח ו ט ,   א ט ו   ז י ת י ם   ו ע נ ב י ם   ד ה א   ד מ ו   ל מ ש ק י ן ,   ו כ ן   ב ז י ת י ם   ו ע נ ב י ם   ל ר ב י   י ה ו ד ה   כ י ו ן   ד ה כ נ י ס ן   א פ י ל ו   ל א ו כ ל י ן   א ס ר ,   א י   א פ ש ר   ד מ ש ו ם   ד ח ש י ב   ל ה ו   מ ש ק י ן   ה ו א ,   א ל א   מ ש ו ם   ג ז י ר ה   ש כ י ו ן   ש ד ר כ ן   ל ס ח ו ט   א ו ת ן   ו מ מ ל י ך   ע ל י ה ם   א ס ו ר י ן   מ ש ו ם   ש מ א   י מ ל ך   ע ל י ה ן   ל ס ח ט ן ,   א \" נ   ל ר ב י   י ה ו ד ה   מ ש ו ם   נ ו ל ד ,   ד א י ה ו   א י ת   ל י ה   מ ו ק צ ה   ד נ ו ל ד   ב כ ל   מ ק ו ם ,   א ל א   ב ת ו ת י ם   ו ר מ ו נ י ם   ד ש ר י   ר ב י   י ה ו ד ה   ל א ו כ ל י ן   ו א ס ר   ל מ ש ק י ן   ו ל ס ת ם   ש מ ע   מ י נ ה   ד מ ש ק י ן   נ י נ ה ו   ב ס ת מ א   ד ס ת ם   כ מ פ ר ש   ל מ ש ק י ן   ד מ י ,   ו מ ש ו ם   ה כ י   ק א   מ ק ש ה   מ ק \" ו   ד ת ו ת י ם   ו ר מ ו נ י ם   ו מ ד ר ב י   י ה ו ד ה   ו ל א   מ ז י ת י ם   ו ע נ ב י ם   ו מ ד ר ב נ ן .   ו א \" ת   ל י מ א   ל י ה   מ ת נ י ת י ן   ר ב נ ן   ה י א   ו ל א   ת י ק ש י .   ל א   ק ש י א   ד ה א   ע ד י ף   ת י ר ו צ י ה   ט פ י ,   ו ע ו ד   ד ל ג ב י   מ ש ק י ן   ו ל א   מ ש ק י ן   ל א   פ ל י ג י ,                           < / b > ו מ ד ר ב י   י ה ו ד ה   נ ש מ ע   ל ר ב נ ן   ד ס ת ם   מ ש ק י ן   ה ו ו ,   ע ד   כ א ן .   ו ה ו א   ה נ כ ו ן   ש ב ש מ ו ע ה   ז ו .",
    "< b > ח ל ב   ה א ש ה   מ ט מ א   ל ר צ ו ן   ו ש ל א   ל ר צ ו ן . < / b >   פ י ר ו ש :   כ ד מ פ ר ש   ו א ז י ל   ד ד ם   מ ג פ ת ה   ט מ א .",
    "< b > ו ח ל ב   ה ב ה מ ה   מ ט מ א   ל ר צ ו ן   ו א י נ ו   מ ט מ א   ש ל א   ל ר צ ו ן . < / b >   כ ת ב ו   ב ת ו ס פ ו ת   ד צ ר י ך   ע י ו ן   מ א י   ש נ א   ח ל ב   ב ה מ ה   ד ב ע י   ת ח ל ת ו   ל ר צ ו ן ,   ו כ ן   ב ס ל י   ז י ת י ם   ו ע נ ב י ם   כ ד א י ת א   ב ס מ ו ך ,   ו מ א י   ש נ א   מ י ם   ד ל א   ב ע י נ ן   ת ח ל ת   נ ב י ע ת ן   ל ר צ ו ן ,   ד מ י   ג ש מ י ם   ל א   ב ע י נ ן   ר צ ו ן   א ל א   ב ש ע ת   ( נ ב י ע ת ן   ו ) י ר י ד ת ן   ע ל   ה פ י ר ו ת .   ו ת י ר צ ו   ד ה ת ם   ב מ ס כ ת   מ כ ש י ר י ן   ( פ ר ק   ח ' ,   מ ש נ ה   ח ' )   מ ש מ ע   ד א ף   ב מ י   ג ש מ י ם   ב ע י נ ן   ת ח ל ת   נ ב י ע ת ן   ל ר צ ו ן .   ו ה כ י   ת נ י נ ן   ל ה   ב פ ר ק   ב ת ר א   ד מ ס כ ת   מ כ ש י ר י ן   ב ה א   פ ל ו ג ת א   ד ר ב י   ע ק י ב א   ו ר ב נ ן :   א מ ר   ל ה ם   ל א   א ם   א מ ר ת ם   ב ס ל י   ז י ת י ם   ו ע נ ב י ם   ש ת ח ל ת ן   א ו כ ל   ו ס ו פ ן   מ ש ק ה   ת א מ ר ו   ב ח ל ב   ש ת ח ל ת ו   ו ס ו פ ו   מ ש ק ה ,   א מ ר   ר \" ש   ע ד   כ א ן   ה י ת ה   ת ש ו ב ה ,   מ כ א ן   ו א י ל ך   ה י י נ ו   מ ש י ב י ן   ל פ נ י ו ,   מ י   ג ש מ י ם   י ו כ י ח ו   ש ת ח ל ת ן   ו ס ו פ ן   מ ש ק ה   ו א י נ ן   מ ט מ א י ן   א ל א   ל ר צ ו ן ,   א מ ר   ל נ ו   ל א   א ם   א מ ר ת ם   ב מ י   ג ש מ י ם   ש ה ר י   א י ן   ר ו ב ן   ל א ד ם   א ל א   ל א ר צ ו ת   ו ל א י ל נ ו ת ,   ו ר ו ב   ה ח ל ב   ל א ד ם .   ו מ ש מ ע   מ ה כ א   ד ל ר ב נ ן   כ ל   ה מ ש ק י ן   א י נ ן   מ ט מ א י ן   א ל א   כ ש ה י ה   ת ח ל ת ן   ל ר צ ו ן   ח ו ץ   מ ח ל ב   ה א ש ה   ב ל ב ד ,   ו ט ע מ א   מ ש ו ם   ד ד ם   מ ג פ ת ה   ט מ א .",
    "< b > ש כ ן   ד ם   מ ג פ ת ה   ט מ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ח ל ב ה   כ ד ם   מ ג פ ת ה   ד ד ם   נ ע כ ר   ו נ ע ש ה   ח ל ב ,   ו ד ם   מ ג פ ת ה   ס ת מ א   ש ל א   ל ר צ ו ן   ו ה ו א   י ט מ א .   ו ה ק ש ה   ע ל י ו   ר \" ש   ז \" ל   ב פ י '   ה מ ש נ ה   א ש ר   ל ו   ב מ ס כ ת   מ כ ש י ר י ן   ( פ \" ו ,   מ \" ח )   ד א ם   כ ן   ל מ ה   צ ר י ך   ת ר י   ק ר א י   ב מ ס כ ת   נ ד ה   ב פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ה ,   ב )   ל ד ם   ו ח ל ב   ו א פ י ל ו   י ה י ו   א ו ת ן   ק ר א י   א ס מ כ ת א   ב ע ל מ א .   ו ע ו ד   מ ה   מ ש י ב   ר ב י   ע ק י ב א   מ ח מ י ר   א נ י   ב ח ל ב ,   ש ה ר י   ד ם   ו ח ל ב   ח ד א   מ ל ת א   נ י נ ה ו .   ו ע ו ד   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   י ט ,   ב )   א מ ר י נ ן   א י ן   ד ם   י ר ו ק   מ כ ש י ר   ל ר ב נ ן ,   ו א מ א י   מ י   ג ר ע   מ ח ל ב .   ו ע ו ד   ל מ ה   ל י   ק ר א   ב ת ו ס פ ת א   ד ש ב ת   ( פ \" ט ,   ה י \" ד )   ל ד ם   ה ד ו ה   ש מ כ ש י ר   מ ד כ ת י ב   ( ו י ק ר א   י ב ,   ז )   מ ק ו ר   ד מ י ה   ו כ ת י ב   ( ז כ ר י ה   י ג ,   א )   י ה י '   מ ק ו ר   נ פ ת ח   ל ב י ת   ו ג ו ' .   ו ל פ י כ ך   ה ו א   ז \" ל   פ י ר ש   ד מ ש ו ם   ש י ש   ח ו מ ר א   ב א ש ה   ק א מ ר ,   ש א פ י ל ו   ד ם   מ ג פ ת ה   ט מ א ,   ו ב ש ל א   ה ק י ז   ל ש ת י ה   ק א מ ר   ד א י   א י ת ק ז   ל ש ת י ה   א פ י ל ו   ב ב ה מ ה   נ מ י   מ כ ש י ר   ו כ ד ת נ ן   ה ת ם   ב מ כ ש י ר י ן ,   ו ט ע מ א   מ ש ו ם   ד א ח ש ב י ה .",
    "< b > ש א נ י   ס ל י   ז י ת י ם   ו ע נ ב י ם   ד כ י ו ן   ד ל א י ב ו ד   ק י י מ י   מ ע י ק ר א   א פ ק ו ר י   מ פ ק ר   ל ה ו . < / b >   ו א ם   ת א מ ר   ו ה א   ה ב ו צ ר   ל ג ת   ה ו כ ש ר   ו א פ י ל ו   ב ק ו פ ו ת   ש א י נ ן   מ ז ו פ פ ו ת   ( ל ע י ל   ש ב ת   ט ז ,   א ) .   ו י ש   ל ו מ ר   ד ה ת ם   מ ש ו ם   ג ז י ר ת   ב ו צ ר   ב ק ו פ ו ת   מ ז ו פ פ ו ת   ה ו א ,   ו ב מ פ ר ש   ל ב צ ו ר   ג ז ר ו   ו ל א   ב ס ת ם ."
  ]
}