{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "131A",
    "perek_title": "הזרוע והלחיים",
    "perek_number": 10
  },
  "english": [
    "the <i>baraita</i> is referring to a case <b>where they came into</b> the priest’s <b>possession while they</b> were still <b>untithed, and this <i>tanna</i> holds</b> that <b>gifts that have not been separated are considered as though they have been separated.</b> In such a case, the priest obtained rights to the ownerless gifts by seizing them first. Although when he seized the produce it was still untithed, the portion of the produce that is to be separated has the status of <i>teruma</i>. Accordingly, one who consumes such produce is required to pay the priest.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> another proof with regard to the statement of Rav Ḥisda from a <i>baraita</i>: In a case <b>where the household of the king seized one’s threshing floor</b> by force, <b>if</b> they took it <b>as</b> payment of <b>his debt</b> owed to the king, then <b>he is obligated to tithe</b> other grain in accordance with the amount he would have tithed before the grain was seized. Since he was already obligated to tithe the grain before it was seized, it is considered as though the grain was sold in an untithed state. <b>If they took it without reason [<i>anparot</i>],</b> then <b>he is exempt from tithing.</b> The fact that one is required to tithe grain seized as payment of a debt indicates that the tithe is considered money that has claimants, from which it follows that a priest may extract payment of the tithe from him. Again, this apparently contradicts the statement of Rav Ḥisda.",
    "The Gemara rejects this proof: It <b>is different there,</b> since if one is not required to tithe grain seized as payment of a debt, this would mean <b>that</b> the seizure <b>causes benefit for him,</b> as he will be exempt from tithing grain that he was previously obligated to tithe. It is for this reason that the <i>baraita</i> rules that one must tithe other grain instead of the seized grain, not because a priest could have issued a claim against him in court.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a mishna (132a): If an Israelite <b>says</b> to a butcher: <b>Sell me the innards of</b> a particular <b>cow, and there were gifts of the priesthood</b> included <b>with it,</b> i.e., the maw, that were not yet given to the priest, the purchaser <b>must give them to the priest, and</b> the butcher <b>may not deduct</b> the value of the gifts <b>from the money</b> that the purchaser pays <b>him,</b> as it is assumed that the gifts were not included in the sale. If <b>he purchased</b> the innards <b>from</b> the butcher <b>by weight,</b> the purchaser <b>must give</b> the gifts <b>to the priest, and</b> the butcher <b>deducts</b> the value of the gifts <b>from the money</b> that the Israelite pays <b>him.</b>",
    "The Gemara asks: <b>Why</b> must the buyer give the maw to the priest? <b>Let</b> the butcher’s sale of the maw <b>be</b> considered <b>like</b> a case where one <b>causes damage to gifts of the priesthood or consumes them,</b> with regard to which Rav Ḥisda states that one is exempt from payment. This mishna apparently contradicts Rav Ḥisda’s statement. The Gemara rejects this: It <b>is different there, as</b> the gifts <b>are intact,</b> i.e., they are distinct items in their own right. In such a case, the gifts must be given to the priest. By contrast, Rav Ḥisda is discussing cases in which the gifts are not distinguishable objects at the time.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another proof: <b>Nine</b> items are the <b>property of a priest: <i>Teruma</i>, <i>teruma</i> of the tithe, <i>ḥalla</i>,</b> the portion of dough given to the priest, <b>the first sheared</b> wool, <b>gifts</b> of the priesthood, <b>doubtfully tithed produce [<i>demai</i>], first fruits, the principal</b> value of the property of a convert, <b>and the</b> additional <b>one-fifth.</b> The two are paid to the priest in a case where the property of a convert was stolen and the thief took an oath that he did not steal it, and after the convert died the thief admitted to taking a false oath.",
    "The Gemara explains the proof: <b>With regard to what</b> matter are these items considered the property of a priest? <b>Is it not with regard to extracting them with judges,</b> which would contradict the opinion of Rav Ḥisda? The Gemara responds: <b>No,</b> it is <b>with regard to that which we learned</b> in a mishna (<i>Bikkurim</i> 3:12): <b>To what</b> end did <b>they say</b> that these items are the <b>property of a priest?</b> It means <b>that</b> a priest may <b>purchase with them slaves and lands and a non-kosher animal; and a lender takes them</b> as payment <b>of his debt; and</b> if the <b>wife</b> of a priest is divorced from him, she takes them as payment <b>of her marriage contract; and</b> a priest may purchase <b>a Torah scroll</b> with them.",
    "§ The Gemara relates: There was <b>a certain Levite who would snatch gifts</b> of the priesthood from children who were delivering them to the priests on their fathers’ behalf. <b>They came</b> and <b>told Rav</b> about this Levite. Rav <b>said to them: Is it not enough that</b> when he slaughters his own animals <b>we do not take</b> the gifts of the priesthood <b>from him, but he also snatches</b> gifts that are being delivered to priests?",
    "Rav’s comment indicates that in his opinion there are grounds to take the gifts from Levites, but nevertheless they are not taken. The Gemara asks: <b>And</b> what does <b>Rav</b> maintain in this regard? <b>If</b> he maintains that Levites <b>are called</b> part of the <b>“people,”</b> then <b>let one take</b> the foreleg, the jaw, and the maw <b>from them as well,</b> as the verse states: “From the people, from them that perform a slaughter, whether it be ox or sheep, they shall give to the priest the foreleg, and the jaw, and the maw” (Deuteronomy 18:3).",
    "<b>And if they are not called</b> part of the <b>people,</b> then <b>the Merciful One</b> has <b>exempted them</b> from giving those gifts, and there would be no grounds to take the gifts from them. The Gemara responds: Rav <b>is uncertain whether or not they are called</b> part of the <b>people.</b> Therefore, he exempts the Levites from giving their own gifts, in accordance with the principle that the burden of proof rests upon the claimant.",
    "The Gemara relates that <b>Rav Pappa was sitting and saying this <i>halakha</i></b> in the name of Rav. <b>Rav Idi bar Avin raised an objection to Rav Pappa</b> from a <i>baraita</i>, with regard to the uncertainty of Rav: <b>Four gifts</b> are left <b>to the poor</b> from the produce <b>of a vineyard: The individual fallen</b> grapes <b>[<i>peret</i>], and the incompletely formed clusters</b> of grapes <b>[<i>olelot</i>], and the forgotten</b> clusters, <b>and <i>pe’a</i>. And three</b> gifts are left to the poor <b>from grain: The gleanings,</b> i.e., sheaves that fell during the harvest, <b>and the forgotten</b> sheaves, <b>and the <i>pe’a</i>. Two</b> gifts are left to the poor from the fruit <b>of a tree: The forgotten</b> fruits <b>and the <i>pe’a</i>.</b>",
    "The <i>baraita</i> elaborates: With regard to <b>all of</b> these gifts, <b>the owner</b> of the produce <b>does not have the benefit of discretion.</b> This is the benefit accrued from giving a gift to an individual of one’s choice, e.g., giving <i>teruma</i> or tithes to whichever priest or Levite that one chooses. Instead, poor person who takes possession of these gifts becomes their rightful owner. <b>And even a poor person of Israel</b> who owns a vineyard, field, or tree must leave these gifts for all other poor people; and if he does not do so, <b>the court removes</b> them <b>from his possession.</b>",
    "By contrast, with regard to the <b>poor man’s tithe, which is distributed</b> from <b>within one’s house,</b> unlike other gifts to the poor that are left in the field for them to take, <b>the owner has the benefit of discretion. And even</b> in the case of <b>a poor person in Israel,</b> if he fails to separate the poor man’s tithe from his produce, <b>the court removes it from his possession. And</b> with regard to <b>other gifts of the priesthood, such as the foreleg, and the jaw, and the maw,</b> the court <b>does not remove them, neither from a priest</b> to give <b>to</b> another <b>priest, nor from a Levite</b> to give <b>to</b> another <b>Levite.</b>",
    "Before Rav Idi bar Avin explains his objection, the Gemara cites the sources for the <i>halakhot</i> of the <i>baraita</i>: The <i>baraita</i> teaches that <b>four gifts</b> are left to the poor from the produce <b>of a vineyard: The <i>peret</i>, and the <i>olelot</i>, and the forgotten</b> clusters, <b>and the <i>pe’a</i>, as it is written: “And you shall not glean [<i>te’olel</i>] your vineyard, neither shall you gather the fallen fruit [<i>peret</i>] of your vineyard;</b> you shall leave them for the poor and for the stranger” (Leviticus 19:10).",
    "<b>And</b> it <b>is</b> also <b>written: “When you gather the grapes of your vineyard, you shall not glean it [<i>te’olel</i>] after you;</b> it shall be for the stranger, for the fatherless, and for the widow” (Deuteronomy 24:21). And <b>Rabbi Levi says</b> that with regard to the term <b>“after you,” this</b> is a reference to <b>forgotten</b> clusters, as the <i>halakha</i> is that clusters that were passed over by the harvester have the status of forgotten clusters, whereas those that remain in front of him do not have that status.",
    "The <i>halakha</i> that the mitzva of <b><i>pe’a</i></b> applies to one’s vineyard is <b>derived</b> by a verbal analogy between the term <b>“after you”</b> in that verse and the term <b>“after you” from</b> another verse concerning <b>an olive</b> tree. <b>As it is written: “When you beat your olive tree, you shall not go over the boughs [<i>tefa’er</i>] after you;</b> it shall be for the stranger, for the fatherless, and for the widow” (Deuteronomy 24:20); <b>and the school of Rabbi Yishmael taught</b> that the term “You shall not go over the boughs” means <b>that you should not take</b> all of <b>its splendor [<i>tiferet</i>] from it;</b> rather, you should leave a portion of the olives for the poor. So too, one must leave a portion of one’s vineyard as <i>pe’a</i> for the poor.",
    "The Gemara continues: The <i>baraita</i> teaches that <b>three</b> gifts are left to the poor <b>from grain: The gleanings,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דַּאֲתוֹ לִידֵיהּ בְּטִבְלַיְיהוּ וְקָסָבַר הַאי תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנוֹת שֶׁלֹּא הוּרְמוּ כְּמִי שֶׁהוּרְמוּ דָּמְיָין <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע הֲרֵי שֶׁאָנְסוּ בֵּית הַמֶּלֶךְ גׇּרְנוֹ אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹבוֹ חַיָּיב לְעַשֵּׂר אִם בְּאַנְפָּרוּת פָּטוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּעַשֵּׂר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שָׁאנֵי הָתָם דְּקָא מִשְׁתָּרְשִׁי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע אָמַר לוֹ מְכוֹר לִי בְּנֵי מֵעֶיהָ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרָה וְהָיָה בָּהֶן מַתְּנוֹת כְּהוּנָּה נוֹתְנָן לַכֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ מְנַכֶּה לוֹ מִן הַדָּמִים לָקַח הֵימֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִשְׁקָל נוֹתְנָן לַכֹּהֵן וּמְנַכֶּה לוֹ מִן הַדָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַמַּאי לֶיהֱוֵי כְּמַזִּיק מַתְּנוֹת כְּהוּנָּה אוֹ שֶׁאֲכָלָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הָתָם דְּאִיתַנְהוּ בְּעֵינַיְהוּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע תִּשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְסֵי כֹהֵן תְּרוּמָה וּתְרוּמַת מַעֲשֵׂר וְחַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵאשִׁית הַגֵּז וּמַתָּנוֹת וְהַדְּמַאי וְהַבִּכּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקֶּרֶן וְהַחוֹמֶשׁ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמַאי לָאו לְהוֹצִיאָן בְּדַיָּינִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא לִכְדִתְנַן לָמָה אָמְרוּ נִכְסֵי כֹהֵן שֶׁקּוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן עֲבָדִים וְקַרְקָעוֹת וּבְהֵמָה טְמֵאָה וּבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹב נוֹטְלָן בְּחוֹבוֹ וְאִשָּׁה בִּכְתוּבָּתָהּ וְסֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהוּא לֵיוָאָה דַּהֲוָה חָטֵף מַתְּנָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתוֹ אֲמַרוּ לֵיהּ לְרַב אֲמַר לְהוּ לָא מִסָּתְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא שָׁקְלִינַן מִינֵּיהּ אֶלָּא מִיחְטָף נָמֵי חָטֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַב אִי אִיקְּרוֹ עַם מִשְׁקָל נָמֵי לִשְׁקוֹל מִינַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי לָא אִיקְּרוֹ עַם רַחֲמָנָא פַּטְרִינְהוּ מְסַפְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אִי אִיקְּרוֹ עַם אִי לָא אִיקְּרוֹ עַם <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יָתֵיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא וְקָאָמַר לַהּ לְהָא שְׁמַעְתָּא אֵיתִיבֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידִי בַּר אָבִין לְרַב פָּפָּא אַרְבַּע מַתְּנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲנִיִּים שֶׁבַּכֶּרֶם הַפֶּרֶט וְהָעוֹלֵלוֹת וְהַשִּׁכְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַפֵּאָה וְשָׁלֹשׁ שֶׁבַּתְּבוּאָה הַלֶּקֶט וְהַשִּׁכְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַפֵּאָה שְׁנַיִם שֶׁבָּאִילָן הַשִּׁכְחָה וְהַפֵּאָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בָּהֶם טוֹבַת הֲנָאָה לַבְּעָלִים וַאֲפִילּוּ עָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּיִשְׂרָאֵל מוֹצִיאִין מִיָּדוֹ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַעְשַׂר עָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּתְחַלֵּק בְּתוֹךְ בֵּיתוֹ יֵשׁ בּוֹ טוֹבַת הֲנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבְּעָלִים וַאֲפִילּוּ עָנִי שֶׁבְּיִשְׂרָאֵל מוֹצִיאִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדוֹ וּשְׁאָר מַתְּנוֹת כְּהוּנָּה כְּגוֹן הַזְּרוֹעַ וְהַלְּחָיַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקֵּבָה אֵין מוֹצִיאִין אוֹתָן מִיָּדוֹ לֹא מִכֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכֹהֵן וְלֹא מִלֵּוִי לְלֵוִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַרְבַּע מַתָּנוֹת שֶׁבַּכֶּרֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּרֶט וְהָעוֹלֵלוֹת וְהַשִּׁכְחָה וְהַפֵּאָה דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַרְמְךָ לֹא תְעוֹלֵל וּפֶרֶט כַּרְמְךָ לֹא תְלַקֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּכְתִיב כִּי תִבְצֹר כַּרְמְךָ לֹא תְעוֹלֵל אַחֲרֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי לֵוִי אַחֲרֶיךָ זוֹ שִׁכְחָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>פֵּאָה גָּמַר אַחֲרֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרֶיךָ מִזַּיִת דִּכְתִיב כִּי תַחְבֹּט זֵיתְךָ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְפָאֵר אַחֲרֶיךָ וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּטּוֹל תִּפְאַרְתּוֹ מִמֶּנּוּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׁלֹשָׁה שֶׁבַּתְּבוּאָה הַלֶּקֶט"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דאתו</b> <b>לידיה.</b> דכהן: <b>בטבלייהו.</b> שהופקד הטבל אצלו: <b>כמי</b> <b>שהורמו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיין.</b> זכה בהם מן ההפקר שהרי קדם. ל\"א שמסר לו את הטבל לזכות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתרומה שבו: <b>אם</b> <b>בחובו.</b> שהיה חייב לו דבר קצוב ממון: <b>חייב</b> <b>לעשר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממקום אחר וליתן לכהן שהרי הוא כמוכר: <b>ואם</b> <b>באנפרות.</b> בהפסד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל חנם פטור מלעשר. קתני מיהת אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחובו חייב לעשר אלמא יש לו תובעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי לאו דינא הוא שישלם לו על כרחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי חיוב מצוה איכא הא לא פש גביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי: <b>שאני</b> <b>התם</b> <b>דקא</b> <b>משתרשי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לאו בהוצאה בדיינין תנן בה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיובא בעלמא כשאר חיובי מעשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחיובא ודאי איכא עליה דהא משתרשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כלומר משתכר הוא בה שהרי היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לפרוע מעות: <b>א\"ל.</b> לטבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכור</b> <b>לי</b> <b>בני</b> <b>מעיה.</b> בני מעיה של פרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו: <b>והיו</b> <b>בהן</b> <b>מתנות.</b> הקבה: נותנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקח זה לכהן: <b>ואין.</b> המוכר מנכה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללוקח מן הדמים שהרי היה יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח שהמתנות שם וזה לא מכר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקבה: <b>לקח</b> <b>הימנו</b> <b>במשקל.</b> הליטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך וכך ושקל לו הקבה: <b>נותנן.</b> לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקח לכהן שהרי הגזל אצלו וצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיב: <b>והטבח</b> <b>ינכה</b> <b>לו</b> <b>מן</b> <b>הדמים.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו שמכר דבר שאינו שלו: <b>ואמאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנן לכהן ליהוי כמזיק כו': <b>תשעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכסי</b> <b>כהן.</b> לא ידעתי היכן שנויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובספרים אינה כתובה בשוה ומוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני ט\"ו מתנות כהונה שכולן נכסי כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות בהן כל צרכיו התרומה ותרומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר ותרומת מעשר של דמאי והחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבכורים וראשית הגז ומתנות של חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושל קדשים והקרן והחומש של גזל הגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושדה אחוזה ושדה חרמים ובכור בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום ופדיון הבן ופדיון פטר חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה בעיני שכולן שנוים בה וחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה ותרומת מעשר והדמאי וחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחדא דכולהו תרומה נינהו ובכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופדיון הבן ופדיון פטר חמור כחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרן וחומש דגזל הגר חדא וכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך מתנה לכהן הן ולקמן בפירקין (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קלג:) חשיב כל כ\"ד מתנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה. הגוזל את הגר ונשבע לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת הגר ואח\"כ הודה ונשבע לשקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר רחמנא ואם אין לאיש גואל וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי יש לך אדם בישראל שאין לו גואלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא זהו גר שמת ואין לו יורשין וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשם המושב לה' לכהן ותניא בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוזל בב\"ק (דף קי.) האשם זה קרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המושב זה חומש דגבי נשבע לשקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפקדון או בגזל כתיב ביה חומש בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגוזל חבירו בפרשת ויקרא בין בגזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגר בפרשת נשא: <b>למה</b> <b>אמרו.</b> למאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא: <b>וס\"ת.</b> אע\"פ שאינו לאכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לדבר שיבא לידי אכילה. ולבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגמגם למאי תנייה הואיל ותנא דאפי' בהמה טמאה לוקח מהן: <b>חטיף</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתנתא.</b> כשהיו התינוקות מוליכין הזרוע והלחיים והקבה לכהן חוטפם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מידיהם: <b>לא</b> <b>מסתייה.</b> לא די דכשהוא שוחט את בהמתו אין אנו כופין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו לתת מתנות לכהן אחר: <b>אלא</b> <b>מיחטף</b> <b>נמי</b> <b>חטיף.</b> בתמיה: <b>ורב.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי דעתיה דאמר לא מסתייה דלא שקלינן מיניה דמשמע שהיינו יכולין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכופו לכך ונמנעין אנו: <b>אי</b> <b>איקרו</b> <b>עם</b> <b>לשקול</b> <b>מיניה.</b> דהא מאת העם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאת זובחי הזבח כתיב (דברים יח) ואי לא איקרו עם רחמנא פטריה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומאי טיבותא עבדינן גבייהו: <b>מספקא</b> <b>ליה.</b> לרב ומשום ספיקא פטר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה דהמוציא מחבירו עליו הראיה: <b>להא</b> <b>שמעתא.</b> דרב דמספקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>ד'</b> <b>מתנות</b> <b>עניים.</b> הנוהגות בכרם ואלו הן: <b>הפרט</b> <b>והעוללות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא יט) וכרמך לא תעולל ופרט כרמך לא תלקט ובמס'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פאה (פ\"ז מ\"ד) מפורש איזו היא עוללות כל שאין לה לא כתף ולא נטף:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאתו</b></big> <b>לידיה</b> <b>בטבלייהו</b> <b>וקסבר</b> <b>האי</b> <b>תנא</b> <b>מתנות</b> <b>שלא</b> <b>הורמו</b> <b>כמי</b>"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "<b>שהורמו</b> <b>דמיין.</b> ומשעת הרמה ואילך היינו מכי אתו לידיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו בטבלייהו וא\"ת אמאי לא משני דפשטא דברייתא דקתני פטור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן התשלומין היינו דאתו ליד כהן בטבלייהו וקסבר האי תנא מתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הורמו לאו כמי שהורמו דמיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומש\"ה פטור דאין לו לכהן אלא משעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרמה ממש והוה ניחא טפי דהוי לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרמה דוקא וי\"ל דאי הוה מוקי לה הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אז לא היה חדוש הדיוק כלל הא משעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרמה ואילך משלם דהא פשיטא דמשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאתו ליד כהן והורמו אבל השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר הברייתא משמיענו דמזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנות כהונה או שאכלן פטור ודיוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמ\"ל דאע\"ג דאתו לידיה בטבלייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב דכמי שהורמו דמיין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שאני</b></big> <b>התם</b> <b>דקא</b> <b>משתרשי</b> <b>ליה.</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דבמקום זה הניח לו המלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר ממון ואם תאמר מתנות כהונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאכלם משתרשי ליה שבמקום זה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכל דבר אחר ואמאי פטור וי\"ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי לאנסו בית המלך גרנו דתחתיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לקח משלו אבל באכלו אפשר דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתרשי ליה שהיה מתענה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכי</b></big> <b>גרסי'</b> <b>בפי'</b> <b>ר\"ח</b> <b>שבעה</b> <b>נכסי</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>כהן.</b> ולא חשיב הכא כל כ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנות כהונה דחשיב לקמן בפירקין (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף קלג:) דלא חשיב הכא אלא הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסורים לזרים והם ממון כהן והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחשיב מתנות אע\"פ שמותרות לזרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דטבלי ודמו לתרומה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן (חולין קלב:) אע\"ג דלית הלכתא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו דלא הוי כאוכל טבלים אבל מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורא איכא לאכול מבהמה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הורמה מתנותיה א\"נ לא חשיב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידי דבר אכילה והא דלא חשיב בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאכתי לאו בר אכילה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך שחיטה: <big><b>מעשר</b></big> <b>עני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המתחלק</b> <b>בתוך</b> <b>הבית.</b> דוקא נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המתחלק בתוך הבית דשני דיני מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם אחד מתחלק תוך הבית ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלק בתוך הגרנות כדמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ב דנדרים (דף פד:) ואותו המתחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך הגרנות אין לבעלים בו טובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה אלא באותו המתחלק בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית ובספרי מפרש להו מקראי כתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד אומר מקצה שלש שנים תוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את כל מעשר תבואתך והנחת אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להניחו בגורן ובאין עניים ונוטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו וכתוב אחד אומר כי תכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשר וגו' ונתת ללוי וגו' אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך הבית מחלקו מדכתיב והנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא כיצד עד הפסח שהוא זמן גשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם מניחו בחוץ נפסד מחלקו בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו וזה מעשר עני המתחלק בתוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבית מכאן ואילך שהוא ימי הקיץ מניחו בחוץ בגרנות ועניים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באים ונוטלין אותו: <big><b>יש</b></big> <big><b>בו</b></big> <b>טובת</b> <b>הנאה</b> <b>לבעלים.</b> נראה דדבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיש בו טובת הנאה לבעלים אפילו בא עני ולקחו מוציאין מידו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודבר שאין בו טובת הנאה לבעלים לקחו אין מוציאין מידו ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם לא לקחו ובא עני ושאלו ממנו אם ירצה לא יתן לו דקרי ליה לעיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממון שאין לו תובעין ואם היה צריך ליתנו לתובעו א\"כ הוי יש לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תובעין: <big><b>גמר</b></big> <b>אחריך</b> <b>אחריך</b> <b>מזית.</b> ואע\"ג דאצטריכו למכתב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא הוי מופנה גלוי מילתא בעלמא הוא דכמו שיש בזה אחריך פאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה\"נ יש בזה אחריך פאה ולאו ג\"ש ממש היא אי נמי מדכתיב שכחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בלשון אחריך ש\"מ לג\"ש אתא וצ\"ע למה לא גמרינן בג\"ש דאחריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלהוי פרט בזית כמו בכרם ונהי דלענין עוללות לא אפשר למילף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באילן דלא שייך ביה איזהו עוללות כל שאין לו לא כתף ולא נטף:"
    }
  ]
}