{
  "text": [
    "ה כ י   ג ר ס י נ ן :   < b > ש ב ע ה   נ כ ס י   כ ה ן   ו א ל ו   ה ן   ת ר ו מ ה   ו ת ר ו מ ת   מ ע ש ר   ו ה ח ל ה   ו ה ד מ א י   ו ה ב כ ו ר י ם   ו ה ק ר ן   ו ה ח ו מ ש .   < / b > ו א ע \" פ   ש י ש   א ח ר י ם   ש א י ן   מ מ ו ן   כ ה ן   כ ג ו ן   ה מ ת נ ו ת   ו ר א ש י ת ה   ג ז   ו פ ד י ו ן   ה ב ן   ו פ ד י ו ן   פ ט ר   ח מ ו ר   ו כ י ו צ א   ב ה ן ,   ה כ א   ל א   ח ש י ב   א ל א   א ו ת ן   ש י ש   ב ה ן   ק ד ו ש ה ,   א ב ל   ב ה נ ך   פ ש י ט א   ד ח ו ל י ן   ג מ ו ר י ן   נ י נ ה ו ,   א ב ל   ב ה נ י   א ש מ ע י נ ן   ד א ע \" ג   ד י ש   ב ה ן   ק ד ו ש ה   מ מ ו נ ו   ה ן . < b r > < b > < / b > ו ק ר ן   ו ח ו מ ש   ש ל   א ו כ ל י   ת ר ו מ ה   ב ש ו ג ג   ק א מ ר ,   ו ל א   ב ג ז ל   ה ג ר ,   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל .   ו ה א   ד ק ת נ י   ס פ ר   ת ו ר ה   פ י ר ש   ה ר מ ב \" ן   ז \" ל   ד ה א   ק מ \" ל   ד א פ י ל ו   ס פ ר   ת ו ר ה   ש א י ן   ג ו פ ו   מ מ ו ן   ו א י נ ו   א ל א   ל ר א י ה   ש ב ו   ו מ י ל י   ל א   מ י ק נ ו   ב כ ס פ א ,   א ע \" פ   כ ן   ל ו ק ח י ן   א ו ת ו   ב ה ן   ע \" כ   ה נ ח ת \" י   ל מ ע ל \" ה .",
    "< b > מ ע ש ר   ע נ י   ה מ ת ח ל ק   ב ת ו ך   ה ב י ת   ט ו ב ת   ה נ א ה   ל ב ע ל י ם .   < / b > [ פ י ר ש \" י ]   ד ב י ד ו   ל ת ת ו   ל כ ל   מ י   ש י ר צ ה ,   ו א י נ ו   מ ח ו ו ר   ד א \" כ   א פ י ל ו   מ מ ע ש ר   ר א ש ו ן   נ מ י ,   ו ב ת ו ס פ ו ת   פ י '   ד ה \" ק   ו מ ע ש ר   ע נ י   ב ז מ ן   ש מ ת ח ל ק   ב ת ו ך   ה ב י ת ,   ו ל פ י   ש ש נ י   ז מ נ י ם   י ש   ב מ ע ש ר   ע נ י   כ ד ת נ י א   ב ס פ ר י   כ ת ו ב   א ח ד   א ו מ ר   ( ד ב ר י ם   י ד ,   כ ח )   מ ק ץ   ש ל ש   ש נ י ם   ת ו צ י א   א ת   כ ל   מ ע ש ר   ת ב ו א ת ך   ו ה נ ח ת   ב ש ע ר י ך ,   ו כ ת ו ב   א ח ד   א ו מ ר   ( ש ם   כ ו ,   י ב )   כ י   ת כ ל ה   ל ע ש ר   א ת   כ ל   מ ע ש ר   ת ב ו א ת ך   ב ש נ ה   ה ש ל י ש י ת   ו נ ת ת ,   ה א   כ י צ ד ,   ע ד   ה פ ס ח   מ ח ל ק   ב ת ו ך   ה ב י ת   מ כ א ן   ו א י ל ך   מ נ י ח ו   ב ח ו ץ ,   כ ל ו מ ר   ע ד   ה פ ס ח   ש ה ו א   ז מ ן   ג ש מ י ם   א ם   מ נ י ח ו   ב ח ו ץ   י ת פ ס ד   ב ג ש מ י   ש נ ה ,   ו ל פ י כ ך   א מ ר ה   ת ו ר ה   ש י כ נ י ס נ ו   ב ב י ת ו   ו נ ת נ ה   ל ו   ב ו   ט ו ב ת   ה נ א ה   ש י ת נ נ ו   ל מ י   ש י ר צ ה   ד כ ת י ב   ו נ ת ת ה ,   א ב ל   מ פ ס ח   ו א י ל ך   ש כ ב ר   כ ל ו   ג ש מ י   ש נ ה   מ ו צ י א ו   ו מ נ י ח ו   ב ח ו ץ ,   ו כ ל   ה ר ו צ ה   ל י ט ו ל   י ב א   ו י ט ו ל   ו א י ן   ל ו   ב ו   מ א ו ת ה   ש ע ה   ו א י ל ך   ש ו ם   ט ו ב ת   ה נ א ה ,   ו ה כ י   מ ו כ ח   נ מ י   ב נ ד ר י ם   ( פ ד ,   ב )   ד מ ת נ י ת י ן   א ו ס ר   מ ע ש ר   ע נ י   ב מ ו ד ר   ה נ א ה   ו ב ר י י ת א   ש ר י ,   ו מ ש נ י   ר ב א   כ א ן   ב מ ע ש ר   ע נ י   ה מ ת ח ל ק   ב ת ו ך   ה ב י ת   ד כ ת י ב   ב י ה   נ ת י נ ה   כ א ן   ב מ ע ש ר   ע נ י   ה מ ת ח ל ק   ב ג ו ר ן   ד כ ת י ב   ב י ה   ה נ ח ה ."
  ]
}