{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "15B",
    "perek_title": "מבוי",
    "perek_number": 1
  },
  "english": [
    "<b>But Rabbi Meir deems it pure.</b> Likewise, <b>one may write women’s bills of divorce on</b> anything, even a living creature. <b>But Rabbi Yosei HaGelili invalidates</b> a bill of divorce written on a living creature.",
    "<strong>GEMARA:</strong> <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Meir says: An animate object may neither be used as a wall for a <i>sukka</i>, nor as a side post for an alleyway, nor as</b> one of the upright <b>boards</b> surrounding <b>a well, nor as the covering of a grave. They said in the name of Rabbi Yosei HaGelili: Nor may one write women’s bills of divorce on it.</b>",
    "The Gemara asks: <b>What is the reason for Rabbi Yosei HaGelili’s</b> opinion? <b>As it was taught</b> in a <i>baraita</i> with regard to the verse: “When a man takes a wife, and marries her, then it comes to pass if she finds no favor in his eyes, because he has found some unseemly thing in her; that he write her <b>a scroll</b> of severance and give it in her hand, and send her out of his house” (Deuteronomy 24:1): From the word scroll, <b>I have</b> derived that <b>only a scroll</b> is valid. <b>From where</b> is it derived <b>to include all objects</b> as valid materials upon which a bill of divorce may be written? <b>The Torah states: “That he write her,” in any case,</b> i.e., any surface upon which the formula can be written. <b>If so, why does the verse state “scroll”? To tell you</b> that a bill of divorce must be written on a surface like a scroll: <b>Just as a scroll is neither alive nor food, so too,</b> a bill of divorce may be written on <b>any object that is neither alive nor food.</b> That is why Rabbi Yosei HaGelili invalidates a bill of divorce written on a living being.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis,</b> who disagree and say that a bill of divorce may be written even on a living creature or on food, interpret the verse? They contend: <b>Is</b> the verse <b>written:</b> “Let him write for her <b>in the scroll [<i>basefer</i>],”</b> indicating the only type of surface on which the bill of divorce may be written? No, <b>scroll [<i>sefer</i>] is written, which comes to</b> teach that <b>a mere account of the matters [<i>sefirot devarim</i>]</b> is required. In other words, <i>sefer</i> is referring not to the surface on which a bill of divorce must be written, but rather to the essence of the bill of divorce. The verse teaches that the bill of divorce must contain particular content.",
    "The Gemara continues: <b>And what do the Rabbis derive</b> from <b>the</b> phrase <b>“that he write her”?</b> The Gemara answers: <b>That</b> phrase <b>is required</b> to teach the principle that a woman <b>is divorced</b> only <b>by means of writing,</b> i.e., a bill of divorce, <b>and she is not divorced by means of money. It might have entered your mind to say: Since</b> in the verse, <b>leaving</b> marriage, i.e., divorce, <b>is juxtaposed to becoming</b> married, i.e., betrothal, then, <b>just as becoming</b> married <b>is</b> effected <b>with money, so</b> too, <b>leaving</b> marriage may be effected <b>with money.</b> Therefore, the Torah <b>teaches us:</b> “That he write for her”; divorce can be effected only with a written bill of divorce.",
    "The Gemara asks: <b>And Rabbi Yosei HaGelili, from where does he</b> derive <b>this reasoning,</b> that a woman cannot be divorced with money? The Gemara answers: <b>He derives it from</b> the phrase: <b>A scroll of severance,</b> which teaches that <b>a scroll,</b> i.e., a written document, <b>severs her</b> from her husband <b>and nothing else severs her</b> from him.",
    "The Gemara continues: <b>And the Rabbis</b> explain that <b>this</b> phrase: <b>A scroll of severance, is required</b> to teach that a bill of divorce must be <b>a matter that severs</b> all connection <b>between him and her. As it was taught</b> in a <i>baraita</i>: If a man says to his wife: <b>This is your bill of divorce, on condition that you will</b> never <b>drink wine,</b> or <b>on condition that you will never go to your father’s house, that is not severance;</b> the bill of divorce is not valid. If a bill of divorce imposes a condition upon the woman that permanently binds her to her husband, her relationship with her husband has not been completely severed, which is a prerequisite for divorce. If, however, he imposes a condition <b>for the duration of thirty days,</b> or any other limited period of time, <b>that is severance,</b> and the bill of divorce is valid, as the relationship will be completely terminated at the end of the thirty-day period.",
    "<b>And Rabbi Yosei HaGelili derives</b> that a condition without a termination point invalidates the divorce <b>from</b> the fact that instead of using the term <b><i>karet</i>,</b> the verse uses the more expanded term <b><i>keritut</i>.</b> Inasmuch as both terms denote severance, using the longer term teaches us two things: Divorce can be effected only by means of writing and not through money, and divorce requires total severance.",
    "<b>And</b> as for <b>the Rabbis, they do not derive</b> anything from the expansion of <b><i>karet</i></b> to <b><i>keritut</i>.</b>",
    "<strong>MISHNA:</strong> If <b>a caravan camped in a valley,</b> i.e., an open space not enclosed by walls, <b>and</b> the travelers <b>enclosed</b> their camp <b>with</b> partitions made of the <b>animals’ equipment,</b> e.g., saddles and the like, <b>one may carry inside</b> the enclosed area, <b>provided that</b> the resultant partition <b>will be a fence ten handbreadths high, and</b> that <b>there will not be breaches</b> in the partition <b>greater</b> than <b>the built</b> segment.",
    "<b>Any breach that is approximately ten cubits</b> wide <b>is permitted</b> and does not invalidate the partition <b>because it is</b> considered <b>like an entrance.</b> However, if one of the breaches is <b>greater than</b> ten cubits, <b>it is prohibited</b> to carry anywhere in the enclosed area.",
    "<strong>GEMARA:</strong> <b>It is stated</b> that the <i>amora’im</i> disagree about the case where the <b>breached</b> segment of the partition <b>equals the standing</b> portion. <b>Rav Pappa said: It is permitted</b> to carry within that enclosure. <b>Rav Huna, son of Rav Yehoshua, said: It is prohibited.</b>",
    "The Gemara explains: <b>Rav Pappa said: It is permitted. This is what the Merciful One taught Moses: Do not breach the majority</b> of the partition; as long as the greater part is not breached, it is considered a partition. <b>Rav Huna, son of Rav Yehoshua, said: It is prohibited. This is what the Merciful One taught Moses: Circumscribe the greater</b> part; if the greater part is not enclosed, it is not a partition.",
    "<b>We learned</b> in the mishna: <b>And there will not be breaches</b> in the partition <b>greater</b> than <b>the built</b> segment. Only then would carrying be permitted in the enclosed area. By inference, <b>if</b> the breaches <b>equal the built</b> segment, <b>it is permitted.</b> This presents a difficulty for Rav Huna, son of Rav Yehoshua.",
    "The Gemara responds: <b>Do not say:</b> By inference if they <b>equal the built</b> segment, <b>it is permitted; rather, say: If the built</b> segment <b>is greater than the breach, it is permitted</b> to carry in the enclosed area.",
    "The Gemara continues: <b>However,</b> according to that way of understanding the mishna, if the breach <b>equals the built</b> segment, <b>what</b> is the <i>halakha</i>? Is carrying <b>prohibited? If so, let</b> the mishna <b>teach</b> that carrying is permitted, provided that the <b>breaches do not equal the built</b> segment. It can be inferred from this that if the breaches are greater than the built segment, it is certainly prohibited. The Gemara concludes: Indeed, this poses <b>a difficulty</b> to the opinion of Rav Huna, son of Rav Yehoshua.",
    "The Gemara cites a proof to support Rav Pappa’s opinion. <b>Come</b> and <b>hear</b> that which the mishna taught about the <i>halakhot</i> of <i>sukka</i>: With regard to <b>one who roofed his <i>sukka</i> with</b> metal <b>skewers or with bed posts,</b> both of which are unfit for <i>sukka</i> roofing because they are susceptible to ritual impurity, <b>if there is space between them, equal to their</b> width, filled with materials valid for <i>sukka</i> roofing, the <i>sukka</i> <b>is valid.</b> Apparently, with regard to roofing, if the valid materials equal the invalid, the <i>sukka</i> is valid. Similarly, if the built segment of an enclosure equals the breached segment, it is a valid enclosure for the purpose of carrying on Shabbat. This supports Rav Pappa’s opinion against that of Rav Huna, son of Rav Yehoshua.",
    "The Gemara contests this conclusion. <b>With what are we dealing here?</b> It is with a case <b>where</b> the skewers can be <b>inserted and extracted</b> easily. In other words, the case of the mishna in <i>Sukka</i> is not one where there are equal amounts of valid and invalid roofing. It is referring to a case where there is additional space between the skewers, which allows for their easy insertion and removal. Consequently, the space filled by the valid roofing is greater than that filled by the skewers.",
    "The Gemara asks: <b>Isn’t it possible to be precise?</b> Couldn’t the mishna in <i>Sukka</i> be understood as describing a case where the gaps between the skewers equal the width of the skewers? That understanding supports the opinion of Rav Pappa, who maintains that when the valid segment precisely equals the invalid segment, the whole is valid.",
    "<b>Rabbi Ami said:</b> This mishna is referring to a case <b>where one adds</b> roofing, so that the area of the valid roofing is greater than that of the skewers.",
    "<b>Rava said:</b> This is referring to a case where <b>if</b> the skewers <b>were placed crosswise</b> to the <i>sukka</i>, <b>he should place</b> the valid roofing <b>lengthwise,</b> and similarly, if the skewers were placed <b>lengthwise, he should place</b> the valid roofing <b>crosswise,</b> ensuring that there is more valid than invalid roofing.",
    "The Gemara seeks to adduce a proof in support of the opinion of Rav Huna, son of Rav Yehoshua: <b>Come</b> and <b>hear</b> that which was taught in a <i>baraita</i>: If <b>a caravan camped in a field, and</b> the travelers <b>surrounded</b> their camp <b>with camels</b> that were made to crouch down, or <b>with</b> their <b>saddles,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר מְטַהֵר. וְכוֹתְבִין עָלָיו גִּיטֵּי נָשִׁים, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי הַגְּלִילִי פּוֹסֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל דָּבָר שֶׁיֵּשׁ בּוֹ רוּחַ חַיִּים אֵין עוֹשִׂין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא דּוֹפֶן לְסוּכָּה וְלֹא לֶחִי לְמָבוֹי, לֹא פַּסִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵירָאוֹת וְלֹא גּוֹלֵל לְקֶבֶר. מִשּׁוּם רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּלִילִי אָמְרוּ: אַף אֵין כּוֹתְבִין עָלָיו גִּיטֵּי נָשִׁים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּתַנְיָא: ״סֵפֶר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לִי אֶלָּא סֵפֶר. מִנַּיִין לְרַבּוֹת כָּל דָּבָר? תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכָתַב לָהּ״, מִכׇּל מָקוֹם. אִם כֵּן מָה תַּלְמוּד לוֹמַר ״סֵפֶר״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר לָךְ: מָה סֵפֶר דָּבָר שֶׁאֵין בּוֹ רוּחַ חַיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ אוֹכֶל, אַף כָּל דָּבָר שֶׁאֵין בּוֹ רוּחַ חַיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ אוֹכֶל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן? מִי כְּתִיב ״בְּסֵפֶר״? ״סֵפֶר״ כְּתִיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְפִירוּת דְּבָרִים בְּעָלְמָא הוּא דַּאֲתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי ״וְכָתַב לָהּ״ מַאי דָּרְשִׁי בֵּיהּ? הָהוּא מִבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: בִּכְתִיבָה מִתְגָּרֶשֶׁת, וְאֵינָהּ מִתְגָּרֶשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶסֶף. סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וְאִיתַּקַּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצִיאָה לַהֲוָיָה — מָה הֲוָיָה בְּכֶסֶף, אַף יְצִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶסֶף. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי הַגְּלִילִי, הַאי סְבָרָא מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? נָפְקָא לֵיהּ מִ״סֵּפֶר כְּרִיתוּת״: סֵפֶר כּוֹרְתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין דָּבָר אַחֵר כּוֹרְתָהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבָּנַן, הַאי ״סֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרִיתוּת״ מִיבְּעֵי לֵיהּ לְדָבָר הַכּוֹרֵת בֵּינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵינָהּ. לְכִדְתַנְיָא: הֲרֵי זֶה גִּיטֵּךְ עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא תִּשְׁתִּי יַיִן, עַל מְנָת שֶׁלֹּא תֵּלְכִי לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיךְ לְעוֹלָם — אֵין זֶה כְּרִיתוּת. כָּל שְׁלֹשִׁים יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה כְּרִיתוּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי הַגְּלִילִי, נָפְקָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״כָּרֵת״ ״כְּרִיתוּת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּנַן ״כָּרֵת״ ״כְּרִיתוּת״ לָא דָּרְשִׁי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁיָירָא שֶׁחָנְתָה בְּבִקְעָה וְהִקִּיפוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלֵי בְהֵמָה — מְטַלְטְלִין בְּתוֹכָהּ. וּבִלְבַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדֵר גָּבוֹהַּ עֲשָׂרָה טְפָחִים, וְלֹא יְהוּ פִּירְצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְתֵרוֹת עַל הַבִּנְיָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כָּל פִּירְצָה שֶׁהִיא כְּעֶשֶׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת מוּתֶּרֶת, מִפְּנֵי שֶׁהִיא כְּפֶתַח. יָתֵר מִכָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיתְּמַר, פָּרוּץ כְּעוֹמֵד — רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מוּתָּר, רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר מוּתָּר: הָכִי אַגְמְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְמֹשֶׁה — לָא תִּפְרוֹץ רוּבָּה. רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ אָמַר אָסוּר: הָכִי אַגְמְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְמֹשֶׁה — גְּדוֹר רוּבָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן: וְלֹא יְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּירְצוֹת יְתֵרוֹת עַל הַבִּנְיָן. הָא כַּבִּנְיָן — מוּתָּר?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא תֵּימָא הָא כַּבִּנְיָן מוּתָּר, אֶלָּא אֵימָא: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָן יָתֵר עַל הַפִּירְצָה — מוּתָּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲבָל כַּבִּנְיָן, מַאי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר? אִי הָכִי לִיתְנֵי ״לֹא יְהוּ פִּירְצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּבִּנְיָן״! קַשְׁיָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּא שְׁמַע: הַמְקָרֶה סוּכָּתוֹ בְּשַׁפּוּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ בַּאֲרוּכּוֹת הַמִּטָּה, אִם יֵשׁ רֶיוַח בֵּינֵיהֶן כְּמוֹתָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁירָה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן: כְּשֶׁנִּכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹצֵא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא אֶפְשָׁר לְצַמְצֵם? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲדִיף. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רָבָא אָמַר: אִם הָיוּ נְתוּנִין עֵרֶב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנוֹ שְׁתִי, שְׁתִי — נוֹתְנוֹ עֵרֶב. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>תָּא שְׁמַע: שְׁיָירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָנְתָה בְּבִקְעָה וְהִקִּיפוּהָ בִּגְמַלִּין, בְּאוּכָּפוֹת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבי</b> <b>מאיר</b> <b>מטהר.</b> וטעמא דרבי מאיר מפרש במסכת סוכה בכולהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דקסבר כל מחיצה העומדת ברוח חיים אינה מחיצה: <b>גמ'</b> <b>ולא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>גולל</b> <b>לקבר.</b> כלומר אם עשאו גולל אין שם גולל חל עליו לטמא. גולל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא כיסוי שנותנין דף על המת: <b>ספר.</b> וכתב לה ספר כריתות ספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע קלף כדכתיב ואני כותב על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספר בדיו והדר קרי ליה מגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (ירמיהו ל״ו:כ״ה) אחרי שרף [המלך]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המגילה: <b>מניין</b> <b>לרבות</b> <b>כל</b> <b>דבר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכתוב הגט עליו: אי הוה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתב לה כריתות בספר הוה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגילה אבל השתא דכתיב ספר האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספר ספירות דברים הוא והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע וכתב לה דברי כריתות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קבע לו מקום לכותבו וממילא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע בכל מקום שירצה יכתבנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכתב</b> <b>לה</b> <b>מאי</b> <b>דרשי</b> <b>ביה.</b> כיון דספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו קלף משמע ממילא הא לא קבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קלף ובכל דבר משמע ולמה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכתב וכתב לרבות כל דבר לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתן לה ספר כריתות: <b>ואינה</b> <b>מתגרשת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכסף.</b> אם נתן לה כסף ואמר התגרשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>והיתה</b> <b>לאיש</b> <b>אחר.</b> היינו קדושין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>הויה</b> <b>בכסף.</b> דגמרינן במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושין (דף ב.) קיחה קיחה משדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עפרון: <b>מספר</b> <b>כריתות.</b> מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כריתות סמוך לספר: <b>לדבר</b> <b>הכורת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בינו</b> <b>לבינה.</b> שלא יטיל תנאי בגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקשרם יחד אלא דברי הבדלה יהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לעולם</b> <b>אין</b> <b>זה</b> <b>כריתות.</b> דהא כל ימיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשורה בו שמחמתו היא נמנעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלשתות יין ותנאי זה תלוי והולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם ואין זה הבדלה אבל מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד שלשים יום הרי זה כריתות מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי דברי הבדלה הן לסוף שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום ומותרת מיד לאיש אחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ולא</b> <b>יהו</b> <b>פרצות</b> <b>יתירות</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבנין.</b> ואפילו הן פרצות קטנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחותות מעשר: <b>כל</b> <b>פרצה</b> <b>שהיא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כעשר</b> <b>מותרת</b> <b>מפני</b> <b>שהיא</b> <b>כפתח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושיהא בעומד רב עליהן: <b>יתר</b> <b>מכאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסורה.</b> פרצה אחת אוסרת כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיקף אפילו כולו עומד כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברייתא לקמן: <b>גמ'</b> <b>פרוץ</b> <b>כעומד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ההיקף כולו עשוי כן: <b>אגמריה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רחמנא</b> <b>למשה.</b> כדאמר בריש פירקין (עירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ד.) מחיצות והלכותיהן הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשה מסיני: שפודין וארוכות המטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולין לסכך בהן לפי שכלים הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקבלין טומאה ותנן (סוכה דף יא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דבר המקבל טומאה אין מסככין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>ארוכות.</b> אשפונד\"ש: <b>אם</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ריוח</b> <b>ביניהן</b> <b>כמותן.</b> לסכך שם בסכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר אלמא פרוץ כעומד מותר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא פסול ככשר הוא ושרי וקשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הא לרב הונא: <b>בנכנס</b> <b>ויוצא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא שפוד יכול ליכנס וליצא בריוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבינתים דהשתא הוי ריוח טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיעור שפוד ואינו מצומצם: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפשר</b> <b>לצמצם.</b> דקס\"ד דהאי דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרץ בנכנס ויוצא הכי קמתרץ דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמותן בנכנס ויוצא הוא דאין דרך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לצמצם לכך פריך והא אפשר לצמצם ולכוין שלא יהא לו ריוח יותר ואנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמותן תנן: <b>אמר</b> <b>ר'</b> <b>אמי.</b> מתניתין בלא צמצם אלא במעדיף ריוח יותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משיעור שפודין וכמותן דקתני כשיעור שפודין בנכנס ויוצא: <b>אם</b> <b>היו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שפודין נתונין שתי נותן לסכך כשר ערב דאפילו לא העדיף הריוח איכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סכך כשר טפי דכיון דנותנו ערב אי אפשר לעמוד אלא אם כן ראשו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד מונח על השפוד מכאן וראשו אחד מונח על השפוד מכאן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תלמוד</b></big> <b>לומר</b> <b>וכתב</b> <b>לה</b> <b>מכל</b> <b>מקום.</b> וא\"ת ואימא וכתב לה כלל"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "ספר פרט אין בכלל אלא מה שבפרט ספר אין מידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרינא לא וי\"ל ונתן בידה חזר וכלל אף על גב דלא מייתי בברייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא כללא קמא אין לחוש דכה\"ג איכא בקדושין בפ\"ק (ד' כא:) דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא אין לי אלא מרצע הסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והסירא מנין ת\"ל ולקחת כל דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנקח ביד ומשמע בתר הכי דמכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרט וכלל דריש דקאמר ונתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באזנו חזר וכלל: <big><b>מה</b></big> <big><b>ספר</b></big> <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>בו</b> <b>רוח</b> <b>חיים.</b> בפ' בכל מערבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן עירובין ד' כז:) גבי מעשר שני [בבקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובצאן] נקט צד של פרי מפרי וגדולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע ובפרק קמא דסוכה (ד' יא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי חגיגה נקט מה חגיגה דבר שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבל טומאה וגדולו מן הארץ הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי מה שדומה לחכמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבנן</b></big> <b>האי</b> <b>וכתב</b> <b>לה</b> <b>מאי</b> <b>עבדי.</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "אע\"ג דאיצטריך למדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב לה לשמה תרי וכתב לה כתיבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דדרשינן בהמגרש (גיטין ד' פז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב לה ולא לה ולחברתה התם דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלה דוכתב דהכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בכתיבה</b></big> <b>מתגרשת</b> <b>ולא</b> <b>בכסף.</b>"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "הך דרשה לא אתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לרבא אבל לאביי נפקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא דקדושין (ד' ה.) מסברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין סניגור נעשה קטיגור ומכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום לאביי נמי איצטריך וכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתיבה מתגרשת ולא בחליצה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדריש לה בריש קדושין (ד' ג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה יוצאה בחליצה מספר כורתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיא דרשה כר' יוסי הגלילי כדמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא ונקט לה משום דהויא דרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוטה טפי וכן דרך הש\"ס כדאשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהחובל (ב\"ק ד' פז.) דמייתי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבנעוריה בית אביה לגבי חבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובריש קדושין (ד' ג:) קאמר דבהפרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדרים הוא דכתיב ובריש פרק אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיני ממונות (סנהדרין ד' לד:) דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דראיית נגעים ביום מוביום הראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דהיינו כאביי דפ\"ק דמועד קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' ח.) ושביק דרשה דרבא דדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מדכתיב לי ולא לאורי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>על</b></big> <big><b>מנת</b></big> <b>שלא</b> <b>תלכי</b> <b>לבית</b> <b>אביך.</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תימה דהא אם מת אביה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב תו בית אביה כדתניא בנדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהשותפין (ד' מו.) קונם לביתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני נכנס שדך שאני לוקח מת או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכרו לאחר מיד מותר וי\"ל דבית אביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרויים כל יוצאי חלציו כדכתיב בתמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית ל״ח:י״א) שבי אלמנה בית אביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דקראי מוכחי שכבר מת שם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יוסי</b> <b>הגלילי</b> <b>מכרת</b> <b>כריתות.</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "קשה לר\"י דבגיטין בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המגרש (גיטין ד' פג:) קאמר על רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי אלעזר בן עזריה דכרת כריתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דרשי ורבי יוסי הגלילי הוא בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנהו רבנן וי\"ל דהתם קאמר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשי לההיא דרשה ולא בעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא דרשי ליה כלל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פרוץ</b></big> <b>כעומד.</b> מכאן משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאפשר לצמצם כדפירש' לעיל ומפרק שני דחולין (ד' לח:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמוקי קרא דתחת אמו פרט ליתום זה פירש למיתה וזה פירש לחיים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואם אי אפשר לצמצם אמאי איצטריך למעוטי מספיקא הייתי אוסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דילמא מתה אמו והדר ילדתו והוה ליה יוצא דופן אין לדקדק דשבקינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקרא דדחיק ואיצטריך לשאם יבא אליהו ויאמר ויש להביא ראיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפרק בהמה המקשה (חולין דף ע) גבי בעיא דהלכו באיברים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחר הרוב דמוקי לה כגון שיצא חציו ברוב אבר ואם אי אפשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לצמצם מאי קמיבעי ליה ממה נפשך טעון קבורה שמא יצא רובו: <big><b>רש\"י</b></big> <b>גריס</b> <b>והא</b> <b>אפשר</b> <b>לצמצם.</b> פירוש כיון דאפשר לצמצם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אית לן למימר כמותו דווקא קאמר אמר רבי אמי במעדיף כלומר מתניתין בלא צמצם וכמותו דקתני"
    }
  ]
}