{
  "text": [
    "<b>אם כן מה ת\"ל ספר וכו'.</b> ולאו כלל ופרט הוא, דאילו בכלל ופרט אמרו אין בכלל אלא מה שבפרט, אבל הכא ונתן בידה חזר וכלל והוה ליה כלל ופרט וכלל.",
    "<b>על מנת שלא תלכי לבית אביך לעולם.</b> פירוש: לבית זה של אביך קאמר, ומשום דזה עיקר, אבל לבית אביך בלבד כריתות הוא דהוי דהא אם מת או שמכרו מותרת בו, וכדתנן (נדרים מו, א) בית זה שאני נכנס מת או שמכרו הרי זה אסור, ביתך שאני נכנס מת או שמכרו הרי זה מותר. וכבר הארכתי בדבר זה בגיטין פרק ב' (כב, א ד\"ה הא דאמרינן) בס\"ד.",
    "<b>הכי אגמריה רחמנא למשה גדור רובא.</b> מהכא משמע דבין למר ובין למר פרוץ מרובה על העומד כפרוץ דמי דבר תורה. ואיכא למידק דהא פסי ביראות פרוץ מרובה על העומד הוא ואפילו הכי הויא מחיצה דאורייתא, וכדאמרינן לקמן (עירובין כ, א) אמר רב אילעא הזורק לבין פסי ביראות חייב,  פשיטא אי לאו מחיצה היא היכי שרו רבנן לטלטולי, לא צריכה כגון דעבד כעין פסי ביראות ברה\"ר וזרק לתוכו, הא נמי פשיטא אי בעלמא לאו מחיצה היא גבי בור היכי שרו רבנן לטלטולי. אלמא פרוץ מרובה על העומד כעומד דמי. ותירצו בתוס' (להלן עירובין יז, ב ד\"ה עושין). דכל היכא דהעמיד פסין בפאות ואיכא שם ד' מחיצות כי התם הויא מחיצה, והכא בשלא העמיד בפאות וליכא שם ד' מחיצות.<br><b></b>והראב\"ד ז\"ל פירש: דמדאורייתא לגבי מחיצות אפילו פרוץ מרובה כעומד הוא והכא בגזירות דרבנן פליגי, מר סבר דמדרבנן פרוץ כעומד כפרוץ, ומר סבר כעומד. והא דאמרינן הכי אגמריה רחמנא למשה, לפי שכל הגזירות שעתידין חכמים לגזור נתגלו לו למשה בסיני, משום הכי הלכה נקראת דגזרינן על שם הלכה. והכי אשכחן (לעיל עירובין ד, ב) ברובו שאינו מקפיד משום רובו המקפיד. אלו דברי הרב ז\"ל. וכבודו במקומו מונח, כי לא נאמרה שם הלכה על רובו שאינו מקפיד ועל מיעוטו המקפיד אלא על רובו המקפיד, ואתו רבנן וגזרו על רובו שאינו מקפיד ועל מיעוטו המקפיד. הראיה נדחית אבל אפשר שהדבר אמת. ונראה שיש קצת ראיה לדבריו מפני שהביאו על מחלוקתן (להלן עירובין טז, א) הא מתניתא דכלאים ומותיב מינה לרב פפא, ואם איתא מאי קושיא דלמא התם מדרבנן.",
    "הכי גרס רש\"י ז\"ל:<b> והא אפשר לצמצם.</b> כלומר: דמדאפשר לצמצם וקתני אם הניח ריוח ביניהן כמותן, ש\"מ כמותן ממש בצמצום קאמר. וא\"ר אמי במעדיף, כלומר: בנכנס ויוצא. והקשו בתוס' (ד\"ה רש\"י) שאין זה שיטת התלמוד שלא יחוש לתרץ דברי המקשה. והגירסא הנכונה כדגרס ר\"ח ז\"ל",
    "<b> והא אי אפשר לצמצם,</b> כלומר: אפילו כי מוקמת לה בנכנס ויוצא אי אפשר למלאות את כל הריוח לגמרי, דאי אפשר לסכך הכשר לצמצמו כמדת כל הריוח והדר הוי ליה כעומד בלבד. וקשיא עוד לרב הונא. ותירץ ר' אמי במעדיף ומרכיב קצת סכך כשר על השפודין דנמצא עכשיו כל הריוח מכוסה. ורבא אמר אם היו נתונין ערב נותנן שתי, כלומר: רבא חשש אפילו במעדיף כיון שהוא נותנן על הריוח כמות השפודין פעמים שלא יעדיף עליהם ונמצא שאין כל הריוח מתמלא כמו שאמרו שא\"א לצמצם, אלא אם היו נתונין שתי נותנן ערב. וזה נכון."
  ]
}