{
  "text": [
    "< b > א ם   כ ן   מ ה   ת \" ל   ס פ ר   ו כ ו ' . < / b >   ו ל א ו   כ ל ל   ו פ ר ט   ה ו א ,   ד א י ל ו   ב כ ל ל   ו פ ר ט   א מ ר ו   א י ן   ב כ ל ל   א ל א   מ ה   ש ב פ ר ט ,   א ב ל   ה כ א   ו נ ת ן   ב י ד ה   ח ז ר   ו כ ל ל   ו ה ו ה   ל י ה   כ ל ל   ו פ ר ט   ו כ ל ל .",
    "< b > ע ל   מ נ ת   ש ל א   ת ל כ י   ל ב י ת   א ב י ך   ל ע ו ל ם . < / b >   פ י ר ו ש :   ל ב י ת   ז ה   ש ל   א ב י ך   ק א מ ר ,   ו מ ש ו ם   ד ז ה   ע י ק ר ,   א ב ל   ל ב י ת   א ב י ך   ב ל ב ד   כ ר י ת ו ת   ה ו א   ד ה ו י   ד ה א   א ם   מ ת   א ו   ש מ כ ר ו   מ ו ת ר ת   ב ו ,   ו כ ד ת נ ן   ( נ ד ר י ם   מ ו ,   א )   ב י ת   ז ה   ש א נ י   נ כ נ ס   מ ת   א ו   ש מ כ ר ו   ה ר י   ז ה   א ס ו ר ,   ב י ת ך   ש א נ י   נ כ נ ס   מ ת   א ו   ש מ כ ר ו   ה ר י   ז ה   מ ו ת ר .   ו כ ב ר   ה א ר כ ת י   ב ד ב ר   ז ה   ב ג י ט י ן   פ ר ק   ב '   ( כ ב ,   א   ד \" ה   ה א   ד א מ ר י נ ן )   ב ס \" ד .",
    "< b > ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ג ד ו ר   ר ו ב א . < / b >   מ ה כ א   מ ש מ ע   ד ב י ן   ל מ ר   ו ב י ן   ל מ ר   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   כ פ ר ו ץ   ד מ י   ד ב ר   ת ו ר ה .   ו א י כ א   ל מ י ד ק   ד ה א   פ ס י   ב י ר א ו ת   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ה ו א   ו א פ י ל ו   ה כ י   ה ו י א   מ ח י צ ה   ד א ו ר י י ת א ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   כ ,   א )   א מ ר   ר ב   א י ל ע א   ה ז ו ר ק   ל ב י ן   פ ס י   ב י ר א ו ת   ח י י ב ,     פ ש י ט א   א י   ל א ו   מ ח י צ ה   ה י א   ה י כ י   ש ר ו   ר ב נ ן   ל ט ל ט ו ל י ,   ל א   צ ר י כ ה   כ ג ו ן   ד ע ב ד   כ ע י ן   פ ס י   ב י ר א ו ת   ב ר ה \" ר   ו ז ר ק   ל ת ו כ ו ,   ה א   נ מ י   פ ש י ט א   א י   ב ע ל מ א   ל א ו   מ ח י צ ה   ה י א   ג ב י   ב ו ר   ה י כ י   ש ר ו   ר ב נ ן   ל ט ל ט ו ל י .   א ל מ א   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   כ ע ו מ ד   ד מ י .   ו ת י ר צ ו   ב ת ו ס '   ( ל ה ל ן   ע י ר ו ב י ן   י ז ,   ב   ד \" ה   ע ו ש י ן ) .   ד כ ל   ה י כ א   ד ה ע מ י ד   פ ס י ן   ב פ א ו ת   ו א י כ א   ש ם   ד '   מ ח י צ ו ת   כ י   ה ת ם   ה ו י א   מ ח י צ ה ,   ו ה כ א   ב ש ל א   ה ע מ י ד   ב פ א ו ת   ו ל י כ א   ש ם   ד '   מ ח י צ ו ת . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד מ ד א ו ר י י ת א   ל ג ב י   מ ח י צ ו ת   א פ י ל ו   פ ר ו ץ   מ ר ו ב ה   כ ע ו מ ד   ה ו א   ו ה כ א   ב ג ז י ר ו ת   ד ר ב נ ן   פ ל י ג י ,   מ ר   ס ב ר   ד מ ד ר ב נ ן   פ ר ו ץ   כ ע ו מ ד   כ פ ר ו ץ ,   ו מ ר   ס ב ר   כ ע ו מ ד .   ו ה א   ד א מ ר י נ ן   ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה ,   ל פ י   ש כ ל   ה ג ז י ר ו ת   ש ע ת י ד י ן   ח כ מ י ם   ל ג ז ו ר   נ ת ג ל ו   ל ו   ל מ ש ה   ב ס י נ י ,   מ ש ו ם   ה כ י   ה ל כ ה   נ ק ר א ת   ד ג ז ר י נ ן   ע ל   ש ם   ה ל כ ה .   ו ה כ י   א ש כ ח ן   ( ל ע י ל   ע י ר ו ב י ן   ד ,   ב )   ב ר ו ב ו   ש א י נ ו   מ ק פ י ד   מ ש ו ם   ר ו ב ו   ה מ ק פ י ד .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו כ ב ו ד ו   ב מ ק ו מ ו   מ ו נ ח ,   כ י   ל א   נ א מ ר ה   ש ם   ה ל כ ה   ע ל   ר ו ב ו   ש א י נ ו   מ ק פ י ד   ו ע ל   מ י ע ו ט ו   ה מ ק פ י ד   א ל א   ע ל   ר ו ב ו   ה מ ק פ י ד ,   ו א ת ו   ר ב נ ן   ו ג ז ר ו   ע ל   ר ו ב ו   ש א י נ ו   מ ק פ י ד   ו ע ל   מ י ע ו ט ו   ה מ ק פ י ד .   ה ר א י ה   נ ד ח י ת   א ב ל   א פ ש ר   ש ה ד ב ר   א מ ת .   ו נ ר א ה   ש י ש   ק צ ת   ר א י ה   ל ד ב ר י ו   מ פ נ י   ש ה ב י א ו   ע ל   מ ח ל ו ק ת ן   ( ל ה ל ן   ע י ר ו ב י ן   ט ז ,   א )   ה א   מ ת נ י ת א   ד כ ל א י ם   ו מ ו ת י ב   מ י נ ה   ל ר ב   פ פ א ,   ו א ם   א י ת א   מ א י   ק ו ש י א   ד ל מ א   ה ת ם   מ ד ר ב נ ן .",
    "ה כ י   ג ר ס   ר ש \" י   ז \" ל : < b >   ו ה א   א פ ש ר   ל צ מ צ ם . < / b >   כ ל ו מ ר :   ד מ ד א פ ש ר   ל צ מ צ ם   ו ק ת נ י   א ם   ה נ י ח   ר י ו ח   ב י נ י ה ן   כ מ ו ת ן ,   ש \" מ   כ מ ו ת ן   מ מ ש   ב צ מ צ ו ם   ק א מ ר .   ו א \" ר   א מ י   ב מ ע ד י ף ,   כ ל ו מ ר :   ב נ כ נ ס   ו י ו צ א .   ו ה ק ש ו   ב ת ו ס '   ( ד \" ה   ר ש \" י )   ש א י ן   ז ה   ש י ט ת   ה ת ל מ ו ד   ש ל א   י ח ו ש   ל ת ר ץ   ד ב ר י   ה מ ק ש ה .   ו ה ג י ר ס א   ה נ כ ו נ ה   כ ד ג ר ס   ר \" ח   ז \" ל",
    "< b >   ו ה א   א י   א פ ש ר   ל צ מ צ ם , < / b >   כ ל ו מ ר :   א פ י ל ו   כ י   מ ו ק מ ת   ל ה   ב נ כ נ ס   ו י ו צ א   א י   א פ ש ר   ל מ ל א ו ת   א ת   כ ל   ה ר י ו ח   ל ג מ ר י ,   ד א י   א פ ש ר   ל ס כ ך   ה כ ש ר   ל צ מ צ מ ו   כ מ ד ת   כ ל   ה ר י ו ח   ו ה ד ר   ה ו י   ל י ה   כ ע ו מ ד   ב ל ב ד .   ו ק ש י א   ע ו ד   ל ר ב   ה ו נ א .   ו ת י ר ץ   ר '   א מ י   ב מ ע ד י ף   ו מ ר כ י ב   ק צ ת   ס כ ך   כ ש ר   ע ל   ה ש פ ו ד י ן   ד נ מ צ א   ע כ ש י ו   כ ל   ה ר י ו ח   מ כ ו ס ה .   ו ר ב א   א מ ר   א ם   ה י ו   נ ת ו נ י ן   ע ר ב   נ ו ת נ ן   ש ת י ,   כ ל ו מ ר :   ר ב א   ח ש ש   א פ י ל ו   ב מ ע ד י ף   כ י ו ן   ש ה ו א   נ ו ת נ ן   ע ל   ה ר י ו ח   כ מ ו ת   ה ש פ ו ד י ן   פ ע מ י ם   ש ל א   י ע ד י ף   ע ל י ה ם   ו נ מ צ א   ש א י ן   כ ל   ה ר י ו ח   מ ת מ ל א   כ מ ו   ש א מ ר ו   ש א \" א   ל צ מ צ ם ,   א ל א   א ם   ה י ו   נ ת ו נ י ן   ש ת י   נ ו ת נ ן   ע ר ב .   ו ז ה   נ כ ו ן ."
  ]
}