{
  "text": [
    "<b>הני מילי היכא דקא מכוון הכא לא מכוון.</b> כתב רב אחא בשאלתות שלו (פ' אמור סי' קה): אסור למשתא סמא דעקראתא אפילו מעלי לגופא, דכתיב (ויקרא כב, כד) ובארצכם לא תעשו. ואע\"ג דלא מכוון וקיימא לן כרבי שמעון בדבר שאין מתכוון, הני מילי לענין שבת, אבל במילי דעלמא כר' יהודה קיימא לן. ולדבריו הא דקאמר הני מילי היכא דקא מכוון הכא לא מכוון, פירושו ומותר כרבי שמעון, דהא בפלוגתא דרבי שמעון ור' יהודה שייכא.",
    "<b>והקשו עליו בתוס' דודאי כל מאן דאית ליה דבר שאינו מתכוון מותר בכל מילי אית ליה הכין, לא שנא שבת ולא שנא מילי דעלמא. ותדע לך מדאמר רבי יוחנן בפרק המוציא יין (שבת פא, ב) אסור לקנח בחרס בשבת, וקא מפרש עולא טעמא התם משום השרת נימין ואע\"ג דלא מיכוין אסור, ואקשינן ומי אמר ר\"י הכין, הא אמר ר\"י הלכה כסתם משנה ותנן נזיר חופף ומפספס אבל לא סורק, ומאי קושיא דלמא בעלמא אית ליה דבר שאין מתכוון מותר אבל לענין שבת לא, ובבכורות            </b>פרק כל פסולי המוקדשין (בכורות לד, א) גבי מקיז דם לבכור, אמר רב יהודה אמר שמואל הלכה כרבי שמעון, ופריך אטו עד השתא לא אשמעינן שמואל דבר שאין מתכוון מותר, ואם איתא, מאי קא פריך, עד השתא אשמעינן במילי דשבת, והשתא אשמעינן אפילו בשאר מילי.<br><b></b>ולדידי נמי קשיא, דאם איתא דהא בפלוגתא דרבי יהודה ורבי שמעון בדבר שאין מתכוון שייכא, כי קאמר דא\"ר יוחנן הרוצה שיסרס תרנגול יטול כרבלתו, הוה ליה למימר דאמר ר' יוחנן הלכה כסתם משנה, ותנן נזיר חופף ומפספס, ואפילו תמצי לומר דניחא לי לאתויי טפי הא דתרנגול דאיירי בסרוס ממש, אכתי מאי קא מייתי מההיא, דההיא אפילו במתכוון היא, וכדאמרינן הרוצה שיסרס תרנגול. ועוד כי דחי לה רב אשי מינה ואמר, והאמר ר' יוחנן רמות רוחא הוא דנקיט ליה, ליהדר וליתי' ראיה מאידך דרבי יוחנן, דאמר הלכה כסתם משנה ותנן נזיר חופף ומפספס.<br><b></b>ובתוס' אמרו דהא לאו בדרבי שמעון ורבי יהודה שייכא, דבהא אפילו רבי שמעון מודה בה משום דפסיק רישיה ולא ימות הוא, ואפילו לפירוש הערוך (ערך פסק) דאמר דאפילו בפסיק רישיה פליג רבי שמעון בכל שאינו נהנה ממנו, וכדמוכח ההיא דלעיל דריש פרק הבונה (לעיל שבת קג, א) גבי תולש עולשין, דאקשינן והא אביי ורבא דאמרי תרווייהו מודה רבי שמעון בפסיק רישיה ולא ימות, ופרקינן התם דעביד בארעא דלאו דידיה, איכא למימר דהני מילי לענין שבת משום דכתיב ביה מלאכת מחשבת, אבל במילי דעלמא כל שפסיק רישיה ולא ימות מודה ביה רבי שמעון. ותדע לך מדפריך תלמודא בזבחים בפרק כל התדיר (זבחים צא, ב) גבי מתנדב יין מזלפו על גבי האשים, והא מכבה, ואע\"ג דהתם לא מכוון לכבוי ולא ניחא ליה.<br><b></b>ומכל מקום אכתי קשיא לי, מאי קא מייתי מדרבי יוחנן דאמר הרוצה שיסרס תרנגול דהתם הא מכוון. ויש לומר דלרבותא נקטיה דאיהו סבירא ליה דלא אסרה תורה אלא בנוגע ממש במקום סירוס, וכדכתיב (ויקרא כג, כד) ומעוך וכתות ונתוק וכרות, אבל בשאינו נוגע באבר עצמו מותר  וכדבר דאתי ממילא היא, והיינו דקאמר הני מילי היכא דקא מכוון ליגע באבר אבל היכא דלא מכוון ליגע באבר עצמו לא כדר\"י ואף על גב דמתכוון לסרוסי וכל שכן הכא דלא מכוון."
  ]
}