{
  "text": [
    "<b>מאי לאו להדליק לא להקפות.</b> וקיימא לן כרבה דאסור. ואני תמה על מה סמכו בדורות הללו, לכרוך גמי על צמר גפן ומדליקין בהו בעששיות של זכוכית. ואפשר לומר, שלא אסרו אלא אותם שמנו חכמים, לפי שהן ראוין להדליקן בפני עצמן, אלא שהאור מסכסכת בהן ועשויות לכבות מהרה, וכן כל כיוצא בהן שהן דולקין והולכין בפני עצמן כאגוז של בית רשב\"ג, לפיכך גזרו ע\"י תערובת אטו בעינייהו, אבל דבר שאין ראוי להדליקו בפני עצמו כורכין עליו דבר אחר שמדליקין, דמאי אמרת דילמא מדליקין בו בפני עצמו, הא אין מדליקין בו בפני עצמו לעולם, שאין דולק לעולם, וכענין שאמרו למעלה (כ, ב) האי עץ בעלמא הוא, כלומר: ואין עושין ממנו פתילה לעולם.",
    "<b>חלב מהותך וקרבי דגים שנימוחו.</b> פירוש: חלב מחוי והוא כעין שמן. וכן מפורש בירושלמי (בפירקין ה\"א). ורש\"י ז\"ל פירש חלב מהותך מבושל. ואינו מחוור, דהוה ליה לרב למינקט מבושל כלישנא דמתניתין. ועוד דהכא משמע דחלב מהותך נמשך הוא אחר הפתילה ואפילו לחודיה בלא תערובת שמן מדינא שרי אלא דגזרינן ליה אטו שאינו מהותך, ואילו חלב מבושל משמע דמחמת עצמו אסור ככל הנך שמנים דמתניתין. ועוד דאמרינן הכא שמנים שאמרו חכמים אין מדליקין בהן לא יתן לתוכו שמן כל שהוא וידליק לפי שאין מדליקין בהן בפני עצמן, ומשמע דכללא הוא לכולה מתניתין, דאי לא הוה ליה למימר חוץ מחלב מבושל. אלא מאי מהותך מחוי שלא נקרש. וכן מפורש בירושלמי, דגרסינן התם: רב ברונא אמר חלב מטיף לתוכו שמן כל שהוא ומדליק, רבי יוסי בעי, מה אנן קיימין, אם במחוי אפילו לא נתן לתוכו שמן, ותני שמואל כן כל שמתיכין אותו ואינו קרוש מחוי הוא ומדליקין בו, ואם בשאינו מחוי אפילו נתן לתוכו שמן, אתא רב נחוניא רב ברונא בשם רב חלב מהותך וקרבי דגים מדליקין בהן, עד כאן בירושלמי, אלמא מחוי שאינו נקרש הוא שמדליקין בו, אבל מחוי שנקרש אין מדליקין בו, אלא שבירושלמי הקלו במחוי אפילו בלא שמן ולא גזרו אטו שאינו מחוי ובגמרין גזרו.",
    "<b>וקרבי דגים שנמוחו.</b> גם כאן פירש\"י ז\"ל (לקמן שבת כד, ב בד\"ה שמן): דהיינו שמן דגים. וגם זה אינו מחוור, דשמן דגים שרי במתניתין בלא נתינת שמן. אלא שמן דגים הוא היוצא מן הבשר ונמשך הוא אחר הפתילה, וקרבי דגים הן שנמוחו הם עצמן ואינו נמשך היטב אחר הפתילה. וכן פירשו בתוס'. ולקמן (שבת כו, א ד\"ה סומכוס) נאריך בו יותר בס\"ד.",
    "הא דאקשינן:<b> מבלאי מכנסי כהנים ומהמיניהן היו מפקיעין ומהן מדליקין.</b> איכא למידק מאי קא מקשה מינה, והלא יש בו פשתן, דשש כתנא, והוה ליה כרך דבר שמדליקין בו על דבר שאין מדליקין בו, ואע\"ג דבשבת אסור, היינו משום גזירה דילמא אתי לאדלוקי בעינייהו, אבל במקדש ליכא למיגזר. ויש לומר דפשתן שבהן דבר מועט הוא, שאין בהן אלא רביע פשתן ושלושת החלקים תכלת וארגמן ותולעת שני, ודבר מועט של פשתן כזה בטל הוא לגבי שאר המינין כאילו אין בו כלל.",
    "הא דאמרינן:<b> קסבר כבתה זקוק לה ומותר להשתמש לאורה.</b> איכא למידק ומנא לן מהא דמותר להשתמש לאורה, דילמא היינו טעמא משום דאם כבתה זקוק לה והלכך אין מדליקין בהן בשבת דדילמא כביא ואי אפשר לו ליזקק לה. ויש לומר דמדאיצטריך לומר בין בחול בין בשבת שמעינן לה, שאם איתא דטעמא דשבת משום דאם כבתה זקוק לה הוא, לימא סתמא אין מדליקין בהן בחנוכה, ואנא ידענא דכל שכן בשבת, דאי אפשר שיזקק לה, אלא ודאי הכי קאמר אין מדליקין בהן בחול משום דכבתה זקוק לה ודילמא פשע ולא מדליק, וכל שכן בשבת דאיכא משום טעמא אחרינא דילמא אתי להטויי, ושמע מינה דמותר להשתמש לאורה. אי נמי יש לומר, דלאו מדיוקא דלישניה דרב הונא נפקא ליה, אלא סברא דנפשיה הוא דקאמר, דכיון דאיכא למימר דאית ליה לרב הונא הכי, מסתמא לא עבדינן דליפלוג עליה רב חסדא דאית ליה הכין על כרחין מדקאמר דמדליקין בהן בחול ואין מדליקין בהן בשבת."
  ]
}