{
  "text": [
    "<b> אמר אביי רצועה נפקא.</b> כלומר מארץ ישראל שבה אכזיב ועכו למזרחה של אותה רצועה כזו (רצו\"ב ציור)",
    "ואקשינן:<b> ויהיב תנא סימנא כי האי גונא.</b> פירש רש\"י ז\"ל אתמוהי קא מתמה מי חשיבא חדא רצועה לאתנוחי בה תנא סימנא, ופרקינן אין קרא נמי יהיב סימנא דכתיב (שופטים כא, יט) הנה חג ה' בשילה מימים ימימה אשר מצפונה לבית אל מזרחה השמש למסלה העולה מבית אל שכמה ומנגב ללבנה. נמצא שילה עומד כצורה הזו (רצו\"ב ציור) אלמא יהיב תנא סימנא למסלה והכא נמי יהיב תנא סימנא לרצועה היוצאה. ואינו מחוור, דמאי קא מתמה אי יהיב תנא סימנא לרצועה אחת, ומאי קושיא, אין יהיב ויהיב לסיומי אי זו פטורה ואינה טהורה ואיזו חייבת במעשר ובשביעית וטהורה משום ארץ העמים. ועוד דאינו דומה לזו שבכתוב, דתנא דברייתא מנח סימנא לתאר הרצועה וזו שבכתוב אינו לתאר המסלה אלא לתאר שילה ע\"י המסלה. ומשום כך פירש רבינו שמואל זצ\"ל (מובא כאן בתוס') דלאו אשנויא קא פריך, אלא אמתניתא קא מהדר דקתני ימינו למזרח הדרך שמאלו למערב הדרך, ומשום הכי קא מתמה ומי מנח תנא סימנא מזרח הדרך לא הל\"ל אלא ימינו למזרח סתם ושמאלו למערב דע\"י דבר מועט כדרך, לא שייך למימר למזרחו של דרך ושמאלו של דרך, ומשני אין דהכי אמר רב פפא למזרחה של מסלה וזה נכון.",
    "<b>אמר רבי זירא עציץ נקוב המונח ע\"ג יתדות באנו למחלוקת רבי יהודה ורבנן.</b> פירש רש\"י ז\"ל דהא דבעינן עציץ נקוב, ולגבי ספינה משמע אף על פי שאינה נקובה היינו טעמא דספינה מיירי בספינה של חרס וכיון שכן אם היתה מונחת ע\"ג קרקע אינה צריכה לינקב כדאמרינן במנחות (פד, ב), אבל עציץ שהוא של עץ צריך נקוב, וההיא דמנחות איתא בפרק קרבנות הצבור והכי אמרינן התם תני חדא שבגג ושבחורבה שבספינה ושבעציץ מביא וקורא, ותניא אידך מביא ואינו קורא, ומשני עציץ אעציץ לא קשיא כאן בנקוב כאן בשאינו נקוב, ספינה אספינה לא קשיא כאן בספינה של עץ כאן בספינה של חרס. ומשמע דסבירא ליה לרש\"י מדלא משני נמי בספינה כאן בנקובה כאן בשאינה נקובה מכלל דשל חרס אף על פי שאינה נקובה הרי היא כנקובה וכמחוברת לקרקע. ובתוספות הקשו עליו מדאמרינן לקמן (גיטין כא, ב) כתבו על חרס של עציץ נקוב כשר, שמע מינה מדנקט עציץ נקוב דאף על פי שהוא של חרס בעי נקיבה והיינו רבותיה לומר דאף על גב דהוי נקוב לאו כמחובר דמי לגבי גיטין, דאי לא בעינן נקוב מאי רבותיה דנקט נקוב. ועוד דסתם כל עציץ משמע של חרס, ואפילו הכי אמרינן הכא עציץ נקוב באנו למחלוקת רבי יהודה ורבנן, והביא רבינו שמואל ראיה מדתניא בתוספתא דשביעית (פ\"ד) הטומן את הלוף בשביעית רבי מאיר אומר דרך ארץ טומנו בעציץ של חרס כדי שלא יצמח ואף על פי שאין ראיה לדבר זכר לדבר ונתתם בכלי חרס למען יעמדו ימים רבים (ירמיה לב, יד), אלמא בשל חרס כל שאינו נקוב אינו כמחובר.<br><b></b>ונראין דברי רבינו תם ז\"ל שפירש דבעציץ של חרס שהוא קשה בעינן נקוב, אבל בשל עץ דמלחלח אף על פי שאינו נקוב הרי הוא כנקוב דבין כך ובין כך יונק הוא מן הקרקע, כההיא דהטומן את הלוף דמשמע דאין טומנין אותו בשל עץ דיונק הוא וצומח, ומשום הכי משני התם בספינה, כאן בשל עץ, כאן בשל חרס, כלומר בשל עץ ואף על פי שאינה נקובה מביא וקורא בשל חרס בשאינה נקובה אינה יונקת ומביא ואינו קורא הוא. והא דלא משני נמי כולה בשל חרס וכאן בנקובה כאן בשאינה נקובה כדמשני בעציץ, לפי שאין דרכה של ספינה לינקב והוא הנכון.<br><b></b>והשתא נמי אתיא הא דהכא שפיר טפי, דמיירי בספינה של עץ, דסתם ספינות של עץ הן. והיינו נמי דלא אוקמינהו הכא כולהו לרבנן והא בשל עץ כאן בשל חרס, משום דניחא ליה לאוקמינהו כולהו בשל עץ כסתם ספינות דעלמא כיון דאשכח פירוקי בהכין, אבל התם דלא אשכח פירוקא אחרינא ע\"כ אוקי לחדא בשל חרס כנ\"ל."
  ]
}