{
  "text": [
    "< b >   א מ ר   א ב י י   ר צ ו ע ה   נ פ ק א . < / b >   כ ל ו מ ר   מ א ר ץ   י ש ר א ל   ש ב ה   א כ ז י ב   ו ע כ ו   ל מ ז ר ח ה   ש ל   א ו ת ה   ר צ ו ע ה   כ ז ו   ( ר צ ו \" ב   צ י ו ר )",
    "ו א ק ש י נ ן : < b >   ו י ה י ב   ת נ א   ס י מ נ א   כ י   ה א י   ג ו נ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א ת מ ו ה י   ק א   מ ת מ ה   מ י   ח ש י ב א   ח ד א   ר צ ו ע ה   ל א ת נ ו ח י   ב ה   ת נ א   ס י מ נ א ,   ו פ ר ק י נ ן   א י ן   ק ר א   נ מ י   י ה י ב   ס י מ נ א   ד כ ת י ב   ( ש ו פ ט י ם   כ א ,   י ט )   ה נ ה   ח ג   ה '   ב ש י ל ה   מ י מ י ם   י מ י מ ה   א ש ר   מ צ פ ו נ ה   ל ב י ת   א ל   מ ז ר ח ה   ה ש מ ש   ל מ ס ל ה   ה ע ו ל ה   מ ב י ת   א ל   ש כ מ ה   ו מ נ ג ב   ל ל ב נ ה .   נ מ צ א   ש י ל ה   ע ו מ ד   כ צ ו ר ה   ה ז ו   ( ר צ ו \" ב   צ י ו ר )   א ל מ א   י ה י ב   ת נ א   ס י מ נ א   ל מ ס ל ה   ו ה כ א   נ מ י   י ה י ב   ת נ א   ס י מ נ א   ל ר צ ו ע ה   ה י ו צ א ה .   ו א י נ ו   מ ח ו ו ר ,   ד מ א י   ק א   מ ת מ ה   א י   י ה י ב   ת נ א   ס י מ נ א   ל ר צ ו ע ה   א ח ת ,   ו מ א י   ק ו ש י א ,   א י ן   י ה י ב   ו י ה י ב   ל ס י ו מ י   א י   ז ו   פ ט ו ר ה   ו א י נ ה   ט ה ו ר ה   ו א י ז ו   ח י י ב ת   ב מ ע ש ר   ו ב ש ב י ע י ת   ו ט ה ו ר ה   מ ש ו ם   א ר ץ   ה ע מ י ם .   ו ע ו ד   ד א י נ ו   ד ו מ ה   ל ז ו   ש ב כ ת ו ב ,   ד ת נ א   ד ב ר י י ת א   מ נ ח   ס י מ נ א   ל ת א ר   ה ר צ ו ע ה   ו ז ו   ש ב כ ת ו ב   א י נ ו   ל ת א ר   ה מ ס ל ה   א ל א   ל ת א ר   ש י ל ה   ע \" י   ה מ ס ל ה .   ו מ ש ו ם   כ ך   פ י ר ש   ר ב י נ ו   ש מ ו א ל   ז צ \" ל   ( מ ו ב א   כ א ן   ב ת ו ס ' )   ד ל א ו   א ש נ ו י א   ק א   פ ר י ך ,   א ל א   א מ ת נ י ת א   ק א   מ ה ד ר   ד ק ת נ י   י מ י נ ו   ל מ ז ר ח   ה ד ר ך   ש מ א ל ו   ל מ ע ר ב   ה ד ר ך ,   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   ו מ י   מ נ ח   ת נ א   ס י מ נ א   מ ז ר ח   ה ד ר ך   ל א   ה ל \" ל   א ל א   י מ י נ ו   ל מ ז ר ח   ס ת ם   ו ש מ א ל ו   ל מ ע ר ב   ד ע \" י   ד ב ר   מ ו ע ט   כ ד ר ך ,   ל א   ש י י ך   ל מ י מ ר   ל מ ז ר ח ו   ש ל   ד ר ך   ו ש מ א ל ו   ש ל   ד ר ך ,   ו מ ש נ י   א י ן   ד ה כ י   א מ ר   ר ב   פ פ א   ל מ ז ר ח ה   ש ל   מ ס ל ה   ו ז ה   נ כ ו ן .",
    "< b > א מ ר   ר ב י   ז י ר א   ע צ י ץ   נ ק ו ב   ה מ ו נ ח   ע \" ג   י ת ד ו ת   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   י ה ו ד ה   ו ר ב נ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ה א   ד ב ע י נ ן   ע צ י ץ   נ ק ו ב ,   ו ל ג ב י   ס פ י נ ה   מ ש מ ע   א ף   ע ל   פ י   ש א י נ ה   נ ק ו ב ה   ה י י נ ו   ט ע מ א   ד ס פ י נ ה   מ י י ר י   ב ס פ י נ ה   ש ל   ח ר ס   ו כ י ו ן   ש כ ן   א ם   ה י ת ה   מ ו נ ח ת   ע \" ג   ק ר ק ע   א י נ ה   צ ר י כ ה   ל י נ ק ב   כ ד א מ ר י נ ן   ב מ נ ח ו ת   ( פ ד ,   ב ) ,   א ב ל   ע צ י ץ   ש ה ו א   ש ל   ע ץ   צ ר י ך   נ ק ו ב ,   ו ה ה י א   ד מ נ ח ו ת   א י ת א   ב פ ר ק   ק ר ב נ ו ת   ה צ ב ו ר   ו ה כ י   א מ ר י נ ן   ה ת ם   ת נ י   ח ד א   ש ב ג ג   ו ש ב ח ו ר ב ה   ש ב ס פ י נ ה   ו ש ב ע צ י ץ   מ ב י א   ו ק ו ר א ,   ו ת נ י א   א י ד ך   מ ב י א   ו א י נ ו   ק ו ר א ,   ו מ ש נ י   ע צ י ץ   א ע צ י ץ   ל א   ק ש י א   כ א ן   ב נ ק ו ב   כ א ן   ב ש א י נ ו   נ ק ו ב ,   ס פ י נ ה   א ס פ י נ ה   ל א   ק ש י א   כ א ן   ב ס פ י נ ה   ש ל   ע ץ   כ א ן   ב ס פ י נ ה   ש ל   ח ר ס .   ו מ ש מ ע   ד ס ב י ר א   ל י ה   ל ר ש \" י   מ ד ל א   מ ש נ י   נ מ י   ב ס פ י נ ה   כ א ן   ב נ ק ו ב ה   כ א ן   ב ש א י נ ה   נ ק ו ב ה   מ כ ל ל   ד ש ל   ח ר ס   א ף   ע ל   פ י   ש א י נ ה   נ ק ו ב ה   ה ר י   ה י א   כ נ ק ו ב ה   ו כ מ ח ו ב ר ת   ל ק ר ק ע .   ו ב ת ו ס פ ו ת   ה ק ש ו   ע ל י ו   מ ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   כ א ,   ב )   כ ת ב ו   ע ל   ח ר ס   ש ל   ע צ י ץ   נ ק ו ב   כ ש ר ,   ש מ ע   מ י נ ה   מ ד נ ק ט   ע צ י ץ   נ ק ו ב   ד א ף   ע ל   פ י   ש ה ו א   ש ל   ח ר ס   ב ע י   נ ק י ב ה   ו ה י י נ ו   ר ב ו ת י ה   ל ו מ ר   ד א ף   ע ל   ג ב   ד ה ו י   נ ק ו ב   ל א ו   כ מ ח ו ב ר   ד מ י   ל ג ב י   ג י ט י ן ,   ד א י   ל א   ב ע י נ ן   נ ק ו ב   מ א י   ר ב ו ת י ה   ד נ ק ט   נ ק ו ב .   ו ע ו ד   ד ס ת ם   כ ל   ע צ י ץ   מ ש מ ע   ש ל   ח ר ס ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ה כ א   ע צ י ץ   נ ק ו ב   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   י ה ו ד ה   ו ר ב נ ן ,   ו ה ב י א   ר ב י נ ו   ש מ ו א ל   ר א י ה   מ ד ת נ י א   ב ת ו ס פ ת א   ד ש ב י ע י ת   ( פ \" ד )   ה ט ו מ ן   א ת   ה ל ו ף   ב ש ב י ע י ת   ר ב י   מ א י ר   א ו מ ר   ד ר ך   א ר ץ   ט ו מ נ ו   ב ע צ י ץ   ש ל   ח ר ס   כ ד י   ש ל א   י צ מ ח   ו א ף   ע ל   פ י   ש א י ן   ר א י ה   ל ד ב ר   ז כ ר   ל ד ב ר   ו נ ת ת ם   ב כ ל י   ח ר ס   ל מ ע ן   י ע מ ד ו   י מ י ם   ר ב י ם   ( י ר מ י ה   ל ב ,   י ד ) ,   א ל מ א   ב ש ל   ח ר ס   כ ל   ש א י נ ו   נ ק ו ב   א י נ ו   כ מ ח ו ב ר . < b r > < b > < / b > ו נ ר א י ן   ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   ש פ י ר ש   ד ב ע צ י ץ   ש ל   ח ר ס   ש ה ו א   ק ש ה   ב ע י נ ן   נ ק ו ב ,   א ב ל   ב ש ל   ע ץ   ד מ ל ח ל ח   א ף   ע ל   פ י   ש א י נ ו   נ ק ו ב   ה ר י   ה ו א   כ נ ק ו ב   ד ב י ן   כ ך   ו ב י ן   כ ך   י ו נ ק   ה ו א   מ ן   ה ק ר ק ע ,   כ ה ה י א   ד ה ט ו מ ן   א ת   ה ל ו ף   ד מ ש מ ע   ד א י ן   ט ו מ נ י ן   א ו ת ו   ב ש ל   ע ץ   ד י ו נ ק   ה ו א   ו צ ו מ ח ,   ו מ ש ו ם   ה כ י   מ ש נ י   ה ת ם   ב ס פ י נ ה ,   כ א ן   ב ש ל   ע ץ ,   כ א ן   ב ש ל   ח ר ס ,   כ ל ו מ ר   ב ש ל   ע ץ   ו א ף   ע ל   פ י   ש א י נ ה   נ ק ו ב ה   מ ב י א   ו ק ו ר א   ב ש ל   ח ר ס   ב ש א י נ ה   נ ק ו ב ה   א י נ ה   י ו נ ק ת   ו מ ב י א   ו א י נ ו   ק ו ר א   ה ו א .   ו ה א   ד ל א   מ ש נ י   נ מ י   כ ו ל ה   ב ש ל   ח ר ס   ו כ א ן   ב נ ק ו ב ה   כ א ן   ב ש א י נ ה   נ ק ו ב ה   כ ד מ ש נ י   ב ע צ י ץ ,   ל פ י   ש א י ן   ד ר כ ה   ש ל   ס פ י נ ה   ל י נ ק ב   ו ה ו א   ה נ כ ו ן . < b r > < b > < / b > ו ה ש ת א   נ מ י   א ת י א   ה א   ד ה כ א   ש פ י ר   ט פ י ,   ד מ י י ר י   ב ס פ י נ ה   ש ל   ע ץ ,   ד ס ת ם   ס פ י נ ו ת   ש ל   ע ץ   ה ן .   ו ה י י נ ו   נ מ י   ד ל א   א ו ק מ י נ ה ו   ה כ א   כ ו ל ה ו   ל ר ב נ ן   ו ה א   ב ש ל   ע ץ   כ א ן   ב ש ל   ח ר ס ,   מ ש ו ם   ד נ י ח א   ל י ה   ל א ו ק מ י נ ה ו   כ ו ל ה ו   ב ש ל   ע ץ   כ ס ת ם   ס פ י נ ו ת   ד ע ל מ א   כ י ו ן   ד א ש כ ח   פ י ר ו ק י   ב ה כ י ן ,   א ב ל   ה ת ם   ד ל א   א ש כ ח   פ י ר ו ק א   א ח ר י נ א   ע \" כ   א ו ק י   ל ח ד א   ב ש ל   ח ר ס   כ נ \" ל ."
  ]
}