{
  "text": [
    "< b > ה א   מ ב ע י   ל י ה   ח ד   ד א מ ר   ר ח מ נ א   ח ל ו ל   א ח ל י ה   ל ק ד ו ש ת י ה   ו ה ד ר   א כ ל י ה . < / b >   פ י ר ו ש :   ל א   ש נ ח ל י ף   א ת   ה א ו ת י ו ת   ו נ ע ש ה   ה ל ו ל י ם   כ מ ו   ח ל ו ל י ם ,   א ל א   פ י ר ו ש א   ב ע ל מ א   ה ו א   ש ה ה ל ו ל   ה ז ה   ש א מ ר ה   ת ו ר ה   כ א ן   ה י י נ ו   ה ל ו ל   ש ל   ח ל ו ל   כ ש מ ח ל ל י ן   ק ד ו ש ת ו   ע ל   פ ד י ו נ ו ,   א ב ל   ע י ק ר   ה ח ל ו ל   מ מ ק ו ם   א ח ר   ל מ ד נ ו ה ו   מ ד כ ת י ב   ( ד ב ר י ם   כ ,   ו )   א ש ר   נ ט ע   כ ר ם   ו ל א   ח ל ל ו   י ל ך   ו י ש ו ב   ל ב י ת ו   ו ג ו ' ,   א ל א   ש מ ש ם   ל א   ל מ ד נ ו   מ ת י   י ה י ה   ה ח ל ו ל   ו כ א ן   ג ל ה   ה כ ת ו ב   ש ה ו א   ב ש נ ה   ה ר ב י ע י ת ,   ד ד ר ש י נ ן   ה א י   ק ו ד ש   ה ל ו ל י ם   ש י ה א   מ ה ו ל ל   כ ק ד ש   ש ל א   י א כ ל   פ ר י ו   ב ל א   פ ד י ו ן   ש י פ ד נ ו   ב ש נ ה   ה ר ב י ע י ת .   ה ר א ב \" ד   ז \" ל .",
    "< b > מ נ י ן   ש א י ן   א ו מ ר י ן   ש י ר ה   א ל א   ע ל   ה י י ן . < / b >   פ י ר ו ש :   ל א   ש א י ן   א ו מ ר י ם   ש י ר ה   ב ש ו ם   מ ק ו ם   א ל א   ע ל   ה י י ן ,   ש ה ר י   א ו מ ר י ן   ש י ר ה   ב ש ח י ט ת   פ ס ח י ם   כ ד א י ת א   ב פ ס ח י ם   ב פ ר ק   ת מ י ד   נ ש ח ט   ( פ ס ח י ם   ס ד ,   א ) ,   ו כ ן   א ו מ ר י ן   ש י ר ה   ב מ ל ח מ ה   כ ד א י ת א   ב י ה ו ש פ ט   ב ד ב ר י   ה י מ י ם   ( ב ,   כ ,   ט ו ) ,   א ל א   ה כ י   ק א מ ר   ש א י ן   א ו מ ר י ם   ש י ר ה     ב א כ י ל ת   מ ז ב ח   כ ג ו ן   ב ה ק ט ר ה   ו ב ז ר י ק ת   ד מ י ם   ו ב נ ס ו ך   ה מ י ם   א ל א   ע ל   ה י י ן   ב ל ב ד .",
    "< b > ו ח ד   ת נ י   כ ר ם   ר ב ע י . < / b >   ו א ע \" ג   ד ת נ ן   ( ב י כ ו ר י ם   פ \" ב ,   מ \" ו )   א ת ר ו ג   ש ו ה   ל א י ל ן   ב ש ל ש ה   ד ר כ י ם   ל ע ר ל ה   ו ל ר ב ע י ,   ד א ל מ א   א פ י ל ו   ש א ר   נ ט ע י ם   ט ע ו נ י ן   ח ל ו ל .   י ש   ל ו מ ר   ד ר ב י   ח י י א   ו ר ב י   ש מ ע ו ן   ב ר   ר ב י   ת נ א י   נ י נ ה ו   ו פ ל י ג י . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ מ א ן   ד ת נ י   כ ר ם   ר ב ע י   ד כ ל   ה מ י ק ל   ב א ר ץ   ה ל כ ה   כ מ ו ת ו   ב ח ו צ ה   ל א ר ץ   כ ד א י ת א   ל ק מ ן   ב פ ר ק י ן   ( ב ר כ ו ת   ל ו ,   א ) ,   ו ה ל כ ך   א י ן   נ ט ע   ר ב ע י   נ ו ה ג   ע כ ש י ו   א ל א   כ ר ם   ר ב ע י .   ו כ ן   כ ת ו ב   ב ת ו ס פ ו ת ,   ו ל א   ג פ ן   י ח י ד י ת   א ל א   ש ת י ם   כ נ ג ד   ש ת י ם   ו א ח ת   י ו צ א ה   ז נ ב   ד ה י י נ ו   כ ר ם .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל .",
    "< b > א י   נ מ י   י ל י ף   ג ז י ר ה   ש ו ה ,   א ש כ ח ן   ל א ח ר י ו   ל פ נ י ו   מ נ א   ל י ה . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ו   א ש כ ח ן   ל א ח ר י ו ,   כ ל ו מ ר :   מ כ ל                     מ ק ו ם   מ כ א ן   א י ן   ל ל מ ו ד   א ל א   ב ר כ ה   א ח ת   א ו   ל פ נ י ו   א ו   ל א ח ר י ו ,   ו כ י ו ן   ש כ ן   נ ו ק מ א   ל א ח ר י ו   ד נ ל מ ו ד   ס ת ו ם   מ ן   ה מ פ ו ר ש   ש ח י י ב ה   ת ו ר ה   ב ר כ ה   ל ש ב ע ת   ה מ י נ י ם   ב ה ד י א   ל א ח ר י ה ם   כ ד כ ת י ב   ( ד ב ר י ם   ח ,   י )   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת . < b r > < b > < / b > ו א ם   ת א מ ר   ל א ח ר י ו   ב כ ר ם   ל מ ה   ל י   מ ה ל ו ל י ם ,   ה א   ב ה ד י א   כ ת י ב ה   ב י ה   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת ,   ו ה א   ג ב י   ש ב ע ת   ה מ י נ י ן   כ ת י ב .   י ש   ל ו מ ר   ד ה ו ה   א מ י נ א   ד ה ת ם   ב י י ן   ד ו ק א   ד ו מ י א   ד ז י ת   מ ש ו ם   ד כ ת י ב   ב י ה   ז י ת   ש מ ן   ד מ ש מ ע   ש ע ל   ה ש מ ן   ק א מ ר ,   ו ט ע מ א   מ ש ו ם   ד ה י י ן   ו ה ש מ ן   ע י ק ר   ה פ ר י   ד א י ש ת נ ו   ל ע י ל ו י א ,   א ב ל   ע ל   ה ע נ ב י ם   ע צ מ ן   ל א   א ש כ ח ן   א ל א   מ ק ד ש   ה ל ו ל י ם   ו א ף   ה י א   ל א ח ר י ו   ו ל א   ל פ נ י ו .   ו ב ה א   נ מ י   מ י ת ר י ץ   ה א   ד א מ ר י נ ן   ב ס מ ו ך   ו א ת י א   נ מ י   ז י ת   ה ו א י ל   ו א י ת   ב י ה   צ ד   מ ז ב ח ,   ו א ק ש י נ ן   ו ז י ת   מ צ ד   מ ז ב ח   א ת י א ,   ה א   ב ה ד י א   כ ת י ב   ב י ה   כ ר ם   ו כ ו ' ,   ו ל א   א ק ש י נ ן   ה א   ב ה ד י א   כ ת י ב   ב י ה   ו א כ ל ת   ו ש ב ע ת ,   א ל א   ט ע מ א   כ ד א מ ר ן   ד ק ר א   ד ו א כ ל ת   א י כ א   ל א ו ק מ י   ד ו ק א   ב ש מ ן   מ ד כ ת י ב   ז י ת   ש מ ן   א ב ל   ה כ א   ב ז י ת   ע צ מ ו .   ו ר א י ת י   ב ש ם   ר ש \" י   ז \" ל   ב ה פ ך   ז ה   ד ה ה ו א   ק ר א   ד א ר ץ   ח ט ה   ו ש ע ו ר ה   ג פ ן   ו ג ו ' ,   ה ו ה   מ ו ק מ י נ א   ב ע נ ב י ם   מ מ ש   ד ו מ י א   ד ת א נ ה   ו ר מ ו ן ,   ו ה א י   ק ר א   ד ה ל ו ל   מ ש מ ע   י י ן   כ ד כ ת י ב   ש ם   ( ו י ק ר א   י ט ,   כ ה )   ל ה ו ס י ף   ל כ ם   ת ב ו א ת ו   ו ה י י נ ו   י י ן   כ ד כ ת י ב   ( ב מ ד ב ר   י ח ,   ל )   ו [ כ ] ת ב ו א ת   י ק ב .",
    "< b > ק ל   ו ח ו מ ר   כ ש ה ו א   ש ב ע   מ ב ר ך   כ ש ה ו א   ר ע ב   ל א   כ ל   ש כ ן . < / b >   ו ל א ו   ק ל   ו ח ו מ ר   מ מ ש   ה ו א   ד א י ל ו   כ ן   ש ב ע ת   ה מ י נ י ן   י ה י ו   ט ע ו נ י ן   ב ר כ ה   ל פ נ י ה ם   מ ן   ה ת ו ר ה ,   ו א נ ן   ת נ ן   ל ע י ל   ב פ ר ק   מ י   ש מ ת ו   ( ב ר כ ו ת   כ ,   ב )   ג ב י   ב ע ל   ק ר י   ו ע ל   ה מ ז ו ן   מ ב ר ך   ל א ח ר י ו   ו א י נ ו   מ ב ר ך   ל פ נ י ו ,   ו ט ע מ א   מ ש ו ם   ד ל א ח ר י ו   ה ו י   ד א ו ר י י ת א   ו ל פ נ י ו   ל א   ה ו י   א ל א   מ ד ר ב נ ן   כ ד א י ת א   ה ת ם   ב ג מ ר א ,   ו א פ י ל ו   ל ר '   י ה ו ד ה   ד א מ ר   מ ב ר ך   ל פ נ י ה ם   ו ל א ח ר י ה ם ,   ה י י נ ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ב ע ל   ק ר י   מ ו ת ר   ב ה ם   מ ש ו ם   ד ע ש א ו ם   כ ה ל כ ו ת   ד ר ך   א ר ץ   כ ד א י ת א   ה ת ם ,   א ל א   מ ש ו ם   ד ל א   ס ל ק א   ה א   ש מ ע ת א   ל א   ד י י ק י נ ן   ב ה   כ ו ל י   ה א י .",
    "ה כ י   ג ר ס י נ ן   ב כ ל   ה ס פ ר י ם : < b >   ס ב ר א   ה י א   א ס ו ר   ל א ד ם   ש י ה נ ה   מ ן   ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה . < / b >   כ ל ו מ ר :   ב כ ו ל ה ו   ב י ן   מ י ד י   ד ב ר   נ ט י ע ה   ו ב י ן   מ י ד י   ד ל א ו   ב ר   נ ט י ע ה ,   ו ב י ן   ל מ א ן   ד ת נ י   נ ט ע   ר ב ע י   ו ב י ן   ל מ א ן   ד ת נ י   כ ר ם   ר ב ע י ,   ל י כ א   ד ט ע ו ן   ב ר כ ה   ל א   ל פ נ י ו   ו ל א   ל א ח ר י ו   מ ן   ה ת ו ר ה   א ל א   ש ב ע ת   ה מ י נ י ם   ב ל ב ד   ש ה ן   ט ע ו נ י ן   [ ב ר כ ה ]   ל א ח ר י ה ן   מ ן   ה ת ו ר ה ,   ה א   ש א ר   מ י נ י ן   ב י ן   ל פ נ י ה ן   ב י ן   ל א ח ר י ה ן   א י ן   ט ע ו נ י ן   כ ל ל   א ל א   מ ס ב ר א   ו ק ר א   א ס מ כ ת א   ב ע ל מ א .",
    "< b > כ ל   ה נ ה נ ה   מ ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה   מ ע ל . < / b >   י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) :   כ ת י ב   ( ת ה ל י ם   כ ד ,   א )   ל ה '   ה א ר ץ   ו מ ל ו א ה   ת ב ל   ו י ו ש ב י   ב ה ,   ה נ ה נ ה   כ ל ו ם   מ ן   ה ע ו ל ם   מ ע ל   ע ד   ש י ת י ר ו   ל ו   כ ל   ה מ צ ו ת   [ ו כ ו ' ] ,   ר ב י   ח ז ק י ה   ר '   י ר מ י ה   ר '   א ב י ן   ב ש ם   ר י ש   ל ק י ש   א מ ר ת   ל ה '   א ד נ י   א ת ה   ט ו ב ת י   ב ל   ע ל י ך   ( ת ה ל י ם   י ז ,   ב ) ,   א ם   א כ ל ת   ו ב ר כ ת   כ ב י כ ו ל   מ ש ל ך   א כ ל ת ."
  ]
}