{
  "text": [
    "פ ר ק   ש ש י",
    "< b > כ י צ ד   מ ב ר כ י ן ,   ת י מ א   ת נ א   ה י כ א   ק א י   ד ק ת נ י   כ י צ ד . < / b >   ו י \" ל   מ ש ו ם   ד ס ב ר א   ה ו א   ל ב ר ך   כ ד מ ס ק י נ ן   ב ג מ ר א   ד א ס ו ר   ל י ה נ ו ת   ב ע ו ל ם   ה ז ה   ב ל י   ב ר כ ה   ו כ י ו ן   ד מ ס ת ב ר   ש י י ך   ל מ י ת נ י   כ י צ ד   כ א ל ו   ה י ה   ש נ ו י   ב ה ד י א   מ ב ר כ י ן ,   ו ע ו ד   ד ק א י   א מ ת נ י '   ד פ '   מ י   ש מ ת ו   [ ד ף   ך '   ע \" א ]   ד ק ת נ י   ב ע ל   ק ר י   ו ע ל   ה מ ז ו ן   מ ב ר ך   ל א ח ר י ו   ו א י ן   מ ב ר ך   ל פ נ י ו   ו ה כ י   נ מ י   י ש   ל ב ר ך   ע ל   כ ל   ד ב ר   ו ד ב ר :",
    "< b > ו ה א י   ק ד ש   ה ל ו ל י ם   ל ה כ י   ה ו א   ד א ת א . < / b >   ס \" ד   ה ש ת א   ד ד ר ש ה   ג מ ו ר ה   ה י א   ו ל ה כ י   פ ר י ך   ה א   א י צ ט ר י ך   ל ד ר ש ה   א ח ר י ת י   ו ל פ י   ה מ ס ק נ א   ה ו י   ק ר א   א ס מ כ ת א   ש   ב ע ל מ א :",
    "< b > א ח ל י ה   ו ה ד ר   א כ ל י ה . < / b >   ת י מ א   ל מ ה   ל י   ה א י   ק ר א   מ ק ד ש   ק ד ש   מ מ ע ש ר   [ ש נ י ]   מ צ י   ל מ י ל ף   ד ה ת ם   נ מ י   נ פ ק א   ל ן   ב פ \" ק   ד ק ד ו ש י ן   [ ד ף   נ \" ד   ע \" ב ]   ד ת נ ן   כ ר ם   ר ב ע י   ה י ה   ע ו ל ה   ל י ר ו ש ל י ם   מ ה ל ך   י ו ם   א '   ל כ ל   צ ד   מ ק ד ש   ק ד ש   י ל פ י נ ן   ל י ה   ד מ ע ל י ן   א ו ת ו   ל י ר ו ש ל י ם   ו א \" כ   ח י ל ו ל   נ מ י   נ ל י ף   מ ש ם ,   ו י \" ל   ד א י   ל א ו   ה א י   ק ר א   ה ו ה   י ל פ י נ ן   ק ו ד ש   ק ו ד ש   מ ש ב י ע י ת   ש י ה א   נ ו ה ג   ב נ ט ע   ר ב ע י   כ ל   ד י ן   ש ב י ע י ת   א ב ל   כ י ו ן   ד ש מ ע י נ ן   מ ה א י   ק ר א   ש מ ח ל ל י ן   א ו ת ו   כ מ ע ש ר   מ ה ש ת א   א י ת   ל ן   ל מ י ל ף   נ מ י   ק ו ד ש   ק ו ד ש   מ מ ע ש ר   ש צ ר י ך   ל ה ע ל ו ת ו   ל י ר ו ש ל י ם ,   ו ת י מ א   ל ב \" ש   ד ל א   י ל פ י   ה ת ם   ב ק ד ו ש י ן   ק ו ד ש   ק ו ד ש   מ מ ע ש ר   מ נ י ן   ש צ ר י ך   ל ה ע ל ו ת ו   ל י ר ו ש ל י ם   א ם   ל א   י ח ל ל נ ו   ד ה א   ת נ ן   כ ר ם   ר ב ע י   ה י ה   ע ו ל ה   ו כ ו '   ו ל א   א ש כ ח ן   מ א ן   ד פ ל י ג ,   ו י ש   ל פ ר ש   ש מ א   ב \" ש   י ד ע י   ל ה   מ ד ר ש ה   א ח ר י ת י   א ו   ש מ א   נ פ ק א   ל ה ו   מ ס ב ר א   כ י ו ן   ד י ד ע י נ ן   מ ח ל ו ל י ם   ד ב ע י   ח ל ו ל   כ מ ע ש ר   י ל מ ד   ס ת ו ם   מ ן   ה מ פ ו ר ש   ג ם   ל ע נ י ן   ל ה ע ל ו ת   ל י ר ו ש ל י ם ,   ו ה \" ר   ח י י ם   כ ה ן   ת י ר ץ   ד ק ר א   ד ה ל ו ל י ם   א י צ ט ר י ך   ל ש נ ה   ש ל י ש י ת   ו ש ש י ת   ש א י ן   מ ע ש ר   ש נ י   נ ו ה ג   ד א י   ל א   ה א י   ק ר א   ה ו ה   א מ ר י נ ן   כ י ו ן   ד י ל פ י נ ן   ק ו ד ש   ק ו ד ש   מ מ ע ש ר   ל א   י ה א   נ ו ה ג   א ל א   ב ש ע ה   ש מ ע ש ר   ש נ י   נ ו ה ג   ו כ י ו צ א   ב ז ה   י ש נ ו   ב י ר ו ש ל מ י   ד מ ע ש ר   ש נ י   ד ק א מ ר   ה ת ם   כ מ ה   ד ב \" ש   א מ ר י   ל א   ל מ ד ו   נ ט ע   ר ב ע י   א ל א   מ מ ע ש ר   ש נ י   כ מ ה   ד ת י מ א   א י ן   מ ע ש ר   ש נ י   ב ש ב י ע י ת   ד כ ו ת י ה   א י ן   נ ט ע   ר ב ע י   ב ש ב י ע י ת   ו ד כ ו ת י ה   נ מ י   ש ל י ש י ת   ו ש ש ת   ש א י ן   ב ה ם   מ ע ש ר   ש נ י   ל א   י ה י ה   ב ה ם   נ ט ע   ר ב ע י   א \" ר   י ו ס י   ש ל י ש י ת   ו ש ש י ת   א ע \" פ   ש א י ן   מ ע ש ר   י ש   ב ה ן   מ ע ש ר ו ת   א ב ל   ל א   ל ש ב י ע י ת   ד א י ן   ב ה ם   מ ע ש ר   כ ל   ע י ק ר :",
    "< b > מ נ י ן   ש א י ן   א ו מ ר י ם   ש י ר ה   א ל א   ע ל   ה י י ן . < / b >   מ צ י נ ו   ש י ר ו ת   ה ר ב ה   ב ל א   י י ן   כ ג ו ן   ה ל ל   ש ב ש ח י ט ת   פ ס ח י ם   ו ב ל י ל י   ה פ ס ח   ו ב מ ל ח מ ה   כ ד א ש כ ח ן   ב י ה ו ש פ ט   ו ב ע ת   ה ח ל ו   ב ר נ ה   ו ת פ ל ה   א ל א   ה \" ק   א י ן   א ו מ ר י ם   ש י ר ה   ע ל   ש ו ם   א כ י ל ת   מ ז ב ח   כ ג ו ן   ב ה ק ט ר ה   ו ב ז ר י ק ה   ו ב נ י ס ו ך   ה מ י ם ,   א ל א   ע ל   נ י ס ו ך   ה י י ן :",
    "< b > ח ד   ת נ י   נ ט ע   ר ב ע י   ( ו כ ו ' ) . < / b >   ו א \" ת ,   ה א   ב ק ר א   כ ת י ב   מ י   ה א י ש   א ש ר   נ ט ע   כ ר ם   א ל מ א   א י ן   ט ע ו ן   ח י ל ו ל   א ל א   כ ר ם ,   י \" ל   ל א ו   ד ו ק א   כ ר ם   א ל א   א ו ר ח א   ד ק ר א   ש נ ו ט ע י ן   כ ר ם   ש ל ם   ו נ ק ט   כ ר ם   ל מ ע ו ט י   א י ל נ י   ס ר ק   ו ה \" ה   א ם   נ ט ע   ה '   א י ל נ ו ת   מ א כ ל   ח ו ז ר   ע ל י ו   מ ע ו ר כ י   ה מ ל ח מ ה :",
    "< b > ו ח ד   ת נ י   כ ר ם   ר ב ע י . < / b >   ה ק ש ה   ה \" ר   א ל ח נ ן   ת י ק ש י   ל י ה   מ ה א   ד ת נ ן   [ ב כ ו ר י ם   פ \" ב   מ \" ו ]   א ת ר ו ג   ש ו ה   ל א י ל ן   ב ג '   ד ר כ י ם   ל ע ר ל ה   ו ל ר ב ע י   [ ו ל ש ב י ע י ת ] ,   ו ד ו ח ק   ה ו א   ל ו מ ר   ד מ ד ר ב נ ן   נ ו ה ג   ב ה   ד י ן   ר ב ע י ,   ו נ ר א ה   ד ר '   ח י י א   ו ר ב י   ש מ ע ו ן   ב ר ב י   ת נ א י   נ י נ ה ו   ו ב כ ל   מ ק ו ם   ש מ ו צ א   ב מ ש נ ה   נ ט ע   ר ב ע י   ה ו א   ש ו נ ה   כ ר ם   ר ב ע י   ו ב מ ק ו ם   ש א י ן   י כ ו ל   ל ה ח ל י ף   ח ו ל ק   ע ל   א ו ת ה   מ ש נ ה   ו ק י י \" ל   כ מ א ן   ד ת נ י   כ ר ם   ר ב ע י   ד כ ל   ה מ י ק ל   ב א ר ץ   ה ל כ ה   כ מ ו ת ו   ב ח ו \" ל   כ ד א י ת א   ל ק מ ן   ב פ י ר ק י ן   [ ד ף   ל \" ו   ע \" א ]   ה י ל כ ך   א י ן   נ ט ע   ר ב ע י   נ ו ה ג   ע כ ש י ו   א ב ל   כ ר ם   ר ב ע י   נ ו ה ג   ו צ ר י ך   ל פ ד ו ת ו   א ח ר   ל ק י ט ה   ע ל   ש ו ה   פ ר ו ט ה   ו ש ו ח ק ה   ו מ ט י ל ה   ל נ ה ר   ו כ ן   פ י '   ב ש א ל ת ו ת   ד ר ב   א ח א י   [ פ ר ש ת   ק ד ו ש י ם   ס י '   ק ' ] :",
    "< b > ו א ת י   נ מ י   ז י ת   ב מ ה   ה צ ד   ד א י ת   ב י ה   צ ד   מ ז ב ח . < / b >   ה ש ת א   ל א   ( מ ס י ק )   [ א ס י ק ]   א ד ע ת י ה   ד ב ז י ת   ב ר כ ה   ל א ח ר י ו   ד מ ז '   ה מ י נ י ן   ה ו א ,   א \" נ   ה ת ם   מ י י ר י   ב א ו כ ל   ש מ ן   ד כ ת י ב   ז י ת   ש מ ן   ו ה כ א   א י י ר י   ב א ו כ ל   ה ז י ת   ו ת י מ א   ו ל י פ ר ך   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ם   ש כ ן   ח י י ב י ן   ב ל ק ט   ד פ ר ט   ב כ ר ם   ה ו א   כ ג ו ן   ל ק ט   ב ת ב ו א ה   א ב ל   [ ב ז י ת ]   א י ן   ב ו   ל ק ט   כ י   א ם   ש כ ח ה   ו פ י א ה ,   [ ו י \" ל ]   א י ן   ה כ י   נ מ י   ה ו ה   מ צ י   ל מ פ ר ך   ה כ י   א ל א   ה \" ק   א פ י ל ו   ת ו צ י א   מ מ נ ו   ז י ת   א כ ת י   א י כ א   ל מ י פ ר ך   ע ל ה :",
    "< b > כ ר ם   ז י ת   א י ק ר י . < / b >   ו פ ש ט י ה   ד ק ר א   ע ד   כ ר ם   ו ז י ת ,   ו כ ן   ד ר ך   ה מ ק ר א   ל ח ס ר   ו א \" ו   כ מ ו   ש מ ש   י ר ח   ע מ ד   ז ב ו ל ה ,   ו כ ן   ר א ו ב ן   ש מ ע ו ן   ו כ ן   ת י ר ג ם   י ו נ ת ן   ע ד   כ ר מ א   ו ע ד   ז י ת א :",
    "< b > ה א   ת י נ ח   ל א ח ר י ו   ל פ נ י ו   מ נ א   ל ן . < / b >   ו ת י מ א   ו נ י ל ף   ב ר כ ה   ל א ח ר י ו   ב ג פ ן   ד כ ת י ב   ב ז '   ה מ י נ י ם   א ר ץ   ח ט ה   ו ש ע ו ר ה   ו כ ת י ב   ב ת ר י ה   ו א כ ל ת   ו ש ב ע ת   ו כ ו '   ו ל ו ק י   ה ך   ה י ל ו ל י ם   ל ב ר כ ה   ל פ נ י ו   ג ב י   ג פ ן ,   ו י \" ל   ד מ ו ק י   ק ר א   ד ג פ ן   ב ע נ ב י ם   ד ו ק א   ד ו מ י א   ד ת א נ ה   ו ר י מ ו ן ,   ו ה א י   ד ח י ל ו ל   מ ו ק מ י נ ן   ל ה   ב ב ר כ ת   ה י י ן   כ ד כ ת י ב   ל ה ו ס י ף   ל כ ם   ת ב ו א ת ו   כ מ ו   ת ב ו א ת   י ק ב   ד ה י י נ ו   י י ן   ו ל ע ו ל ם   ל א ח ר י ו   כ ך   פ י '   ה \" ר   ש מ ע י ה   ב ש ם   ר ש \" י :",
    "< b > ק \" ו   כ ש ה ו א   ש ב ע   מ ב ר ך   ו כ ו ' . < / b >   ל א ו   ק \" ו   ג מ ו ר   ה ו א   ד א \" כ   ה ו ה   ב ר כ ה   ל פ נ י ו   מ ן   ה ת ו ר ה   ו ל ע י ל   ב פ '   מ י   ש מ ת ו   [ ד ף   כ '   ע \" ב ]   מ ב ר ך   ע ל   ה מ ז ו ן   ל א ח ר י ו   ו א י ן   מ ב ר ך   ל פ נ י ו   מ ש ו ם   ד ל פ נ י ו   ל א   ה ו י   ד א ו ר י י ת א   ו א מ ר י נ ן   נ מ י   ל ע י ל   ב פ \" ב   [ ד ף   ט \" ז   ע \" א ]   ה פ ו ע ל י ם   א י ן   מ ב ר כ י ן   ל פ נ י ה ,   א ל א   ו ד א י   ל א ו   ק \" ו   ג מ ו ר   ד א י כ א   ל מ י פ ר ך   מ ה   ל א ח ר י ו   ש כ ן   נ ה נ ה :",
    "< b > ד ב ר   ש א י ן   ג י ד ו ל ו   מ ן   ה א ר ץ   כ ג ו ן   ב ש ר   ו ד ג י ם   ו ב י צ י ם . < / b >   ל ג ב י   ק מ ה   ו נ ט י ע ה   ש ג ד ל י ן   מ מ ש   מ ן   ה ק ר ק ע   ל א   ק ר י   ב ש ר   ג י ד ו ל י   ק ר ק ע   ל פ י   ש נ י ז ו ן   מ ן   ה ק ר ק ע   א ב ל   ב ע י ר ו ב י ן   ב פ '   ב כ ל   מ ע ר ב י ן   [ ד ף   כ \" ז   ע \" ב ]   ק ו ר א   ב ה מ ה   ג י ד ו ל י   ק ר ק ע   ש נ י ז ו ן   מ ן   ה ק ר ק ע   ג ב י   ל ק ו ח   ב כ ס ף   מ ע ש ר   ש נ י   ד ו מ י א   ד ב ק ר   ו צ א ן   ד כ ת י ב י   ב ק ר א :",
    "< b > ה א   ת י נ ח   ד ב ר   ש ג י ד ו ל ו   מ ן   ה א ר ץ . < / b >   ו ת י מ א   כ ל   מ י נ י   י ר ק ו ת   כ ג ו ן   ל פ ת   ו כ ר ו ב   ו ש ו מ י ן   ו ב צ ל י ם   ו כ י ו צ א   ב ה ם   מ נ א   ל י ה   ד א י כ א   ל מ י פ ר ך   מ ה   ל ה נ י   ש כ ן   מ י ן   א י ל ן   ו י ש   ב ה ם   ד י ן   ע ר ל ה   ו נ ט ע   ר ב ע י   מ ה   ש א י ן   כ ן   ב י ר ק ו ת   ו ב מ י ן   ק ט נ י ו ת ,   ו י \" ל   ד א ת י   מ ב י נ י י א   ד כ י   פ ר כ ת   מ ה   ל ה נ י   ש כ ן   י ש   ב ה ן   ד י ן   ע ר ל ה   ח ט ה   ו ש ע ו ר ה   י ו כ י ח   ש א י ן   ב ה ם   ד י ן   ע ר ל ה   ו כ י   פ ר כ ת   מ ה   ל ח ט ה   ו ש ע ו ר ה   ש כ ן   ח י י ב י ן   ב ב כ ו ר י ם   א י ל נ ו ת   ש א י ן   מ ב י א י ן   מ ה ם   ב כ ו ר י ם   י ו כ י ח ו   מ ה   ל א י ל ן   ש כ ן   ח י י ב י ן   ב ע ר ל ה   ו ח ז ר   ה ד י ן   ה צ ד   ה ש ו ה   ש ה ם   ג י ד ו ל י   ק ר ק ע   ו ט ע ו נ י ן   ב ר כ ה   א ף   כ ל   ג י ד ו ל י   ק ר ק ע   ט ע ו נ י ן   ה י ל כ ך   ל י כ א   ל א ק ש ו י י   א ל א   מ ב ש ר   ו ד ג י ם   ( ו ח ג ב י ם )   ו כ י ו צ א   ב ה ם .   ה \" ר   י ו ס ף :",
    "< b > ו כ ל   ה נ ה נ ה   מ ן   ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה   מ ע ל . < / b >   ד א ס מ כ י נ ן   ל י ה   ל ע י ל   ב ב ר י י ת א   א ק ד ש   ה ל ו ל י ם   ש י ש   ב ו   מ ע י ל ה   כ ק ד ש ,   א \" נ   מ ש ו ם   ק ר א   ד ב ס מ ו ך   ה ש מ י ם   ש מ י ם   ל ה ' :"
  ]
}