{
  "text": [
    "פרק ששי",
    "<b>כיצד מברכין, תימא תנא היכא קאי דקתני כיצד.</b> וי\"ל משום דסברא הוא לברך כדמסקינן בגמרא דאסור ליהנות בעולם הזה בלי ברכה וכיון דמסתבר שייך למיתני כיצד כאלו היה שנוי בהדיא מברכין, ועוד דקאי אמתני' דפ' מי שמתו [דף ך' ע\"א] דקתני בעל קרי ועל המזון מברך לאחריו ואין מברך לפניו והכי נמי יש לברך על כל דבר ודבר:",
    "<b>והאי קדש הלולים להכי הוא דאתא.</b> ס\"ד השתא דדרשה גמורה היא ולהכי פריך הא איצטריך לדרשה אחריתי ולפי המסקנא הוי קרא אסמכתא ש בעלמא:",
    "<b>אחליה והדר אכליה.</b> תימא למה לי האי קרא מקדש קדש ממעשר [שני] מצי למילף דהתם נמי נפקא לן בפ\"ק דקדושין [דף נ\"ד ע\"ב] דתנן כרם רבעי היה עולה לירושלים מהלך יום א' לכל צד מקדש קדש ילפינן ליה דמעלין אותו לירושלים וא\"כ חילול נמי נליף משם, וי\"ל דאי לאו האי קרא הוה ילפינן קודש קודש משביעית שיהא נוהג בנטע רבעי כל דין שביעית אבל כיון דשמעינן מהאי קרא שמחללין אותו כמעשר מהשתא אית לן למילף נמי קודש קודש ממעשר שצריך להעלותו לירושלים, ותימא לב\"ש דלא ילפי התם בקדושין קודש קודש ממעשר מנין שצריך להעלותו לירושלים אם לא יחללנו דהא תנן כרם רבעי היה עולה וכו' ולא אשכחן מאן דפליג, ויש לפרש שמא ב\"ש ידעי לה מדרשה אחריתי או שמא נפקא להו מסברא כיון דידעינן מחלולים דבעי חלול כמעשר ילמד סתום מן המפורש גם לענין להעלות לירושלים, וה\"ר חיים כהן תירץ דקרא דהלולים איצטריך לשנה שלישית וששית שאין מעשר שני נוהג דאי לא האי קרא הוה אמרינן כיון דילפינן קודש קודש ממעשר לא יהא נוהג אלא בשעה שמעשר שני נוהג וכיוצא בזה ישנו בירושלמי דמעשר שני דקאמר התם כמה דב\"ש אמרי לא למדו נטע רבעי אלא ממעשר שני כמה דתימא אין מעשר שני בשביעית דכותיה אין נטע רבעי בשביעית ודכותיה נמי שלישית וששת שאין בהם מעשר שני לא יהיה בהם נטע רבעי א\"ר יוסי שלישית וששית אע\"פ שאין מעשר יש בהן מעשרות אבל לא לשביעית דאין בהם מעשר כל עיקר:",
    "<b>מנין שאין אומרים שירה אלא על היין.</b> מצינו שירות הרבה בלא יין כגון הלל שבשחיטת פסחים ובלילי הפסח ובמלחמה כדאשכחן ביהושפט ובעת החלו ברנה ותפלה אלא ה\"ק אין אומרים שירה על שום אכילת מזבח כגון בהקטרה ובזריקה ובניסוך המים, אלא על ניסוך היין:",
    "<b>חד תני נטע רבעי (וכו').</b> וא\"ת, הא בקרא כתיב מי האיש אשר נטע כרם אלמא אין טעון חילול אלא כרם, י\"ל לאו דוקא כרם אלא אורחא דקרא שנוטעין כרם שלם ונקט כרם למעוטי אילני סרק וה\"ה אם נטע ה' אילנות מאכל חוזר עליו מעורכי המלחמה:",
    "<b>וחד תני כרם רבעי.</b> הקשה ה\"ר אלחנן תיקשי ליה מהא דתנן [בכורים פ\"ב מ\"ו] אתרוג שוה לאילן בג' דרכים לערלה ולרבעי [ולשביעית], ודוחק הוא לומר דמדרבנן נוהג בה דין רבעי, ונראה דר' חייא ורבי שמעון ברבי תנאי נינהו ובכל מקום שמוצא במשנה נטע רבעי הוא שונה כרם רבעי ובמקום שאין יכול להחליף חולק על אותה משנה וקיי\"ל כמאן דתני כרם רבעי דכל המיקל בארץ הלכה כמותו בחו\"ל כדאיתא לקמן בפירקין [דף ל\"ו ע\"א] הילכך אין נטע רבעי נוהג עכשיו אבל כרם רבעי נוהג וצריך לפדותו אחר לקיטה על שוה פרוטה ושוחקה ומטילה לנהר וכן פי' בשאלתות דרב אחאי [פרשת קדושים סי' ק']:",
    "<b>ואתי נמי זית במה הצד דאית ביה צד מזבח.</b> השתא לא (מסיק) [אסיק] אדעתיה דבזית ברכה לאחריו דמז' המינין הוא, א\"נ התם מיירי באוכל שמן דכתיב זית שמן והכא איירי באוכל הזית ותימא וליפרך מה להצד השוה שבהם שכן חייבין בלקט דפרט בכרם הוא כגון לקט בתבואה אבל [בזית] אין בו לקט כי אם שכחה ופיאה, [וי\"ל] אין הכי נמי הוה מצי למפרך הכי אלא ה\"ק אפילו תוציא ממנו זית אכתי איכא למיפרך עלה:",
    "<b>כרם זית איקרי.</b> ופשטיה דקרא עד כרם וזית, וכן דרך המקרא לחסר וא\"ו כמו שמש ירח עמד זבולה, וכן ראובן שמעון וכן תירגם יונתן עד כרמא ועד זיתא:",
    "<b>הא תינח לאחריו לפניו מנא לן.</b> ותימא ונילף ברכה לאחריו בגפן דכתיב בז' המינים ארץ חטה ושעורה וכתיב בתריה ואכלת ושבעת וכו' ולוקי הך הילולים לברכה לפניו גבי גפן, וי\"ל דמוקי קרא דגפן בענבים דוקא דומיא דתאנה ורימון, והאי דחילול מוקמינן לה בברכת היין כדכתיב להוסיף לכם תבואתו כמו תבואת יקב דהיינו יין ולעולם לאחריו כך פי' ה\"ר שמעיה בשם רש\"י:",
    "<b>ק\"ו כשהוא שבע מברך וכו'.</b> לאו ק\"ו גמור הוא דא\"כ הוה ברכה לפניו מן התורה ולעיל בפ' מי שמתו [דף כ' ע\"ב] מברך על המזון לאחריו ואין מברך לפניו משום דלפניו לא הוי דאורייתא ואמרינן נמי לעיל בפ\"ב [דף ט\"ז ע\"א] הפועלים אין מברכין לפניה, אלא ודאי לאו ק\"ו גמור דאיכא למיפרך מה לאחריו שכן נהנה:",
    "<b>דבר שאין גידולו מן הארץ כגון בשר ודגים וביצים.</b> לגבי קמה ונטיעה שגדלין ממש מן הקרקע לא קרי בשר גידולי קרקע לפי שניזון מן הקרקע אבל בעירובין בפ' בכל מערבין [דף כ\"ז ע\"ב] קורא בהמה גידולי קרקע שניזון מן הקרקע גבי לקוח בכסף מעשר שני דומיא דבקר וצאן דכתיבי בקרא:",
    "<b>הא תינח דבר שגידולו מן הארץ.</b> ותימא כל מיני ירקות כגון לפת וכרוב ושומין ובצלים וכיוצא בהם מנא ליה דאיכא למיפרך מה להני שכן מין אילן ויש בהם דין ערלה ונטע רבעי מה שאין כן בירקות ובמין קטניות, וי\"ל דאתי מבינייא דכי פרכת מה להני שכן יש בהן דין ערלה חטה ושעורה יוכיח שאין בהם דין ערלה וכי פרכת מה לחטה ושעורה שכן חייבין בבכורים אילנות שאין מביאין מהם בכורים יוכיחו מה לאילן שכן חייבין בערלה וחזר הדין הצד השוה שהם גידולי קרקע וטעונין ברכה אף כל גידולי קרקע טעונין הילכך ליכא לאקשויי אלא מבשר ודגים (וחגבים) וכיוצא בהם. ה\"ר יוסף:",
    "<b>וכל הנהנה מן העולם הזה בלא ברכה מעל.</b> דאסמכינן ליה לעיל בברייתא אקדש הלולים שיש בו מעילה כקדש, א\"נ משום קרא דבסמוך השמים שמים לה':"
  ]
}