{
  "text": [
    "הא דאמרינן:<b> שמכר בנכסי אביו ומת.</b> בשמת מיד קאמר, דאי לא, אפילו כי בדקוהו ונמצא גדול עכשיו מאי הוי, דילמא קטן היה באותה שעה ואחר כך הגדיל. והרב ר' יהוסף הלוי ז\"ל פירש, קטן היה בשעת מיתה וכל שכן בשעת מכירה. וגירסת הספרים שלנו מסכמת לפירושו שכך גרסינן: ולימא קטן היה בשעת מיתה, ולא גרסינן קטן היה באותה שעה.",
    "<b>סימנין עשויין להשתנות לאחר מיתה.</b> יש מפרשים עשויין לינשר, ואם בני משפחה באין לבודקו אמר להן שאין בדיקתם כלום קאמר, דשמא גדול היה באותה שעה ולאחר מיתה נשרו, ואם לקוחות באין לבודקו אמר להם אין אתם רשאין לנוולו בכדי, שסימנין עשויין לינשר אחר מיתה ובודאי אפילו היו נשרו.<br><b></b>ויש מפרשים משום דקיימא לן דבעיא שערות שיהו גומות בעיקרן, ולאחר מיתה העור והבשר מתרוקקין ונעשו בהן גומות. ור\"ח ז\"ל פירש עשויות להשתנות ולהשחיר. ומכלל דבריו דשערות שחורות בעינן הא לאו הכי שומא בעלמא נינהו. ונראה שהוא ז\"ל מפרש מה שאמר עד שירבה שחור על הלבן כן, כלומר, שירבה שחור שבשער על הלבן, וכן פירש הוא בהדיא לקמן (בבא בתרא קנו, א) גבי למיאונין לאפוקי מדרבי יהודה דאמר עד שירבה שחור על הלבן, ולא כן פירשו שאר המפרשים, אלא שיהו שערות גדולות עד שיראה מקום שכיבתן שהן שחורות יתר על הלבן.",
    "<b> וקיימא לן כי הא דמודו רבי יוחנן וריש לקיש דחזקה אין העדים חותמין על השטר אלא אם כן נעשה גדול.</b> וכן פסקו ר\"ח ז\"ל והרב אלפסי ז\"ל. והא דאמרינן אין העדים חותמין על השטר אלא אם כן נעשה גדול, לאו דוקא בגדול אמרה אלא הוא הדין לכל דבר שאפשר להם לעדים לעשות אנו אומרים כן דחזקה אין העדים חותמין אלא אם כן נעשה הדבר שהעידו עליו כהוגן, וכדאמרינן בפרק האשה שנתאלמנה (כתובות יח, ב) גבי ההיא דאנוסין היינו קטנים היינו דאמר רבי מאיר דאינן נאמנין, ואמרינן מאי טעמיה דרבי מאיר בשלמא פסולין היינו טעמא דמלוה גופיה מידק דייק ומחתם, קטנים היינו כדרבי שמעון בן לקיש דאמר אין העדים חותמין על השטר אלא אם כן נעשה גדול, וכן בפרק זה בורר (סנהדרין כט, ב) גבי הודאה. ואם תאאמר אם כן גבי מתניתין דהוא אומר שכיב מרע הייתי למה אמרו שצריך להביא ראיה בעדים. י\"ל דלא דמי, דבכל הני דבאין לעקור עדותן אנו אומרין כן, דחזקה אינן עושין דבר שאי אפשר להן לעשות, אבל גבי מתניתין אפילו הוה שכיב מרע הרי עדותן קיימת, שאילו מת הנותן קנה מקבל המתנה, ובכי הא ליכא למימר בריא הוה כדחזקה אין העדים חותמין על השטר אלא אם כן היה בריא, וכיון דלא כתיב בה כד הוה מהלך על רגלוהי חיישינן דילמא שכיב מרע הוה והמוציא מחבירו עליו הראיה.<br><b></b>ולענין מודה בשטר [שכתבו] אם צריך לקיימו, קיימא לן כמאן דאמר צריך לקיימו, דהא רבי ינאי אמר כן ורבי יוחנן נמי הודה לו ואמר משנתינו היא זו, ולא כדהפיך רב יוסף, דאם כן אדרבה אדמתמה עליה דלא צריכא ליה דמשנתינו הוא, הוה ליה לאקשויי ליה מדרבנן דאמרי צריך להביא ראיה ששכיב מרע היה, ואף על פי (שר' בר ר' חמי עזר) [שכפר ר' יוחנן בר' אלעזר] תלמידו, אי אפשר לו לכפור ברבי ינאי רבו ובודאי ר' אלעזר תלמידו מיניה שמעה. ורב נחמן נמי סבר הכין במסכת כתובות (יט, א) וכן נמי משמע במסכת שבת פרק המוציא יין (עב, א) גבי מוציא שטר חוב. ויש מי שפוסק כמאן דאמר אין צריך לקיימו, מדרבי יוחנן וריש לקיש דהכא ובר קפרא ורב יוסף דאפיך לה למתניתין דהוא אומר שכיב מרע הייתי, ועוד דמחלוקת רבי ורשב\"ג אביו היא לקמן בפרק גט פשוט (בבא בתרא קע, א), וקיימא לן הלכה כרבי מחברו ולא מאביו. והראשון נראה עיקר. כתב הראב\"ד ז\"ל דמתניתין וברייתא כפשטייהו וקיימא לן כדרבנן דאמרינן מודה בשטר שכתבו צריך לקיימו. וכן דעת הרמב\"ן ז\"ל."
  ]
}