{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "96B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "The Gemara asks: <b>And did Nebuchadnezzar ascend to Jerusalem? But isn’t it written</b> with regard to Zedekiah: “And they took the king, <b>and brought him up to the king of Babylonia, to Riblah”</b> (II Kings 25:6), <b>and Rabbi Abbahu says: This</b> place called Riblah is a reference to <b>Antioch.</b> Apparently, Nebuchadnezzar was in Antioch, not in Jerusalem. <b>Rav Ḥisda and Rav Yitzḥak bar Avudimi</b> resolved this apparent contradiction. <b>One says: An image of</b> Nebuchadnezzar’s <b>likeness was engraved on</b> Nebuzaradan’s <b>chariot,</b> and he regarded that image as though Nebuchadnezzar were actually there. <b>And one says:</b> Nebuzaradan <b>was in extreme fear of</b> Nebuchadnezzar, <b>and it was as though</b> Nebuzaradan <b>was</b> always <b>standing before</b> Nebuchadnezzar. That is an example of the honor of a servant to his master mentioned in the verse.",
    "§ The Gemara proceeds to discuss the role of Nebuzaradan in the destruction of the Temple. <b>Rava says: Nebuchadnezzar sent to Nebuzaradan three hundred mules laden with iron axes that cut iron. All of them were incapacitated</b> in the attempt to breach <b>one gate of Jerusalem, as it is stated: “And now they pound its carved work together with hatchet and with hammers”</b> (Psalms 74:6). Nebuzaradan <b>sought to return</b> to Babylonia and <b>said: I am afraid.</b> I want to ensure <b>that they will not do to me just as they did to Sennacherib,</b> whose downfall was in Jerusalem.",
    "A Divine <b>Voice emerged and said: Leaper, son of a leaper; Nebuzaradan, take</b> the <b>leap, as the time has arrived for the Temple to be destroyed and the Sanctuary to burn. One ax remained for him</b> to use. <b>He went and struck</b> the gate <b>with the dull end</b> of the ax <b>and it opened, as it is stated: “He became known as the wielder of axes upward in a thicket of trees”</b> (Psalms 74:5). At the appropriate time the gate was breached as though the ax were cutting trees.",
    "<b>He was proceeding and killing until he reached the Sanctuary.</b> When he reached the Sanctuary, <b>he ignited a fire in it. The Sanctuary rose,</b> seeking to enter Heaven so that it would not burn. <b>They trod upon it from Heaven</b> and returned it to its place, <b>as it is stated: “The Lord has trodden the virgin, the daughter of Judah, as in a winepress”</b> (Lamentations 1:15). Nebuzaradan <b>became haughty,</b> taking pride in his conquest. <b>A Divine Voice emerged and said to him:</b> Your haughtiness is unwarranted, as <b>you killed a nation</b> that was already <b>dead, you burned a Sanctuary</b> that was already <b>burned,</b> and <b>you ground flour</b> that was already <b>ground, as it is stated</b> with regard to Babylonia: <b>“Take millstones and grind flour; uncover your locks, tuck up the train, uncover the leg, pass over rivers”</b> (Isaiah 47:2). <b>It was not stated:</b> Grind <b>wheat, but</b> “grind <b>flour,”</b> indicating that all the destruction had already been wrought by God, and the role played by the enemy was insignificant.",
    "When he reached the Sanctuary, <b>he saw the blood of Zechariah</b> the priest <b>boiling.</b> It had not calmed since he was killed in the Temple (see II Chronicles 24:20–22). Nebuzaradan <b>said to</b> the priests there: <b>What is this? They said to him: It is the blood of offerings that was spilled.</b> Nebuzaradan <b>said to them: Bring</b> animals <b>and I will test</b> to determine <b>if</b> the blood of the animals <b>is similar</b> to the blood that is boiling. <b>He slaughtered</b> the animals <b>and</b> their blood <b>was not similar</b> to the boiling blood. Nebuzaradan <b>said to</b> the priests: <b>Reveal</b> the source of that blood <b>to me, and if not I will comb your flesh with an iron comb.</b>",
    "The priests <b>said to</b> Nebuzaradan: <b>This</b> blood <b>is</b> the blood of <b>a priest and a prophet who prophesied for the Jewish people with regard to the destruction of Jerusalem and whom they killed. He said to</b> the priests: <b>I will pacify</b> the blood so the boiling will stop. <b>He brought the Sages</b> and <b>killed them over</b> the blood <b>and</b> its boiling <b>did not cease. He brought schoolchildren</b> and <b>killed them over</b> the blood <b>and</b> its boiling <b>did not cease. He brought young priests</b> and <b>killed them over</b> the blood <b>and</b> its boiling <b>did not cease.</b> He continued killing <b>until he killed 940,000</b> people <b>over</b> the blood, <b>and</b> its boiling <b>did not cease.</b>",
    "Nebuzaradan <b>approached</b> the blood and <b>said: Zechariah, Zechariah, the worthy among them I killed</b> on your behalf. <b>Is it satisfactory for you that I kill them all? Immediately</b> the boiling <b>ceased.</b> Nebuzaradan <b>contemplated repentance. He said: If they, who caused only one person to perish,</b> gained atonement only after all <b>this</b> killing, then with regard to <b>that man,</b> referring to himself, <b>what will be</b> required <b>for him</b> to gain atonement? <b>He deserted</b> his army and <b>dispatched</b> a last <b>will to his house and converted.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Naaman</b> the Aramean (see II Kings, chapter 5) <b>was a <i>ger toshav</i>,</b> meaning that he accepted upon himself to refrain from idol worship but did not convert to Judaism. <b>Nebuzaradan was</b> a completely <b>righteous convert. Among the descendants of Sisera</b> (see Judges, chapter 4) were those who <b>studied Torah in Jerusalem. Among the descendants of Sennacherib</b> were those who <b>taught Torah in public.</b> The Gemara asks: <b>And who are they?</b> The Gemara answers: They were <b>Shemaya and Avtalyon.</b>",
    "The <i>baraita</i> continues: <b>Among the descendants of Haman</b> were those who <b>studied Torah in Bnei Brak. And even among the descendants of that wicked</b> person, Nebuchadnezzar, were those whom <b>the Holy One, Blessed be He, sought to bring beneath the wings of the Divine Presence</b> and have them convert. <b>The ministering angels said before the Holy One, Blessed be He: Master of the Universe:</b> The <b>one who destroyed Your House and burned Your Sanctuary,</b> will <b>You introduce</b> him <b>beneath the wings of the Divine Presence?</b> The Gemara explains: <b>That is</b> the meaning of that <b>which is written: “We have healed Babylonia, but she is not healed”</b> (Jeremiah 51:9). <b>Ulla says: This</b> verse <b>is</b> a reference to <b>Nebuchadnezzar,</b> none of whose children converted. <b>Rabbi Shmuel bar Naḥmani says:</b> This is not a reference to a person; rather, <b>these are the rivers of Babylonia, and interpret it</b> as referring to <b>the bitter saltwater rivers of Babylonia.</b>",
    "§ On a related note, the Gemara describes the events that led to the destruction of the Temple. <b>Ulla says: Ammon and Moab were bad neighbors of Jerusalem. Once they heard the prophets who prophesied about the destruction of the Jerusalem, they sent to Nebuchadnezzar: Emerge</b> from your dwelling place <b>and come</b> conquer them. Nebuchadnezzar <b>said</b> to them: <b>I am afraid.</b> I want to ensure <b>that they will not do to me just as they did to</b> my <b>predecessors.</b>",
    "Ammon and Moab <b>sent to him</b> that it is written: <b>“For the <i>ish</i> is not at home; he is gone on a long journey”</b> (Proverbs 7:19), <b>and <i>ish</i></b> is referring to <b>no</b> one <b>but the Holy One, Blessed be He, as it is stated: “The Lord is an <i>ish</i> of war”</b> (Exodus 15:3). Nebuchadnezzar <b>sent to them</b> is response: <b>He is in a nearby</b> location, <b>and He will come.</b> They <b>sent to</b> Nebuchadnezzar: <b>“He has gone on a journey from afar”</b> (Proverbs 7:19). Nebuchadnezzar <b>said to them: They have righteous</b> among them <b>who will pray for mercy and bring Him</b> to return.",
    "Ammon and Moab <b>sent to</b> Nebuchadnezzar: <b>“He has taken a bundle of <i>kesef</i> with him”</b> (Proverbs 7:20), <b>and <i>kesef</i></b> is referring to <b>nothing other than the righteous, as it is stated: “So I bought her to me for fifteen pieces of <i>kesef</i> and for a <i>kor</i> of barley and a half-<i>kor</i> of barley”</b> (Hosea 3:2). The inference is that God acquired the congregation of Israel due to the presence of righteous people among them, and Ammon and Moab sent a message to Nebuchadnezzar that God had already taken the righteous and they no longer offered protection.",
    "Nebuchadnezzar <b>sent to them:</b> Perhaps <b>the wicked will repent</b> and become righteous <b>and they will pray for mercy and they will bring Him</b> to return. Ammon and Moab <b>sent to</b> Nebuchadnezzar: <b>God already designated the time of their</b> redemption, <b>as it is stated: “On the day of the <i>keseh</i>, He will come home”</b> (Proverbs 7:20), and <b><i>keseh</i></b> is referring to <b>nothing other than</b> a designated <b>time, as it is stated:</b> “Sound a <i>shofar</i> at the New Moon, <b>at the <i>keseh</i> on the day of our feast”</b> (Psalms 81:4). Since there is a time designated for redemption, until then you can do as you please. Nebuchadnezzar <b>sent to them: It is winter</b> now <b>and I cannot come</b> and conquer Jerusalem <b>due to the snow and the rain.</b>",
    "Ammon and Moab <b>sent to him: Come on the peaks of mountains,</b> where the rain does not pool, <b>as it is stated: “Send the lamb to the ruler of the land from the peaks of the wilderness to the mount of the daughter of Zion”</b> (Isaiah 16:1). Nebuchadnezzar <b>sent to them: If I come</b> to Jerusalem, <b>I</b> will <b>have no place to dwell</b> while laying siege to the city. Ammon and Moab <b>sent to him: Their burial caves are superior to your palaces,</b> and you can clear the caves and dwell there, <b>as it is written: “At that time, says the Lord, they shall remove the bones of the kings of Judea, and the bones of his princes, and the bones of the priests, and the bones of the prophets and the bones of the inhabitants of Jerusalem from their graves; and they shall spread them before the sun and the moon and all of the hosts of heaven, whom they have loved, and whom they have served, and after whom they have walked”</b> (Jeremiah 8:1–2). Ultimately Nebuchadnezzar came to conquer Judea and removed the corpses to make room for his army.",
    "§ <b>Rav Naḥman said to Rabbi Yitzḥak: Have you heard when the son of giants [<i>bar niflei</i>] will come?</b> Rabbi Yitzḥak <b>said to him: Who</b> is <b>the son of giants?</b> Rav Naḥman <b>said to him:</b> He is the <b>Messiah.</b> Rabbi Yitzḥak asked him: Do <b>you call the Messiah son of giants?</b> Rav Naḥman <b>said to him: Yes, as it is written: “On that day I will establish</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמִי סְלֵיק נְבוּכַד־נֶצַּר לִירוּשָׁלַיִם וְהָכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיַּעֲלוּ אֹתוֹ אֶל מֶלֶךְ בָּבֶל רִבְלָתָה וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ זוֹ אַנְטוֹכְיָא רַב חִסְדָּא וְרַב יִצְחָק בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּדִימִי חַד אָמַר דְּמוּת דְּיוֹקְנוֹ הָיְתָה חֲקוּקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ עַל מֶרְכַּבְתּוֹ וְחַד אָמַר אֵימָה יְתֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לוֹ מִמֶּנּוּ וְדוֹמֶה כְּמִי שֶׁעוֹמֵד לְפָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא טְעוֹן תְּלָת מְאָה כּוּדַנְיָיתָא נַרְגָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְפַרְזְלָא דְּשָׁלֵיט בְּפַרְזְלָא שַׁדַּר לֵיהּ נְבוּכַדְנֶצַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְבוּזַרְאֲדָן כּוּלְּהוּ בְּלַעְתִּינְהוּ חַד דַּשָּׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּירוּשְׁלֶם שֶׁנֶּאֱמַר פִּתּוּחֶיהָ יָּחַד בְּכַשִּׁיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵילַפֹּת יַהֲלֹמוּן בָּעֵי לְמִיהְדַּר אָמַר מִסְתְּפֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא לִיעְבְּדוּ בִּי כִּי הֵיכִי דַּעֲבַדוּ בְּסַנְחֵרִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נָפְקָא קָלָא וְאָמַר שָׁוַור בַּר שָׁוַור נְבוּזַרְאֲדָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁוַור דִּמְטָא זִימְנָא דְּמַקְדְּשָׁא חֲרִיב וְהֵיכְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיקְּלֵי פָּשׁ לֵיהּ חַד נַרְגָּא אֲתָא מַחְיֵיהּ בְּקוֹפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיפְּתַח שֶׁנֶּאֱמַר יִוָּדַע כְּמֵבִיא לְמָעְלָה בִּסְבׇךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ קַרְדֻּמּוֹת <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֲוָה קָטֵיל וְאָזֵל עַד דִּמְטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֵיכְלָא אַדְלֵיק בֵּיהּ נוּרָא גְּבַהּ הֵיכְלָא דְּרַכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מִן שְׁמַיָּא שֶׁנֶּאֱמַר גַּת דָּרַךְ ה' לִבְתוּלַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת יְהוּדָה קָא זִיחָא דַּעְתֵּיהּ נְפַקָא בַּת קָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲמַרָה לֵיהּ עַמָּא קְטִילָא קָטְלַתְּ הֵיכְלָא קַלְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְלֵית קִימְחָא טְחִינָא טְחֵינְתְּ שֶׁנֶּאֱמַר 'קְחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵחַיִם וְטַחֲנִי קָמַח גַּלִּי צַמָּתֵךְ חֶשְׂפִּי שֹׁבֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּלִּי שׁוֹק עִבְרִי נְהָרוֹת' 'חִטִּים' לֹא נֶאֱמַר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'קֶמַח' <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חֲזָא דְּמֵיהּ דִּזְכַרְיָה דַּהֲוָה קָא רָתַח אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ מַאי הַאי אֲמַרוּ לֵיהּ דַּם זְבָחִים הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִישְׁתְּפִיךְ אֲמַר לְהוּ אַיְיתֵי וַאֲנַסֵּי אִי מִדְּמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּסִּי וְלָא אִידְּמוֹ אֲמַר לְהוּ גַּלּוֹ לִי וְאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָרֵיקְנָא לְכוּ לְבִשְׂרַיְיכוּ בְּמַסְרֵיקָא דְּפַרְזְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ הַאי כֹּהֵן וְנָבִיא הוּא דְּאִינַּבִּי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִשְׂרָאֵל בְּחוּרְבָּנָא דִּירוּשְׁלֶם וְקַטְלוּהּ אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ אֲנָא מְפַיֵּיסְנָא לֵיהּ אַיְיתִי רַבָּנַן קָטֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ וְלָא נָח אַיְיתִי דַּרְדַּקֵּי דְּבֵי רַב קָטֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ וְלָא נָח אַיְיתִי פִּרְחֵי כְהוּנָּה קָטֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ וְלָא נָח עַד דִּי קְטַל עִילָּוֵיהּ תִּשְׁעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבְּעָה רִיבּוֹא וְלָא נָח <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קְרַב לְגַבֵּיהּ אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכַרְיָה זְכַרְיָה טוֹבִים שֶׁבָּהֶן אִיבַּדְתִּים נִיחָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָךְ דְּאֶיקְטְלִינְהוּ לְכוּלְּהוּ מִיָּד נָח הַרְהַר תְּשׁוּבָה בְּדַעְתֵּיהּ אֲמַר מָה הֵם שֶׁלֹּא אִיבְּדוּ אֶלָּא נֶפֶשׁ אַחַת כָּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָהוּא גַּבְרָא מָה תֶּיהְוֵי עֲלֵיהּ עֲרַק שַׁדַּר פּוּרְטֵיתָא לְבֵיתֵיהּ וְאִיתְגַּיַּיר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן נַעֲמָן גֵּר תּוֹשָׁב הָיָה נְבוּזַר־אֲדָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גֵּר צֶדֶק הָיָה מִבְּנֵי בָנָיו שֶׁל סִיסְרָא לִמְּדוּ תּוֹרָה בִּירוּשָׁלַיִם מִבְּנֵי בָנָיו שֶׁל סַנְחֵרִיב לִימְּדוּ תּוֹרָה בָּרַבִּים וּמַאן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִינְהוּ שְׁמַעְיָה וְאַבְטַלְיוֹן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִבְּנֵי בָּנָיו שֶׁל הָמָן לִמְּדוּ תּוֹרָה בִּבְנֵי בְּרָק וְאַף מִבְּנֵי בָּנָיו שֶׁל אוֹתוֹ רָשָׁע בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא לְהִכְנִיסָן תַּחַת כַּנְפֵי הַשְּׁכִינָה אָמְרוּ מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא 'רִבּוֹנוֹ שֶׁל עוֹלָם מִי שֶׁהֶחֱרִיב אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּיתְךָ וְשָׂרַף אֶת הֵיכָלֶךָ תַּכְנִיס תַּחַת כַּנְפֵי הַשְּׁכִינָה' הַיְינוּ דִּכְתִיב רִפִּינוּ אֶת בָּבֶל וְלֹא נִרְפָּתָה עוּלָּא אָמַר זֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְבוּכַדְנֶצַּר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר אֵלּוּ נַהֲרוֹת בָּבֶל וְתַרְגֻּמַהּ (דְּ)צִינְיָיתָא צְרִידָתָא דְּבַבְלָאֵי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר עוּלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַמּוֹן וּמוֹאָב שִׁיבָבֵי בִּישֵׁי דִּירוּשְׁלֶם הֲווֹ כֵּיוָן דְּשַׁמְעִינְהוּ לִנְבִיאֵי דְּקָא מִיתְנַבְּאִי לְחוּרְבָּנָא דִּירוּשְׁלֶם שְׁלַחוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִנְבוּכַדְנֶצַּר פּוֹק וְתָא אָמַר מִסְתְּפֵינָא דְּלָא לִיעְבְּדוּ לִי כְּדַעֲבַדוּ בְּקַמָּאֵי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ 'כִּי אֵין הָאִישׁ בְּבֵיתוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָלַךְ בְּדֶרֶךְ מֵרָחוֹק' וְאֵין אִישׁ אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁנֶּאֱמַר 'ה' אִישׁ מִלְחָמָה' שְׁלַח לְהוּ בְּקָרִיבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא וְאָתֵי שְׁלַחוּ לֵיהּ הָלַךְ בְּדֶרֶךְ מֵרָחוֹק שְׁלַח לְהוּ אִית לְהוּ צַדִּיקֵי דְּבָעוּ רַחֲמֵי וּמַיְיתוּ לֵיהּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'צְרוֹר הַכֶּסֶף לָקַח בְּיָדוֹ' וְאֵין כֶּסֶף אֶלָּא צַדִּיקִים שֶׁנֶּאֱמַר 'וָאֶכְּרֶהָ לִּי בַּחֲמִשָּׁה עָשָׂר כָּסֶף וְחֹמֶר שְׂעֹרִים וְלֵתֶךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׂעֹרִים' <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁלַח לְהוּ הָדְרִי רַשִּׁיעֵי בִּתְשׁוּבָה וּבָעוּ רַחֲמֵי וּמַיְיתוּ לֵיהּ שְׁלַחוּ לֵיהּ כְּבָר קָבַע לָהֶן זְמַן שֶׁנֶּאֱמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'לְיוֹם הַכֶּסֶא יָבֹא בֵּיתוֹ' אֵין כֶּסֶא אֶלָּא זְמַן שֶׁנֶּאֱמַר 'בַּכֵּסֶה לְיוֹם חַגֵּנוּ' שְׁלַח לְהוּ סִיתְווֹא הוּא וְלָא מָצֵינָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָתֵי מִתַּלְגָא וּמִמִּיטְרָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ תָּא אַשִּׁינָּא דְּטוּרָא שֶׁנֶּאֱמַר 'שִׁלְחוּ כַר מוֹשֵׁל אֶרֶץ מִסֶּלַע מִדְבָּרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶל הַר בַּת צִיּוֹן' שְׁלַח לְהוּ אִי אָתֵינָא לֵית לִי דּוּכְתָּא דְּיָתֵיבְנָא בֵּיהּ שְׁלַחוּ לֵיהּ קְבָרוֹת שֶׁלָּהֶם מְעוּלִּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפַּלְטֵירִין שֶׁלְּךָ דִּכְתִיב 'בָּעֵת הַהִיא נְאֻם ה' יוֹצִיאוּ אֶת עַצְמוֹת מַלְכֵי יְהוּדָה וְאֶת עַצְמוֹת שָׂרָיו וְאֶת עַצְמוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַכֹּהֲנִים וְאֵת עַצְמוֹת הַנְּבִיאִים וְאֵת עַצְמוֹת יוֹשְׁבֵי יְרוּשָׁלִָים מִקִּבְרֵיהֶם וּשְׁטָחוּם לַשֶּׁמֶשׁ וְלַיָּרֵחַ וּלְכֹל צְבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשָּׁמַיִם אֲשֶׁר אֲהֵבוּם וַאֲשֶׁר עֲבָדוּם וַאֲשֶׁר הָלְכוּ אַחֲרֵיהֶם' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְרַבִּי יִצְחָק מִי שְׁמִיעַ לָךְ אֵימַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָתֵי 'בַּר נַפְלֵי' אֲמַר לֵיהּ מַאן 'בַּר נַפְלֵי' אֲמַר לֵיהּ מָשִׁיחַ מָשִׁיחַ 'בַּר נַפְלֵי' קָרֵית לֵיהּ אֲמַר לֵיהּ אִין דִּכְתִיב 'בַּיּוֹם הַהוּא אָקִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא זכו לאותו כבוד אלא מחמת זכות מעט שהיה באביהם מ\"ר. ואית דאמרי דרבי זירא אדלעיל קאי אבני סנחריב אע\"ג דשלח רבי יהודה הזהרו בבני ע\"ה לכבדן שמהם תצא תורה כי היכי דנפקו מסנחריב כי הא מילתא מודיעים להו לבני ע\"ה דהא דמוקרין להו לאו משום אביהם אלא משום תורה שבהם שלא תזוח דעתם עליהם ויאמרו אבותיהם צדיקים היו: <b>מדוע</b> <b>דרך</b> <b>רשעים</b> <b>צלחה.</b> מפני מה הצליח נבוכדנצר וכבש ירושלים: <b>אהדרו</b> <b>ליה.</b> לירמיה: <b>בצעי</b> <b>מים.</b> מרש\"קו בלעז: <b>ד'</b> <b>פסיעות.</b> מפורש לקמן: <b>על</b> <b>אחת</b> <b>כמה</b> <b>וכמה.</b> שיהו כל אדם יכולין לתמוה על מתן שכר גדול שישתלם עליהם: <b>לנביאים.</b> אברהם יצחק ויעקב: <b>נשבר</b> <b>לבי</b> <b>בקרבי.</b> כלומר תמהתי על מתן שכרן: <b>שתי</b> <b>שעות.</b> כדי שלא יהא פנאי לספדו ולקברו: <b>אתפח.</b> נתרפא: <b>אהדרינהו</b> <b>הקב\"ה.</b> להנך שעות לחזקיהו דאותו היום שנתרפא חזקיה היה של כ\"ב שעות: <b>רהט</b> <b>בתריה.</b> דשליח: <b>לא</b> <b>היה</b> <b>להם</b> <b>תקנה.</b> שהיה שכרו מרובה והיה לו רשות לאבד שאריתנו: <b>הוה</b> <b>כתיב</b> <b>שמיה</b> <b>ושמיה</b> <b>דאבוה.</b> כדי שיתכבד אביו לכך נקרא שם אביו עליו שנקרא מרודך בלאדן דאי לא כתיב אלא מרודך בן בלאדן לא הוי מיתקרי עליה שמיה דאבוה דהכי כתבי כולהו אינשי פלוני בן פלוני להכי כתיב מרודך בלאדן: <b>בחדש</b> <b>החמישי</b> <b>בעשור</b> <b>לחדש</b> <b>בא</b> <b>נבוזראדן</b> <b>רב</b> <b>טבחים</b> <b>עמד</b> <b>לפני</b> <b>מלך</b> <b>בבל</b> <b>בירושלם.</b> אלמא נבוכדנצר סליק לירושלם: <b>ומי</b> <b>סליק</b> <b>כו'</b> <b>והא</b> <b>כתיב.</b> בההיא פרשתא ויעלו צדקיה אל המלך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבלתה אלמא ברבלה הוה: <b>זו</b> <b>אנטוכיא.</b> ואנטוכיא קיימא לן דאינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מארץ ישראל: <b>דמות</b> <b>דיוקנו.</b> של נבוכדנצר: <b>חקוקה</b> <b>לו</b> <b>על</b> <b>מרכבתו.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של נבוזראדן ודומה לו כמו שעומד לפניו ולכך כתיב בא נבוכד נצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו כבוד: <b>טעין</b> <b>תלת</b> <b>מאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כודניית'.</b> משאוי שלש מאות פרדות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נרגא</b> <b>דפרזלא.</b> פטישי ברזל: <b>דשליט'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפרזלא.</b> ברזל חדוד הקוצץ ברזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר: <b>בלעתינהו.</b> לא בליעה ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שיברם שהיו מתפוצצין הפטישים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכותם בשער לשברה: <b>פתוחיה</b> <b>יחד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע על פתח אחד הלמו כל הכשילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכילפות יחד ולא הועיל כלום: <b>שוור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>שוור.</b> דולג בר דולג קום וכבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים לנבוזראדן קאמר ל\"א שוור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר שוור מדלג בר מדלג קפצת פעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת עם סנחריב ועכשיו פעם שניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקופא.</b> מגב הפטיש ולא מחודו כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קופא דמחטא (ב\"מ דף לח:): <b>יודע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כמביא</b> <b>למעלה.</b> תפלה היא יודע לפניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו סבך עץ קרדומות ששבר בו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים כאילו הביאו למעלה בכסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבוד: <b>גבה</b> <b>היכלא.</b> ובקש לעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרקיע: <b>דרכו</b> <b>ביה</b> <b>מן</b> <b>שמיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשפילוהו: <b>זחה</b> <b>דעתיה.</b> מתגאה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מצליח: <b>עמא</b> <b>קטילא.</b> שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגזר עליהם על כך: <b>וטחני</b> <b>קמח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטחני חטים לא נאמר אלא קמח שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך טחינה: <b>צמתך.</b> מקום שהקלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צומתין בצד הראש: <b>שובל.</b> קלע הראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדומין לשבלים: <b>גלי</b> <b>שוק</b> <b>עברי</b> <b>נהרות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורענות זה היה הקב\"ה אומר לישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכו וטחנו קמח כלומר טחונים אתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר לקמח ותחזרו ותטחן עדיין תגלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלעי ראשיכם ושוקיכם ותלכו בגלות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אייתו</b> <b>לי</b> <b>ואינסי.</b> ואנסה אם דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבחים הוא: <b>כסי</b> <b>ולא</b> <b>אידמי.</b> שחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמות ולא אידמי הדם: <b>פרטתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטר צוואה: <b>ואיתגייר.</b> נבוזראדן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גר</b> <b>תושב.</b> שלא קבל עליו שאר מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבל עליו שלא לעבוד עבודת כוכבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>אותו</b> <b>רשע.</b> נבוכדנצר: <b>רפינו</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נרפתה.</b> שהיה הקב\"ה מבקש לרפאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכניס מבני בניו תחת כנפי השכינה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלו</b> <b>נהרות</b> <b>בבל.</b> שהם רעים לשתות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צנייתא</b> <b>דבבל.</b> דקלים מרים הם שעומדים"
    }
  ],
  "tosafot": []
}