{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "30A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "the concern that a gentile may secretly <b>exchange</b> his wine with the wine of a Jew, <b>since there is one seal,</b> the gentile will <b>not exert</b> himself <b>and forge</b> a different seal in order to facilitate the exchange.",
    "§ The Gemara discusses the <i>halakha</i> with regard to various types of wine. <b>The Sages taught: Cooked wine and <i>aluntit</i> of gentiles are prohibited;</b> but already <b>prepared <i>aluntit</i></b> that was made by a Jew before it entered the gentile’s possession is <b>permitted.</b> The Gemara asks: <b>And what is <i>aluntit</i>?</b> It is <b>as we learned</b> in a <i>baraita</i> <b>with regard to Shabbat: One may prepare <i>anomlin</i>, but one may not prepare <i>aluntit</i>.</b> The <i>baraita</i> clarifies: <b>And what is <i>anomlin</i> and what is <i>aluntit</i>? <i>Anomlin</i></b> is a drink that is a mixture of <b>wine, honey, and pepper. <i>Aluntit</i></b> is a mixture of <b>aged wine and clear water and balsam, which they prepare for</b> drinking after bathing in <b>a bathhouse</b> to cool down from the heat of the bathhouse. It is prohibited to prepare <i>aluntit</i> on Shabbat because it is a type of remedy.",
    "<b>Rabba and Rav Yosef both say: Diluted wine is not subject to</b> the <i>halakha</i> of <b>exposure,</b> according to which the consumption of a liquid is prohibited if it is left uncovered; and <b>cooked wine is not subject to</b> the <i>halakha</i> of <b>libation,</b> which prohibits deriving benefit from wine that has been in a gentile’s possession. <b>A dilemma was raised before them:</b> With regard to <b>cooked wine, is it subject to</b> the <i>halakha</i> of <b>exposure, or is it not subject to</b> the <i>halakha</i> of <b>exposure?</b> The Gemara resolves the dilemma: <b>Come</b> and <b>hear: Rabbi Ya’akov bar Idi testified about cooked wine</b> and stated <b>that it is not subject to</b> the <i>halakha</i> of <b>exposure.</b>",
    "The Gemara cites another proof that cooked wine is not subject to the <i>halakha</i> of exposure. When <b>Rabbi Yannai bar Yishmael became ill, Rabbi Yishmael ben Zeirud and</b> other <b>Sages went to him to inquire</b> about <b>his</b> health. <b>They were seated, and</b> this very <b>dilemma was raised before them:</b> With regard to <b>cooked wine, is it subject to</b> the <i>halakha</i> of <b>exposure, or is it not subject to</b> the <i>halakha</i> of <b>exposure? Rabbi Yishmael ben Zeirud said to them: This is what Rabbi Shimon ben Lakish says in the name of a great man.</b> Parenthetically, the Gemara asks: <b>And who is</b> this great man? He is <b>Rabbi Ḥiyya.</b> He said: <b>Cooked wine is not subject to</b> the <i>halakha</i> of <b>exposure.</b> The Sages <b>said to</b> Rabbi Yishmael ben Zeirud: <b>Shall we rely</b> on this claim? <b>Rabbi Yannai bar Yishmael motioned to them: Upon me and upon my neck,</b> i.e., you can certainly rely on this claim.",
    "The Gemara relates another incident: <b>Shmuel and Ablet,</b> a gentile scholar, <b>were sitting</b> together, <b>and</b> others <b>brought cooked wine before them.</b> Ablet <b>withdrew his hand</b> to avoid rendering the wine prohibited to Shmuel. Seeing this, <b>Shmuel said to</b> Ablet that the Sages <b>said: Cooked wine is not subject to</b> the prohibition of <b>wine</b> used for <b>a libation,</b> and therefore you need not withdraw your hand on my account.",
    "The Gemara cites yet another incident: <b>Rabbi Ḥiyya’s maidservant</b> noticed that <b>a certain</b> container of <b>cooked wine had become exposed. She came before Rabbi Ḥiyya,</b> who <b>said to her</b> that the Sages <b>said: Cooked wine is not subject to</b> the <i>halakha</i> of <b>exposure.</b> Similarly, <b>Rav Adda bar Ahava’s attendant</b> noticed that <b>a certain</b> container of <b>diluted wine had become exposed.</b> Rav Adda bar Ahava <b>said to him</b> that the Sages <b>said: Diluted wine is not subject to</b> the <i>halakha</i> of <b>exposure.</b>",
    "<b>Rav Pappa said: We said</b> that wine is not subject to the <i>halakha</i> of exposure <b>only</b> in a case <b>where it was well diluted, but</b> where it was only <b>partially diluted</b> a snake might still <b>drink</b> from it, and therefore it is prohibited. The Gemara rejects this claim: <b>And</b> is it correct that a snake <b>drinks partially diluted</b> wine? <b>But wasn’t Rabba bar Rav Huna</b> once <b>traveling on a ship while carrying</b> a jug of <b>wine with him, and he saw a certain snake that slithered and approached</b> the wine. <b>He said to his attendant: Remove the eyes of this</b> serpent, i.e., do something that will cause the snake to leave. His attendant <b>took a bit of water and threw it in</b> the wine, <b>and</b> the snake <b>turned away.</b> This indicates that snakes do not drink partially diluted wine.",
    "The Gemara rejects this conclusion: <b>For undiluted</b> wine, a snake <b>will risk its life</b> by exposing itself to humans, but <b>for diluted</b> wine, a snake <b>will not risk its life.</b> But in either case, if the wine is left unguarded, a snake will drink from it.",
    "The Gemara raises a difficulty: <b>And</b> is it true that <b>for diluted wine</b> a snake <b>will not risk its life? But wasn’t Rabbi Yannai</b> once in <b>Bei Akhborei, and some say</b> that it was <b>bar Hadaya</b> who <b>was</b> in <b>Bei Akhborei,</b> and others <b>were sitting</b> with him <b>and drinking diluted wine.</b> When they finished, <b>they had some wine left in the container [<i>bekhuva</i>], and they covered it with a cloth. And</b> then <b>they saw a certain snake take water</b> in its mouth <b>and pour it</b> through the cloth <b>into the container until</b> the liquid <b>filled the container and the wine flowed over</b> the <b>cloth, and</b> the snake <b>drank</b> the overflowing wine. This shows that a snake will risk its life to drink diluted wine.",
    "The Sages <b>say</b> in response: Wine <b>that</b> the snake <b>itself diluted, it does drink.</b> Wine <b>that another diluted, it does not drink.</b> In other words, a snake does not drink diluted wine unless it was diluted by the snake itself. Accordingly, even partially diluted wine is not subject to the <i>halakha</i> of exposure.",
    "<b>Rav Ashi says, and some say</b> that it was <b>Rav Mesharshiyya</b> who says: Are you providing <b>a resolution for</b> a situation involving <b>danger?</b> In other words, one may not endanger lives by subscribing to such reasoning. <b>Rava said: The <i>halakha</i></b> is that <b>diluted wine is subject to</b> the <i>halakha</i> of <b>exposure and is</b> also <b>subject to</b> the prohibition of <b>wine</b> used as <b>a libation</b> for idolatry; <b>cooked wine is not subject to</b> the <i>halakha</i> of <b>exposure and is not subject to</b> the prohibition of <b>wine</b> used for <b>a libation</b> either.",
    "§ After discussing exposed wine, the Gemara addresses the matter of exposed water. <b>The attendant of Rav Ḥilkiya bar Tovi</b> noticed that <b>a certain jug of water had become exposed, and he had been sleeping near it. He went to Rav Ḥilkiya bar Tovi</b> to determine the halakhic status of the exposed water. Rav Ḥilkiya <b>said to him</b> that the Sages <b>said: Fear of a sleeping person is upon them,</b> i.e., snakes will not attempt to drink from a container that is near a person, even if he is asleep. <b>And this matter</b> applies only <b>during the day, but not at night.</b> The Gemara comments: <b>But</b> that <b>is not so.</b> Rather, there is <b>no difference</b> between one who sleeps <b>during the day and</b> one who sleeps <b>during the night.</b> In both cases, <b>we do not say</b> that the <b>fear of a sleeping person is upon</b> the snakes.",
    "The Gemara presents the opinions of Rav and Shmuel with regard to various sources of water. <b>Rav would not drink</b> water <b>from the house of an Aramean,</b> as <b>he said: They are not careful with</b> regard to <b>exposure.</b> But <b>he would drink</b> water <b>from the house of a widow,</b> as <b>he said: She upholds her</b> late <b>husband’s conventions</b> and ensures that liquids are not left uncovered.",
    "By contrast, <b>Shmuel would not drink water from the house of a widow,</b> as <b>he said: She no</b> longer <b>has the fear of a man upon her, and</b> therefore <b>she does not</b> necessarily <b>cover the water. But he would drink</b> water <b>from the house of an Aramean,</b> as he said: <b>Granted that they are not particular about</b> the <i>halakha</i> of <b>exposure,</b> but <b>in any event they are particular about cleanliness,</b> and will cover it for hygienic reasons, if not halakhic ones. The Gemara cites a different version: <b>Some say</b> that <b>Rav would not drink water from the house of an Aramean, but he would drink</b> water <b>from the house of a widow. Shmuel would not drink water either from the house of an Aramean or from the house of a widow.</b>",
    "<b>Rabbi Yehoshua ben Levi says: There are three</b> kinds of <b>wines that are not subject to</b> the <i>halakha</i> of <b>exposure, and they are: Sharp, bitter,</b> and <b>sweet</b> wines. <b>Sharp</b> is referring to <b>acrid wine [<i>tila</i>] that cracks the jug,</b> due to its acidity. <b>Bitter</b> is referring to <b><i>yarneka</i>. Sweet</b> is referring to <b>sweetened wine.</b> These three wines that Rabbi Yehoshua ben Levi says are not subject to the <i>halakha</i> of exposure are all of low quality. <b>Rav Ḥama teaches</b> that the three wines are <b>of high quality: Sharp</b> is referring to <b>wine</b> mixed with <b>peppers. Bitter</b> is referring to wine mixed with <b>wormwood [<i>apsintin</i>]. Sweet</b> is referring to <b><i>mei barg</i>,</b> a choice beverage.",
    "<b>Rabbi Shimon ben Lakish says: <i>Karina</i> is not subject to</b> the <i>halakha</i> of <b>exposure.</b> The Gemara asks: <b>What</b> is <b><i>karina</i>? Rabbi Abbahu said:</b> It is <b>sweet wine that comes from Asia [<i>Asya</i>]</b> Minor. <b>Rava says: But in its place</b> of origin <b>it is subject to</b> the <i>halakha</i> of <b>exposure. What is the reason?</b> The reason is that there, <b>it is the wine of the province</b> and snakes do not hesitate to drink from it. <b>Rava said:</b> With regard to <b>this wine that has soured [<i>de’akrim</i>], until three days</b> have passed from when it began to sour, <b>it is subject to</b> the <i>halakha</i> of <b>exposure and is subject to</b> the prohibition of <b>wine</b> used for <b>a libation.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיחַלּוֹפֵי — כֵּיוָן דְּאִיכָּא חוֹתָם אֶחָד, לָא טָרַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְזַיֵּיף. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: יַיִן מְבוּשָּׁל וַאֲלוּנְתִּית שֶׁל גּוֹיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרִין, אֲלוּנְתִּית כִּבְרִיָּיתָהּ — מוּתֶּרֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵיזוֹ הִיא אֲלוּנְתִּית? כְּדִתְנַן גַּבֵּי שַׁבָּת: עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵנוֹמֵלִין וְאֵין עוֹשִׂין אֲלוּנְתִּית. וְאֵיזוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵנוֹמֵלִין וְאֵיזוֹ הִיא אֲלוּנְתִּית? אֵנוֹמֵלִין — יַיִן וּדְבַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִלְפְּלִין, אֲלוּנְתִּית — יַיִן יָשָׁן וּמַיִם צְלוּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפַרְסְמוֹן, דְּעָבְדִי לְבֵי מַסּוּתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּה וְרַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי תַּרְוַיְיהוּ: יַיִן מָזוּג אֵין בּוֹ מִשּׁוּם גִּילּוּי, יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבוּשָּׁל אֵין בּוֹ מִשּׁוּם נִיסּוּךְ. אִיבַּעְיָא לְהוּ: יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבוּשָּׁל יֵשׁ בּוֹ מִשּׁוּם גִּילּוּי אוֹ אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּילּוּי? תָּא שְׁמַע: הֵעִיד רַבִּי יַעֲקֹב בַּר אִידִי עַל יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבוּשָּׁל שֶׁאֵין בּוֹ מִשּׁוּם גִּילּוּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יַנַּאי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל חֲלַשׁ, עַל לְגַבֵּיהּ רַבִּי יִשְׁמָעֵאל בֶּן זֵירוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן לְשַׁיּוֹלֵי בֵּיהּ. יָתְבִי וְקָא מִבַּעְיָא לְהוּ: יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבוּשָּׁל, יֵשׁ בּוֹ מִשּׁוּם גִּילּוּי אוֹ אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּילּוּי? אֲמַר לְהוּ רַבִּי יִשְׁמָעֵאל בֶּן זֵירוּד: הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מִשּׁוּם גַּבְרָא רַבָּה, וּמַנּוּ? רַבִּי חִיָּיא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן מְבוּשָּׁל אֵין בּוֹ מִשּׁוּם גִּילּוּי. אֲמַרוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסְמוֹךְ? מַחְוֵי לְהוּ רַבִּי יַנַּאי בַּר יִשְׁמָעֵאל: עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל צַוָּארִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁמוּאֵל וְאַבְלֵט הֲווֹ יָתְבִי, אַיְיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמַּיְיהוּ חַמְרָא מְבַשְּׁלָא, מַשְׁכֵיהּ לִידֵיהּ, אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: הֲרֵי אָמְרוּ יַיִן מְבוּשָּׁל אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵין נֶסֶךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַמְּתֵיהּ דְּרַבִּי חִיָּיא אִיגַּלִּויי לַהּ הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמְרָא מְבַשְּׁלָא, אֲתַאי לְקַמֵּיהּ דְּרַבִּי חִיָּיא, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: הֲרֵי אָמְרוּ יַיִן מְבוּשָּׁל אֵין בּוֹ מִשּׁוּם גִּילּוּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמָּעֵיהּ דְּרַב אַדָּא בַּר אַהֲבָה אִיגַּלִּי לֵיהּ חַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזִיגָא, אֲמַר לֵיהּ: הֲרֵי אָמְרוּ יַיִן מָזוּג אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּילּוּי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לָא אֲמַרַן אֶלָּא דִּמְזִיג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, אֲבָל מְזִיג וְלָא מְזִיג שָׁתֵי. וּמְזִיג וְלָא מְזִיג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שָׁתֵי? וְהָא רַבָּה בַּר רַב הוּנָא הֲוָה קָאָזֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבָּא, וַהֲוָה נָקֵיט חַמְרָא בַּהֲדֵיהּ, וְחַזְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָהוּא חִיוְיָא דְּצָרֵי וְאָתֵי. אֲמַר לֵיהּ לְשַׁמָּעֵיהּ: סַמִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵינֵיהּ דְּדֵין. שְׁקֵיל קַלִּי מַיָּא שְׁדָא בֵּיהּ, וְסָר לַאֲחוֹרֵיהּ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַחַיָּיא מָסַר נַפְשֵׁיהּ, אַמְּזִיגָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא מְסַר נַפְשֵׁיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאַמְּזִיגָא לָא מָסַר נַפְשֵׁיהּ? וְהָא רַבִּי יַנַּאי הֲוָה בֵּי עַכְבּוֹרֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרִי לֵיהּ: בַּר הֶדְיָא הֲוָה בֵּי עַכְבּוֹרֵי, הֲווֹ יָתְבִי וַהֲווֹ קָא שָׁתוּ חַמְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְזִיגָא. פָּשׁ לְהוּ חַמְרָא בְּכוּבָא, וּצְרוּנְהִי בִּפְרוֹנְקָא, וְחַזְיֵאּ לְהָהוּא חִיוְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּשְׁקֵיל מַיָּא וּרְמָא בְּכוּבָּא עַד דִּמְלָא בְּכוּבָּא, וּסְלֵיק חַמְרָא עִילָּוֵיה פְּרוֹנְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשָׁתֵי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרִי: דְּמָזֵיג אִיהוּ שָׁתֵי, דְּמָזְגִי אַחֲרִינֵי לָא שָׁתֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב מְשַׁרְשְׁיָא: פֵּירוּקָא לְסַכַּנְתָּא? אָמַר רָבָא: הִלְכְתָא — יַיִן מָזוּג יֵשׁ בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּילּוּי, וְיֵשׁ בּוֹ מִשּׁוּם יֵין נֶסֶךְ; יַיִן מְבוּשָּׁל אֵין בּוֹ מִשּׁוּם גִּילּוּי, וְאֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֵין נֶסֶךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שַׁמָּעֵיהּ דְּרַב חִלְקִיָּה בַּר טוֹבִי אִיגַּלַּי [לֵיהּ] הָהוּא קִיסְתָּא דְּמַיָּא, וַהֲוָה נָיֵים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּבַּהּ. אֲתָא לְגַבֵּיהּ דְּרַב חִלְקִיָּה בַּר טוֹבִי, אֲמַר לֵיהּ: הֲרֵי אָמְרוּ ״אֵימַת יָשֵׁן עֲלֵיהֶן״, וְהָנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִילֵּי בִּימָמָא, אֲבָל בְּלֵילְיָא — לָא. וְלָא הִיא, לָא שְׁנָא בִּימָמָא וְלָא שְׁנָא בְּלֵילְיָא, ״אֵימַת יָשֵׁן עֲלֵיהֶן״ לָא אָמְרִינַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב לָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁתֵי [מַיָּא] מִבֵּי אֲרַמָּאָה, אָמַר: לָא זְהִירִי בְּגִילּוּי, מִבֵּי אַרְמַלְתָּא שָׁתֵי, אָמַר: סִירְכָא דְּגַבְרָא נְקִיטָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁמוּאֵל לָא שָׁתֵי מַיָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִבֵּי אַרְמַלְתָּא, אָמַר: לֵית לַהּ אֵימְתָא דְּגַבְרָא וְלָא מְיכַסְּיָא מַיָּא, אֲבָל מִבֵּי אֲרַמָּאָה שָׁתֵי. נְהִי דְּאַגִּילּוּיָא לָא קָפְדִי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַמְּנַקְּרוּתָא מִיהָא קָפְדִי. אִיכָּא דְּאָמְרִי: רַב לָא שָׁתֵי מַיָּא מִבֵּי אֲרַמָּאָה, אֲבָל מִבֵּי אַרְמַלְתָּא שָׁתֵי. שְׁמוּאֵל לָא שָׁתֵי מַיָּא, לָא מִבֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲרַמָּאָה וְלָא מִבֵּי אַרְמַלְתָּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: שָׁלֹשׁ יֵינוֹת הֵן, וְאֵין בָּהֶן מִשּׁוּם גִּילּוּי, וְאֵלּוּ הֵן: חַד, מָר, מָתוֹק. חַד — טִילָא חָרִיפָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּמְצָרֵי זִיקֵּי, מַר — יַרְנָקָא, מָתוֹק — חוּלְיָא. רַב חָמָא מַתְנֵי לְעִילּוּיָא: חַד — חֲמַר וּפִלְפְּלִין, מַר — אַפְּסִינְתִּין, מָתוֹק — מֵי בָּארְג. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן לָקִישׁ: קְרִינָא אֵין בּוֹ מִשּׁוּם גִּילּוּי. מַאי קְרִינָא? אָמַר רַבִּי אֲבָהוּ: חַמְרָא חַלְיָא דְּאָתֵי מֵעַסְיָא. אָמַר רָבָא: וּבִמְקוֹמוֹ יֵשׁ בּוֹ מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גִּילּוּי, מַאי טַעְמָא? חֲמַר מְדִינָה הוּא. אָמַר רָבָא: הַאי חַמְרָא דְּאַקְרֵים, עַד תְּלָתָא יוֹמֵי יֵשׁ בּוֹ מִשּׁוּם גִּילּוּי וּמִשּׁוּם יֵין נֶסֶךְ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>איחלופי.</b> לשתות: <b>אלונתית.</b> פושו\"ן: <b>אסור.</b> שהרי תחלתו יין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלונתית</b> <b>כברייתא.</b> שלא היה יין מתחלה ביד עובד כוכבים אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקחה עשויה מיד ישראל: <b>מותרת.</b> בהנאה דתו לא מנסך ליה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עושין</b> <b>אנומלין.</b> בשבת שהוא לשתות: <b>ואין</b> <b>עושין</b> <b>אלונתית.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרפואה להצטנן כשיוצאין מבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרחץ כדמפרש: <b>ומים</b> <b>צלולין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשאבו ועמדו בכלי יום או יומים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות צלולין ושופין העליונים בנחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסננת: <b>מזוג.</b> שני חלקי מים ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין: <b>אין</b> <b>בו</b> <b>משום</b> <b>גילוי.</b> שאין נחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותה הימנו: <b>אבלט.</b> עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה: <b>משכיה.</b> אבלט: <b>לידיה.</b> שלא יגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ויאסרנו: <b>הרי</b> <b>אמרו</b> <b>וכו'.</b> ושמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דאף בשתיה מותר: <b>מזיג</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מזיג.</b> שאין בו מים הרבה שותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנחש: <b>דצרי</b> <b>ואתי.</b> מבקע במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובא כמו (פסחים דף מ.) (צריא דחיטי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביקוע כמו דמצרי זיקי לקמן: <b>סמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עיניה</b> <b>דדין.</b> הראה לו לנחש דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיקוץ ביין זה וישוב: <b>קלי</b> <b>מיא.</b> מעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים: <b>מסר</b> <b>נפשו.</b> למות ובא ושותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעין כל: <b>לא</b> <b>מסר</b> <b>נפשיה.</b> ומיהו כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חזו ליה שתי: <b>בי</b> <b>עכבורי.</b> מקום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכובא.</b> בלע\"ז קוב\"א: <b>בפרונקא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיסוי של בגד קשרו על פיהן: <b>פירוקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לסכנתא.</b> לדבר שיש בו סכנה אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא לתרץ ולסתור ראיות שאנו מביאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנן נסמוך אהני שינויי דליתו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי ל\"ש הכי ול\"ש הכי אסור: <b>קיסטא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם מדת יין שבעיר: <b>אימת.</b> אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הישן על הנחש ולא מסר נפשיה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיא ואיהו הוה ניים אגבייהו: <b>מבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארמלתא.</b> ישראל שתי ואע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקיאי בהלכות גילוי: <b>סירכא.</b> ומנהגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגברא נקיטא ואתיא: <b>אמנקרותא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיון: <b>קפדי.</b> ומכסין המים שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפול בהן פסולת: <b>טיליא</b> <b>חריפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מין יין חזק ואין טעמו טוב ומתוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כחומץ ומתוך חזקו אין נחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותהו: <b>דמצרי</b> <b>זיקי.</b> מבקע נודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזקו: <b>מר</b> <b>ירנקא.</b> רע ומר: <b>חוליא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתוק.</b> מחמת השמש בתוך הענבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוב אינו הגון: <b>רב</b> <b>חמא</b> <b>מתני</b> <b>להו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנך ג' יינות שינוי שלהן לשבח: <b>חד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חריף מחמת פלפלין וסממנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנתונין בו: <b>אפסינתין.</b> אולישנ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>מי</b> <b>בארג.</b> משקה משובח. בארג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון פרס משובח כמו סוסיא בארג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחלק. וכולן אין נחש שותה מהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרינא.</b> חליא מתוק: <b>ובמקומו.</b> במדינתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חמר</b> <b>מדינה</b> <b>הוא.</b> והנחשים רגילין בו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאקרים.</b> החמיץ ולא חומץ הגון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אלונתית</b></big> <b>כברייתא</b> <b>מותרת.</b> פרש\"י שלא היה תחלתו יין ביד"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "עובד כוכבים אלא לקחה עשויה ביד ישראל ומותרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהנאה דתו לא מנסך לה ומכאן ראיה להתיר תבשיל שנתערב בו יין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קודם שבשלוהו אי נגע ביה עובד כוכבים דכיון שנתערב תו לא מנסך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה עובד כוכבים והקשה ר\"ת דלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כברייתא לא משמע כן ועוד בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחולין (דף ו.) משמע שהוא קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלונתית קודם שנתנו לתוכו יין דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלוקח יין לתת לתוך אלונתית ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר לעשות אלונתית לכך פירש ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאלונתית דרך הוא לעשות מתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא יין ומכניסין אותה לקיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכשמסתפקין ממנה מעט מעט מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בה היין שאם יכניסו לקיום אותה עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היין מתקלקלת וה\"פ אלונתית של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עובדי כוכבים שמשכוה מן החבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדי לשתות ולא ראה ישראל בשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמשכוה אסורה כי שמא נתן בה יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כברייתא פי' כמו שהיא נעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתחלה בלא יין וראהו מושך מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החבית מותרת דודאי לא עירב בו יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומ\"מ יש ראיה להתיר מדתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוספתא אלונתית של עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסורה מפני שתחלתו יין כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתחלתו יין של עובד כוכבים משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא אם תחלתו יין של ישראל מותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במגע עובד כוכבים שנתערב בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משקין אחרים ואומר ריצב\"א דדוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תבשיל לפי שאין היין ניכר בעין כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל כשמשימין אותו בשומין או בחרדל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמא יש לחוש למגע עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי שהוא בעין יותר וכן הלכה למעשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>יין</b></big> <b>מבושל</b> <b>אין</b> <b>בו</b> <b>משום</b> <b>יין</b> <b>נסך.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "כן הלכה ומותר במגע עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדשתו ליה שמואל ואבלט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>האי</b></big> <b>חמרא</b> <b>דאקרים</b> <b>עד</b> <b>תלתא</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "<b>יומי.</b> ולא גרס תלתין יומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכי נמי מצינו בו חילוק בשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ימים ראשונים בפרק המוכר פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"ב דף צו.) דקאמר כל שלשה ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי מכאן ואילך ספק:"
    }
  ]
}