{
  "text": [
    "<b> אלונתית כברייתא מותרת וכו'.</b> ופירש רש\"י ז\"ל: אלונתית כבריתא שלא היה יין מתחילתו ביד עו\"ג אלא שלקחה עשויה מישראל, דתו לא מנסך לה, ורבנו תם ז\"ל הקשה לפירושו, חדא דלישנא דכברייתא לא משמע הכין, [ועוד] דאלונתית נמי משמע בלא יין, דאמרינן (חולין ו, א) הלוקח יין לתת לתוך האלונתית, ולא קאמר לעשות ממנו אלונתית, והוא ז\"ל פירש: כברייתא (בתחלה) [בתחלת] בריתה, שכשנותנין אותה בהפתיק ובאוצר אין נותנין בה יין דמיסרא סרי, ואין נותנין בה יין אלא משעה שמושכין אותה מן החבית כדי לשתותו מיד או למכרו בחנות מיד ומשום הכי קאמר דאלונתית שמשכוה מן החבית כבר אסורה שמא נתנו בה יין, אבל הבא מן החבית שהוא מקום בריתה מותרת, דבידוע שלא נתן לתוכה יין עדיין. וכן פירש ר\"ח ז\"ל אלונתית כברייתה מותרת שאין בה יין. ומכל מקום מדברי רש\"י ז\"ל אנו למדין לתבשיל שנתנו לתוכו יין ונגע בו עו\"ג שאינו נאסר, שלא גזרו אלא על יין שלא נתערב בתבשיל וכיוצא בו, וכ\"כ הרב בעל התרומות ז\"ל. ותניא בתוספתא (פ\"ה ה\"ו) אלונתית של עו\"ג אסורה מפני שתחלתה יין. אלמא מדמסיים בה מפני שתחלתה יין שמע מינה דאלונתית שלנו שנתן בה יין מותרת דלא מנסכי לה (תוה\"ב בית חמישי שער ג).",
    "<b>אנומלין – יין דבש ופלפלין.</b> וכתב הרמב\"ם ז\"ל (הל' מאכלות אסורות פי\"א ה\"י): גאוני המערב אמרו שאם נתערב ביין מעט דבש או מעט שאור, הואיל ואינו ראוי למזבח הרי הוא כמבושל ובשכרא שאינו מתנסך, ומותר לשתות עם העו\"ג. ואין דברים אלו מחוורין שלא כל שאינו מתנסך על גבי המבח אין בו משום יין נסך, שהרי יין מזוג אין מנסכין אותו על גבי המזבח, ואפילו הכי יש בו משום יין נסך, כדאמר התם (לקמן בשמעתין) אמר רבא הלכתא יין מזוג יש בו משום גילוי, ויש בו משום יין נסך, והרמב\"ן ז\"ל הקשה דדלמא אף על גב דאנן לא מנסכינן ליה על גבי המזבח אינהו מנסכי ליה, דהא בשאר קרבנות מחוסר אבר יש להן דוקין שבעין אין להם, ואנן אפילו בדוקין שבעין פסלינן להו, ועוד שכל שלא נשתנה שמו וריחו ושם יין סתם עליו אסרו משום בנותיהן, וחומץ ויין מבושל היינו טעמא משום דאין טעמו יין ואין שמן יין סתם ולפיכך לא גזרו בהן, ועוד שאף הן אין מנסכין אותן וכדאמרינן גבי חומץ אי משום נסוכי לא מנסיך. והילכך יין אף על פי שנתנו בו מעט דבש משום יין נסך יש בו, ויינמלין דבש ופלפלין מרובין יש בו ולא גרע מיין מבושל. והרמב\"ן ז\"ל הביא ראיה על יינמלין שאין בו משום יין נסך מדגרסינן בירושלמי: רבי יצחק בר' נחמן בשם ריב\"ל היה אומר, מתוק מר חד אין בהם משום גילוי, ר' סימון בשם ריב\"ל, המר והחד והמתוק אין בהם משום גילוי ולא משום יין נסך, ר' סימון מפרש החד קונדיטון, וקונדיטון הוא יינמלין דאמרינן במדרש פרשת בחדש השלישי (פסיקתא דר\"כ פיס' יב ) נמשלה התורה לקונדיטון, מה קונדיטון יש בו יין דבש ופלפלין אף דברי תורה כך, אלמא יינמלין אין בו משום יין נסך. ומכל מקום לא במעט דבש ומעט פלפלין מתירין אותו, עד שיהא בו הרבה דבש והרבה פלפלין, ואומר הרמב\"ן ז\"ל שאין להתירו עד שיהא בו שליש דבש ושליש פלפלין שכן דרכן לעשותו שליש דבש ושליש פלפלין. וכן מוכיח בירושלמי דגרסינן התם, בר יודנא הוה ליה קונדיטון מגלי, שאל לרבנין ואסרון, ולא כך אמר ר' יצחק בשם ריב\"ל המר והחד והמתוק אין בהם משום גילוי, רבנין דקסרין בשם רבי יודא בר טיטוס, בההוא דשחיק חד לתלתא, ולפיכך אין להתירו אלא אם כן בכיוצא בזה. וכתב הוא ז\"ל שאם יש בו על חד תלתא פלפלין נראה שאף על פי שאין בו דבש אין בו משום יין נסך כיון שנשתנה טעמו כל כך על ידי הפלפלין. ותדע שהרי פירש בגמרא שלנו החד יין ופלפלין, ואפשר שהוא קונדיטון האמור בירושלמי, ואף על פי שאמרו בירושלמי דבש ופלפל, מפני שכן דרך העושים קונדיטון כתקנו עושין אותו כך,ך ולא שיהא בו משום יין נסך בלא דבש. ומדברי רבינו, אותו שאנו עושין בדבש ותבלין יש בו משום יין נסך שאין בו שליש פלפלין ולא אחד מעשרה. ולולי שאמרה רבינו הייתי אומר שמותר לפי שגם הוא נשתנה טעמו וריחו ושמו, [ש]אין קורין אותו סתם יין. והמחמיר תבוא עליו ברכה (תוה\"ב שם).",
    "<b>אמר רבא הלכתא יין מזוג יש בו משום גילוי ויש בו משום יין נסך.</b> ובאיזה מזיגה אמרו, יש מי שאומר דדוקא שאין במזגו יתר משלשה חלקי מים וכמזיגת דרבא דאמר (ב\"ב צו, ב) כל חמרא דלא דרי על חד תלתא מיא לאו חמרא הוא, אבל בשנמזג יתר מיכן לאו חמרא הוא אלא מיא, ואף על גב דאית ביה טעם חמרא קיוהא בעלמא הוא, וכדאמרינן בפרק המוכר פירות (שם) גבי מתמד דאפליגו בה רבנן ואחרים, דתניא אחד שכר תמרים ואחד שכר שעורים ואחד שמרי יין מברכין עליהן שהכל נהיה בדברו, אחרים אומרים שמרים שיש בהן טעם יין מברכין עליהן בורא פרי הגפן, ואמר רבא היכא דרמא תלתא ואתא ארבעה כולי עלמא לא פליגי דחמרא מעליא הוא, רבא לטעמיה דאמר כל חמרא דלא דרי על חד תלתא מיא לאו חמרא הוא, כי פליגי דרמא תלתא ואתא תלתא ופלגא, והלכתא כרבנן, דאמרינן התם רבה ורב יוסף דאמרי תרווייהו אין הלכה כאחרים. ואף על גב דאית בהו טעם יין לאו חמרא הוא אלא קיוהא בעלמא, וכדגרסינן התם בעא מיניה ר\"נ בר יצחק מר' חייא בר אבין שמרים שיש בהן טעם יין מהו, אמר ליה מי סברת חמרא הוא קיוהא בעלמא הוא, אלמא כל שמזגו ביתר מעל חד תלתא מיא מיא בעלמא הוה והילכך אין בו משום יין נסך. ויש אומרים שלא אמרו אלא במתמד בשמרים או בפורצנין אבל ביין עצמו אף על פי שיש בו יתר מעל חד תלתא מיא כל שיש בו טעם יין ומראה יין יש בו משום יין נסך, דטעם יין גמור יש כאן ולא קיוהא בעלמא, ויש אומרים דאפילו בפורצנין הנדרכים ברגל אפילו רמא תלתא ואתא תלתא ופלגא או אפילו תלתא ופחות מיכן חוששין לו ליין, שלא אמרו רמא תלתא ואתא תלתא ופלגא אלא בשמרים ופורצנין דידהו דנדרכין בגת וכל לחלוחית שבהן יוצא על ידי גלגל וקורה. ומעשים בכל יום בנדרכין ברגל דרמו תלתא ולא אתו תרי ואפילו הכי טעמינן ביה טעם חמרא מעליא, ועוד דלפעמים נמצאים בהן גרעיני עינב שלא נעצרו, והאי דלא אתי אפילו מאי דרמי בהו משום דפורצני גופייהו בלעי מיא ומפקא חמרא, ואפשר דבמאי דנפיק איכא חד לתלתא מיא. והראב\"ד ז\"ל כתב בתשובה דלענין יין נסך אפילו בשמרים הנדרכין בגת אי רמא תלתא ואתו תלתא לעולם אסור, ודייק לה מהא דתניא בפרק המוכר פירות (בבא בתרא צז, א) שמרים של תרומה ראשון ושני אסור ושלישי מותר, רבי מאיר אומר שלישי בנותן טעם. של מעשר ראשון אסור שני מותר, רבי מאיר אומר שני בנותן טעם, ושל הקדש שלישי אסור רביעי מותר, רבי מאיר אומר רביעי בנותן טעם. והתניא של הקדש לעולם אסור ושל מעשר לעולם מותר, ופרקינן מעשר אמעשר לא קשיא, הא במעשר ודאי הא במעשר דמאי, הקדש אהקדש לא קשיא, כאן בקדושת דמים כאן בקדושת הגוף, ויין נסך חמור הוא כהקדש. ומיהו לאו ראיה היא דהתם שהיה מתחילתו יין של הקדש והלכך מחמירין בו שלא לבטלו במים שתמדוהו, ואיפשר דהוא הדין למתמד בשמרים של יין נסך ואף על גב דלא הוי אלא קיוהא בעלמא. אבל במתמד בשמרי יין כשר אי רמא תלתא ולא אתו ארבעה לאו חמרא הוא אלא קיוהא, ואין איסור יין נסך יורד בו, ובנדרכין בגת, וכמו שכתבנו דכל דלא מקרי יין לא גזרו ביה רבנן. וקל וחומר הדברים, יין מבושל לא גזרו ביה משום דלא מקרי יין סתם ואף על פי שמברכין עליו בורא פרי הגפן, כל שכן זה שאינו נקרא יין ואין בו טעם גמור של יין אלא קיוהא בעלמא. ואיפשר נמי דאפילו יין נסך גמור כל שנתערב בששה חלקי מים שהוא מותר וכדעת רבינו יצחק הזקן ז\"ל, וכמו שאני עתיד לכתוב בשער דיני תערובות (שער ה) בע\"ה ב\"ה (תוה\"ב שם).",
    "<b>יין מבושל אין בו משום גילוי ואין בו משום יין נסך.</b> באיזה בישול אמרו, פירש הראב\"ד ז\"ל בפסחים בשם רבנו האיי גאון ז\"ל, הכי דייקו גאונים ראשונים ז\"ל: כיון שהרתיח נעשה מבושל ואין בו משום גילוי ולא משום יין נסך, וכן כתוב בספר תרומות (סי' קנו), אף על פי שחולקין בפרק כירה (שבת מ, ב) גבי שמן אי הפשרו זהו בישולו או לא, לאחר שהרתיח על האש מותר בו מגע עו\"ג, דאז קרוי מבושל לכולי עלמא. והרמב\"ן ז\"ל כתב שאינו קרוי מבושל על ידי רתיחה עד שיתמעט ממדתו על ידי בישולו, מדגרסינן בירושלמי כאן ובמסכת תרומות פרק יא (הלכה א) אין מבשלין יין של תרומה מפני שממעטו ממידתו. ומסתברא שאין זה כנגד קבלתם של גאונים ז\"ל, שאי אפשר לרתיחה בלא מיעוט מדה, אלא שאין חסרונו אלא כפי רתיחתו, ועוד שאין דרכן של מבשלין לבשלו כל כך מעט שלא יודע חסרון מידתו, ובירושלמי לפי שסתם מבשלין מבשלין עד שתתמעט מידתו אמרו כן, ואף על פי שסתם בישול אפילו בשאין חסרון מדתו ניכר, וסוף דבר קבלתן של גאונים ז\"ל תכריע, שקבלתן תורה היא (תוה\"ב שם)."
  ]
}