{
  "text": [
    "< b >   א ל ו נ ת י ת   כ ב ר י י ת א   מ ו ת ר ת   ו כ ו ' . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   א ל ו נ ת י ת   כ ב ר י ת א   ש ל א   ה י ה   י י ן   מ ת ח י ל ת ו   ב י ד   ע ו \" ג   א ל א   ש ל ק ח ה   ע ש ו י ה   מ י ש ר א ל ,   ד ת ו   ל א   מ נ ס ך   ל ה ,   ו ר ב נ ו   ת ם   ז \" ל   ה ק ש ה   ל פ י ר ו ש ו ,   ח ד א   ד ל י ש נ א   ד כ ב ר י י ת א   ל א   מ ש מ ע   ה כ י ן ,   [ ו ע ו ד ]   ד א ל ו נ ת י ת   נ מ י   מ ש מ ע   ב ל א   י י ן ,   ד א מ ר י נ ן   ( ח ו ל י ן   ו ,   א )   ה ל ו ק ח   י י ן   ל ת ת   ל ת ו ך   ה א ל ו נ ת י ת ,   ו ל א   ק א מ ר   ל ע ש ו ת   מ מ נ ו   א ל ו נ ת י ת ,   ו ה ו א   ז \" ל   פ י ר ש :   כ ב ר י י ת א   ( ב ת ח ל ה )   [ ב ת ח ל ת ]   ב ר י ת ה ,   ש כ ש נ ו ת נ י ן   א ו ת ה   ב ה פ ת י ק   ו ב א ו צ ר   א י ן   נ ו ת נ י ן   ב ה   י י ן   ד מ י ס ר א   ס ר י ,   ו א י ן   נ ו ת נ י ן   ב ה   י י ן   א ל א   מ ש ע ה   ש מ ו ש כ י ן   א ו ת ה   מ ן   ה ח ב י ת   כ ד י   ל ש ת ו ת ו   מ י ד   א ו   ל מ כ ר ו   ב ח נ ו ת   מ י ד   ו מ ש ו ם   ה כ י   ק א מ ר   ד א ל ו נ ת י ת   ש מ ש כ ו ה   מ ן   ה ח ב י ת   כ ב ר   א ס ו ר ה   ש מ א   נ ת נ ו   ב ה   י י ן ,   א ב ל   ה ב א   מ ן   ה ח ב י ת   ש ה ו א   מ ק ו ם   ב ר י ת ה   מ ו ת ר ת ,   ד ב י ד ו ע   ש ל א   נ ת ן   ל ת ו כ ה   י י ן   ע ד י י ן .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   א ל ו נ ת י ת   כ ב ר י י ת ה   מ ו ת ר ת   ש א י ן   ב ה   י י ן .   ו מ כ ל   מ ק ו ם   מ ד ב ר י   ר ש \" י   ז \" ל   א נ ו   ל מ ד י ן   ל ת ב ש י ל   ש נ ת נ ו   ל ת ו כ ו   י י ן   ו נ ג ע   ב ו   ע ו \" ג   ש א י נ ו   נ א ס ר ,   ש ל א   ג ז ר ו   א ל א   ע ל   י י ן   ש ל א   נ ת ע ר ב   ב ת ב ש י ל   ו כ י ו צ א   ב ו ,   ו כ \" כ   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל .   ו ת נ י א   ב ת ו ס פ ת א   ( פ \" ה   ה \" ו )   א ל ו נ ת י ת   ש ל   ע ו \" ג   א ס ו ר ה   מ פ נ י   ש ת ח ל ת ה   י י ן .   א ל מ א   מ ד מ ס י י ם   ב ה   מ פ נ י   ש ת ח ל ת ה   י י ן   ש מ ע   מ י נ ה   ד א ל ו נ ת י ת   ש ל נ ו   ש נ ת ן   ב ה   י י ן   מ ו ת ר ת   ד ל א   מ נ ס כ י   ל ה   ( ת ו ה \" ב   ב י ת   ח מ י ש י   ש ע ר   ג ) .",
    "< b > א נ ו מ ל י ן   –   י י ן   ד ב ש   ו פ ל פ ל י ן . < / b >   ו כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   פ י \" א   ה \" י ) :   ג א ו נ י   ה מ ע ר ב   א מ ר ו   ש א ם   נ ת ע ר ב   ב י י ן   מ ע ט   ד ב ש   א ו   מ ע ט   ש א ו ר ,   ה ו א י ל   ו א י נ ו   ר א ו י   ל מ ז ב ח   ה ר י   ה ו א   כ מ ב ו ש ל   ו ב ש כ ר א   ש א י נ ו   מ ת נ ס ך ,   ו מ ו ת ר   ל ש ת ו ת   ע ם   ה ע ו \" ג .   ו א י ן   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ש ל א   כ ל   ש א י נ ו   מ ת נ ס ך   ע ל   ג ב י   ה מ ב ח   א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך ,   ש ה ר י   י י ן   מ ז ו ג   א י ן   מ נ ס כ י ן   א ו ת ו   ע ל   ג ב י   ה מ ז ב ח ,   ו א פ י ל ו   ה כ י   י ש   ב ו   מ ש ו ם   י י ן   נ ס ך ,   כ ד א מ ר   ה ת ם   ( ל ק מ ן   ב ש מ ע ת י ן )   א מ ר   ר ב א   ה ל כ ת א   י י ן   מ ז ו ג   י ש   ב ו   מ ש ו ם   ג י ל ו י ,   ו י ש   ב ו   מ ש ו ם   י י ן   נ ס ך ,   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ד ד ל מ א   א ף   ע ל   ג ב   ד א נ ן   ל א   מ נ ס כ י נ ן   ל י ה   ע ל   ג ב י   ה מ ז ב ח   א י נ ה ו   מ נ ס כ י   ל י ה ,   ד ה א   ב ש א ר   ק ר ב נ ו ת   מ ח ו ס ר   א ב ר   י ש   ל ה ן   ד ו ק י ן   ש ב ע י ן   א י ן   ל ה ם ,   ו א נ ן   א פ י ל ו   ב ד ו ק י ן   ש ב ע י ן   פ ס ל י נ ן   ל ה ו ,   ו ע ו ד   ש כ ל   ש ל א   נ ש ת נ ה   ש מ ו   ו ר י ח ו   ו ש ם   י י ן   ס ת ם   ע ל י ו   א ס ר ו   מ ש ו ם   ב נ ו ת י ה ן ,   ו ח ו מ ץ   ו י י ן   מ ב ו ש ל   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א י ן   ט ע מ ו   י י ן   ו א י ן   ש מ ן   י י ן   ס ת ם   ו ל פ י כ ך   ל א   ג ז ר ו   ב ה ן ,   ו ע ו ד   ש א ף   ה ן   א י ן   מ נ ס כ י ן   א ו ת ן   ו כ ד א מ ר י נ ן   ג ב י   ח ו מ ץ   א י   מ ש ו ם   נ ס ו כ י   ל א   מ נ ס י ך .   ו ה י ל כ ך   י י ן   א ף   ע ל   פ י   ש נ ת נ ו   ב ו   מ ע ט   ד ב ש   מ ש ו ם   י י ן   נ ס ך   י ש   ב ו ,   ו י י נ מ ל י ן   ד ב ש   ו פ ל פ ל י ן   מ ר ו ב י ן   י ש   ב ו   ו ל א   ג ר ע   מ י י ן   מ ב ו ש ל .   ו ה ר מ ב \" ן   ז \" ל   ה ב י א   ר א י ה   ע ל   י י נ מ ל י ן   ש א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י :   ר ב י   י צ ח ק   ב ר '   נ ח מ ן   ב ש ם   ר י ב \" ל   ה י ה   א ו מ ר ,   מ ת ו ק   מ ר   ח ד   א י ן   ב ה ם   מ ש ו ם   ג י ל ו י ,   ר '   ס י מ ו ן   ב ש ם   ר י ב \" ל ,   ה מ ר   ו ה ח ד   ו ה מ ת ו ק   א י ן   ב ה ם   מ ש ו ם   ג י ל ו י   ו ל א   מ ש ו ם   י י ן   נ ס ך ,   ר '   ס י מ ו ן   מ פ ר ש   ה ח ד   ק ו נ ד י ט ו ן ,   ו ק ו נ ד י ט ו ן   ה ו א   י י נ מ ל י ן   ד א מ ר י נ ן   ב מ ד ר ש   פ ר ש ת   ב ח ד ש   ה ש ל י ש י   ( פ ס י ק ת א   ד ר \" כ   פ י ס '   י ב   )   נ מ ש ל ה   ה ת ו ר ה   ל ק ו נ ד י ט ו ן ,   מ ה   ק ו נ ד י ט ו ן   י ש   ב ו   י י ן   ד ב ש   ו פ ל פ ל י ן   א ף   ד ב ר י   ת ו ר ה   כ ך ,   א ל מ א   י י נ מ ל י ן   א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך .   ו מ כ ל   מ ק ו ם   ל א   ב מ ע ט   ד ב ש   ו מ ע ט   פ ל פ ל י ן   מ ת י ר י ן   א ו ת ו ,   ע ד   ש י ה א   ב ו   ה ר ב ה   ד ב ש   ו ה ר ב ה   פ ל פ ל י ן ,   ו א ו מ ר   ה ר מ ב \" ן   ז \" ל   ש א י ן   ל ה ת י ר ו   ע ד   ש י ה א   ב ו   ש ל י ש   ד ב ש   ו ש ל י ש   פ ל פ ל י ן   ש כ ן   ד ר כ ן   ל ע ש ו ת ו   ש ל י ש   ד ב ש   ו ש ל י ש   פ ל פ ל י ן .   ו כ ן   מ ו כ י ח   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם ,   ב ר   י ו ד נ א   ה ו ה   ל י ה   ק ו נ ד י ט ו ן   מ ג ל י ,   ש א ל   ל ר ב נ י ן   ו א ס ר ו ן ,   ו ל א   כ ך   א מ ר   ר '   י צ ח ק   ב ש ם   ר י ב \" ל   ה מ ר   ו ה ח ד   ו ה מ ת ו ק   א י ן   ב ה ם   מ ש ו ם   ג י ל ו י ,   ר ב נ י ן   ד ק ס ר י ן   ב ש ם   ר ב י   י ו ד א   ב ר   ט י ט ו ס ,   ב ה ה ו א   ד ש ח י ק   ח ד   ל ת ל ת א ,   ו ל פ י כ ך   א י ן   ל ה ת י ר ו   א ל א   א ם   כ ן   ב כ י ו צ א   ב ז ה .   ו כ ת ב   ה ו א   ז \" ל   ש א ם   י ש   ב ו   ע ל   ח ד   ת ל ת א   פ ל פ ל י ן   נ ר א ה   ש א ף   ע ל   פ י   ש א י ן   ב ו   ד ב ש   א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך   כ י ו ן   ש נ ש ת נ ה   ט ע מ ו   כ ל   כ ך   ע ל   י ד י   ה פ ל פ ל י ן .   ו ת ד ע   ש ה ר י   פ י ר ש   ב ג מ ר א   ש ל נ ו   ה ח ד   י י ן   ו פ ל פ ל י ן ,   ו א פ ש ר   ש ה ו א   ק ו נ ד י ט ו ן   ה א מ ו ר   ב י ר ו ש ל מ י ,   ו א ף   ע ל   פ י   ש א מ ר ו   ב י ר ו ש ל מ י   ד ב ש   ו פ ל פ ל ,   מ פ נ י   ש כ ן   ד ר ך   ה ע ו ש י ם   ק ו נ ד י ט ו ן   כ ת ק נ ו   ע ו ש י ן   א ו ת ו   כ ך , ך   ו ל א   ש י ה א   ב ו   מ ש ו ם   י י ן   נ ס ך   ב ל א   ד ב ש .   ו מ ד ב ר י   ר ב י נ ו ,   א ו ת ו   ש א נ ו   ע ו ש י ן   ב ד ב ש   ו ת ב ל י ן   י ש   ב ו   מ ש ו ם   י י ן   נ ס ך   ש א י ן   ב ו   ש ל י ש   פ ל פ ל י ן   ו ל א   א ח ד   מ ע ש ר ה .   ו ל ו ל י   ש א מ ר ה   ר ב י נ ו   ה י י ת י   א ו מ ר   ש מ ו ת ר   ל פ י   ש ג ם   ה ו א   נ ש ת נ ה   ט ע מ ו   ו ר י ח ו   ו ש מ ו ,   [ ש ] א י ן   ק ו ר י ן   א ו ת ו   ס ת ם   י י ן .   ו ה מ ח מ י ר   ת ב ו א   ע ל י ו   ב ר כ ה   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   ר ב א   ה ל כ ת א   י י ן   מ ז ו ג   י ש   ב ו   מ ש ו ם   ג י ל ו י   ו י ש   ב ו   מ ש ו ם   י י ן   נ ס ך . < / b >   ו ב א י ז ה   מ ז י ג ה   א מ ר ו ,   י ש   מ י   ש א ו מ ר   ד ד ו ק א   ש א י ן   ב מ ז ג ו   י ת ר   מ ש ל ש ה   ח ל ק י   מ י ם   ו כ מ ז י ג ת   ד ר ב א   ד א מ ר   ( ב \" ב   צ ו ,   ב )   כ ל   ח מ ר א   ד ל א   ד ר י   ע ל   ח ד   ת ל ת א   מ י א   ל א ו   ח מ ר א   ה ו א ,   א ב ל   ב ש נ מ ז ג   י ת ר   מ י כ ן   ל א ו   ח מ ר א   ה ו א   א ל א   מ י א ,   ו א ף   ע ל   ג ב   ד א י ת   ב י ה   ט ע ם   ח מ ר א   ק י ו ה א   ב ע ל מ א   ה ו א ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ש ם )   ג ב י   מ ת מ ד   ד א פ ל י ג ו   ב ה   ר ב נ ן   ו א ח ר י ם ,   ד ת נ י א   א ח ד   ש כ ר   ת מ ר י ם   ו א ח ד   ש כ ר   ש ע ו ר י ם   ו א ח ד   ש מ ר י   י י ן   מ ב ר כ י ן   ע ל י ה ן   ש ה כ ל   נ ה י ה   ב ד ב ר ו ,   א ח ר י ם   א ו מ ר י ם   ש מ ר י ם   ש י ש   ב ה ן   ט ע ם   י י ן   מ ב ר כ י ן   ע ל י ה ן   ב ו ר א   פ ר י   ה ג פ ן ,   ו א מ ר   ר ב א   ה י כ א   ד ר מ א   ת ל ת א   ו א ת א   א ר ב ע ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ח מ ר א   מ ע ל י א   ה ו א ,   ר ב א   ל ט ע מ י ה   ד א מ ר   כ ל   ח מ ר א   ד ל א   ד ר י   ע ל   ח ד   ת ל ת א   מ י א   ל א ו   ח מ ר א   ה ו א ,   כ י   פ ל י ג י   ד ר מ א   ת ל ת א   ו א ת א   ת ל ת א   ו פ ל ג א ,   ו ה ל כ ת א   כ ר ב נ ן ,   ד א מ ר י נ ן   ה ת ם   ר ב ה   ו ר ב   י ו ס ף   ד א מ ר י   ת ר ו ו י י ה ו   א י ן   ה ל כ ה   כ א ח ר י ם .   ו א ף   ע ל   ג ב   ד א י ת   ב ה ו   ט ע ם   י י ן   ל א ו   ח מ ר א   ה ו א   א ל א   ק י ו ה א   ב ע ל מ א ,   ו כ ד ג ר ס י נ ן   ה ת ם   ב ע א   מ י נ י ה   ר \" נ   ב ר   י צ ח ק   מ ר '   ח י י א   ב ר   א ב י ן   ש מ ר י ם   ש י ש   ב ה ן   ט ע ם   י י ן   מ ה ו ,   א מ ר   ל י ה   מ י   ס ב ר ת   ח מ ר א   ה ו א   ק י ו ה א   ב ע ל מ א   ה ו א ,   א ל מ א   כ ל   ש מ ז ג ו   ב י ת ר   מ ע ל   ח ד   ת ל ת א   מ י א   מ י א   ב ע ל מ א   ה ו ה   ו ה י ל כ ך   א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך .   ו י ש   א ו מ ר י ם   ש ל א   א מ ר ו   א ל א   ב מ ת מ ד   ב ש מ ר י ם   א ו   ב פ ו ר צ נ י ן   א ב ל   ב י י ן   ע צ מ ו   א ף   ע ל   פ י   ש י ש   ב ו   י ת ר   מ ע ל   ח ד   ת ל ת א   מ י א   כ ל   ש י ש   ב ו   ט ע ם   י י ן   ו מ ר א ה   י י ן   י ש   ב ו   מ ש ו ם   י י ן   נ ס ך ,   ד ט ע ם   י י ן   ג מ ו ר   י ש   כ א ן   ו ל א   ק י ו ה א   ב ע ל מ א ,   ו י ש   א ו מ ר י ם   ד א פ י ל ו   ב פ ו ר צ נ י ן   ה נ ד ר כ י ם   ב ר ג ל   א פ י ל ו   ר מ א   ת ל ת א   ו א ת א   ת ל ת א   ו פ ל ג א   א ו   א פ י ל ו   ת ל ת א   ו פ ח ו ת   מ י כ ן   ח ו ש ש י ן   ל ו   ל י י ן ,   ש ל א   א מ ר ו   ר מ א   ת ל ת א   ו א ת א   ת ל ת א   ו פ ל ג א   א ל א   ב ש מ ר י ם   ו פ ו ר צ נ י ן   ד י ד ה ו   ד נ ד ר כ י ן   ב ג ת   ו כ ל   ל ח ל ו ח י ת   ש ב ה ן   י ו צ א   ע ל   י ד י   ג ל ג ל   ו ק ו ר ה .   ו מ ע ש י ם   ב כ ל   י ו ם   ב נ ד ר כ י ן   ב ר ג ל   ד ר מ ו   ת ל ת א   ו ל א   א ת ו   ת ר י   ו א פ י ל ו   ה כ י   ט ע מ י נ ן   ב י ה   ט ע ם   ח מ ר א   מ ע ל י א ,   ו ע ו ד   ד ל פ ע מ י ם   נ מ צ א י ם   ב ה ן   ג ר ע י נ י   ע י נ ב   ש ל א   נ ע צ ר ו ,   ו ה א י   ד ל א   א ת י   א פ י ל ו   מ א י   ד ר מ י   ב ה ו   מ ש ו ם   ד פ ו ר צ נ י   ג ו פ י י ה ו   ב ל ע י   מ י א   ו מ פ ק א   ח מ ר א ,   ו א פ ש ר   ד ב מ א י   ד נ פ י ק   א י כ א   ח ד   ל ת ל ת א   מ י א .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ב ת ש ו ב ה   ד ל ע נ י ן   י י ן   נ ס ך   א פ י ל ו   ב ש מ ר י ם   ה נ ד ר כ י ן   ב ג ת   א י   ר מ א   ת ל ת א   ו א ת ו   ת ל ת א   ל ע ו ל ם   א ס ו ר ,   ו ד י י ק   ל ה   מ ה א   ד ת נ י א   ב פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ב ב א   ב ת ר א   צ ז ,   א )   ש מ ר י ם   ש ל   ת ר ו מ ה   ר א ש ו ן   ו ש נ י   א ס ו ר   ו ש ל י ש י   מ ו ת ר ,   ר ב י   מ א י ר   א ו מ ר   ש ל י ש י   ב נ ו ת ן   ט ע ם .   ש ל   מ ע ש ר   ר א ש ו ן   א ס ו ר   ש נ י   מ ו ת ר ,   ר ב י   מ א י ר   א ו מ ר   ש נ י   ב נ ו ת ן   ט ע ם ,   ו ש ל   ה ק ד ש   ש ל י ש י   א ס ו ר   ר ב י ע י   מ ו ת ר ,   ר ב י   מ א י ר   א ו מ ר   ר ב י ע י   ב נ ו ת ן   ט ע ם .   ו ה ת נ י א   ש ל   ה ק ד ש   ל ע ו ל ם   א ס ו ר   ו ש ל   מ ע ש ר   ל ע ו ל ם   מ ו ת ר ,   ו פ ר ק י נ ן   מ ע ש ר   א מ ע ש ר   ל א   ק ש י א ,   ה א   ב מ ע ש ר   ו ד א י   ה א   ב מ ע ש ר   ד מ א י ,   ה ק ד ש   א ה ק ד ש   ל א   ק ש י א ,   כ א ן   ב ק ד ו ש ת   ד מ י ם   כ א ן   ב ק ד ו ש ת   ה ג ו ף ,   ו י י ן   נ ס ך   ח מ ו ר   ה ו א   כ ה ק ד ש .   ו מ י ה ו   ל א ו   ר א י ה   ה י א   ד ה ת ם   ש ה י ה   מ ת ח י ל ת ו   י י ן   ש ל   ה ק ד ש   ו ה ל כ ך   מ ח מ י ר י ן   ב ו   ש ל א   ל ב ט ל ו   ב מ י ם   ש ת מ ד ו ה ו ,   ו א י פ ש ר   ד ה ו א   ה ד י ן   ל מ ת מ ד   ב ש מ ר י ם   ש ל   י י ן   נ ס ך   ו א ף   ע ל   ג ב   ד ל א   ה ו י   א ל א   ק י ו ה א   ב ע ל מ א .   א ב ל   ב מ ת מ ד   ב ש מ ר י   י י ן   כ ש ר   א י   ר מ א   ת ל ת א   ו ל א   א ת ו   א ר ב ע ה   ל א ו   ח מ ר א   ה ו א   א ל א   ק י ו ה א ,   ו א י ן   א י ס ו ר   י י ן   נ ס ך   י ו ר ד   ב ו ,   ו ב נ ד ר כ י ן   ב ג ת ,   ו כ מ ו   ש כ ת ב נ ו   ד כ ל   ד ל א   מ ק ר י   י י ן   ל א   ג ז ר ו   ב י ה   ר ב נ ן .   ו ק ל   ו ח ו מ ר   ה ד ב ר י ם ,   י י ן   מ ב ו ש ל   ל א   ג ז ר ו   ב י ה   מ ש ו ם   ד ל א   מ ק ר י   י י ן   ס ת ם   ו א ף   ע ל   פ י   ש מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ג פ ן ,   כ ל   ש כ ן   ז ה   ש א י נ ו   נ ק ר א   י י ן   ו א י ן   ב ו   ט ע ם   ג מ ו ר   ש ל   י י ן   א ל א   ק י ו ה א   ב ע ל מ א .   ו א י פ ש ר   נ מ י   ד א פ י ל ו   י י ן   נ ס ך   ג מ ו ר   כ ל   ש נ ת ע ר ב   ב ש ש ה   ח ל ק י   מ י ם   ש ה ו א   מ ו ת ר   ו כ ד ע ת   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל ,   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ש ע ר   ד י נ י   ת ע ר ו ב ו ת   ( ש ע ר   ה )   ב ע \" ה   ב \" ה   ( ת ו ה \" ב   ש ם ) .",
    "< b > י י ן   מ ב ו ש ל   א י ן   ב ו   מ ש ו ם   ג י ל ו י   ו א י ן   ב ו   מ ש ו ם   י י ן   נ ס ך . < / b >   ב א י ז ה   ב י ש ו ל   א מ ר ו ,   פ י ר ש   ה ר א ב \" ד   ז \" ל   ב פ ס ח י ם   ב ש ם   ר ב נ ו   ה א י י   ג א ו ן   ז \" ל ,   ה כ י   ד י י ק ו   ג א ו נ י ם   ר א ש ו נ י ם   ז \" ל :   כ י ו ן   ש ה ר ת י ח   נ ע ש ה   מ ב ו ש ל   ו א י ן   ב ו   מ ש ו ם   ג י ל ו י   ו ל א   מ ש ו ם   י י ן   נ ס ך ,   ו כ ן   כ ת ו ב   ב ס פ ר   ת ר ו מ ו ת   ( ס י '   ק נ ו ) ,   א ף   ע ל   פ י   ש ח ו ל ק י ן   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ,   ב )   ג ב י   ש מ ן   א י   ה פ ש ר ו   ז ה ו   ב י ש ו ל ו   א ו   ל א ,   ל א ח ר   ש ה ר ת י ח   ע ל   ה א ש   מ ו ת ר   ב ו   מ ג ע   ע ו \" ג ,   ד א ז   ק ר ו י   מ ב ו ש ל   ל כ ו ל י   ע ל מ א .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ש א י נ ו   ק ר ו י   מ ב ו ש ל   ע ל   י ד י   ר ת י ח ה   ע ד   ש י ת מ ע ט   מ מ ד ת ו   ע ל   י ד י   ב י ש ו ל ו ,   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   כ א ן   ו ב מ ס כ ת   ת ר ו מ ו ת   פ ר ק   י א   ( ה ל כ ה   א )   א י ן   מ ב ש ל י ן   י י ן   ש ל   ת ר ו מ ה   מ פ נ י   ש מ מ ע ט ו   מ מ י ד ת ו .   ו מ ס ת ב ר א   ש א י ן   ז ה   כ נ ג ד   ק ב ל ת ם   ש ל   ג א ו נ י ם   ז \" ל ,   ש א י   א פ ש ר   ל ר ת י ח ה   ב ל א   מ י ע ו ט   מ ד ה ,   א ל א   ש א י ן   ח ס ר ו נ ו   א ל א   כ פ י   ר ת י ח ת ו ,   ו ע ו ד   ש א י ן   ד ר כ ן   ש ל   מ ב ש ל י ן   ל ב ש ל ו   כ ל   כ ך   מ ע ט   ש ל א   י ו ד ע   ח ס ר ו ן   מ י ד ת ו ,   ו ב י ר ו ש ל מ י   ל פ י   ש ס ת ם   מ ב ש ל י ן   מ ב ש ל י ן   ע ד   ש ת ת מ ע ט   מ י ד ת ו   א מ ר ו   כ ן ,   ו א ף   ע ל   פ י   ש ס ת ם   ב י ש ו ל   א פ י ל ו   ב ש א י ן   ח ס ר ו ן   מ ד ת ו   נ י כ ר ,   ו ס ו ף   ד ב ר   ק ב ל ת ן   ש ל   ג א ו נ י ם   ז \" ל   ת כ ר י ע ,   ש ק ב ל ת ן   ת ו ר ה   ה י א   ( ת ו ה \" ב   ש ם ) ."
  ]
}