{
  "text": [
    "<b> בעי רבא בבריא היאך. כתב הראב\"ד ז\"ל:</b> פירוש, שהקנה לו נכסיו בשטר ובלשון ירושה. ויש אומרים אפילו בעל פה, דכיון דמחלק נכסיו ובלשון ירושה התורה נתנה רשות לאב להנחיל, ולאחר מיתה הוא דקאמר, דהא בלשון ירושה הוא דיהיב להו, ואף על גב דאמרינן אין שטר לאחר מיתה, התם בלשון מתנה, ולשון מתנה כיון דשייך בה שטרא שמא לא גמר להקנותו אלא בשטר ואין שטר לאחר מיתה, אבל היכא דבלשון ירושה קאמר ולאחר מיתה ירושה אינה צריכה שטר, ובין בכתב ובין בעל פה דבריו קיימין לרבי יוחנן בן ברוקה, שהתורה נתנה רשות לאב להנחיל לכל מי שירצה. או דילמא דוקא בשכיב מרע, שהוא קרוב למיתה ובר אורתיה הוא, אבל בריא לא. ואני תמה אם בעל פה היתה שאלה, דאפילו שכיב מרע לא עשו דבריו ככתובין וכמסורין אלא כדי שלא תטרף דעתו עליו, הא בריא לא. ואיני רואה הפרש בדבר זה בין הראויין לירש ובין אחרים שאינן ראויין לירש, שאם אתה אומר כן מתנת שכיב מרע במקצת למי שראוי ליורשו לא תהא צריכא קנין אם אמר בלשון ירושה, ואי נמי באומר מקצת נכסי לראובן בני, שאין לשון מתנה אלא ירושה, ואם נפשך לומר כי לא היתה הגמרא שותקת בכך.<br><b></b>אלא מסתברא דבמקנה נכסיו בשטר קאמר ובלשון ירושה, ואף על גב [דאין] שטר לאחר מיתה, הני מילי בשטר מתנה, כדברי הרב ז\"ל, דאינו קונה לאחר מיתה, אבל האי דיהיב בלשון ירושה הרי הוא כירושה שקונה עם גמר מיתה, הילכך אף על גב בבריא קונה בשטר ואפילו נתן לו הכל, משום ירושה, וכרבי יוחנן בן ברוקה, וכיון דאמר משום ירושה קונה עם גמר מיתה כירושה. ועוד נראה לי דהא לא שייכא כלל בההיא דאין שטר שלאחר מיתה, דהכא בכותב נכסיו לבנו לאחר מותו היא, וכמתניתין דלקמן, אלא שכתבו לו בלשון ירושה, ומספקא ליה לרבא דילמא לא אמר רבי יוחנן בן ברוקה דאפילו בלשון ירושה קנה אלא בשכיב מרע, דבר אורותי הוא. ולו הוא שנתנה התורה רשות להנחיל לכל מי שירצה, כדכתב והיה ביום הנחילו את בניו, אבל בבריא לא, משום דהואיל וכתב ליה בלשון ירושה והוא עכשיו אינו בר אורותי הרי הוא כנותן למי שאינו [ראוי] לירש ובלשון ירושה שלא אמר כלום. אבל אי אמר בלשון מתנה ובשטר ודאי פשיטא דקני. ותדע לך דבהכי איירי, דהא אתי למפשטה ממשנת בנין דיכרין, וההיא כי האי גוונא היא, ואי שנו יסבון מהנה (וכל שכן) ולא שייך למימר ביה אין שטר לאחר מיתה אף על פי שהיא מתנה. כנ\"ל ועיקר.<br><b></b>וכתב ר\"ח ז\"ל דבעיין איפשיטא דאפילו בבריא קאמר. וכן נראה לכאורה, דהא פשיט(א) ליה רב משרשיא לרבא מדברי רבי נתן ורבי שחזר והודה כדברי רבי נתן דירתון תנן ושמע מינה כרבי יוחנן נשנית ובבריא קאמר, וקבלה מיניה רבא, דאלמא בעיין בהא תליא, דאי מתניתין ירתון תנן היינו רבי יוחנן בן ברוקה, ואי כרבי יוחנן בן ברוקה שמעינן דבבריא קאמר. ורב פפא אמר ליה לאביי דלדברי כולם קשיא אי זה הכרע יש שתהא משנתנו כרבי יוחנן בן ברוקה ואפילו כי תני בה ירתון, דדילמא אפילו רבנן היא ושאני התם דתנאי בית דין הוא ועשו את שאינו זוכה כזוכה. ואהדר ליה אביי דעל כרחין רבי יוחנן בן ברוקה היא הואיל ומ(מ)פקי ליה בלשון ירתין, דאי אמרת בשלמא רבי יוחנן בן ברוקה היא ובבריא קאמר ולא אהני תנאי בית דין אלא לעשות מי שלא בא לעולם כמו שבא לעולם, היינו דמפקי ליה בלשון ירתין דמהנה בבריא המזכה למי שבא לעולם, אלא אי אמרת רבנן היכי מפיק ליה בלשון ירתין דהוא לשון הבאי דלא מהנה בשום מקום ואפילו בשכיב מרע, לימרו יסבון, ואי משום דלא תטרוף (מ\"מ) ממשעבדי לימרו אינון יסבון מבני חרי. אלא שמע מינה רבי יוחנן בן ברוקה היא ובבריא קאמר. ושקלינן וטרינן בהא אי רבי יוחנן בן ברוקה אי בתרי בי דינא אתקון או בחד בי דינא אתקון ואמרינן דבתרי בי דינא אתקון ובי דינא בתרא כבי דינא קמא. והילכך מתניתין רבי יוחנן בן ברוקה היא וכרבי נתן וכרב משרשיא ורבא דקבלה מיניה דבבריא קאמר. ועוד דאף על גב דאמוראי שקלי וטרו בה לאו לאיפלוגי על רבי נתן ורבי דתנאי נינהו אלא לברורה דמלתא, ומשום קושיא דאמוראי לא דחי מאי דקא תנו תנאי, ועוד דהא רב משרשיא ורבא דקבלה מיניה.<br><b></b>אבל רבינו האיי גאון והרב אלפסי זכר כולם לברכה אמרו דבעיין לא איפשיטא. ולפי דבריהם, רב פפא לא להקשות אדרבי נתן ואדרבי קא אתי ולומר דלא כרבי יוחנן בן ברוקה היא, אלא לומר דאפילו תמצא לומר דרבי יוחנן בן ברוקה היא לא תשמע מינה מידי בבריא, דהא על כרחין עיקרא משום תנאי בית דין היא, וכיון שכן אני אומר דכולה משום תנאי בית דין היא שעשו מי שלא בא לעולם כמו שבא לעולם ובריא כשכיב מרע, והואיל ובשכיב מרע מהנה לרבי יוחנן בן ברוקה אפקוה בלשון ירתין ולא אפקוה בלשון יסבון, כדי שלא תטרוף ממשעבדי. ואמר ליה דלא היא, דכיון דבבריא דעלמא לא מהנה לכולי עלמא לא הוה להו לאפוקה בלשון דלא מהנה בבריא לכולי עלמא, ומאי דוחקייהו דלא מפקי לה בשלו יסבון דמהנה בבריא דעלמא, ואי משום שלא תטרוף ממשעבדי לימרו בהדיא יסבון מבני חרי. הדר אמר אביי לאו מילתא היא דאמרי דדילמא ניחא להו לאפוקה בלשון יתרון לאשמועינן דלא טרפא ממשעבדי ולא איצטרכי לאורוכי למימר יסבון מבני חרי, ואפילו הכי לא תדוק מינה מידי בבריא דעלמא לרבי יוחנן, דהכא משום דתקינו סמוך לה תקנתא אחריתי בלשון מתנה, דהוה ליה לזה בירושה ולזה במתנה, ובתוך כדי דבור, דבחד בי דינא אתקין, וקנה לכולי עלמא, ולאו רבי יוחנן בלחוד היא, אלא אפילו רבנן מודו בה ושקלי וטרי בהא אי בחד בי דינא, ולא תידוק מינה מידי דרבי יוחנן בן ברוקה היא, ואפילו תמצא לומר דרבי יוחנן בן ברוקה היא לא תידוק מינה דרבי יוחנן בן ברוקה בבריא קאמר, דעיקר דמלתא משום תנאי בית דין הוא שעשו מי שאינו בעולם כמו שישנו ובריא כשכיב מרע, הואיל ובשכיב מרע מהנה."
  ]
}