{
  "text": [
    "< b >   ב ע י   ר ב א   ב ב ר י א   ה י א ך .   כ ת ב   ה ר א ב \" ד   ז \" ל : < / b >   פ י ר ו ש ,   ש ה ק נ ה   ל ו   נ כ ס י ו   ב ש ט ר   ו ב ל ש ו ן   י ר ו ש ה .   ו י ש   א ו מ ר י ם   א פ י ל ו   ב ע ל   פ ה ,   ד כ י ו ן   ד מ ח ל ק   נ כ ס י ו   ו ב ל ש ו ן   י ר ו ש ה   ה ת ו ר ה   נ ת נ ה   ר ש ו ת   ל א ב   ל ה נ ח י ל ,   ו ל א ח ר   מ י ת ה   ה ו א   ד ק א מ ר ,   ד ה א   ב ל ש ו ן   י ר ו ש ה   ה ו א   ד י ה י ב   ל ה ו ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   א י ן   ש ט ר   ל א ח ר   מ י ת ה ,   ה ת ם   ב ל ש ו ן   מ ת נ ה ,   ו ל ש ו ן   מ ת נ ה   כ י ו ן   ד ש י י ך   ב ה   ש ט ר א   ש מ א   ל א   ג מ ר   ל ה ק נ ו ת ו   א ל א   ב ש ט ר   ו א י ן   ש ט ר   ל א ח ר   מ י ת ה ,   א ב ל   ה י כ א   ד ב ל ש ו ן   י ר ו ש ה   ק א מ ר   ו ל א ח ר   מ י ת ה   י ר ו ש ה   א י נ ה   צ ר י כ ה   ש ט ר ,   ו ב י ן   ב כ ת ב   ו ב י ן   ב ע ל   פ ה   ד ב ר י ו   ק י י מ י ן   ל ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ש ה ת ו ר ה   נ ת נ ה   ר ש ו ת   ל א ב   ל ה נ ח י ל   ל כ ל   מ י   ש י ר צ ה .   א ו   ד י ל מ א   ד ו ק א   ב ש כ י ב   מ ר ע ,   ש ה ו א   ק ר ו ב   ל מ י ת ה   ו ב ר   א ו ר ת י ה   ה ו א ,   א ב ל   ב ר י א   ל א .   ו א נ י   ת מ ה   א ם   ב ע ל   פ ה   ה י ת ה   ש א ל ה ,   ד א פ י ל ו   ש כ י ב   מ ר ע   ל א   ע ש ו   ד ב ר י ו   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   א ל א   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו ,   ה א   ב ר י א   ל א .   ו א י נ י   ר ו א ה   ה פ ר ש   ב ד ב ר   ז ה   ב י ן   ה ר א ו י י ן   ל י ר ש   ו ב י ן   א ח ר י ם   ש א י נ ן   ר א ו י י ן   ל י ר ש ,   ש א ם   א ת ה   א ו מ ר   כ ן   מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ל מ י   ש ר א ו י   ל י ו ר ש ו   ל א   ת ה א   צ ר י כ א   ק נ י ן   א ם   א מ ר   ב ל ש ו ן   י ר ו ש ה ,   ו א י   נ מ י   ב א ו מ ר   מ ק צ ת   נ כ ס י   ל ר א ו ב ן   ב נ י ,   ש א י ן   ל ש ו ן   מ ת נ ה   א ל א   י ר ו ש ה ,   ו א ם   נ פ ש ך   ל ו מ ר   כ י   ל א   ה י ת ה   ה ג מ ר א   ש ו ת ק ת   ב כ ך . < b r > < b > < / b > א ל א   מ ס ת ב ר א   ד ב מ ק נ ה   נ כ ס י ו   ב ש ט ר   ק א מ ר   ו ב ל ש ו ן   י ר ו ש ה ,   ו א ף   ע ל   ג ב   [ ד א י ן ]   ש ט ר   ל א ח ר   מ י ת ה ,   ה נ י   מ י ל י   ב ש ט ר   מ ת נ ה ,   כ ד ב ר י   ה ר ב   ז \" ל ,   ד א י נ ו   ק ו נ ה   ל א ח ר   מ י ת ה ,   א ב ל   ה א י   ד י ה י ב   ב ל ש ו ן   י ר ו ש ה   ה ר י   ה ו א   כ י ר ו ש ה   ש ק ו נ ה   ע ם   ג מ ר   מ י ת ה ,   ה י ל כ ך   א ף   ע ל   ג ב   ב ב ר י א   ק ו נ ה   ב ש ט ר   ו א פ י ל ו   נ ת ן   ל ו   ה כ ל ,   מ ש ו ם   י ר ו ש ה ,   ו כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ו כ י ו ן   ד א מ ר   מ ש ו ם   י ר ו ש ה   ק ו נ ה   ע ם   ג מ ר   מ י ת ה   כ י ר ו ש ה .   ו ע ו ד   נ ר א ה   ל י   ד ה א   ל א   ש י י כ א   כ ל ל   ב ה ה י א   ד א י ן   ש ט ר   ש ל א ח ר   מ י ת ה ,   ד ה כ א   ב כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   ה י א ,   ו כ מ ת נ י ת י ן   ד ל ק מ ן ,   א ל א   ש כ ת ב ו   ל ו   ב ל ש ו ן   י ר ו ש ה ,   ו מ ס פ ק א   ל י ה   ל ר ב א   ד י ל מ א   ל א   א מ ר   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ד א פ י ל ו   ב ל ש ו ן   י ר ו ש ה   ק נ ה   א ל א   ב ש כ י ב   מ ר ע ,   ד ב ר   א ו ר ו ת י   ה ו א .   ו ל ו   ה ו א   ש נ ת נ ה   ה ת ו ר ה   ר ש ו ת   ל ה נ ח י ל   ל כ ל   מ י   ש י ר צ ה ,   כ ד כ ת ב   ו ה י ה   ב י ו ם   ה נ ח י ל ו   א ת   ב נ י ו ,   א ב ל   ב ב ר י א   ל א ,   מ ש ו ם   ד ה ו א י ל   ו כ ת ב   ל י ה   ב ל ש ו ן   י ר ו ש ה   ו ה ו א   ע כ ש י ו   א י נ ו   ב ר   א ו ר ו ת י   ה ר י   ה ו א   כ נ ו ת ן   ל מ י   ש א י נ ו   [ ר א ו י ]   ל י ר ש   ו ב ל ש ו ן   י ר ו ש ה   ש ל א   א מ ר   כ ל ו ם .   א ב ל   א י   א מ ר   ב ל ש ו ן   מ ת נ ה   ו ב ש ט ר   ו ד א י   פ ש י ט א   ד ק נ י .   ו ת ד ע   ל ך   ד ב ה כ י   א י י ר י ,   ד ה א   א ת י   ל מ פ ש ט ה   מ מ ש נ ת   ב נ י ן   ד י כ ר י ן ,   ו ה ה י א   כ י   ה א י   ג ו ו נ א   ה י א ,   ו א י   ש נ ו   י ס ב ו ן   מ ה נ ה   ( ו כ ל   ש כ ן )   ו ל א   ש י י ך   ל מ י מ ר   ב י ה   א י ן   ש ט ר   ל א ח ר   מ י ת ה   א ף   ע ל   פ י   ש ה י א   מ ת נ ה .   כ נ \" ל   ו ע י ק ר . < b r > < b > < / b > ו כ ת ב   ר \" ח   ז \" ל   ד ב ע י י ן   א י פ ש י ט א   ד א פ י ל ו   ב ב ר י א   ק א מ ר .   ו כ ן   נ ר א ה   ל כ א ו ר ה ,   ד ה א   פ ש י ט ( א )   ל י ה   ר ב   מ ש ר ש י א   ל ר ב א   מ ד ב ר י   ר ב י   נ ת ן   ו ר ב י   ש ח ז ר   ו ה ו ד ה   כ ד ב ר י   ר ב י   נ ת ן   ד י ר ת ו ן   ת נ ן   ו ש מ ע   מ י נ ה   כ ר ב י   י ו ח נ ן   נ ש נ י ת   ו ב ב ר י א   ק א מ ר ,   ו ק ב ל ה   מ י נ י ה   ר ב א ,   ד א ל מ א   ב ע י י ן   ב ה א   ת ל י א ,   ד א י   מ ת נ י ת י ן   י ר ת ו ן   ת נ ן   ה י י נ ו   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה ,   ו א י   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ש מ ע י נ ן   ד ב ב ר י א   ק א מ ר .   ו ר ב   פ פ א   א מ ר   ל י ה   ל א ב י י   ד ל ד ב ר י   כ ו ל ם   ק ש י א   א י   ז ה   ה כ ר ע   י ש   ש ת ה א   מ ש נ ת נ ו   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ו א פ י ל ו   כ י   ת נ י   ב ה   י ר ת ו ן ,   ד ד י ל מ א   א פ י ל ו   ר ב נ ן   ה י א   ו ש א נ י   ה ת ם   ד ת נ א י   ב י ת   ד י ן   ה ו א   ו ע ש ו   א ת   ש א י נ ו   ז ו כ ה   כ ז ו כ ה .   ו א ה ד ר   ל י ה   א ב י י   ד ע ל   כ ר ח י ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ה ו א י ל   ו מ ( מ ) פ ק י   ל י ה   ב ל ש ו ן   י ר ת י ן ,   ד א י   א מ ר ת   ב ש ל מ א   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ו ב ב ר י א   ק א מ ר   ו ל א   א ה נ י   ת נ א י   ב י ת   ד י ן   א ל א   ל ע ש ו ת   מ י   ש ל א   ב א   ל ע ו ל ם   כ מ ו   ש ב א   ל ע ו ל ם ,   ה י י נ ו   ד מ פ ק י   ל י ה   ב ל ש ו ן   י ר ת י ן   ד מ ה נ ה   ב ב ר י א   ה מ ז כ ה   ל מ י   ש ב א   ל ע ו ל ם ,   א ל א   א י   א מ ר ת   ר ב נ ן   ה י כ י   מ פ י ק   ל י ה   ב ל ש ו ן   י ר ת י ן   ד ה ו א   ל ש ו ן   ה ב א י   ד ל א   מ ה נ ה   ב ש ו ם   מ ק ו ם   ו א פ י ל ו   ב ש כ י ב   מ ר ע ,   ל י מ ר ו   י ס ב ו ן ,   ו א י   מ ש ו ם   ד ל א   ת ט ר ו ף   ( מ \" מ )   מ מ ש ע ב ד י   ל י מ ר ו   א י נ ו ן   י ס ב ו ן   מ ב נ י   ח ר י .   א ל א   ש מ ע   מ י נ ה   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ו ב ב ר י א   ק א מ ר .   ו ש ק ל י נ ן   ו ט ר י נ ן   ב ה א   א י   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א י   ב ת ר י   ב י   ד י נ א   א ת ק ו ן   א ו   ב ח ד   ב י   ד י נ א   א ת ק ו ן   ו א מ ר י נ ן   ד ב ת ר י   ב י   ד י נ א   א ת ק ו ן   ו ב י   ד י נ א   ב ת ר א   כ ב י   ד י נ א   ק מ א .   ו ה י ל כ ך   מ ת נ י ת י ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ו כ ר ב י   נ ת ן   ו כ ר ב   מ ש ר ש י א   ו ר ב א   ד ק ב ל ה   מ י נ י ה   ד ב ב ר י א   ק א מ ר .   ו ע ו ד   ד א ף   ע ל   ג ב   ד א מ ו ר א י   ש ק ל י   ו ט ר ו   ב ה   ל א ו   ל א י פ ל ו ג י   ע ל   ר ב י   נ ת ן   ו ר ב י   ד ת נ א י   נ י נ ה ו   א ל א   ל ב ר ו ר ה   ד מ ל ת א ,   ו מ ש ו ם   ק ו ש י א   ד א מ ו ר א י   ל א   ד ח י   מ א י   ד ק א   ת נ ו   ת נ א י ,   ו ע ו ד   ד ה א   ר ב   מ ש ר ש י א   ו ר ב א   ד ק ב ל ה   מ י נ י ה . < b r > < b > < / b > א ב ל   ר ב י נ ו   ה א י י   ג א ו ן   ו ה ר ב   א ל פ ס י   ז כ ר   כ ו ל ם   ל ב ר כ ה   א מ ר ו   ד ב ע י י ן   ל א   א י פ ש י ט א .   ו ל פ י   ד ב ר י ה ם ,   ר ב   פ פ א   ל א   ל ה ק ש ו ת   א ד ר ב י   נ ת ן   ו א ד ר ב י   ק א   א ת י   ו ל ו מ ר   ד ל א   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א ,   א ל א   ל ו מ ר   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ל א   ת ש מ ע   מ י נ ה   מ י ד י   ב ב ר י א ,   ד ה א   ע ל   כ ר ח י ן   ע י ק ר א   מ ש ו ם   ת נ א י   ב י ת   ד י ן   ה י א ,   ו כ י ו ן   ש כ ן   א נ י   א ו מ ר   ד כ ו ל ה   מ ש ו ם   ת נ א י   ב י ת   ד י ן   ה י א   ש ע ש ו   מ י   ש ל א   ב א   ל ע ו ל ם   כ מ ו   ש ב א   ל ע ו ל ם   ו ב ר י א   כ ש כ י ב   מ ר ע ,   ו ה ו א י ל   ו ב ש כ י ב   מ ר ע   מ ה נ ה   ל ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א פ ק ו ה   ב ל ש ו ן   י ר ת י ן   ו ל א   א פ ק ו ה   ב ל ש ו ן   י ס ב ו ן ,   כ ד י   ש ל א   ת ט ר ו ף   מ מ ש ע ב ד י .   ו א מ ר   ל י ה   ד ל א   ה י א ,   ד כ י ו ן   ד ב ב ר י א   ד ע ל מ א   ל א   מ ה נ ה   ל כ ו ל י   ע ל מ א   ל א   ה ו ה   ל ה ו   ל א פ ו ק ה   ב ל ש ו ן   ד ל א   מ ה נ ה   ב ב ר י א   ל כ ו ל י   ע ל מ א ,   ו מ א י   ד ו ח ק י י ה ו   ד ל א   מ פ ק י   ל ה   ב ש ל ו   י ס ב ו ן   ד מ ה נ ה   ב ב ר י א   ד ע ל מ א ,   ו א י   מ ש ו ם   ש ל א   ת ט ר ו ף   מ מ ש ע ב ד י   ל י מ ר ו   ב ה ד י א   י ס ב ו ן   מ ב נ י   ח ר י .   ה ד ר   א מ ר   א ב י י   ל א ו   מ י ל ת א   ה י א   ד א מ ר י   ד ד י ל מ א   נ י ח א   ל ה ו   ל א פ ו ק ה   ב ל ש ו ן   י ת ר ו ן   ל א ש מ ו ע י נ ן   ד ל א   ט ר פ א   מ מ ש ע ב ד י   ו ל א   א י צ ט ר כ י   ל א ו ר ו כ י   ל מ י מ ר   י ס ב ו ן   מ ב נ י   ח ר י ,   ו א פ י ל ו   ה כ י   ל א   ת ד ו ק   מ י נ ה   מ י ד י   ב ב ר י א   ד ע ל מ א   ל ר ב י   י ו ח נ ן ,   ד ה כ א   מ ש ו ם   ד ת ק י נ ו   ס מ ו ך   ל ה   ת ק נ ת א   א ח ר י ת י   ב ל ש ו ן   מ ת נ ה ,   ד ה ו ה   ל י ה   ל ז ה   ב י ר ו ש ה   ו ל ז ה   ב מ ת נ ה ,   ו ב ת ו ך   כ ד י   ד ב ו ר ,   ד ב ח ד   ב י   ד י נ א   א ת ק י ן ,   ו ק נ ה   ל כ ו ל י   ע ל מ א ,   ו ל א ו   ר ב י   י ו ח נ ן   ב ל ח ו ד   ה י א ,   א ל א   א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ה   ו ש ק ל י   ו ט ר י   ב ה א   א י   ב ח ד   ב י   ד י נ א ,   ו ל א   ת י ד ו ק   מ י נ ה   מ י ד י   ד ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ל א   ת י ד ו ק   מ י נ ה   ד ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ב ב ר י א   ק א מ ר ,   ד ע י ק ר   ד מ ל ת א   מ ש ו ם   ת נ א י   ב י ת   ד י ן   ה ו א   ש ע ש ו   מ י   ש א י נ ו   ב ע ו ל ם   כ מ ו   ש י ש נ ו   ו ב ר י א   כ ש כ י ב   מ ר ע ,   ה ו א י ל   ו ב ש כ י ב   מ ר ע   מ ה נ ה ."
  ]
}