{
  "text": [
    "< b > א מ ר   ר ב   ו א י ן   כ ו פ י ן .   < / b > ר ש \" י   ז \" ל   פ י ר ש   ד א מ ש נ ה   א ח ר ו נ ה   ק א י ,   כ ל ו מ ר   א ף   ע ל   ג ב   ד ח ז ר ו   ל ו מ ר   מ צ ו ת   ח ל י צ ה   ע ד י פ א   ד ל מ א   מ ת כ ו י ן   ל ש ו ם   נ ו י   ו ל ש ו ם   ד ב ר   א ח ר   ו ק א   פ ג ע   ב ע ר ו ה ,   א פ י ל ו   ה כ י   ל א   כ י י פ י נ ן   ל ח ל ו ץ .   ו ר \" ח   ז \" ל   פ י ר ש   ד א מ ש נ ה   ר א ש ו נ ה   ק א י   כ ל ו מ ר   א ף   ע ל   ג ב   ד מ צ ו ה   ב י ב ו ם   י ו ת ר   מ ב ח ל י צ ה   א פ י ל ו   ה כ י   ל א   כ י י פ י נ ן   ( ע י י ן   נ מ ו ק \" י ) .   ו כ ת ב   ר ש \" י   ד כ י   א י ן   כ ו פ י ן   ל ח ל ו ץ   ד ו ק א   ב ש ל א   נ ת נ ה   א מ ת ל א   ל ד ב ר י ה   ו כ ו '   ו כ ד א מ ר י נ ן   ב ר י ש   מ כ ל ת י ן   ( ד ,   א )   מ נ י ן   ל י ב מ ה   ש נ פ ל ה   ל פ נ י   מ ו כ ה   ש ח י ן   ש א י ן   ח ו ס מ י ן   א ו ת ה   ש נ א מ ר   ל א   ת ח ס ו ם   ש ו ר   ב ד י ש ו ,   ו ל א ו   ד ו ק א   מ ו כ ה   ש ח י ן   א ל א   ה ו א   ה ד י ן   ל כ ל   ש א ר   א מ ת ל א   ש ת ת ן   ו ע ו ד   ד א מ ר י נ ן   ב מ ס כ ת   כ ת ו ב ו ת   ( ס ד ,   א )   כ ו ת ב י ן   א ג ר ת   מ ר ד   ע ל   א ר ו ס ה   ו א י ן   כ ו ת ב י ן   א ג ר ת   מ ר ד   ע ל   ש ו מ ר ת   י ב ם .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   ז צ \" ל   ב ר א י ה   ז ו   ד מ ה נ י   ש מ ע י נ ן   ד א י ן   כ ו פ י ן   א ו ת ה ,   א ב ל   ל כ ו ף   א ו ת ו   ל א   ש מ ע נ ו   ו ה ד ב ר י ם   צ ר י כ י ן   ת ל מ ו ד   ( ע י י ן   ר י ב \" ש   ס י '   ר \" ט   ו ע ר ל \" נ ) .   ו ל ו ל י   ש י צ א ו   מ פ י   ק ד ו ש   ה י ה   נ ר א ה   ל י   ב ה פ ך   מ ד ת נ י א   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( ל ה ל ן   י ב מ ו ת   ק ו ,   א )   ח ל י צ ה   מ ו ט ע ת   כ ש ר ה   ג ט   מ ו ט ע ה   פ ס ו ל   ח ל י צ ה   מ ע ו ש ה   פ ס ו ל ה   ג ט   מ ע ו ש ה   כ ש ר .   ו ב ו ד א י   ח ל י צ ה   מ ע ו ש ה   מ ן   ה ד י ן   ע ל   י ד י   ח כ מ י   י ש ר א ל   ק א מ ר   ד ו מ י א   ד ג ט   מ ע ו ש ה ,   ד א י   ל א   ג ט   נ מ י   א י   ש ל א   כ ד י ן   א י נ ו   ג ט   ו כ ד א י ת א   ה ת ם   ב ג י ט י ן   ( פ ח ,   ב )   ו צ ל \" ע .   ( ע י י ן   ר י ט ב \" א   ע ר ל \" נ ) ."
  ]
}