{
  "text": [
    "מ ת נ י ' :   < b > א י ן     מ ו כ ר י ן   ב י ת   ה כ נ ס ת   א ל א   ע ל   ת נ א י   א י מ ת י   ש י ר צ ו   י ח ז י ר ו .   < / b > ק א   ד י י ק י   ר ב ו ו ת א   ז \" ל   ב ה א ,     כ י ו ן   ד ס ב י ר א   ל י ה   ל ר ב י   מ א י ר   ( ל ע י ל   ב ע מ ו ד   ז ה )   ד א י ן   מ ו כ ר י ן   א פ י ל ו   מ ר ב י ם   ל י ח י ד   ו כ ל   ש כ ן     ל ה ו צ י א ה   ל ח ו ל י ן   א ם   כ ן   ל מ ה   צ ר י ך   ת נ א י   ה א   ב ק ד ו ש ת ה   ק י י מ א .   ו ר ש \" י   ז \" ל   נ ש מ ר   מ ז ה   ו פ י ר ש     כ ד י   ש ל א   י ר א ו   ה מ ו כ ר י ן   כ מ ז ל ז ל י ן   ב ק ד ו ש ת ה   ו כ א י ל ו   א י נ ן   ח פ צ י ן   ב ה .   ו ה ר ב   ר '   א פ ר י ם   ז \" ל     פ י ר ש ה   ל ז ו   ב ב י ת   ה כ נ ס ת   ד י ח י ד ,   ד כ י ו ן   ש ה י א   נ מ כ ר ת   ל י ח י ד   צ ר י כ ה   ת נ א י .   ו א י נ ו   מ ח ו ו ר     ב ע י נ י ,   ד מ כ ל   מ ק ו ם   ע ד י י ן   ב ק ד ו ש ת ה   ה ר א ש ו נ ה   ע ו מ ד ת   ו ל מ ה   ל י   ת נ א י .   ו ש מ א   ש ל   י ח י ד   כ י ו ן     ש א י ן   א ו מ ר י ם   ב ה   ד ב ר י ם   ש ב ק ד ו ש ה   נ מ כ ר ת   ה י א   א פ י ל ו   ל ר ב י   מ א י ר   ל ש ם   ח צ ר ,   ו ל כ ך   צ ר י ך   ת נ א י . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   כ ת ב   ד מ ת נ י ת י ן   מ י ל י   מ י ל י   ק ת נ י ,   א ם   מ כ ר ו   ל ע ל ו ת   ב ד מ י ם   מ ו ת ר   ל ח ל ל     ק ד ו ש ת ו   ו א פ י ל ו   ל ר ב י   מ א י ר   כ ד ק ת נ י   ר י ש א   ( ל ע י ל   מ ג י ל ה   כ ה ,   ב )   ל ו ק ח י ן   ב ד מ י ו   ת י ב ה ,   ו א ם   מ כ ר ו     ל ה ע מ י ד ו   ב ק ד ו ש ת ו   ע ו ש י ן   ב ד מ י ו   כ ל   צ ר כ ן ,   ו ב ז ו   א ס ר   ר ב י   מ א י ר   ל מ כ ו ר   מ ש ל   ר ב י ם   ל י ח י ד   א ב ל     מ ש ל   ר ב י ם   ל ר ב י ם   מ ו ת ר   ו ע ו ש י ן   ב ד מ י ו   כ ל   צ ר כ ן   ו א ע \" פ   ש ל א   מ כ ר ו ה ו   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד     א נ ש י   ה ע י ר ,   ש א ל מ ל א   מ כ ר ו   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   א פ י ל ו     ל ש ת ו ת   ש כ ר   ב ד מ י ו   מ ו ת ר ,   ו ב ת ר   ה כ י   ק ת נ י   א י ן   מ ו כ ר י ן   ב י ת   ה כ נ ס ת   א ל א   ע ל   ת נ א י   כ ש מ ו כ ר י ן     א ו ת ו   ל ע ל ו ת   ב ד מ י ו   ו ל ח ל ל   ק ד ו ש ת ו   ב ק ד ו ש ת   ה ד מ י ם ,   ו ה י י נ ו   ד ק א   ה ו י נ ן   ב ג מ ר א   ה י כ י   ד י י ר י   ב ה     ה ו י א   ל י ה   ר ב י ת   א ל מ א   כ ש מ ו כ ר י ן   ל ב י ת   ד י ר ה   ע ס ק י נ ן ,   ו ה א   ל א ו   ד ו ק א   א ל א   א ו   ל פ י ר ו ש א   ד י ד ן     א ו   ל פ י ר ו ש   ה ר ב   ר '   א פ ר י ם   ז \" ל   א ב ל   ל פ י ר ו ש   ר ש \" י   ז \" ל   ה ו ה   ל י ה   ל מ י מ ר   ה י כ י   מ צ ל ו   ב ה ,   ע ד     כ א ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד ה א   ס פ ר י ם   ו מ ט פ ח ו ת   ו ת י ב ה   ב ק ד ו ש ת ן   ה ן   ע ו מ ד י ן   ו א פ י ל ו   ה כ י     ק ת נ י   ( ל ע י ל   מ ג י ל ה   כ ו ,   א )   ס פ ר י ם   ל א   י ק ח ו   מ ט פ ח ו ת   מ ט פ ח ו ת   ל א   י ק ח ו   ת י ב ה   ת י ב ה   ל א   י ק ח ו   ב י ת     ה כ נ ס ת .   ו ע ו ד   ד ע ל ה   א ת א   ר ב י   מ א י ר   ו ה ו ס י ף   ד א ף   ה י א   ע צ מ ה   ל מ כ ו ר   מ ר ב י ם   ל י ח י ד   ל א   י מ כ ו ר   ו א ף     ע ל   פ י   ש מ ע ל י ן   ב ד מ י ם .   ו פ י ר ו ש   ר ש \" י   ז \" ל   נ ר א ה   ע י ק ר ,   ו מ ה   ש ה ק ש ה   מ ד ק א מ ר   ה י כ י   ד י י ר י   ב ה     ל א ו   ק ו ש י א   ה י א ,   ד ה י כ י   מ צ ל ו   ב ה   מ ש ו ם   ד ד י י ר י   ב ה   ה ו א   ד ע י ק ר   א י ס ו ר א   מ ש ו ם   ע מ י ד ת ה   ל מ ו כ ר     ה ו א   ו ה א   ו ה א   ח ד א   מ י ל ת א   ה י א ,   ו ע ו ד   כ ת י ב   ( ת ה ל י ם   ס א ,   ה )   א ג ו ר ה   ב א ה ל ך   ע ו ל מ י ם .",
    "< b > ר ב א   א מ ר   ד כ ו ל י   ע ל מ א   צ ד   א ח ד   ב ר ב י ת   א ס ו ר   ו ה כ א   ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   א י כ א     ב י נ י י ה ו .   < / b > ר א י ת י   ב ת ו ס פ ו ת   ב מ ס כ ת   ע ר כ י ן   ד ל כ ו ל י     ע ל מ א   א י   א ת נ י   ב ה ד י ה   ד א י   מ ה ד ר   ל י ה   ז ו ז י   מ נ כ י   ל י ה   ד מ י   פ י ר י   ד א כ ל   ש ר י   ד ה א   ל א ו   ר ב ו ת א   ק א     א כ י ל   א ל א   מ ן   ק ר נ א   ק א כ י ל ,   א ל א   ה כ א   ב ד א מ ר   ל י ה   א ת   ק א   י ה ב ת   ל י   כ ו ל ה ו   ד מ י   כ ש י ע ו ר   ק ר נ א     ו ה ד ר   א נ א   מ ה ד ר נ א   ל ך   ד מ י   פ י ר י .   ו א \" ת   ו מ ה   א י כ פ ת   ל י ה   ד א ת נ י   ה כ י   ו ה פ ו כ י   מ ט ר ת א   ל מ ה   ל י .   י \" ל     ד נ י ח א   ל י ה   כ י   ה י כ י   ד ל א   ל ה ו ו   ל י ה   ז ו ז י   ד ל י פ ר ק ה ,   ד א י   ה ו י   מ נ כ י   ל י ה   מ ע י ק ר א   כ ש י ע ו ר   מ א י     ד א כ ל   ז י מ נ י ן   ד מ ל ו   פ י ר י   ל ד מ י   ק ר נ א   ו א י   נ מ י   פ ש ו   ע ל י ה   ז ע י ר   ו פ ר ע   ל י ה   ו מ ס ל ק   ל י ה .   ו א י נ ו     מ ח ו ו ר . < b r > < b > < / b > ו ל ע נ י ן   ש מ ע ת י ן   ה ק ש ו   ב ת ו ס פ ו ת   ל ר ב א   ד א מ ר   ד ל כ ו ל י   ע ל מ א   צ ד   א ח ד   ב ר ב י ת     א ס ו ר   א ם   כ ן   כ מ א ן   מ י ת ו ק מ א   מ ת נ י ת י ן   ד פ ר ק א   ב ת ר א   ד ע ר כ י ן   ( ל א ,   א )   ד ק ת נ י   ה מ ו כ ר   ב י ת   ב ב ת י     ע ר י   ח ו מ ה   ה ר י   ז ה   ג ו א ל   מ י ד   ו ג ו א ל   כ ל   ש נ י ם   ע ש ר   ח ד ש   ה ר י   ז ה   כ מ י ן   ר ב י ת   ו א י נ ה   ר ב י ת ,   ו א מ א י     א י נ ה   ר ב י ת   ו ה ל א   א י כ א   צ ד   א ח ד   ב ר ב י ת   ד ש מ א   י ג א ל נ ה .   ו ת י ר צ ו   ה ם   ז \" ל   ד מ ו ד ה   ר ב א   ד ל ת נ א     ד ה ה י א   מ ת נ י ת י ן   ד ע ר כ י ן   ו ד א י   צ ד   א ח ד   ב ר ב י ת   מ ו ת ר ,   ו ר ב י   מ א י ר   ד מ ת נ י ת י ן   ד ה כ א   ה כ י   נ מ י     ס ב י ר א   ל י ה   ו כ ד א מ ר   ר ב י   י ו ח נ ן   ה כ א ,   ד ל י כ א   ל מ י מ ר   ד ה כ א   נ מ י   ל ר ב א   פ ל י ג י   ר ב י   מ א י ר   ו ר ב נ ן     ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ד ר ב י   מ א י ר   ס ב ר   ש א ם   י ח ז י ר ו   ב י ת   ה כ נ ס ת   י ת נ ו   ש כ ר   מ ה   ש ה ת פ ל ל ו   ב ו     ד ה א   ל א   א פ ש ר   ד א ם   כ ן   י ו כ ל ו   ה ל ו ק ח י ן   ל ה פ ס י ד   ה ר ב ה   כ ש ד ר ו   ב ה   כ פ י   ה ד מ י ם   ש ל ק ח ו ה   ו ה ם   ל ק ח ו ה     ל ח ל ו ט י ן ,   א ל א   ש מ ע   מ י נ ה   ד ס ב ר   ר ב י   מ א י ר   צ ד   א ח ד   ב ר ב י ת   מ ו ת ר   א פ י ל ו   ל ר ב א .   ו א י ן   ש י ט ת ם     מ ח ו ו ר ת   ב ז ה   כ ל ל   ל פ י   ד ע ת י .   ו ה ה י א   ד ע ר כ י ן   ו ד א י   כ ר ב י   י ה ו ד ה   א ת י א   ו א פ י ל ו   ל ר ב א ,   ו מ ש ו ם     ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ה ו א   ד ק ת נ י   כ מ י ן   ר ב י ת   ו א י נ ה   ר ב י ת .   ו ת ד ע   ל ך ,   ד ס ו ג י י ן   ד ה ת ם   ( ב ע ר כ י ן     ש ם   ו ע מ ו ד   ב )   ה כ י ן   ה ר י   ז ו   כ מ י ן   ר ב י ת   ו א י נ ה   ר ב י ת   ו ה ת נ י א   ר ב י ת   ג מ ו ר ה   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה     א מ ר   ר ב י   י ו ח נ ן   ל א   ק ש י א   ה א   ר ב י   י ה ו ד ה   ו ה א   ר ב נ ן   ד ת נ י א   ה ר י   ש ה י ה   נ ו ש ה   ב ח ב י ר ו   מ נ ה   ו ע ש ה     ל ו   ש ד ה ו   מ כ ר   ו כ ו '   מ א י   ב י נ י י ה ו   א מ ר   א ב י י   צ ד   א ח ד   ב ר ב י ת     א י כ א   ב י נ י י ה ו   ר ב א   א מ ר   ד כ ו ל י   ע ל מ א   צ ד   א ח ד   ב ר ב י ת   א ס ו ר   ו ה כ א   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ק א     מ י פ ל ג י   ו כ ו ' ,   א ל מ א   כ י ו ן   ד ר מ י נ ן   מ ת נ י ת י ן   א ב ר י י ת א   ו מ ש נ י   ר ב י   י ו ח נ ן   ל א   ק ש י א   ה א   ר ב י     י ה ו ד ה   ה א   ר ב נ ן   ו ע ל ה   ק א מ ר י נ ן   מ א י   ב י נ י י ה ו   מ ש מ ע   ד ל א ב י י   מ ת נ י ת י ן   ו ב ר י י ת א   ד מ ו ק מ י נ ן   כ ר ב י     י ה ו ד ה   ו ר ב נ ן   ב צ ד   א ח ד   ב ר ב י ת   פ ל י ג ן ,   ו ל ר ב א   נ מ י   מ ת נ י ת י ן   ו ב ר י י ת א   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר     פ ל י ג ן   ד ה א   א ו ק י מ נ א   ל ה ו   ב פ ל ו ג ת א   ד ר ב י   י ה ו ד ה   ו ר ב נ ן ,   ד א י   ל א   ת י מ א   ה כ י   א ל א   ד ר ב א   א פ ל ו ג ת א     ד ר ב י   י ה ו ד ה   ו ר ב נ ן   ב ל ח ו ד   ק א י   ו ל א   א מ ת נ י ת י ן   ה ו ה   ל י ה   ל פ ר ו ש י   ו ל ת ר ו צ י   מ ת נ י ת י ן   ו ב ר י י ת א .     ו ע ו ד   ד א ם   א י ת א   ד ת נ א   ד מ ת נ י ת י ן   ד ה ת ם   ו ד ה כ א   ע ל   כ ר ח י ה   ד ר ב א   ש ר י   צ ד   א ח ד   ב ר ב י ת   מ א י   ד ו ח ק י ה     ד א ו ק י   ל פ ל ו ג ת י י ה ו   ד ר ב י   י ה ו ד ה   ו ר ב נ ן   ב מ י ל ת א   ח ד ת א   ד ל א   ש מ ע י נ ן   ל י ה   ל ח ד   מ ן   ת נ א י   ב ה ד י א     ו ש ב ק   מ א י   ד א ש כ ח ן   ל ת נ א   ד מ ת נ י ת י ן   ד ע ר כ י ן   ו ל ר ב י   מ א י ר   ד ה כ א   ו מ א י   ש מ ע   ל י ה   ל ר ב י   י ה ו ד ה     ד ל ח מ י ר   ט פ י   ב צ ד   א ח ד   ב ר ב י ת   מ ר ב י   מ א י ר   ו ת נ א   ד ע ר כ י ן   ו פ ל י ג   א ד ר ב י   י ו ח נ ן   ו א ב י י     ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ( ב ב \" מ   ס ה ,   ב )   ד מ ו ק מ י   ל י ה   ב ה כ י ן .   ו מ י ה ו   מ ד ק א מ ר   ר ב א   צ ד   א ח ד     ב ר ב י ת   ל כ ו ל י   ע ל מ א   א ס ו ר   ל א   ק ש י א   ל י   ד א פ ש ר   ל פ ר ש   ד מ א י   כ ו ל י   ע ל מ א   כ ו ל י   ע ל מ א   ב ה א י     ב ר י י ת א ,   ו ד כ ו ו ת ה   א ש כ ח ן   ב י ב מ ו ת   פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב מ ו ת   נ ג ,   א )   ד כ ו ל י   ע ל מ א   י ש   ת נ א י   ב ח ל י צ ה     ו ד כ ו ל י   ע ל מ א   ד ה ה י א   ב ר י י ת א   ק א מ ר   ו ט ו ב א   ב ת ל מ ו ד א   ד כ ו ו ת ה ,   א ב ל   ה נ ך   ק ו ש י א ת א   ק א   ק ש י א ן   ל י .     ו ב ו ד א י   ד א ף   ת נ א   ד מ ת נ י ת י ן   ד ע ר כ י ן   מ ש ו ם   ה י ת ר   ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ק א מ ר   ו ל ר ב א   ב י ת   ב ב ת י     ע ר י   ח ו מ ה   ב ת נ א י   ע ל   מ נ ת   ל ה ח ז י ר   ה ו א   ו ב ל א   ת נ א י   ד כ ו ל י   ע ל מ א   א ס י ר י   ו א ם   י ג א ל   ת ו ך   ש נ י ם     ע ש ר   ח ד ש   מ ח ז י ר   ל ו   ד מ י   פ י ר י ,   ו מ ת נ י ת י ן   ה כ י   פ י ר ו ש ה   ה ר י   ז ה   כ מ י ן   ר ב י ת   ב ע ו ד   ש ה ו א   א ו כ ל ו     ו א י נ ה   ר ב י ת   ד כ י ו ן   ד ל ב ס ו ף   ה ו א   מ ח ז י ר   ו ב ת נ א י   ה ו א   נ מ צ א ת   א כ י ל ת ו   ב ה י ת ר   ד מ ד י ל י ה   ק א   א כ י ל ,     ו ת נ א   ד ב ר י י ת א   ס ב ר   ה ר י   ז ו   ר ב י ת   ג מ ו ר ה   ב ש ע ת   א כ י ל ת ו   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה   ע ד   ז מ ן   ש י ג א ל .     ו א י   נ מ י   ב ש ל א   ג א ל ו   ק א מ ר   ו ה כ י   ק א מ ר ,   א ם   ל א   ג א ל ו   ו נ ח ל ט   ב י ד   ל ו ק ח   ה ר י   ז ו   כ מ י ן   ר ב י ת   כ י ו ן     ד ב ש ע ת   א כ י ל ת ו   ה י ה   א פ ש ר   ש י ג א ל נ ה   מ ו כ ר   ו א פ י ל ו   ה כ י   א י נ ה   ר ב י ת ,   ו ת נ א   ד ב ר י י ת א   ס ב ר   ה ר י   ז ו     ר ב י ת   ג מ ו ר ה   כ י ו ן   ש א כ ל ה   ב ש ע ה   ש א פ ש ר   ש י ג א ל נ ה   ו נ מ צ א   ש א י ן   ה מ כ ר   מ כ ר   ג מ ו ר   ע ד   ס ו ף   ש נ י ם     ע ש ר   ח ו ד ש   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר ב א   ד ר ב י ת   ע ל   מ נ ת     ל ה ח ז י ר   א ס ו ר   כ ר ב נ ן ,   ו כ ה ה י א   ד א מ ר י נ ן   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ס ה ,   ב   ע י \" ש )   פ ע מ י ם     ש ש נ י ה ם   א ס ו ר י ן   כ ג ו ן   ד א מ ר   ל י ה   ל כ י   מ י י ת י ת   ק נ י   מ ע כ ש י ו   כ י צ ד   י ע ש ו   י ש ל ש ו   א ת   ה פ י ר ו ת ,     ד מ ש מ ע   מ ש ל ש י ן   א י ן   א ב ל   כ ש א ח ד   מ ה ם   א ו כ ל   א ת   ה פ י ר ו ת   ו א פ י ל ו   ב ת נ א י   ש י ח ז י ר   ל ב ס ו ף   א ס ו ר     ד ה ו ה   ל י ה   ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר .   ו א ע \" ג   ד ב כ ו ל י ה   ת ל מ ו ד א   נ ס י ב   ל ה   ל ד ב ר י   ר ב י   י ה ו ד ה   ב צ ד     א ח ד   ב ר ב י ת   מ ו ת ר   כ א ו ק י מ ת א   ד א ב י י ,   מ כ ל   מ ק ו ם   א נ ן   ל א   א ש כ ח ן   ל ר ב י   י ו ח נ ן   ו ל א ב י י   ו ל ר ב   ה ו נ א     ב ר י ה   ד ר ב   י ה ו ש ע   ה כ א   ו ה ת ם   ב ע ר כ י ן   ו ב פ ר ק   א י ז ה ו   נ ש ך   ד פ ל י ג י   ע ל י ה   ד ר ב א   ב ה א י   ד י נ א   ד ר ב י ת     ע ל   מ נ ת   ל ה ח ז י ר ,   א ל א   ב א ו ק י מ ת א   ד ב ר י י ת א   ו ד מ ת נ י ת י ן   פ ל י ג י   ע ל י י ה ,   ו ר ב א   ה ו א   ד פ ל י ג   ע ל י ה ו     ב א ו ק י מ ת א   ו ד י נ א ,   א ב ל   א י נ ה ו   ל א   א ש כ ח ן   ל ה ו   ד פ ל י ג י   ע ל י ה   ב ה ה ו א   ד י נ א   א ל א   ב א ו ק י מ ת א ,     ו מ ש ו ם   ד ס ב י ר א   ל ה ו   ד ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ל א   מ י י ר י   ב ת נ א י   ו ש י ה א   צ ר י ך   ל ה ח ז י ר   ה פ י ר ו ת   ד ל א     א מ ר י נ ן   ל י ה   ל ק ר א   ע ל   כ ר ח י ך   ב ת נ א י   ח ז ר ת   ה פ י ר ו ת   כ ת י ב א   ד ק ר א   ס ת מ א     כ ת י ב   ו מ ש מ ע   ב ל א   ת נ א י   ו ב ל א   ח י ו ב   ח ז ר ת   ה פ י ר ו ת ,   ו ה א   ה ו א   ד מ י י ת י     ל ה ו   ל מ י מ ר   ד ת נ א   ד מ ת נ י ת י ן   ס ב י ר א   ל י ה   ד א פ י ל ו   צ ד   א ח ד   ב ר ב י ת   ש ר י   ו ל א   מ ט ע ם   צ ד   ר ב י ת   ע ל     מ נ ת   ל ה ח ז י ר ,   ד א י   ל א ו   ה כ י ן   כ י ו ן   ד מ ש מ ע   מ ד ר ב א   ד צ ד   א ח ד   ב ר ב י ת   ח מ ו ר   ט פ י   מ ר ב י ת   ע ל   מ נ ת     ל ה ח ז י ר   מ א י   ד ו ח ק י י ה ו   ד א מ ר י   ד ת נ א   ד מ ת נ י ת י ן   ו ר ב י   י ה ו ד ה   ד ב ר י י ת א   מ ק י ל י ן   כ ו ל י   ה א י   א ל א     ל א ו   כ ד א מ ר ן ,   ו ר ב א   ס ב ר   ד א י   א פ ש ר   ש י ה א   צ ד   א ח ד   ב ר ב י ת   מ ו ת ר   כ ל ל   ו א י   מ ש ו ם   ק ר א   ד ב י ת   ב ב ת י     ע ר י   ח ו מ ה   ה נ ח   ל י ה   ל ק ר א   ד א י ה ו   ד ח י ק   ו מ ו ק י   נ פ ש י ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י ,     ד מ ה כ א   ש מ ע י נ ן   ד מ א ן   ד מ ז ב י ן   א ד ע ת א   ל מ י ס ק   ל א ר ץ   י ש ר א ל   ד א מ ר י נ ן   ה ת ם   ב ק י ד ו ש י ן   ( נ ,   א )   ד א י     ל א   ס ל י ק   ו א י   נ מ י   ס ל י ק   ו ל א   מ י ת ד ר   ל י ה   ח ו ז ר   ה מ ק ח   ל ל י ש נ א   ק מ א   ד ר ב א   א י ן   ה ל ו ק ח   ר ש א י     ל א כ ו ל   פ י ר ו ת   ה ש ד ה   ע ד   ש י ע ל ה   ו י ת ד ר   ל י ה ,   ד א ע \" ג   ד כ ש ח ו ז ר   ה מ ק ח   מ ח ז י ר   ל ו   ה פ י ר ו ת   מ כ ל   מ ק ו ם     ל א   ע ד י ף   מ ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ד א ס ו ר ,   ו כ י צ ד   ה ו א   ע ו ש ה   י ש ל ש   א ת   ה פ י ר ו ת .",
    "< b > א מ ר     ר ב   י ו ס ף   מ א י   ק א   מ ש מ ע   ל ן   ר ב י   י ה ו ד ה   ת נ י נ א   ר ב י   י ה ו ד ה   א ו מ ר   מ ו כ ר י ן   א ו ת ו   ל ש ו ם   ח צ ר     ו כ ו ' .   < / b > ק ש י א   ל י   ש פ י ר   ק א מ ר   ר ב   י ו ס ף   מ א י   ק א   מ ש מ ע   ל ן   ר ב י   י ה ו ד ה .   ו נ ר א ה   ל י   ד ר ב     י ה ו ד ה   ד י ו ק א   ד מ ת נ י ת י ן   ק א   מ ש מ ע   ל ן ,   ד ל א   ת י מ א   ד ל ר ב נ ן   א פ י ל ו   ב א ר ב ע   א מ ו ת   ד ל א   ק ב י ע א     ק ד ו ש ת י י ה ו   ק א מ ר י .   ו ד כ ו ו ת ה   א מ ר י נ ן   ב ר י ש   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ז ,   ב )   ו ר ב   ה ו נ א     מ ת נ י ת י ן   א ת א   ל א ש מ ו ע י נ ן   ר ב   ה ו נ א   ד י ו ק א   ד מ ת נ י ת י ן   ק א   מ ש מ ע   ל ן . < b r > < b > < / b > ו ב ה כ י   מ י ת ר צ א     ל י   ק ו ש י א   א ח ר י ת י ,   ד ת נ י   ת נ א   ק מ י ה   ד ר ב   נ ח מ ן   ה מ ש ת י ן   צ ר י ך   ש י ר ח י ק   א ר ב ע   א מ ו ת   ו מ ת פ ל ל     ו ה מ ת פ ל ל   מ ר ח י ק   א ר ב ע   א מ ו ת   ו מ ש ת י ן   ו א ק ש י   ל י ה   ר ב   נ ח מ ן   ה מ ת פ ל ל   מ ר ח י ק   א ר ב ע   א מ ו ת   ו מ ש ת י ן     א י   ה כ י   ק ד ש ת י נ ה ו   ל כ ו ל ה ו   ש ב י ל י   ד נ ה ר ד ע א ,   ו ק ש י א   ל י   ו א מ א י   ל א   א ו ת ב י ה   מ מ ת נ י ת י ן   ד א מ ר   ר ב י     י ה ו ד ה   ו ה ל ו ק ח   כ ל   מ ה   ש י ר צ ה   י ע ש ה   ו א פ י ל ו   ר ב נ ן   ל א   ק א מ ר י   ו כ ו '   כ ד א מ ר   ר ב   י ו ס ף   ה כ א ,   ו נ י ח א     ל י   ד א מ ר   ל ך   ה א י   ת נ א   ד ל ר ב נ ן   ל א   ת י מ א   ה א   א ר ב ע   א מ ו ת   ד ל א   ק ב י ע א   ק ד ו ש ת י י ה ו   ל א   א ל א   ה ו א     ה ד י ן   ד א ס ר י   ב א ר ב ע   א מ ו ת .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י   ה י כ י   פ ש י ט א   ל י ה   כ ו ל י   ה א י     ל ר ב   י ו ס ף   ד ל א   א י צ ט ר י כ א   ל א ש מ ו ע י נ ן   ו א מ ר   ד ר ב נ ן   נ מ י   מ ו ד ו   ב א ר ב ע   א מ ו ת   מ ש ו ם   ד ל א   ק ב י ע א     ק ד ו ש ת י י ה ו ,   ו ה א   א נ ן   ת נ ן   ( ל ע י ל   מ ג י ל ה   כ ה ,   ב )   ב נ י   ה ע י ר   ש מ כ ר ו   ר ח ו ב ה   ש ל   ע י ר   ל ו ק ח י ן   ב ד מ י ו   ב י ת     ה כ נ ס ת   ד א ל מ א   ר ח ו ב   ק ד ו ש ה   י ש   ב ו   ו כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ( ל ע י ל   מ ג י ל ה   כ ו ,   א )   ו א ע \" ג   ד ל א   מ צ ל ו     ב י ה   א ל א   ב א ק ר א י   ב ע ל מ א   ו כ ד א י ת א   ל ע י ל   ( ש ם ) ,   א ל מ א   א ע \" ג   ד ל א   ק ב י ע א   ק ד ו ש ת י ה   ק ד ו ש .   ו י ש     ל ו מ ר   ד ש א נ י   ר ח ו ב   ד מ ז ו מ ן   ל כ ך   א ל א   ד ל א   מ צ ל ו   ב י ה   ת ד י ר   א ל א   ל ע ת י ם   ו ב א ק ר א י . < b r > < b > < / b > ו מ ס ת ב ר   ל י   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ר ב   י ו ס ף   ל מ י מ ר   ו ע ד   כ א ן   ל א   ק א מ ר י   ר ב נ ן   ו א פ י ל ו     ב ב י ת   ה כ נ ס ת   א ל א   ל ע ש ו ת ו   ב י ת   ה מ י ם   ק ב ו ע   א ב ל   ל ה ש ת י ן   ב א ק ר א י   ש ר ו ,   ד א י   ל א   ת י מ א   ה כ י ן     ר ב י נ א   ד ז ב ן   ה ה ו א   ת י ל א   ו ז ר ע י ה   ( ל ע י ל   מ ג י ל ה   כ ו ,   ב )   נ ז ה ר   ה י ה   ב כ ל   ע ת   ש ל א   י ש ת י נ ו   ש ם   ו א ט ו   ב ח צ ר     נ מ י   ל ר ב נ ן   מ י   מ צ י   מ ז ד ה ר י   כ ו ל י   ע ל מ א   ד ל א   י ש ת י נ ו   ש ם   א ל א   ו ד א י   ש ר י ,   א ל א   ד ח ד   מ ן   ת ר י     ט ע מ י   ק א מ ר . < b r > < b > < / b > א ל א   ד א כ ת י   ק ש י א   ל י   ט ו ב א   מ א י   ד ק א מ ר   ר ב   י ו ס ף   ו א פ י ל ו   ר ב נ ן   ל א     ק א מ ר י   א ל א   ב י ת   ה כ נ ס ת   ק ב ו ע   ו כ ו '   ד מ ש מ ע   מ ד ר ב נ ן     א י כ א   ל מ ש מ ע   א י ס ו ר א   ו א ד ר ב א   מ ד ר ב נ ן   ש מ ע י נ ן   ה י ת ר   ג מ ו ר   ו א פ י ל ו   ב ב י ת   ה כ נ ס ת ,   ד א ם   א י ת א   ד א ס ו ר     ל מ ה   ל י   ת נ א י   ל ו ק ח   י ח ו ש   ל ע צ מ ו   ד ה ו א   א ס ו ר .   ו י ש   ל ו מ ר   ד מ ד ק א   מ צ ר כ י   ר ב נ ן     ל ה ת נ ו ת   א ל מ א   א ס ו ר   ד א י   ל א   ל מ ה   מ ת נ י   ה ל ו ק ח   מ ה   ש י ר צ ה   י ע ש ה ,   א ל א   ד מ כ ל   מ ק ו ם     צ ר י ך   ה מ ו כ ר   ל ה ת נ ו ת   א ף   ע ל   פ י   ש ה ל ו ק ח   י ז ה ר   ב ה   מ מ י ל א   כ ד י   ש ל א   י ר א ה   ה ו א     כ מ ז ל ז ל   ב ק ד ו ש ת ו   ו מ ו כ ר ו   ל כ ל   ד ב ר .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד ל ר ב נ ן   א י ן   ה מ ו כ ר     צ ר י ך   ל ה ת נ ו ת   ב פ י ר ו ש   ש ל א   ל ע ש ו ת   ב ו   א ו ת ן   א ר ב ע ה   ד ב ר י ם   א ל א   ש א ס ר ו   ל מ כ ו ר   ל א ו ת ן     ה ד ב ר י ם ,   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ל ק מ ן   ( מ ג י ל ה   כ ח ,   א   ד \" ה   מ ת נ י ' )   ג ב י   מ ת נ י ת י ן   ד ו ע ו ד     א מ ר   ר ב י   י ה ו ד ה   ב ס י י ע ת א   ד ש מ י א .   ו מ י ה ו   א י נ ו   מ ח ו ו ר .",
    "< b > ב ש ל מ א   מ ש ת י ן   י ש ה ה   כ ד י   ה י ל ו ך   א ר ב ע   א מ ו ת   מ ש ו ם     נ י צ ו צ ו ת .   < / b > ק ש י א   ל י   ל מ ה   ל י   מ ש ו ם   נ י צ ו צ ו ת ,   ת י פ ו ק   ל י   מ ש ו ם   ד ת נ ן   ( ב ר כ ו ת     כ ב ,   ב )   כ מ ה   י ר ח י ק   מ ה ן   ו מ ן   ה צ ו א ה   א ר ב ע   א מ ו ת .   ו נ י ח א   ל י   ד צ ר י כ א   א פ י ל ו   ע ו מ ד     ו מ ש ת י ן   ב מ ק ו ם   ע מ ו ק   ע ש ר ה   ט פ ח י ם   ד א י נ ו   צ ר י ך   ל ה ר ח י ק   מ ה ן ,   ו כ ד ת נ י א   ב פ ר ק   מ י     ש מ ת ו   ( ש ם   כ ה ,   א )   ל א   י ק ר א   א ד ם   א ת   ש מ ע   ל א   כ נ ג ד   צ ו א ת   א ד ם   ו כ ו '   ה י ה   ש ם   מ ק ו ם     ג ב ו ה   ע ש ר ה   א ו   נ מ ו ך   ע ש ר ה   י ש ב   ב צ ד ו   ו י ק ר א   ק ר י א ת   ש מ ע .",
    "< b > ל א   ה ש ת נ ת י     מ י ם   ב ת ו ך   א ר ב ע   א מ ו ת   ש ל   ת פ ל ה .   < / b > פ י ר ו ש :   א ע \" פ   ש ה ו א   מ ו ת ר   ו ה י י נ ו   ר ב ו ת י ה .     ו מ י ה ו   מ ס ת ב ר א   ב א ר ב ע   א מ ו ת   י ד ו ע ו ת   ש ל   ת פ ל ה ,   ד א י   ל א   ק ד ש י נ ה ו   ל כ ו ל ה ו   ש ב י ל י     ד נ ה ר ד ע א .",
    "< b > ו ל א   כ נ י ת י   ש ם   ל ח ב י ר י .   < / b > פ י ר ו ש :   א ע \" פ   ש א י נ ו   כ נ ו י   ש ל     פ ג ם   מ ש פ ח ה ,   ד ב ה ה ו א   מ א י   ר ב ו ת י ה   ה א   א מ ר י נ ן   ( ר א ה   ב \" מ   נ ח ,   ב )   כ ל   ה מ כ נ ה   ש ם     ל ח ב י ר ו   נ ו פ ל   ב ג י ה נ ם ,   ו ל א   י ש   ל ו   מ ח י ל ה   א ל א   כ ל   י מ י ו   ה ו א   ש ו ר ף   ב ג י ה נ ם .",
    "< b > ו ל א   ב י ט ל ת י   ק י ד ו ש   ה י ו ם .   < / b > פ י ר ו ש :   ב י י ן ,   א ע \" פ   ש ה ו א   מ ו ת ר   ב פ ת .",
    "< b > ל א   ע ש י ת י   ק פ נ ד ר י א .   < / b > פ י ר ו ש   א ע \" פ   ש ה י ה   ש ב י ל   מ ע י ק ר ו   ד ש ר י     כ ד א מ ר י נ ן   ל ק מ ן   ( מ ג י ל ה   כ ט ,   א ) ."
  ]
}