{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "33A",
    "perek_title": "אין עומדין",
    "perek_number": 5
  },
  "english": [
    "The officer <b>said to him: No.</b> <br>The pious man continued: <b>And if you would</b> greet <b>him, what would they do to you?</b> <br>The officer <b>said to him: They would cut</b> off <b>my head with a sword.</b> <br>The pious man <b>said to him: Isn’t this matter an <i>a fortiori</i> inference?</b> <br><b>You who were standing before a king of flesh and blood,</b> <br>of whom your fear is limited <b>because today he is here but tomorrow he is in the grave,</b> <br>would have reacted in <b>that</b> way; <br><b>I, who was standing</b> and praying <b>before the Supreme King of kings, the Holy One, Blessed be He,</b> <br><b>Who lives and endures for all eternity,</b> <br><b>all the more so</b> that I could not pause to respond to someone’s greeting.",
    "When he heard this, <b>the officer was immediately appeased and the pious man returned home in peace.</b>",
    "We learned in the mishna that <b>even if a snake is wrapped around his heel, he may not interrupt</b> his prayer. In limiting application of this principle, <b>Rav Sheshet said: They only taught</b> this mishna <b>with regard to a snake,</b> as if one does not attack the snake it will not bite him. <b>But</b> if <b>a scorpion</b> approaches an individual while he is praying, <b>he stops,</b> as the scorpion is liable to sting him even if he does not disturb it.",
    "The Gemara <b>raises an objection</b> based on what was taught in a <i>Tosefta</i>: Those who saw one <b>fall into a lions’ den</b> but did not see what happened to him thereafter, <b>do not testify that he died.</b> Their testimony is not accepted by the court as proof that he has died as it is possible that the lions did not eat him. However, those who saw one <b>fall into a pit of snakes and scorpions, testify that he died</b> as surely the snakes bit him.",
    "The Gemara responds: This is not difficult. <b>There,</b> in the case of one who falls into a pit of snakes, it <b>is different, as due to the pressure</b> of his falling on top of them, the snakes <b>will harm him,</b> but a snake who is not touched will not bite.",
    "The Gemara cites another <i>halakha</i> stating that he must interrupt his prayer in a case of certain danger. <b>Rabbi Yitzḥak said: One who saw oxen</b> coming toward him, <b>he interrupts</b> his prayer, <b>as Rav Hoshaya taught: One distances himself fifty cubits from an innocuous ox [<i>shor tam</i>],</b> an ox with no history of causing damage with the intent to injure, <b>and from a forewarned ox [<i>shor muad</i>],</b> an ox whose owner was forewarned because his ox has gored three times already, one distances himself until it is beyond <b>eyeshot.</b>",
    "It was <b>taught in the name of Rabbi Meir:</b> While <b>the head of the ox is</b> still <b>in the basket</b> and he is busy eating, <b>go up on the roof and kick the ladder out from underneath you. Shmuel said: This applies only with regard to a black ox, and during the days of Nisan, because</b> that species of ox is particularly dangerous, and during that time of year <b>Satan dances between its horns.</b>",
    "With regard to the praise for one who prays and need not fear even a snake, <b>the Sages taught:</b> There was <b>an incident in one place where an <i>arvad</i> was harming the people. They came and told Rabbi Ḥanina ben Dosa</b> and asked for his help. <b>He told them: Show me</b> the <b>hole of the <i>arvad</i>. They showed him its hole. He placed his heel over the mouth of the hole</b> and the <b><i>arvad</i> came out and bit him, and died.</b>",
    "Rabbi Ḥanina ben Dosa <b>placed</b> the <i>arvad</i> <b>over his shoulder and brought it to the study hall. He said to</b> those assembled there: <b>See, my sons, it is not</b> the <b><i>arvad</i> that kills</b> a person, <b>rather transgression kills</b> a person. The <i>arvad</i> has no power over one who is free of transgression.",
    "<b>At that moment</b> the Sages <b>said: Woe unto the person who was attacked by an <i>arvad</i> and woe unto the <i>arvad</i> that was attacked by Rabbi Ḥanina ben Dosa.</b>",
    "<strong>MISHNA:</strong> This mishna speaks of additions to the standard formula of the <i>Amida</i> prayer and the blessings in which they are incorporated. <b>One mentions the might of the rains</b> and recites: He makes the wind blow and the rain fall, <b>in</b> the second blessing of the <i>Amida</i> prayer, the blessing of <b>the revival of the dead. And the request</b> for rain: And grant dew and rain as a blessing, <b>in</b> the ninth blessing of the <i>Amida</i> prayer, <b>the blessing of the years. And the prayer of distinction [<i>havdala</i>],</b> between the holy and the profane recited in the evening prayer following Shabbat and festivals, <b>in</b> the fourth blessing of the <i>Amida</i> prayer: <b>Who graciously grants knowledge. Rabbi Akiva says:</b> <i>Havdala</i> <b>is recited</b> as <b>an independent fourth blessing. Rabbi Eliezer says</b> that it is recited <b>in</b> the seventeenth blessing of the <i>Amida</i> prayer, the blessing of <b>thanksgiving.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna that <b>one mentions the might of the rains</b> in the second blessing of the <i>Amida</i> prayer, the blessing of the revival of the dead. The Gemara asks: <b>What is the reason</b> that the might of the rains is mentioned specifically in that blessing?",
    "<b>Rav Yosef said: Because</b> the might of the rains <b>is equivalent to the resurrection of the dead,</b> as rain revives new life in the plant world (Jerusalem Talmud), <b>therefore it was inserted in</b> the blessing of <b>the revival of the dead. </b>",
    "<b>And</b> we also learned in the mishna that the <b>request</b> for rain is added to <b>the blessing of the years.</b> Here, too, the Gemara asks: <b>What is the reason</b> that the request for rain is recited specifically in that blessing?",
    "<b>Rav Yosef said: Because</b> rain is a component of <b>sustenance, therefore it was inserted in the blessing of sustenance</b> as part of our request for bountiful sustenance.",
    "We also learned in the mishna that <b><i>havdala</i>,</b> distinguishing between Shabbat and the weekdays, is added <b>in</b> the blessing of: <b>Who graciously grants knowledge.</b> Here too the Gemara asks: <b>What is the reason</b> that <i>havdala</i> is recited specifically in that blessing?",
    "<b>Rav Yosef said:</b> <i>Havdala</i> is recited in that blessing <b>because it</b> requires <b>wisdom</b> to distinguish between two entities, <b>they established it in the blessing of wisdom. The Rabbis say</b> a different reason: <b>Because</b> <i>havdala</i> <b>is</b> the distinction between the sacred and the <b>profane,</b> the Sages <b>established it in the blessing of weekdays.</b> The first three blessings of the <i>Amida</i> prayer are recited both on weekdays and on Shabbat and Festivals. The blessing: Who graciously grants knowledge, is the first of the blessings recited exclusively during the week.",
    "Having mentioned the blessing of wisdom, the Gemara cites that which <b>Rav Ami said</b> with regard to knowledge: <b>Great is knowledge that was placed at the beginning of the weekday blessings;</b> an indication of its significance.",
    "<b>And Rav Ami said</b> in praise of knowledge: <b>Great is knowledge that was placed between two letters,</b> two names of God, <b>as it is stated: “For God of knowledge is the Lord”</b> (I Samuel 2:3). <b>And</b> since knowledge is regarded so highly, <b>anyone without knowledge, it is forbidden to have compassion upon him, as it is stated: “For they are a people of no wisdom, so their Creator will have no compassion upon them</b> and their Creator will not be gracious unto them” (Isaiah 27:11). If God shows no mercy for those who lack wisdom, all the more so should people refrain from doing so.",
    "Similarly, <b>Rabbi Elazar said: Great is the Holy Temple, as</b> it too <b>was placed between two letters,</b> two names of God, <b>as it is stated:</b> “The place in which to dwell which <b>You have made, Lord, the Temple, Lord,</b> which Your hands have prepared” (Exodus 15:17).",
    "Noting the parallel between these two ideas, <b>Rabbi Elazar</b> added <b>and said: Anyone with knowledge,</b> it is <b>as if the Holy Temple was built in his days; knowledge was placed between two letters</b> and <b>the Temple was placed between two letters,</b> signifying that they stand together.",
    "<b>Rav Aḥa Karḥina’a strongly objects to this</b> approach that being placed between two names of God accords significance: <b>However, if so,</b> the same should hold true for vengeance. <b>Great</b> is <b>revenge that was placed between two letters, as it is stated: “God of vengeance, Lord,</b> God of vengeance shine forth” (Psalms 94:1).",
    "<b>He said to him: Yes. At least in its place,</b> in the appropriate context, <b>it is great.</b> At times it is necessary. <b>That is that which Ulla said: Why</b> are <b>these two vengeances</b> mentioned in a single verse? <b>One for good and one for evil.</b> Vengeance <b>for good, as it is written: “He shined forth from Mount Paran”</b> (Deuteronomy 33:2) with regard to God’s vengeance against the wicked; vengeance <b>for evil, as it is written: “God of vengeance, Lord, God of vengeance shine forth”</b> with regard to the punishment of Israel.",
    "A tannaitic dispute is cited in the mishna with regard to the appropriate blessing in which to recite <i>havdala</i> within the <i>Amida</i> prayer. <b>Rabbi Akiva says:</b> <i>Havdala</i> <b>is recited</b> as an independent <b>fourth blessing.</b> Rabbi Eliezer says that it is recited in the seventeenth blessing of the <i>Amida</i> prayer, the blessing of thanksgiving. The first <i>tanna</i> says that it is recited in the fourth blessing of the <i>Amida</i> prayer: Who graciously grants knowledge.",
    "Regarding this, <b>Rav Shemen,</b> Shimon, <b>bar Abba said to Rabbi Yoḥanan: Now, since</b> the eighteen blessings of the <i>Amida</i> prayer and the other prayer formulas for prayer <b>were instituted for Israel by the members of the Great Assembly</b> just like all the other <b>blessings and prayers, sanctifications and <i>havdalot</i>; let us see where</b> in the <i>Amida</i> prayer the members of the Great Assembly <b>instituted</b> to recite <i>havdala</i>.",
    "Rabbi Yoḥanan replied that that would be impossible, as the customs associated with <i>havdala</i> went through several stages. <b>He said to him: Initially,</b> during the difficult, early years of the Second Temple, <b>they established</b> that <i>havdala</i> is to be recited <b>in the</b> <i>Amida</i> <b>prayer.</b> Subsequently, when the people <b>became wealthy, they established</b> that <i>havdala</i> is to be recited <b>over the cup</b> of wine. When the people <b>became impoverished, they again established</b> that <b>it</b> was to be recited <b>in the</b> <i>Amida</i> <b>prayer. And they said: One who recites <i>havdala</i> in the</b> <i>Amida</i> <b>prayer must,</b> if he is able (<i>Shitta Mekubbetzet</i>, <i>Me’iri</i>), <b>recite <i>havdala</i> over the cup</b> of wine as well. Due to all these changes, it was not clear when exactly <i>havdala</i> was to be recited.",
    "<b>It was also stated: Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: The members of the Great Assembly established for Israel blessings and prayers, sanctifications and <i>havdalot</i>. Initially, they established</b> that <i>havdala</i> is to be recited <b>in the</b> <i>Amida</i> <b>prayer.</b> Subsequently, when the people <b>became wealthy, they established</b> that <i>havdala</i> is to be recited <b>over the cup</b> of wine. When the people <b>again became impoverished, they established</b> that <b>it</b> was to be recited <b>in the</b> <i>Amida</i> <b>prayer. And they said: One who recites <i>havdala</i> in the</b> <i>Amida</i> <b>prayer must recite <i>havdala</i> over the cup</b> of wine as well.",
    "<b>It was also stated: Rabba and Rav Yosef who both said: One who recites <i>havdala</i> in the</b> <i>Amida</i> <b>prayer must recite <i>havdala</i> over the cup</b> of wine as well.",
    "<b>Rava said: We raise an objection to our <i>halakha</i></b> based on what was taught in a <i>Tosefta</i>: <b>One who erred and did not mention the might of the rains in</b> the second blessing in the <i>Amida</i>, the blessing on <b>the revival of the dead, and</b> one who erred and failed to recite <b>the request</b> for rain <b>in</b> the ninth blessing of the <i>Amida</i>, <b>the blessing of the years, we require him to return</b> to the beginning of the prayer and repeat it. However, one who erred and failed to recite <b><i>havdala</i> in</b> the blessing: <b>Who graciously grants knowledge, we do not require him to return</b> to the beginning of the prayer and repeat it, <b>as he can recite</b> <i>havdala</i> <b>over the cup</b> of wine. Apparently, <i>havdala</i> over the cup of wine is optional, not obligatory, at it says because he can recite and not that he must.",
    "The Gemara answers: <b>Do not say</b> as it appears in the <i>Tosefta</i>: <b>Because he can recite</b> <i>havdala</i> <b>over the cup</b> of wine. <b>Rather, say: Because he recites</b> <i>havdala</i> <b>over the cup</b> of wine.",
    "Proof that one must recite <i>havdala</i> over the cup of wine as well as in the <i>Amida</i> prayer <b>was also stated: Rabbi Binyamin bar Yefet said</b> that <b>Rabbi Yosei asked Rabbi Yoḥanan in Sidon, and some say that Rabbi Shimon ben Ya’akov from</b> the city of <b>Tyre</b> asked <b>Rabbi Yoḥanan, and I,</b> Binyamin bar Yefet, <b>heard: One who</b> already <b>recited <i>havdala</i> in the</b> <i>Amida</i> <b>prayer, must he recite <i>havdala</i> over the cup</b> of wine <b>or not? And</b> Rabbi Yoḥanan <b>said to him: He must recite <i>havdala</i> over the cup.</b>",
    "Having clarified the question whether one who recited <i>havdala</i> during the <i>Amida</i> prayer must also recite <i>havdala</i> over the cup of wine, <b>a dilemma was raised before</b> the Sages: <b>One who</b> already <b>recited <i>havdala</i> over the cup</b> of wine, <b>what is</b> the ruling as far as his obligation <b>to recite <i>havdala</i> in the</b> <i>Amida</i> <b>prayer</b> is concerned?",
    "<b>Rav Naḥman bar Yitzḥak said:</b> This can be derived <b><i>a fortiori</i> from</b> the established <i>halakha</i> regarding <i>havdala</i> in <b>the</b> <i>Amida</i> <b>prayer. Just as</b> <i>havdala</i> in <b>the</b> <i>Amida</i> <b>prayer, which is</b> where <b>the principal ordinance</b> to recite <i>havdala</i> was instituted, the Sages <b>said</b> that it is not sufficient and <b>one who recited <i>havdala</i> in the</b> <i>Amida</i> <b>prayer must recite <i>havdala</i> over the cup</b> of wine as well, <b>all the more so</b> that <b>one who recited <i>havdala</i> over the cup</b> of wine, <b>which is not</b> where <b>the principal ordinance</b> to recite <i>havdala</i> was instituted, but was merely a later addition, did not fulfill his obligation and must recite <i>havdala</i> in the <i>Amida</i> prayer.",
    "<b>Rabbi Aḥa Arikha, the tall, taught</b> a <i>baraita</i> <b>before Rav Ḥinnana: One who recited <i>havdala</i> in the</b> <i>Amida</i> <b>prayer</b> is <b>more praiseworthy than one who recites it over the cup</b> of wine, <b>and if he recited <i>havdala</i> in this,</b> the <i>Amida</i> prayer, <b>and that,</b> over the cup of wine, <b>may blessings rest upon his head.</b>",
    "<b>This</b> <i>baraita</i> <b>is</b> apparently <b>self-contradictory.</b> On the one hand, <b>you said that one who recites <i>havdala</i> in the</b> <i>Amida</i> <b>prayer</b> is <b>more praiseworthy than one who recites <i>havdala</i> over the cup</b> of wine, indicating that reciting <i>havdala</i> in <b>the</b> <i>Amida</i> <b>prayer alone is sufficient. And then it is taught: If one recited <i>havdala</i> in this,</b> the <i>Amida</i> prayer, <b>and that,</b> over the cup of wine, <b>may blessings rest upon his head. And since he fulfilled</b> his obligation to recite <i>havdala</i> <b>with one,</b> he is <b>exempt, and</b> the additional recitation of <i>havdala</i> over the cup of wine <b>is an unnecessary blessing. And Rav, and some say Reish Lakish, and</b> still others <b>say Rabbi Yoḥanan and Reish Lakish both said: Anyone who recites an unnecessary blessing violates</b> the biblical prohibition: <b>“Do not take</b> the name of the Lord your God in vain” (Exodus 20:7).",
    "<b>Rather,</b> emend this <i>baraita</i> <b>and say as follows: If one recited <i>havdala</i> in this and not in that, may blessings rest upon his head.</b>",
    "<b>Rav Ḥisda asked Rav Sheshet</b> with regard to these blessings: If <b>one erred</b> in <i>havdala</i> both <b>in this and in that, what is</b> the ruling? Rav Sheshet <b>said to him: One who erred in this,</b> the <i>Amida</i> prayer, <b>and that,</b> over the cup of wine, <b>returns to the beginning</b> of both the <i>Amida</i> prayer and the <i>havdala</i> over the cup of wine."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַחֲזִיר לוֹ?! אָמַר לוֹ: לָאו. וְאִם הָיִיתָ מַחֲזִיר לוֹ, מָה הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשִׂים לְךָ? אָמַר לוֹ: הָיוּ חוֹתְכִים אֶת רֹאשִׁי בְּסַיִיף. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: וַהֲלֹא דְּבָרִים קַל וָחוֹמֶר, וּמָה אַתָּה שֶׁהָיִיתָ עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי מֶלֶךְ בָּשָׂר וָדָם, שֶׁהַיּוֹם כָּאן וּמָחָר בַּקֶּבֶר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ אֲנִי שֶׁהָיִיתִי עוֹמֵד לִפְנֵי מֶלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, שֶׁהוּא חַי וְקַיָּים לָעַד וּלְעוֹלְמֵי עוֹלָמִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִיָּד נִתְפַּיֵּיס אוֹתוֹ הֶגְמוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִפְטַר אוֹתוֹ חָסִיד לְבֵיתוֹ לְשָׁלוֹם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲפִילּוּ נָחָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרוּךְ עַל עֲקֵבוֹ, לֹא יַפְסִיק. אָמַר רַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ אֶלָּא נָחָשׁ. אֲבָל עַקְרָב — פּוֹסֵק. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפַל לְגוֹב אֲרָיוֹת — אֵין מְעִידִין עָלָיו שֶׁמֵּת. נָפַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַחֲפִירָה מְלֵאָה נְחָשִׁים וְעַקְרַבִּים — מְעִידִין עָלָיו שֶׁמֵּת! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאַגַּב אִיצְצָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַזְּקִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: רָאָה שְׁוָורִים — פּוֹסֵק. דְּתָנֵי רַב הוֹשַׁעְיָה: מַרְחִיקִין מִשּׁוֹר תָּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמִשִּׁים אַמָּה, וּמִשּׁוֹר מוּעָד — כִּמְלוֹא עֵינָיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא מִשְּׁמֵיהּ דְּרַבִּי מֵאִיר: רֵישׁ תּוֹרָא בְּדִקּוּלָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְלֵיק לְאַגְרָא וּשְׁדִי דַּרְגָּא מִתּוּתָךְ. אָמַר שְׁמוּאֵל: הָנֵי מִילֵּי בְּשׁוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁחוֹר וּבְיוֹמֵי נִיסָן, מִפְּנֵי שֶׁהַשָּׂטָן מְרַקֵּד לוֹ בֵּין קַרְנָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה עַרְוָד, וְהָיָה מַזִּיק אֶת הַבְּרִיּוֹת. בָּאוּ וְהוֹדִיעוּ לוֹ לְרַבִּי חֲנִינָא בֶּן דּוֹסָא. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם: הַרְאוּ לִי אֶת חוֹרוֹ! הֶרְאוּהוּ אֶת חוֹרוֹ. נָתַן עֲקֵבוֹ עַל פִּי הַחוֹר, יָצָא וּנְשָׁכוֹ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמֵת אוֹתוֹ עַרְוָד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>נְטָלוֹ עַל כְּתֵפוֹ וֶהֱבִיאוֹ לְבֵית הַמִּדְרָשׁ. אָמַר לָהֶם: רְאוּ בָּנַי, אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַרְוָד מֵמִית, אֶלָּא הַחֵטְא מֵמִית. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּאוֹתָהּ שָׁעָה אָמְרוּ: אוֹי לוֹ לָאָדָם שֶׁפָּגַע בּוֹ עַרְוָד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאוֹי לוֹ לָעַרְוָד שֶׁפָּגַע בּוֹ רַבִּי חֲנִינָא בֶּן דּוֹסָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מַזְכִּירִין גְּבוּרוֹת גְּשָׁמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּתְחִיַּית הַמֵּתִים, וּשְׁאֵלָה בְּבִרְכַּת הַשָּׁנִים, וְהַבְדָּלָה בְּחוֹנֵן הַדָּעַת. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרָהּ בְּרָכָה רְבִיעִית בִּפְנֵי עַצְמָהּ. רַבִּי אֱלִיעֶזֶר אוֹמֵר: בַּהוֹדָאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַזְכִּירִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּבוּרוֹת גְּשָׁמִים: מַאי טַעְמָא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מִתּוֹךְ שֶׁשְּׁקוּלָה כִּתְחִיַּית הַמֵּתִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפִיכָךְ קְבָעוּהָ בִּתְחִיַּית הַמֵּתִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּשְׁאֵלָה בְּבִרְכַּת הַשָּׁנִים: מַאי טַעְמָא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵף: מִתּוֹךְ שֶׁהִיא פַּרְנָסָה, לְפִיכָךְ קְבָעוּהָ בְּבִרְכַּת פַּרְנָסָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״: מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מִתּוֹךְ שֶׁהִיא חָכְמָה, קְבָעוּהָ בְּבִרְכַּת חָכְמָה. וְרַבָּנַן אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתּוֹךְ שֶׁהִיא חוֹל, לְפִיכָךְ קְבָעוּהָ בְּבִרְכַּת חוֹל. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב אַמֵּי: גְּדוֹלָה דֵּעָה, שֶׁנִּתְּנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּתְחִלַּת בְּרָכָה שֶׁל חוֹל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאָמַר רַב אַמֵּי: גְּדוֹלָה דֵּעָה, שֶׁנִּתְּנָה בֵּין שְׁתֵּי אוֹתִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר ״כִּי אֵל דֵּעוֹת ה׳״. וְכׇל מִי שֶׁאֵין בּוֹ דֵּעָה — אָסוּר לְרַחֵם עָלָיו, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּי לֹא עַם בִּינוֹת הוּא עַל כֵּן לֹא יְרַחֲמֶנּוּ עוֹשֵׂהוּ״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: גָּדוֹל מִקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנִּתַּן בֵּין שְׁתֵּי אוֹתִיּוֹת, שֶׁנֶּאֱמַר: ״פָּעַלְתָּ ה׳ מִקְּדָשׁ ה׳״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בּוֹ דֵּעָה כְּאִילּוּ נִבְנָה בֵּית הַמִּקְדָּשׁ בְּיָמָיו. דֵּעָה נִתְּנָה בֵּין שְׁתֵּי אוֹתִיּוֹת,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִקְדָּשׁ נִתַּן בֵּין שְׁתֵּי אוֹתִיּוֹת. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב אַחָא קַרְחִינָאָה: אֶלָּא מֵעַתָּה, גְּדוֹלָה נְקָמָה שֶׁנִּתְּנָה בֵּין שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתִיּוֹת, שֶׁנֶּאֱמַר ״אֵל נְקָמוֹת ה׳״! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִין, בְּמִילְּתַהּ מִיהָא גְּדוֹלָה הִיא. וְהַיְינוּ דְּאָמַר עוּלָּא שְׁתֵּי נְקָמוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַלָּלוּ לָמָּה? אַחַת לְטוֹבָה, וְאַחַת לְרָעָה. לְטוֹבָה — דִּכְתִיב: ״הוֹפִיעַ מֵהַר פָּארָן״. לְרָעָה — דִּכְתִיב: ״אֵל נְקָמוֹת ה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵל נְקָמוֹת הוֹפִיעַ״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: אוֹמְרָהּ בְּרָכָה רְבִיעִית כּוּ׳. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב שֶׁמֶן בַּר אַבָּא לְרַבִּי יוֹחָנָן: מִכְּדִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַנְשֵׁי כְּנֶסֶת הַגְּדוֹלָה תִּקְּנוּ לָהֶם לְיִשְׂרָאֵל בְּרָכוֹת וּתְפִלּוֹת, קְדוּשּׁוֹת וְהַבְדָּלוֹת. נֶחְזֵי הֵיכָן תַּקּוּן. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בַּתְּחִילָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְבָעוּהָ בַּתְּפִלָּה. הֶעֱשִׁירוּ — קְבָעוּהָ עַל הַכּוֹס. הֶעֱנוּ — חָזְרוּ וּקְבָעוּהָ בַּתְּפִלָּה. וְהֵם אָמְרוּ: הַמַּבְדִּיל בַּתְּפִלָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צָרִיךְ שֶׁיַּבְדִּיל עַל הַכּוֹס. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי: אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: אַנְשֵׁי כְּנֶסֶת הַגְּדוֹלָה תִּקְּנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהֶם לְיִשְׂרָאֵל בְּרָכוֹת וּתְפִלּוֹת, קְדוּשּׁוֹת וְהַבְדָּלוֹת. בַּתְּחִלָּה קְבָעוּהָ בַּתְּפִלָּה. הֶעֱשִׁירוּ — קְבָעוּהָ עַל הַכּוֹס. חָזְרוּ וְהֶעֱנוּ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְבָעוּהָ בַּתְּפִלָּה. וְהֵם אָמְרוּ: הַמַּבְדִּיל בַּתְּפִלָּה — צָרִיךְ שֶׁיַּבְדִּיל עַל הַכּוֹס. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי: רַבָּה וְרַב יוֹסֵף"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמְרִי תַּרְוַיְיהוּ: הַמַּבְדִּיל בַּתְּפִלָּה — צָרִיךְ שֶׁיַּבְדִּיל עַל הַכּוֹס. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אָמַר רָבָא, וּמוֹתְבִינַן אַשְּׁמַעְתִּין: טָעָה וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִזְכִּיר גְּבוּרוֹת גְּשָׁמִים בִּתְחִיַּית הַמֵּתִים וּשְׁאֵלָה בְּבִרְכַּת הַשָּׁנִים — מַחֲזִירִין אוֹתוֹ, וְהַבְדָּלָה בְּ״חוֹנֵן הַדָּעַת״ — אֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַחֲזִירִין אוֹתוֹ, מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>לָא תֵּימָא: ״מִפְּנֵי שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס״, אֶלָּא אֵימָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מִפְּנֵי שֶׁאוֹמְרָהּ עַל הַכּוֹס״. <span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי, אָמַר רַבִּי בִּנְיָמִין בַּר יֶפֶת: שָׁאַל רַבִּי יוֹסֵי אֶת רַבִּי יוֹחָנָן בְּצַיְדָּן, וְאָמְרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַהּ רַבִּי שִׁמְעוֹן בֶּן יַעֲקֹב דְּמִן צוֹר אֶת רַבִּי יוֹחָנָן, וַאֲנָא שְׁמַעִית: הַמַּבְדִּיל בַּתְּפִלָּה, צָרִיךְ שֶׁיַּבְדִּיל עַל הַכּוֹס,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹ לֹא? וַאֲמַר לֵיהּ: צָרִיךְ שֶׁיַּבְדִּיל עַל הַכּוֹס. <span class=\"sentence\" id=\"31\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: הַמַּבְדִּיל עַל הַכּוֹס, מַהוּ שֶׁיַּבְדִּיל בַּתְּפִלָּה? <span class=\"sentence\" id=\"32\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: קַל וָחוֹמֶר מִתְּפִלָּה. וּמָה תְפִלָּה דְּעִיקַּר תַּקַּנְתָּא הִיא, אָמְרִי: הַמַּבְדִּיל בַּתְּפִלָּה — צָרִיךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיַּבְדִּיל עַל הַכּוֹס. הַמַּבְדִּיל עַל הַכּוֹס, דְּלָאו עִיקַּר תַּקַּנְתָּא הִיא — לֹא כׇּל שֶׁכֵּן! <span class=\"sentence\" id=\"33\" type=\"start\">&star;</span>תָּנֵי רַב אַחָא אֲרִיכָא קַמֵּיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִינָּנָא: הַמַּבְדִּיל בַּתְּפִלָּה מְשׁוּבָּח יוֹתֵר מִמִּי שֶׁיַּבְדִּיל עַל הַכּוֹס. וְאִם הִבְדִּיל בְּזוֹ וּבָזוֹ — יָנוּחוּ לוֹ בְּרָכוֹת עַל רֹאשׁוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"34\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא: אָמְרַתְּ הַמַּבְדִּיל בַּתְּפִלָּה מְשׁוּבָּח יוֹתֵר מִמִּי שֶׁיַּבְדִּיל עַל הַכּוֹס, אַלְמָא תְּפִלָּה לְחוּדַהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סַגִּי. וַהֲדַר תָּנֵי אִם הִבְדִּיל בְּזוֹ וּבָזוֹ — יָנוּחוּ לוֹ בְּרָכוֹת עַל רֹאשׁוֹ. וְכֵיוָן דְּנָפֵיק לֵיהּ בַּחֲדָא — אִפְּטַר, וְהָוְיָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרָכָה שֶׁאֵינָהּ צְרִיכָה, וְאָמַר רַב וְאִיתֵּימָא רֵישׁ לָקִישׁ, וְאָמְרִי לַהּ רַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ דְּאָמְרִי תַּרְוַיְיהוּ: כׇּל הַמְבָרֵךְ בְּרָכָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵינָהּ צְרִיכָה — עוֹבֵר מִשּׁוּם ״לֹא תִשָּׂא״! <span class=\"sentence\" id=\"35\" type=\"start\">&star;</span>אֶלָּא, אֵימָא הָכִי: אִם הִבְדִּיל בְּזוֹ וְלֹא הִבְדִּיל בָּזוֹ — יָנוּחוּ לוֹ בְּרָכוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל רֹאשׁוֹ. <span class=\"sentence\" id=\"36\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב חִסְדָּא מֵרַב שֵׁשֶׁת: טָעָה בְּזוֹ וּבָזוֹ, מַהוּ? אֲמַר לֵיהּ: טָעָה בְּזוֹ וּבָזוֹ — חוֹזֵר לָרֹאשׁ."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>עקרב</b> <b>פוסק.</b> ונוטלו לפי שהעקרב מסוכן לעקוץ יותר משנחש מוכן לישוך: <b>אין</b> <b>מעידין</b> <b>עליו.</b> לומר לאשתו מת בעליך להתירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לינשא פעמים שאין האריות רעבים ואין אוכלין אותו: <b>נחשים</b> <b>ועקרבים.</b> או זה או זה מעידים עליו שמת אלמא מועד הנחש לישוך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אגב</b> <b>איצצא.</b> כשנפל עליהם ודחקם הזיקוהו: <b>שור</b> <b>תם.</b> שלא נגח אדם: <b>מועד.</b> שנגח ג' פעמים: <b>בדקולא.</b> סל שתולין בו תבן בראשו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואוכל: <b>ושדי</b> <b>דרגא.</b> לאו דוקא אלא כלומר הזהר ממנו הרבה: <b>ביומי</b> <b>ניסן.</b> מתוך שעברו ימי הסתיו שהארץ יבשה ועכשיו רואה אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאה דשאים זחה דעתו עליו ונכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו יצר הרע: <b>ערוד.</b> מן הנחש והצב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא שנזקקין זה עם זה ויוצא משניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערוד: <b>את</b> <b>חורו.</b> שהוא יוצא משם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומת</b> <b>הערוד.</b> מצאתי בה\"ג אמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במערבא כשהערוד נושך את האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הערוד קודם למים מת האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם האדם קודם למים מת הערוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשה נס לר' חנינא ונקבע מעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחת עקבו: <b>מתני'</b> <b>מזכירין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גבורות</b> <b>גשמים.</b> משיב הרוח שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון בקשה אלא לשון הזכרה ושבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושואלין.</b> ותן טל ומטר לשון בקשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והבדלה</b> <b>בחונן</b> <b>הדעת.</b> במוצאי שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה חוננתנו: <b>גמ'</b> <b>מתוך</b> <b>שהיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חכמה.</b> החכם יודע להבדיל בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדש לחול ובין טמא לטהור: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>אותיות.</b> בין שתי הזכרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במילתה</b> <b>מיהא</b> <b>גדולה</b> <b>היא.</b> במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריכה נקמה דבר גדול הוא: <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקמות</b> <b>הללו</b> <b>למה.</b> אחת לרעה להנקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העכו\"ם שלא קבלו את התורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחת</b> <b>לטובה.</b> כדאמרינן בב\"ק (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לח.) מפארן הופיע והפקיר ממונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל שור של ישראל שנגח שור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עכו\"ם פטור: <b>הופיע.</b> גלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפקיר כשלא קבלו את התורה: <b>קדושות.</b> קדוש היום: <b>בתחלה.</b> כשעלו מן הגולה והיו דחוקים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העשירו.</b> לקנות יין: <b>קבעוה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכוס.</b> ואז נשתכח תקנת עזרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשחזרו והענו קבעוה בתפלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונחלקו היאך יאמרוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>שיכול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אם ירצה שלא לחזור ולהתפלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא אם אמרה בתפלה א\"צ לאומרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכוס: <b>ואנא</b> <b>שמעית.</b> אני שמעתי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוזר</b> <b>לראש.</b> לתפלה ולכוס:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל עקרב פוסק</b></big>. בירושלמי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "קאמר דאם היה נחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרתיע לבא כנגדו, פוסק, לפי שבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגדו בכעס, מתכוין להזיקו. ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצינו אם פסק שיחזור לראש,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדלא קאמר 'ואם פסק, חוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראש'. אבל לתחלת ברכה מיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחזור. ואם טעה בג' ראשונות או בג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונות, חוזר לתחלת הג' באבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשונות, ובעבודה באחרונות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן לקמן בפרקין (דף לד.)."
    }
  ]
}