{
  "text": [
    "<b>אמר רב יוסף לא שנו אלא נחש אבל עקרב פוסק.</b> ירושלמי (ה\"א):",
    "<b> למה דהוא מחיה וחזר ומחייה, לא אמרו אלא כרוך אבל אם היה מרתיע ובא כנגדו הרי זה מסדיר מלפניו שלא יפסיק את תפלתו, תני היה עומד ומתפלל באיסרטיא ובפלטיא ה\"ז מעביר מפני החמור ומפני הקרון ובלבד שלא יפסיק את תפלתו,</b> ע\"כ בירושלמי. והיכא שפסק מפני העקרב או מפני מלך ממלכי האומות, כשהוא חוזר, אם שהה כדי לגמור את כולה נראה שהוא חוזר לראש לפי מה שפסק הרב אלפסי ז\"ל בפרק מי שמתו (לעיל ברכות כב, ב). אבל לפי מה שכתב הראב\"ד ז\"ל דבתפלה נמי אינו חוזר לראש אלא בגברא דחויא כההיא דמים שותתין לו על ברכיו דלעיל (שם), הכי נמי כיון דלאו גברא דחויא הוא אינו חוזר אלא למקום שפסק ואפילו באמצע ברכה, כקריאת שמע דפוסק באמצע ברכות לשאול מפני היראה ולהשיב מפני הכבוד שאינו חוזר לראש הברכה אלא למקום שפסק כנ\"ל. ותמהני על התוספות  שכתבו שחוזר לראש הברכה.",
    "<b>טעה ולא הזכיר גבורת גשמים בתחיית המתים ושאלה בברכת השנים מחזירין אותו, והבדלה בחונן הדעת אין מחזירין אותו.</b> והאי אין מחזירין דקאמר לא שנא סיים תפלתו קודם שנזכר ולא שנא נזכר לאחר שסיים חונן הדעת, כל שלא הזכיר במקומה ועבר אין  מחזירין אותו. אבל רב סעדיה גאון ורב שמואל הנגיד ז\"ל אמרו דדוקא בשלא נזכר עד שסיים תפלתו, אבל נזכר בתפלתו חוזר לראש. וכתב הנגיד ז\"ל טעם הדבר לפום דקיי\"ל דאמצעיות חוזר למקום שטעה (לקמן ברכות לד, א). ואינו נכון שאם אתה אומר כן אפילו לאחר תפלה נמי יחזור לראש, כאילו טעה באמצעיות וסיים תפלתו שחוזר ומתפלל.",
    "<b>אלא אימא הואיל ואומרה על הכוס.</b> וכתב רב סעדיה גאון ז\"ל שאם אין לו כוס חוזר ומתפלל. קשיא לי היאך הוא חוזר בגשמים ובהבדלה בשטעה בזו ובזו, ואי נמי מעיקרא כשקבעום בתפלה לבד, והלא כלל אמרו בברייתא (שבת כד, א) כל שאין בו קרבן מוסף טעה אין מחזירין אותו. וליתיה דלא שנו אלא בהזכרת המאורע כגון חנוכה ופורים ותעניות של מעמדות, אבל בגבורות גשמים ושאלה ברכות קבועות הן, וצריך הוא לאומרן על כרחו כמו שהתקינו לומר כל שאר התפלה, והוא הדין להבדלה תקנה קבועה היתה עד שקבעוה על הכוס כקדוש, אבל הזכרת המאורע של חנוכה ופורים אין הזכרתן קבועה אלא שכיון שהוא מתפלל התקינו להזכיר בתוך תפלתו לכתחלה. ותדע שלא נתקן בהן כוס ולא תפלה נוספת להזכרת המאורע, וכיון שכן כל שהוא מתפלל כולל המאורע בתפלתו, הא נתפלל וטעה אין מחזירין אותו, אבל ראש חודש וחולו של מועד צריך הוא להזכיר המאורע על כל פנים כיון שחדשה בו תורה קרבן עד שאנו מוסיפין לחיוב הזכרתן תפלה נוספת וכיון שכן חייב הוא להזכיר ואם לא הזכיר חוזר ומזכיר, וכדי לחלק ביניהן הזכירה אותן התוספתא גבי הדדי, דתניא התם (פ\"ג, הי\"ג) לא הזכיר גבורות גשמים בתחיית המתים ולא שאלה בברכת השנים מחזירין אותו, אם לא אמר הבדלה בחונן הדעת אומרה על הכוס ואם לא אמר מחזירין אותו, רבי יוסי אומר אף מי שלא הזכיר ברית בשל ארץ מחזירין אותו. כל שאין בו מוסף כגון חנוכה ופורים וכו' ואם לא אמר מעין המאורע אין מחזירין אותו, וכל שיש בו מוסף כגון ראש חודש וחולו של מועד שחרית ומנחה וכו', ואם לא אמר מחזירין אותו.",
    "<b>ומה תפלה דעיקר תקנתא היא אמרת המבדיל בתפלה צריך שיבדיל על הכוס.</b> קשיא לי אדרבא          משמע דכוס הוי עיקר תקנתא שהרי לכשהעשירו עקרוה מתפלה וקבעוה על הכוס, ולא חזרו וקבעוה בתפלה אלא משום דחזרו והענו. ויש לי לפרש דהכי קאמר ומה עכשיו דעיקר תקנתא בתפלה משום דכיון דקא חזו דקא מיענו קבעוה בתפלה שלא תהא זזה משם ואפילו יחזרו ויעשירו כדי שלא תהא מטולטלת כל היום אם שמא יחזרו ויענו, (אלא ש\"מ שעיקרה) [וכיון שכן עיקרה] בתפלה דהא אין זזה מתפלה ואפילו העשירו, והרי היא זזה מכוס בשאין לו.",
    "<b>טעה בזו ובזו.</b> פירוש: כגון שלא הבדיל בתפלה ואכל או עשה מלאכה קודם שהבדיל על הכוס, דכיון שטעה אפילו בכוס והוא צריך לחזור הרי הוא חוזר לכסדרן, וסימן לדבר אם בא לנפות מנפה את כולו (ב\"ב צד, א)."
  ]
}