{
  "text": [
    "< b > א מ ר   ר ב   י ו ס ף   ל א   ש נ ו   א ל א   נ ח ש   א ב ל   ע ק ר ב   פ ו ס ק . < / b >   י ר ו ש ל מ י   ( ה \" א ) :",
    "< b >   ל מ ה   ד ה ו א   מ ח י ה   ו ח ז ר   ו מ ח י י ה ,   ל א   א מ ר ו   א ל א   כ ר ו ך   א ב ל   א ם   ה י ה   מ ר ת י ע   ו ב א   כ נ ג ד ו   ה ר י   ז ה   מ ס ד י ר   מ ל פ נ י ו   ש ל א   י פ ס י ק   א ת   ת פ ל ת ו ,   ת נ י   ה י ה   ע ו מ ד   ו מ ת פ ל ל   ב א י ס ר ט י א   ו ב פ ל ט י א   ה \" ז   מ ע ב י ר   מ פ נ י   ה ח מ ו ר   ו מ פ נ י   ה ק ר ו ן   ו ב ל ב ד   ש ל א   י פ ס י ק   א ת   ת פ ל ת ו , < / b >   ע \" כ   ב י ר ו ש ל מ י .   ו ה י כ א   ש פ ס ק   מ פ נ י   ה ע ק ר ב   א ו   מ פ נ י   מ ל ך   מ מ ל כ י   ה א ו מ ו ת ,   כ ש ה ו א   ח ו ז ר ,   א ם   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   נ ר א ה   ש ה ו א   ח ו ז ר   ל ר א ש   ל פ י   מ ה   ש פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ב פ ר ק   מ י   ש מ ת ו   ( ל ע י ל   ב ר כ ו ת   כ ב ,   ב ) .   א ב ל   ל פ י   מ ה   ש כ ת ב   ה ר א ב \" ד   ז \" ל   ד ב ת פ ל ה   נ מ י   א י נ ו   ח ו ז ר   ל ר א ש   א ל א   ב ג ב ר א   ד ח ו י א   כ ה ה י א   ד מ י ם   ש ו ת ת י ן   ל ו   ע ל   ב ר כ י ו   ד ל ע י ל   ( ש ם ) ,   ה כ י   נ מ י   כ י ו ן   ד ל א ו   ג ב ר א   ד ח ו י א   ה ו א   א י נ ו   ח ו ז ר   א ל א   ל מ ק ו ם   ש פ ס ק   ו א פ י ל ו   ב א מ צ ע   ב ר כ ה ,   כ ק ר י א ת   ש מ ע   ד פ ו ס ק   ב א מ צ ע   ב ר כ ו ת   ל ש א ו ל   מ פ נ י   ה י ר א ה   ו ל ה ש י ב   מ פ נ י   ה כ ב ו ד   ש א י נ ו   ח ו ז ר   ל ר א ש   ה ב ר כ ה   א ל א   ל מ ק ו ם   ש פ ס ק   כ נ \" ל .   ו ת מ ה נ י   ע ל   ה ת ו ס פ ו ת     ש כ ת ב ו   ש ח ו ז ר   ל ר א ש   ה ב ר כ ה .",
    "< b > ט ע ה   ו ל א   ה ז כ י ר   ג ב ו ר ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   ו ש א ל ה   ב ב ר כ ת   ה ש נ י ם   מ ח ז י ר י ן   א ו ת ו ,   ו ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת   א י ן   מ ח ז י ר י ן   א ו ת ו . < / b >   ו ה א י   א י ן   מ ח ז י ר י ן   ד ק א מ ר   ל א   ש נ א   ס י י ם   ת פ ל ת ו   ק ו ד ם   ש נ ז כ ר   ו ל א   ש נ א   נ ז כ ר   ל א ח ר   ש ס י י ם   ח ו נ ן   ה ד ע ת ,   כ ל   ש ל א   ה ז כ י ר   ב מ ק ו מ ה   ו ע ב ר   א י ן     מ ח ז י ר י ן   א ו ת ו .   א ב ל   ר ב   ס ע ד י ה   ג א ו ן   ו ר ב   ש מ ו א ל   ה נ ג י ד   ז \" ל   א מ ר ו   ד ד ו ק א   ב ש ל א   נ ז כ ר   ע ד   ש ס י י ם   ת פ ל ת ו ,   א ב ל   נ ז כ ר   ב ת פ ל ת ו   ח ו ז ר   ל ר א ש .   ו כ ת ב   ה נ ג י ד   ז \" ל   ט ע ם   ה ד ב ר   ל פ ו ם   ד ק י י \" ל   ד א מ צ ע י ו ת   ח ו ז ר   ל מ ק ו ם   ש ט ע ה   ( ל ק מ ן   ב ר כ ו ת   ל ד ,   א ) .   ו א י נ ו   נ כ ו ן   ש א ם   א ת ה   א ו מ ר   כ ן   א פ י ל ו   ל א ח ר   ת פ ל ה   נ מ י   י ח ז ו ר   ל ר א ש ,   כ א י ל ו   ט ע ה   ב א מ צ ע י ו ת   ו ס י י ם   ת פ ל ת ו   ש ח ו ז ר   ו מ ת פ ל ל .",
    "< b > א ל א   א י מ א   ה ו א י ל   ו א ו מ ר ה   ע ל   ה כ ו ס . < / b >   ו כ ת ב   ר ב   ס ע ד י ה   ג א ו ן   ז \" ל   ש א ם   א י ן   ל ו   כ ו ס   ח ו ז ר   ו מ ת פ ל ל .   ק ש י א   ל י   ה י א ך   ה ו א   ח ו ז ר   ב ג ש מ י ם   ו ב ה ב ד ל ה   ב ש ט ע ה   ב ז ו   ו ב ז ו ,   ו א י   נ מ י   מ ע י ק ר א   כ ש ק ב ע ו ם   ב ת פ ל ה   ל ב ד ,   ו ה ל א   כ ל ל   א מ ר ו   ב ב ר י י ת א   ( ש ב ת   כ ד ,   א )   כ ל   ש א י ן   ב ו   ק ר ב ן   מ ו ס ף   ט ע ה   א י ן   מ ח ז י ר י ן   א ו ת ו .   ו ל י ת י ה   ד ל א   ש נ ו   א ל א   ב ה ז כ ר ת   ה מ א ו ר ע   כ ג ו ן   ח נ ו כ ה   ו פ ו ר י ם   ו ת ע נ י ו ת   ש ל   מ ע מ ד ו ת ,   א ב ל   ב ג ב ו ר ו ת   ג ש מ י ם   ו ש א ל ה   ב ר כ ו ת   ק ב ו ע ו ת   ה ן ,   ו צ ר י ך   ה ו א   ל א ו מ ר ן   ע ל   כ ר ח ו   כ מ ו   ש ה ת ק י נ ו   ל ו מ ר   כ ל   ש א ר   ה ת פ ל ה ,   ו ה ו א   ה ד י ן   ל ה ב ד ל ה   ת ק נ ה   ק ב ו ע ה   ה י ת ה   ע ד   ש ק ב ע ו ה   ע ל   ה כ ו ס   כ ק ד ו ש ,   א ב ל   ה ז כ ר ת   ה מ א ו ר ע   ש ל   ח נ ו כ ה   ו פ ו ר י ם   א י ן   ה ז כ ר ת ן   ק ב ו ע ה   א ל א   ש כ י ו ן   ש ה ו א   מ ת פ ל ל   ה ת ק י נ ו   ל ה ז כ י ר   ב ת ו ך   ת פ ל ת ו   ל כ ת ח ל ה .   ו ת ד ע   ש ל א   נ ת ק ן   ב ה ן   כ ו ס   ו ל א   ת פ ל ה   נ ו ס פ ת   ל ה ז כ ר ת   ה מ א ו ר ע ,   ו כ י ו ן   ש כ ן   כ ל   ש ה ו א   מ ת פ ל ל   כ ו ל ל   ה מ א ו ר ע   ב ת פ ל ת ו ,   ה א   נ ת פ ל ל   ו ט ע ה   א י ן   מ ח ז י ר י ן   א ו ת ו ,   א ב ל   ר א ש   ח ו ד ש   ו ח ו ל ו   ש ל   מ ו ע ד   צ ר י ך   ה ו א   ל ה ז כ י ר   ה מ א ו ר ע   ע ל   כ ל   פ נ י ם   כ י ו ן   ש ח ד ש ה   ב ו   ת ו ר ה   ק ר ב ן   ע ד   ש א נ ו   מ ו ס י פ י ן   ל ח י ו ב   ה ז כ ר ת ן   ת פ ל ה   נ ו ס פ ת   ו כ י ו ן   ש כ ן   ח י י ב   ה ו א   ל ה ז כ י ר   ו א ם   ל א   ה ז כ י ר   ח ו ז ר   ו מ ז כ י ר ,   ו כ ד י   ל ח ל ק   ב י נ י ה ן   ה ז כ י ר ה   א ו ת ן   ה ת ו ס פ ת א   ג ב י   ה ד ד י ,   ד ת נ י א   ה ת ם   ( פ \" ג ,   ה י \" ג )   ל א   ה ז כ י ר   ג ב ו ר ו ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   ו ל א   ש א ל ה   ב ב ר כ ת   ה ש נ י ם   מ ח ז י ר י ן   א ו ת ו ,   א ם   ל א   א מ ר   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת   א ו מ ר ה   ע ל   ה כ ו ס   ו א ם   ל א   א מ ר   מ ח ז י ר י ן   א ו ת ו ,   ר ב י   י ו ס י   א ו מ ר   א ף   מ י   ש ל א   ה ז כ י ר   ב ר י ת   ב ש ל   א ר ץ   מ ח ז י ר י ן   א ו ת ו .   כ ל   ש א י ן   ב ו   מ ו ס ף   כ ג ו ן   ח נ ו כ ה   ו פ ו ר י ם   ו כ ו '   ו א ם   ל א   א מ ר   מ ע י ן   ה מ א ו ר ע   א י ן   מ ח ז י ר י ן   א ו ת ו ,   ו כ ל   ש י ש   ב ו   מ ו ס ף   כ ג ו ן   ר א ש   ח ו ד ש   ו ח ו ל ו   ש ל   מ ו ע ד   ש ח ר י ת   ו מ נ ח ה   ו כ ו ' ,   ו א ם   ל א   א מ ר   מ ח ז י ר י ן   א ו ת ו .",
    "< b > ו מ ה   ת פ ל ה   ד ע י ק ר   ת ק נ ת א   ה י א   א מ ר ת   ה מ ב ד י ל   ב ת פ ל ה   צ ר י ך   ש י ב ד י ל   ע ל   ה כ ו ס . < / b >   ק ש י א   ל י   א ד ר ב א                     מ ש מ ע   ד כ ו ס   ה ו י   ע י ק ר   ת ק נ ת א   ש ה ר י   ל כ ש ה ע ש י ר ו   ע ק ר ו ה   מ ת פ ל ה   ו ק ב ע ו ה   ע ל   ה כ ו ס ,   ו ל א   ח ז ר ו   ו ק ב ע ו ה   ב ת פ ל ה   א ל א   מ ש ו ם   ד ח ז ר ו   ו ה ע נ ו .   ו י ש   ל י   ל פ ר ש   ד ה כ י   ק א מ ר   ו מ ה   ע כ ש י ו   ד ע י ק ר   ת ק נ ת א   ב ת פ ל ה   מ ש ו ם   ד כ י ו ן   ד ק א   ח ז ו   ד ק א   מ י ע נ ו   ק ב ע ו ה   ב ת פ ל ה   ש ל א   ת ה א   ז ז ה   מ ש ם   ו א פ י ל ו   י ח ז ר ו   ו י ע ש י ר ו   כ ד י   ש ל א   ת ה א   מ ט ו ל ט ל ת   כ ל   ה י ו ם   א ם   ש מ א   י ח ז ר ו   ו י ע נ ו ,   ( א ל א   ש \" מ   ש ע י ק ר ה )   [ ו כ י ו ן   ש כ ן   ע י ק ר ה ]   ב ת פ ל ה   ד ה א   א י ן   ז ז ה   מ ת פ ל ה   ו א פ י ל ו   ה ע ש י ר ו ,   ו ה ר י   ה י א   ז ז ה   מ כ ו ס   ב ש א י ן   ל ו .",
    "< b > ט ע ה   ב ז ו   ו ב ז ו . < / b >   פ י ר ו ש :   כ ג ו ן   ש ל א   ה ב ד י ל   ב ת פ ל ה   ו א כ ל   א ו   ע ש ה   מ ל א כ ה   ק ו ד ם   ש ה ב ד י ל   ע ל   ה כ ו ס ,   ד כ י ו ן   ש ט ע ה   א פ י ל ו   ב כ ו ס   ו ה ו א   צ ר י ך   ל ח ז ו ר   ה ר י   ה ו א   ח ו ז ר   ל כ ס ד ר ן ,   ו ס י מ ן   ל ד ב ר   א ם   ב א   ל נ פ ו ת   מ נ פ ה   א ת   כ ו ל ו   ( ב \" ב   צ ד ,   א ) ."
  ]
}