{
  "text": [
    "< b > ב ע י   ר ב א   ה ל כ ו   ב א י ב ר י ן   א ח ר   ה ר ו ב   א ו   ל א   ה י כ י   ד מ י   כ ג ו ן       ש י צ א   ר ו ב ו   ב מ י ע ו ט   א ב ר .   < / b > פ י ר ש   ה ר מ ב \" ן   ז \" ל   ב י ן   ל מ א ן   ד א מ ר   י ש   ל י ד ה       ל א י ב ר י ם   ב י ן   ל מ א ן   ד א מ ר   א י ן   ל י ד ה   ל א י ב ר י ם   ק א   מ י ב ע י א   ל י ה .   פ י ר ו ש   ל פ י ר ו ש ו       מ ד ל א   ק א מ ר   ל מ א ן   ד א מ ר   י ש   ל י ד ה   ל א י ב ר י ם ,   א י   נ מ י   ל מ א ן   ד א מ ר   א י ן   ל י ד ה   ו ק א   ב ע י       ס ת ם ,   ש מ ע   מ י נ ה   ד ל מ ר   ו ל מ ר   ק א   ב ע י ,   ד ל מ א ן   ד א מ ר   י ש   ל י ד ה   ד ל מ א   ה ת ם   ה ו א   ד נ פ ק       ר ו ב   א ו ת ו   א ב ר   ע צ מ ו   ו מ י ע ו ט ו   ל מ י פ ק   ק א י ,   א ב ל   ה כ א   ל א ,   ש ה ר י   ל א   י צ א   א ל א       מ י ע ו ט ו   ש ל   א ב ר ,   א ו   ד ל מ א   א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ל י ד ה ,   ה ת ם   מ ש ו ם   ד ר ו ב   ע ו ב ר       ב פ נ י ם ,   א ב ל   ה כ א   ד ר ו ב   ע ו ב ר   ב ח ו ץ   ב ת ר   ר ו ב   ע ו ב ד א   ש ד י נ ן   ל י ה ,   ו מ ה ד ר י נ ן   פ ש י ט א       ד ל כ ו ל י   ע ל מ א   ב ת   ר ו ב   ע ו ב ר   ש ד י נ ן   ל י ה ,   ד ל א   ש ב ק י נ ן   ר ו ב   ע ו ב ר   ו א ז ל י נ ן   ב ת ר   ר ו ב       א ב ר   ו ה ר י   ה ו א   כ י ל ו ד ,   א ל א   כ ג ו ן   ש י צ א   ח צ י ו   ב ר ו ב   א ב ר ,   ו ת י ב ע י   ל מ א ן   ד א מ ר   א י ן       ל י ד ה   ה ת ם   ה ו א   מ ש ו ם   ד ר ו ב   ע ו ב ר   ב פ נ י ם   א ב ל   ה כ א   ה ר י   ח צ י ו   ב ח ו ץ ,   א ו   ד י ל מ א       א פ י ל ו   ל מ א ן   ד א מ ר   י ש   ל י ד ה   ל א   א מ ר י נ ן   א ל א   ש א י ן   א נ י   ק ו ר א   ב ו   ב ב ה מ ה   ת א כ ל ו       ו ק ו ר א   א נ י   ב ו   ו ב ש ר   ב ש ד ה   ט ר פ ה ,   א ב ל   מ כ ל   מ ק ו ם   ל א   א י ק ר י   ל ו ,   ד ל ע נ י ן   ב כ ו ר   ע ד       ש י צ א   ד ב פ ט ר   ר ח ם   ת ל א   ר ח מ נ א ,   ו ה ר י   ל א   ק י ד ש ו ה ו   כ ו ת ל י   ב י ת   ה ר ח ם   ו ל א   א ו י ר ,   ו ל א       א י פ ש י ט א ,   ו א ף   ע ל   ג ב   ד ל ע נ י ן   ב כ ו ר   מ י ב ע י   ל ה ו ,   נ פ ק א   מ י נ ה   ל ע נ י ן   ה י ת ר   א כ י ל ה ,       ו ה י ל כ ך   ב י ן   י צ א   ר ו ב ו   ב מ י ע ו ט   א ב ר   ב י ן   י צ א   ח צ י ו   ב ר ו ב   א ב ר   א פ י ל ו   מ ה   ש ב פ נ י ם       א ס ו ר   ו כ י ל ו ד   ח ש ב י נ ן   ל י ה ."
  ]
}