{
  "text": [
    "גמרא ואזיל כחן וטריף ממשעבדי תי' אכתי אמאי לא קאמר לוקח הנחתי לך מקום לגבות אותם ה' סלעים בני חורין ואין לומר דמיירי דבשעה שקנה הוא שלא הניח לו מקום לגבות אלא אח\"כ קנה אותם ה' סלעים בני חורין דאפי' בענין זה נראה שיכול לומר לו מקום הנחתי לך לגבות ממנו שהרי אם היה בא לגבות מן הלקוחות בעוד שישנן ה' בני חורין ביד המוכר מצי לוקח לומר לך אצל בני חורין אשר ביד המוכר שאין נפרעים מנכסים משועבדים במקום שיש בני חורין הילכך אפילו מכרה נמי מצי לקוחות לדחותם אצל הני בני חורין לפי שכבר נכנסו שעבודם תחת שעבוד הנכסים ועוד אם הלוקח לקח באחריות למה לא יחזור ויגבה אותם ה' בני חרי מן הכהן וצ\"ל דאיירי כגון הנך ה' משעבדי הם מנכסי עצמו ששעבדם האב והנך ה' בני חורין מנכסי עצמו דחובת האב מוטל על נכסי האב ולא על נכסי הבן. ובהא ניחא נמי דקאמר ר' יהודה בנו קודמו שמצותו על אביו והא דאמרינן דלכ\"ע מצוה דגופיה עדיף אלא ודאי ה\"פ שמצותו על אביו ויכול הכהן לגבות פדיון עצמו מנכסים ששעבד אביו והא דאמרי' דכהן טריף ממשועבדי' לא שיפדה בקרקע דאין פודין בכור בקרקע אלא ב\"ד גובין הקרקע המשועבד לפדיון הבן ומוכרין אותו ופודים בדמי' וי\"מ דהא בני חרי במטלטלי' איירי והשתא לא מצו הדרו עלייהו לקוחות ולא מצו למימר הנחתי לך מקום לגבות הימינו:",
    "ולימדתם ולמדתם כל שמצווה ללמד עצמו וכו' ולא ניחא כולי האי כי הך דתפדה דלעיל דהתם חד תיבה הוא דכתיב תפדה וקרי' תיפדה הילכך שייך למימר כל שמצווה לפדות עצמו וכו' אבל הכא שתי תיבות הם וב' מצות הם ללמוד ולמה אמרי' שיהיו תליות זו בזו ונ\"ל דמסתברא למימר הכי דאם לא למד היאך ילמד לאחרים:",
    "הא לן והא להו פרש\"י ששמואל דבר לבני מדינתו בבבל שהיו הולכים וגורסים משניות התנאים בא\"י ומתוך שלומדים חוץ למקומם אין צורכי הבית מוטלים עליהם הילכך נושא אשה דה\"ל בלא הרהור ור' יוחנן דבר לבני א\"י שהיו לומדים במקומם ואם נושאים אשה יהא צורכי הבית מוטלים עליו ויבטלהו וק' לר\"ת אדרבה אם נשא אשה היאך ילך חוץ למקומו ללמוד תורה והלא הוא צריך לחזור אחר פרנסת אשתו ובניו ובפ\"ק דגיטין אמרי' ששלח ר' אביתר בני אדם הבאים משם לכאן הם קיימו בעצמם ויתנו הילד בזונה פי' שצריכים בניו ובנותיו כן להתמשכן בעבור מזונותיהם ע\"כ נר' לר\"ת לפ' איפכא דר' יותנן דאמר ריחיים בצוארו לבני בבל דבר שאינה יכולים להניח נשותיהם ללמוד תורה ועוד שהם עניים ושמואל דבר לבני א\"י שלומדין תורה במקומן והם עשירים וטוב לו שישא אשה וילמוד תורה בטהרה ואל תתמה ששמואל שהיה בבבל שדיבר לבני א\"י לפי שהיו לפניו תלמידי' דא\"י וכן ר' יוחנן דיבר לתלמידיו שהיו לפניו מבבל וכן כיוצא בזה בפ\"ק דשבת מאמתי התחלת סעודה רב אמר משיטול ידיו ור' חנינא אמר משיתיר חגורו ומפרש התם הא לן והא להו וע\"כ ר' חנינא לבני בבל איירי כדאמר התם הני חברין בבלאי למ\"ד תפילת ערבית רשות כיון דשריא ליה הימנייה לא מטרחי' ליה וכן בפ' לולב וערבה (מ\"ח.) גבי אין לו מקום להוריד כליו רב חייא בר רב אמר פיחת בה ד' וריב\"ל אמר מדליק בה את הנר ולא פליגי הא לן והא להו וע\"כ הא דרב לבני א\"י דלא עבדי תרי יומי:"
  ]
}