{
  "text": [
    "<b> לא קשיא הא בה הא באמה.</b> פירש ר\"ח ז\"ל, אם מכר לו בפירוש פירות שובכו חוץ מן הבריכה הראשונה, חייב להניח בשובך אלו שתי בריכות שמניח לו זולת האמהות, ואם מכר לו שובכו סתם מניח לו בריכה אחת ראשונה בלבד. כללו של דבר, לעולם מניח לו בריכה אחת מן הפרי המכור לו.ואקשינן ומאי שנא בין זה לזה, דאמרת כי בעת שמכר לו פירות שובכו סתם מניח לו בריכה אחת, דאמרינן האימהות עם בנותיהן שהן הבריכה הראשונה מצטוות אהדדי ואזווא דשבקינן לה ולא ערקו ומולידין. פירוש זווא הזכר שהוא בר זוגה של יונה. נמצאת משנתנו במוכר פירות שובכו סתם וברייתא במוכר פירות שובכו חוץ מן הבריכה הראשונה. ברתא אאמה לא מיצטותה. ואי אמרת אי הכי אפילו מתניתין נמי, שאני התם דאי אפילו ערקא הבריכה הראשונה האימהות קיימות ומישבות השובך, אבל הברייתא דפריש חוץ מן הבריכה הראשונה, אי לא שבקת לה בריכה שנייה ערקא ואזלא, ויכול מוכר למטען עליה הב לי בריכה ראשונה דלא זכיאת לך, הילכך חייב למישבק ליה בריכה שנייה למצטוות בה. עד כאן.",
    "<b>פירות כוורת נוטל שלשה נחילין ומסרסן.</b> פירש ר\"ח ז\"ל, דרך הדבורים לבנות בכוורות חלות נקובות, ובאותן הנקבים הדבורים מולידין, וכשמתגדלין ופורחין ממלאין הדבורים אותן הנקבים דבש, ועוד אוכלות הדבש ומגדלין בהן דבורים, ופירש שמואל מסרס ששנינו במשנה כך הוא, מאכל הדבורים חרדל, וכח החרדל מקהה שני הדבורים ואינן יכולות לרעות בשדה, וחוזרות ואוכלות הדבש בנקבים, שעל החלות, וכיון שמתהפכים הנקבים מן הדבש חוזרות הדבורים ומגדלות בהן דבורים, וזהו פירוש מסרס.",
    "<b> ורבי יוחנן אמר נוטל שלשה נחילים במסרס.</b> פירוש, נוטל אחד ומניח אחד.",
    "<b>אמר רב כהנא דבש בכוורתו אינו יוצא מידי מאכל לעולם.</b> פירש ר\"ש ז\"ל, אף על פי שהדבורים אוכלים ממנו, אינו יוצא מידי מאכל לעולם על ידי כך עד שיקצנו בפירוש למאכל הדבורים. וקשיא לי לפירושו, שאין לך דבר שהוא מאכל אדם שיצא מתורת מאכל עד שיפסל מלאכול לכלב. ועוד דהוה ליה לרב כהנא לומר דבש בכוורתו תורת מאכל עליו, שזהו עיקר חידושו של רב כהנא לפי פירושו של הרב ז\"ל, דאם הוא מאכל ואינו יוצא מתורת מאכל על ידי אכילת הדבורים זה אינו חדוש, דאדרבא אפילו אמר שיוצא מתורת מאכל על ידי הקצאה היה יותר חדוש, ותמה על עצמך היאך איפשר. ונראה לי, דאינו יוצא מידי מאכל אילו חשב עליו למשקה קאמר, והיינו דקאמר אלמא קא סבר לא בעי מחשבה, כלומר, תורת מאכל עליו ממילא ואף על פי שלא חשב עליו, שאילו בעי מחשבה הרי הוא יורד לתורת אוכל או לתורת משקה על אי זו מחשבה שיחשב עליו.<br><b></b>ואי קשיא לך הא דקתני בברייתא בסמוך דבש בכוורתו אינו לא מאכל ולא משקה, חשב עליו לאכילה מטמא טומאת אוכלין למשקה מטמא טומאת משקין, ואמרינן עלה בשלמא לאביי ניחא וכו', אלמא כי מחשב עליו למשקין יוצא מתורת אוכל ויורד לידי טומאת משקין. הא ליתא, דברייתא זו אי כפשטיא ליתא כרב כהנא ואדרבה הויא תיובתיה, דהא בעי מחשבה, והילכך כל שצריך מחשבה יורד לתורת אוכל או לתורת משקין לכשיחשב עליו. ולתירוצא דאביי נמי לא קשיא מידי, דמוקי לה להא ברייתא באותן שתי חלות, וכגון שהוקצו מתחלתן קודם שיהיה בהם דבש למאכל דבורים, שלא ירדו מעולם לתורת מאכל, ואי נמי שאותן שתי חלות ידועות לעולם שהם שתי חלות הראשונות ומתחלת ברייתן דעת הבעלים להיותן מוקצות ממילא למאכל הדבורים, ולפיכך צריכות מחשבה, כי ממילא אינן לא אוכל ולא משקה, ואם חשב עליהן להוציאן מידי מאכל הדבורים ולהכינן לאדם, אם לאכלן מטמא טומאת אוכלין ואם למשקין מטמא טומאת משקין. כנ\"ל. ואיכא מרבוואתא ז\"ל דפירשו אינו יוצא מידי מאכל, כלומר, לעולם תורת אוכל בין חשב עליו בין לא חשב עליו. ולשון אינו יוצא אינו מיושב בעיני לפי פירושם."
  ]
}