{
  "text": [
    "הא ד<b>אמר רבא לאחרים גורם טומאה לעצמו לא כ\"ש.</b> הקשו התוס' והלא לאחרים גורם טומאת משכב ומושב והוא עצמו אינו עושה משכב ומושב כדאיתא בריש פרק דם הנדה (נדה נד, ב). ומיהו האי לאו קושיא היא כל כך דדילמא התם משום דמיעטיה קרא בהדיא מדכתיב אשר ישכב עליו הזב הזב ולא הזוב כדאיתא לקמן בפרק דם הנדה ואין צורך אלא ודאי הוא הדין דהוה ליה לאקשויי הכין אי נמי מהסט שהוא גורם טומאת היסט והוא עצמו אינו מטמא בהסט. אי נמי משכבת זרע דאצטריך רחמנא לטמויי נוגע בקרי למה לי לאחרים גורם טומאה הוא עצמו לא כ\"ש אלא דעדיפא מינייהו אקשי לי שעיר המשתלח יוכיח דאין לו טומאה כלל וגורם טומאה לאחרים ובהא אידחי טעמיה רבאלגמרי ותו לא איצטריך לאקשויי עליה מהנך.",
    "הא ד<b>אמר רב הונא ראייה ראושנה של זב מטמאה באונס.</b> להצטרף אף עם השנייה לטמא משכב ומושב קאמר מדקאמר ראייה ראשונה של זב ולא קאמר הרואה ראייה א' של זב והיינו דאקשינן עליה מדתנן ראה ראייה ראשונה בודקים אותו מאי לאו לטומאה, ופרקינן לא לקרבן ואם איתא לימא אין לטומאה ולהצטרף לשנייה לטומאת משכב ומושב אלא ודאי כדאמרן ומשום הכי לא אשכח פירוקא אלא לקרבן.",
    "<b>מכלל דתנא קמא לטומאה קאמר.</b> קשה לי דילמא אף תנא קמא משום קרבן נמי קאמר בראשונה ובג' פליגי דתנא קמא סבר אפילו באונס ואפילו לקרבן ור' אליעזר סבר אף בשלישית אינה כזוב לקרבן אלא בבדיקה, ועוד דאפילו תנא קמא לטומאה קאמר אי קא מקשה מת\"ק לימאתנאי היא ורב הונא דאמר כר' אליעזר ונ\"ל דה\"פ מדקתני במתניתין (זבחים פ\"ב מ\"ב) ראה ראייה ראשונה בודקין אותו שנייה בודקין אותו שלישית אין בודקין אותו ר' אליעזר אומר אף בשלישית בודקין אותו מפני הקרבן אלמא לת\"ק אין צריך בדיקה כלל מפני הקרבן ואפילו בראשונה דאם איתא דאפילו בראשונה צריך בדיקה מפני הקרבן ואף על פי שמטמא באונס בשלישית נמי ליבעי בדיקה מפני הקרבן אע\"פ דמשום טומאה אינו צריך בדיקה וכר' אליעזר דאמר דאף בשלישית צריך בדיקה מפני הקרבן דקס\"ד דר' אליעזר מפני הקרבן דוקא קאמר ולא לטומאה וכדקתני בברייתא (לז, א) לקרבן אמרתי ולא לסתירה דאלמא משמע דר' אליעזר דוקא לקרבן קאמר ולא לדבר אחר אלמא מדלא אצריך תנא קמא בדיקה בשלישית משמע דלדידיה אינו צריך בדיקה כלל מפני הקרבן ובדיקה דראייה ראשונה ושנייה דמודו בהו רבנן מפני הטומאה הן וקשיא לרב הונא ומיהו מדר' אליעזר ליכא לסיועיה דדילמא בשלישית דוקא הוא דאמר דאינה צריכה מפני הטומאה אלא מפני הקרבן הא באינך תרתי קמיאתה אף לטומאה הן. ופריק לה דכולי עלמא בראייה ראשונה לקרבן ולא לטומאה והא דאמר ר' אליעזר בשלישי מפני הקרבן לאו דוקא מפני הקרבן אלא בין לקרבן בין לטומאה דבאתים פליגי. ומפני הקרבן דאמר ר' אליעזר טעמא דקרא קאמר כלומר מפני מה הצריך הכתוב בדיקה אף בשלישית היינו מפני הקרבן כלומר שהיא גורמת קרבן מפני שהיא צריכה להצטרף לאחרות לקרבן דכל שהיא צריכה לקרבן צריכה בדיקה הא לאו הכין לא היה צריך בדיקה והיינו דלרבינית דאינה צריכה להצטרף לקרבן אינה צריכה בדיקה וכדקתני בברייתא ר' אליעזר אומר בשלישית בודקין אותו ברביעית אין בודקין אותו לקרבן אמרתי ולא לסתירה כנ\"ל.",
    "<b>דם היולדת שלא טבלה ב\"ש אומרים כרוקה וכמימי רגליה.</b> תמיה לי לב\"ש מאי שנא מדם טהרה של מצורעת דהא מקור לאו מעין הוא וכדאיתא בגמרא גבי מעינות מצורעת א\"כ אף היולדת שלא טבלה כן ולדידיה דסבירא ליה דבימים לחודייהו תלא רחמנא וכבר שלימו לה יומי לא תטמא לא לח ולא יבש וצל\"ע."
  ]
}