{
  "text": [
    "ה א   ד < b > א מ ר   ר ב א   ל א ח ר י ם   ג ו ר ם   ט ו מ א ה   ל ע צ מ ו   ל א   כ \" ש . < / b >   ה ק ש ו   ה ת ו ס '   ו ה ל א   ל א ח ר י ם   ג ו ר ם   ט ו מ א ת   מ ש כ ב   ו מ ו ש ב   ו ה ו א   ע צ מ ו   א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   כ ד א י ת א   ב ר י ש   פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ד ,   ב ) .   ו מ י ה ו   ה א י   ל א ו   ק ו ש י א   ה י א   כ ל   כ ך   ד ד י ל מ א   ה ת ם   מ ש ו ם   ד מ י ע ט י ה   ק ר א   ב ה ד י א   מ ד כ ת י ב   א ש ר   י ש כ ב   ע ל י ו   ה ז ב   ה ז ב   ו ל א   ה ז ו ב   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ד ם   ה נ ד ה   ו א י ן   צ ו ר ך   א ל א   ו ד א י   ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל א ק ש ו י י   ה כ י ן   א י   נ מ י   מ ה ס ט   ש ה ו א   ג ו ר ם   ט ו מ א ת   ה י ס ט   ו ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   ב ה ס ט .   א י   נ מ י   מ ש כ ב ת   ז ר ע   ד א צ ט ר י ך   ר ח מ נ א   ל ט מ ו י י   נ ו ג ע   ב ק ר י   ל מ ה   ל י   ל א ח ר י ם   ג ו ר ם   ט ו מ א ה   ה ו א   ע צ מ ו   ל א   כ \" ש   א ל א   ד ע ד י פ א   מ י נ י י ה ו   א ק ש י   ל י   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ד א י ן   ל ו   ט ו מ א ה   כ ל ל   ו ג ו ר ם   ט ו מ א ה   ל א ח ר י ם   ו ב ה א   א י ד ח י   ט ע מ י ה   ר ב א ל ג מ ר י   ו ת ו   ל א   א י צ ט ר י ך   ל א ק ש ו י י   ע ל י ה   מ ה נ ך .",
    "ה א   ד < b > א מ ר   ר ב   ה ו נ א   ר א י י ה   ר א ו ש נ ה   ש ל   ז ב   מ ט מ א ה   ב א ו נ ס . < / b >   ל ה צ ט ר ף   א ף   ע ם   ה ש נ י י ה   ל ט מ א   מ ש כ ב   ו מ ו ש ב   ק א מ ר   מ ד ק א מ ר   ר א י י ה   ר א ש ו נ ה   ש ל   ז ב   ו ל א   ק א מ ר   ה ר ו א ה   ר א י י ה   א '   ש ל   ז ב   ו ה י י נ ו   ד א ק ש י נ ן   ע ל י ה   מ ד ת נ ן   ר א ה   ר א י י ה   ר א ש ו נ ה   ב ו ד ק י ם   א ו ת ו   מ א י   ל א ו   ל ט ו מ א ה ,   ו פ ר ק י נ ן   ל א   ל ק ר ב ן   ו א ם   א י ת א   ל י מ א   א י ן   ל ט ו מ א ה   ו ל ה צ ט ר ף   ל ש נ י י ה   ל ט ו מ א ת   מ ש כ ב   ו מ ו ש ב   א ל א   ו ד א י   כ ד א מ ר ן   ו מ ש ו ם   ה כ י   ל א   א ש כ ח   פ י ר ו ק א   א ל א   ל ק ר ב ן .",
    "< b > מ כ ל ל   ד ת נ א   ק מ א   ל ט ו מ א ה   ק א מ ר . < / b >   ק ש ה   ל י   ד י ל מ א   א ף   ת נ א   ק מ א   מ ש ו ם   ק ר ב ן   נ מ י   ק א מ ר   ב ר א ש ו נ ה   ו ב ג '   פ ל י ג י   ד ת נ א   ק מ א   ס ב ר   א פ י ל ו   ב א ו נ ס   ו א פ י ל ו   ל ק ר ב ן   ו ר '   א ל י ע ז ר   ס ב ר   א ף   ב ש ל י ש י ת   א י נ ה   כ ז ו ב   ל ק ר ב ן   א ל א   ב ב ד י ק ה ,   ו ע ו ד   ד א פ י ל ו   ת נ א   ק מ א   ל ט ו מ א ה   ק א מ ר   א י   ק א   מ ק ש ה   מ ת \" ק   ל י מ א ת נ א י   ה י א   ו ר ב   ה ו נ א   ד א מ ר   כ ר '   א ל י ע ז ר   ו נ \" ל   ד ה \" פ   מ ד ק ת נ י   ב מ ת נ י ת י ן   ( ז ב ח י ם   פ \" ב   מ \" ב )   ר א ה   ר א י י ה   ר א ש ו נ ה   ב ו ד ק י ן   א ו ת ו   ש נ י י ה   ב ו ד ק י ן   א ו ת ו   ש ל י ש י ת   א י ן   ב ו ד ק י ן   א ו ת ו   ר '   א ל י ע ז ר   א ו מ ר   א ף   ב ש ל י ש י ת   ב ו ד ק י ן   א ו ת ו   מ פ נ י   ה ק ר ב ן   א ל מ א   ל ת \" ק   א י ן   צ ר י ך   ב ד י ק ה   כ ל ל   מ פ נ י   ה ק ר ב ן   ו א פ י ל ו   ב ר א ש ו נ ה   ד א ם   א י ת א   ד א פ י ל ו   ב ר א ש ו נ ה   צ ר י ך   ב ד י ק ה   מ פ נ י   ה ק ר ב ן   ו א ף   ע ל   פ י   ש מ ט מ א   ב א ו נ ס   ב ש ל י ש י ת   נ מ י   ל י ב ע י   ב ד י ק ה   מ פ נ י   ה ק ר ב ן   א ע \" פ   ד מ ש ו ם   ט ו מ א ה   א י נ ו   צ ר י ך   ב ד י ק ה   ו כ ר '   א ל י ע ז ר   ד א מ ר   ד א ף   ב ש ל י ש י ת   צ ר י ך   ב ד י ק ה   מ פ נ י   ה ק ר ב ן   ד ק ס \" ד   ד ר '   א ל י ע ז ר   מ פ נ י   ה ק ר ב ן   ד ו ק א   ק א מ ר   ו ל א   ל ט ו מ א ה   ו כ ד ק ת נ י   ב ב ר י י ת א   ( ל ז ,   א )   ל ק ר ב ן   א מ ר ת י   ו ל א   ל ס ת י ר ה   ד א ל מ א   מ ש מ ע   ד ר '   א ל י ע ז ר   ד ו ק א   ל ק ר ב ן   ק א מ ר   ו ל א   ל ד ב ר   א ח ר   א ל מ א   מ ד ל א   א צ ר י ך   ת נ א   ק מ א   ב ד י ק ה   ב ש ל י ש י ת   מ ש מ ע   ד ל ד י ד י ה   א י נ ו   צ ר י ך   ב ד י ק ה   כ ל ל   מ פ נ י   ה ק ר ב ן   ו ב ד י ק ה   ד ר א י י ה   ר א ש ו נ ה   ו ש נ י י ה   ד מ ו ד ו   ב ה ו   ר ב נ ן   מ פ נ י   ה ט ו מ א ה   ה ן   ו ק ש י א   ל ר ב   ה ו נ א   ו מ י ה ו   מ ד ר '   א ל י ע ז ר   ל י כ א   ל ס י ו ע י ה   ד ד י ל מ א   ב ש ל י ש י ת   ד ו ק א   ה ו א   ד א מ ר   ד א י נ ה   צ ר י כ ה   מ פ נ י   ה ט ו מ א ה   א ל א   מ פ נ י   ה ק ר ב ן   ה א   ב א י נ ך   ת ר ת י   ק מ י א ת ה   א ף   ל ט ו מ א ה   ה ן .   ו פ ר י ק   ל ה   ד כ ו ל י   ע ל מ א   ב ר א י י ה   ר א ש ו נ ה   ל ק ר ב ן   ו ל א   ל ט ו מ א ה   ו ה א   ד א מ ר   ר '   א ל י ע ז ר   ב ש ל י ש י   מ פ נ י   ה ק ר ב ן   ל א ו   ד ו ק א   מ פ נ י   ה ק ר ב ן   א ל א   ב י ן   ל ק ר ב ן   ב י ן   ל ט ו מ א ה   ד ב א ת י ם   פ ל י ג י .   ו מ פ נ י   ה ק ר ב ן   ד א מ ר   ר '   א ל י ע ז ר   ט ע מ א   ד ק ר א   ק א מ ר   כ ל ו מ ר   מ פ נ י   מ ה   ה צ ר י ך   ה כ ת ו ב   ב ד י ק ה   א ף   ב ש ל י ש י ת   ה י י נ ו   מ פ נ י   ה ק ר ב ן   כ ל ו מ ר   ש ה י א   ג ו ר מ ת   ק ר ב ן   מ פ נ י   ש ה י א   צ ר י כ ה   ל ה צ ט ר ף   ל א ח ר ו ת   ל ק ר ב ן   ד כ ל   ש ה י א   צ ר י כ ה   ל ק ר ב ן   צ ר י כ ה   ב ד י ק ה   ה א   ל א ו   ה כ י ן   ל א   ה י ה   צ ר י ך   ב ד י ק ה   ו ה י י נ ו   ד ל ר ב י נ י ת   ד א י נ ה   צ ר י כ ה   ל ה צ ט ר ף   ל ק ר ב ן   א י נ ה   צ ר י כ ה   ב ד י ק ה   ו כ ד ק ת נ י   ב ב ר י י ת א   ר '   א ל י ע ז ר   א ו מ ר   ב ש ל י ש י ת   ב ו ד ק י ן   א ו ת ו   ב ר ב י ע י ת   א י ן   ב ו ד ק י ן   א ו ת ו   ל ק ר ב ן   א מ ר ת י   ו ל א   ל ס ת י ר ה   כ נ \" ל .",
    "< b > ד ם   ה י ו ל ד ת   ש ל א   ט ב ל ה   ב \" ש   א ו מ ר י ם   כ ר ו ק ה   ו כ מ י מ י   ר ג ל י ה . < / b >   ת מ י ה   ל י   ל ב \" ש   מ א י   ש נ א   מ ד ם   ט ה ר ה   ש ל   מ צ ו ר ע ת   ד ה א   מ ק ו ר   ל א ו   מ ע י ן   ה ו א   ו כ ד א י ת א   ב ג מ ר א   ג ב י   מ ע י נ ו ת   מ צ ו ר ע ת   א \" כ   א ף   ה י ו ל ד ת   ש ל א   ט ב ל ה   כ ן   ו ל ד י ד י ה   ד ס ב י ר א   ל י ה   ד ב י מ י ם   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ו כ ב ר   ש ל י מ ו   ל ה   י ו מ י   ל א   ת ט מ א   ל א   ל ח   ו ל א   י ב ש   ו צ ל \" ע ."
  ]
}