{
  "text": [
    "<b>הוא דאמר כראב\"י דתניא ראב\"י אומר פעמים נשבע על טענת עצמו,</b> ולא פטר ליה משום משיב אבידה כ\"ש שיודה בזה ר' אליעזר שאין פוטרין אותו מידי שבועה שאינו משיב אבדה כמו שכתבנו.",
    "<b>וראב\"י לית ליה משיב אבידה פטור.</b> כלומר נהי דלית ליה מתני' דהמוצא מציאה מ\"מ האיך הוא מחייב זה על טענת עצמו וכי לית ליה משיב אבדה פטור, ואין לפרש דממתני' פריך לי' כלומר וכי לית ליה מוצא מציאה דמתני' כמו שפירש\"י ז\"ל, חדא דמוצא מציאה לאו משיב אבידה הוא כמו שכתבנו, ועוד דה\"ל למנקט לישנא דמתני' והכין הו\"ל למימר וראב\"י לית ליה המוצא מציאה לא ישבע מפני תיקון העולם, ועוד מאי קא פריך וראב\"י לית ליה מוצא מציאה דבהא נחתינן וסלקינן למימר דראב\"י לית ליה מתני' ור' יצחק דאמר כותיה וא\"כ היכי הדרי ושיילי וראב\"י לית ליה מתני' הא אמרינן דלא, אלא שרש\"י ז\"ל כבר נשמר מקושיא זו ופי' וראב\"י לית ליה משיב אבדה פטור כלומר והוינן בה, אלא שעדיין קשה כמו שכתבנו.",
    "<b>ואוקמה רב בטענו גדול הבא בטענת אביו ואפי' בטוענו ברי,</b> כלומר שטוענו עומד הייתי על אבי כשהודית לו שיש לו מנה בידך ומשו\"ה מקשי האי טענת עצמו קרית לה האי טענת אחרים מעליתא היא, ופרקינן טענת אחרים והודאת עצמו שאינו מחייבו אלא הודאת פיו ומשו\"ה קרי לה טענת עצמו, ואקשינן כולהו טענתא נמי דמודה מקצת הכי איתנהו שהיה יכול לכפור הכל ומשום הודאת פיו במקצת מתחייב שבועה ואמאי קרי ליה ר\"א טענת עצמו ורבנן למה חלקו עליו בכך ופטרוהו, ואסיקנא אלא בדרבה קא מיפלגי כלומר לעולם בטוענו קטן ממש כדאוקימנא לה מעיקרא ובטוענו בריא ובדרבה קא מיפלגי, דראב\"י סבר בין בו בין בבנו ואפי' כשהוא קטן כיון שהוא בא בטענת אביו וטוענו ברי אינו מעיז בו אלא הרי הוא כשאר טענת אחרים דעלמא ואין לתקן בה כלום כדי שיודה שהרי אינו יכול להעיז פניו ולכפור, והא דתנן אין נשבעין על טענת קטן התם הוא דבא בטענת עצמו שהתורה פטרתו דכתיב כי יתן איש אל רעהו דבעינן נתינה באיש, ורבנן סברי בו ובבנו גדול דטענתו טענה מעליתא אינו מעיז, וכדגרסי' בירושלמי ודכותה עומד הייתי על אבא בשעת מיתתו וטענך מנה והודית לו והוא אומר לא הודיתי אלא בחמשים לא בזה תקנו וכבר כתבתיו למעלה, אבל בבנו קטן מעיז דטענת קטן לית בה ממשא, ומשום דטענת קטן הבא מחמת עצמו ואפי' בא מחמת אביו לרבנן לית בה ממשא קרי ליה ראב\"י נשבע על טענת עצמו, ומ\"מ משום שאינו יכול להעיז פניו אפי' בבנו קטן הוא מחייב שבועה כאלו טוענו גדול אבל במוצא מציאה מודה ר\"א דפטור מפני תיקון העולם וכ\"כ ר\"ח ז\"ל ואמרינן הוא דאמר כראב\"י ולא עמדה דאפילו ר\"א אית ליה משיב אבדה פטור ולא חלק ר\"א וחכמים אלא בהא דאין אדם מעיז פניו בפני בעל חובו, וכן דעת רבינו אלפסי ז\"ל שפסק כראב\"י ולא כתבה לזו דר' יצחק לומר שאין הלכה כמותו אלא כסתם מתני' לפי שזו דראב\"י וזו דר' יצחק אינן דומות זו לזו ואיפשר דאיתה לר\"א וליתה לדר' יצחק, וכל זה שלא כדברי רש\"י ז\"ל. <br>ולפי שיטה זו הא דאמרי' בשלהי שבועות אילימא דא\"ל מנה לאבא בידך וא\"ל חמשין אית ליה וחמשין לית ליה מה לי הוא מה לי אבוה אפי' כרבנן דר' אליעזר אתיא דאפי' רבנן מודו בטוענו גדול הבא בטענת אביו בברי שאינו מעיז בו, וכן דעת הגאונים ז\"ל שפסקו הלכה כרבנן, אבל הרי\"ף ז\"ל כתב שם בהלכות דההיא כר\"א אתיא ולא כרבנן, נראה שפי' כאן כפירושו של רש\"י ז\"ל דפירש אלא בדרבה קא מיפלגי כלומר לעולם בקטן הבא בטענת אביו ואפ\"ה מחייבו ר\"א דבין בו בין בבנו קטן ובין בבנו גדול אינו מעיז ורבנן סברי בו אינו מעיז אבל בבנו אפי' בנו גדול מעיז ואפי' בא בטענת ברי ואומר עומד הייתי על אבא משום שאין זה בריא שמא תנאי דברים היה ביניהן כדי להשביעו ולהחזיקו בעשיר או שמא היה לו בידו כנגדן כסות או פירות, והא דתנן התם מנה לאבא בידך והלה אומר אין לו בידי אלא חמשים פטור אתיא כרבנן דלרבנן אפי' בגדול מעיז, והילכך ההיא דאמרי' אילימא דא\"ל מנה לאבא בידך וא\"ל חמשין אית ליה וחמשין לית ליה מה לי הוא מה לי אבוה דלא כרבנן אלא כר\"א, ותמיה לי דמאי דוחקיה למהדר ביה משנויא קמא דאוקימנא לה בגדול הבא בטענת אביו ולאוקמה בטענת קטן דהא לרבנן בין בבנו גדול בין בבנו קטן מעיז ולראב\"י בין בבנו גדול בין בבנו קטן אינו מעיז, וכי אקשינן אי הכי טענת עצמו טענת אחרים היא הו\"ל לשנויי בדרבה קא מיפלגי, ולספרים דלא גרסינן אלא בדרבה ניחא דאפשר למימר דלאוקומי שנויי דמאי קטן גדול קא אתי כדכתבינן אבל לספרים דגרסי אלא כלומר אלא בקטן קשיא, ורש\"י ז\"ל כן פירש אלא לא תימא בטוענו גדול אלא בטוענו קטן."
  ]
}