{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "95B",
    "perek_title": "שתי הלחם",
    "perek_number": 11
  },
  "english": [
    "<b>Rabbi Eliezer says:</b> One <b>might</b> have thought that if <b><i>zavim</i> and lepers pushed</b> their way in <b>and entered the Temple courtyard during</b> the sacrifice of <b>a Paschal offering that is brought in</b> a state of <b>impurity,</b> i.e., when the majority of the nation are ritually impure due to contact with a corpse, that perhaps the <i>zavim</i> and lepers are liable. In other words, one <b>might</b> have thought that since it is prohibited for <i>zavim</i> and lepers to enter even under such circumstances, <b>they would be liable</b> to receive excision from the World-to-Come [<i>karet</i>]. Therefore, <b>the verse states: “That they send out from the camp any leper and any <i>zav</i> and anyone impure by reason of a corpse”</b> (Numbers 5:2). The verse indicates that <b>at a time when those who are impure</b> with impurity imparted <b>by a corpse are sent out</b> of the Temple, <b><i>zavim</i> and lepers are</b> also <b>sent out</b> of the Temple and are liable to receive <i>karet</i> if they enter it.",
    "But when <b>those who are impure</b> with impurity imparted <b>by a corpse are not sent out</b> of the Temple, <b><i>zavim</i> and lepers are</b> also <b>not sent out,</b> i.e., they are not liable to receive <i>karet</i> if they enter the Temple. The <i>baraita</i> that teaches that once the curtain surrounding the Tabernacle courtyard was rolled up it was permitted for <i>zavim</i> and lepers to enter the place where it had stood, is in accordance with the opinion of Rabbi Eliezer. The reason is that once the curtain was rolled up it was permitted for those who were impure with impurity imparted by a corpse to enter; it was prohibited for them to enter only the Temple courtyard, and this had been dismantled. According to Rabbi Eliezer, it was permitted even for <i>zavim</i> and lepers to then enter the camp. The <i>baraita</i> that rules that even when the Tabernacle was dismantled <i>zavim</i> and lepers were sent outside the camp, is in accordance with the opinion of the Rabbis.",
    "<strong>MISHNA:</strong> In the case of <b>both the two loaves and the shewbread, the kneading of their</b> dough <b>and the forming of their</b> loaves take place <b>outside</b> the Temple courtyard, <b>but their baking</b> takes place <b>inside</b> the Temple courtyard. <b>And their</b> preparation <b>does not override Shabbat. Rabbi Yehuda says: All of the procedures</b> involved in <b>their</b> preparation take place <b>inside</b> the courtyard. <b>Rabbi Shimon says:</b> One <b>should always be accustomed to say</b> that <b>the two loaves and the shewbread are fit</b> if they were prepared <b>in the Temple courtyard and they are</b> also <b>fit</b> if they were prepared <b>in Beit Pagei,</b> outside the Temple Mount, as he maintains that they may be baked outside the Temple courtyard.",
    "<strong>GEMARA:</strong> The mishna states that according to the opinion of the first <i>tanna</i> the two loaves and the shewbread are kneaded and shaped outside the Temple courtyard, but they are baked inside the courtyard. The Gemara comments: <b>This itself</b> is <b>difficult.</b>",
    "The Gemara elaborates: <b>You said</b> initially that <b>the kneading of their</b> dough <b>and the forming of their</b> loaves take place <b>outside</b> the Temple courtyard. One can infer from this that <b>apparently,</b> the <b>dry measure,</b> i.e., the vessel used in the Temple for measuring dry substances, e.g., flour, <b>was not consecrated.</b> If the dry measure sanctified the items placed in them, the flour brought for the two loaves and the shewbread would already be sanctified, and these loaves could not be kneaded and shaped outside the courtyard. And the mishna subsequently states that <b>their baking</b> takes place <b>inside</b> the Temple courtyard. One can infer from this that <b>apparently,</b> the <b>dry measure was consecrated.</b> If the flour had not been sanctified by being placed in the measuring vessel, why must the loaves be baked inside the Temple courtyard? <b>Rabba says: A formidable man, who is</b> as <b>tough as iron, raised</b> this <b>difficulty. And who is</b> that Sage? This is referring to <b>Rav Sheshet.</b>",
    "The Gemara asks: <b>What</b> is the <b>difficulty? Perhaps</b> the measure of <b>a tenth</b> of an ephah, which is used to measure the flour for the two loaves and the shewbread, <b>does not sanctify</b> that which is placed inside it, but the <b>oven sanctifies</b> the loaves that are baked in it, and therefore they must be baked inside the Temple courtyard.",
    "<b>Rather, if</b> the mishna <b>is difficult, this is difficult:</b> The mishna states that <b>the baking</b> of the two loaves and the shewbread takes place <b>inside</b> the courtyard. <b>Evidently,</b> the <b>oven sanctifies</b> that which is baked inside it. And the mishna subsequently states that kneading, shaping, and baking the loaves <b>does not override Shabbat.</b> If these procedures were performed before Shabbat in a vessel that sanctifies them, the loaves would be <b>disqualified by</b> virtue of the fact that they were <b>left overnight</b> without having been placed on the Table. <b>Rather, Rava says: A formidable man, who is</b> as <b>tough as iron, raised</b> this <b>difficulty. And who is</b> that Sage? This is referring to <b>Rav Sheshet.</b>",
    "<b>Rav Ashi said: What</b> is the <b>difficulty? Perhaps</b> the oven does not sanctify the loaves that are baked in it, and therefore the two loaves and the shewbread are not disqualified by being left overnight. And accordingly, <b>what is</b> the meaning of the statement: Their baking takes place <b>inside?</b> This is not referring to inside the Temple courtyard. Rather, it means they are baked <b>in a place</b> where there are priests who are <b>vigilant</b> in their efforts, who will supervise the loaves as they are baked and ensure they do not become leavened.",
    "The Gemara notes: <b>And this</b> statement attributed <b>to Rav Ashi is an error [<i>baruta</i>],</b> as <b>whichever</b> way <b>you</b> look at it, it is difficult: <b>If we require vigilant</b> priests for the <b>baking</b> of the two loaves and the shewbread, <b>we</b> should <b>also require vigilant</b> priests for the <b>kneading and forming</b> of the loaves. <b>And if we do not require vigilant</b> priests for the <b>kneading and forming</b> of the loaves, <b>we</b> should <b>also not require vigilant</b> priests for the <b>baking.</b> Rav Ashi’s explanation does not explain why the mishna differentiates between the kneading and forming of the loaves on the one hand, and their baking on the other hand. <b>Rather,</b> the statement attributed <b>to Rav Ashi is an error.</b>",
    "§ The mishna teaches that <b>Rabbi Yehuda says: All the procedures</b> involved in the preparation of the two loaves and the shewbread take place <b>inside</b> the Temple courtyard, whereas Rabbi Shimon maintains that even their baking may take place outside the courtyard. <b>Rabbi Abbahu bar Kahana says: Both</b> Rabbi Yehuda and Rabbi Shimon derived their opinions from <b>the same verse,</b> which <b>they interpreted homiletically.</b> When David fled from King Saul he came to Nov, where he requested bread from Ahimelech the priest. Ahimelech replied: “There is no non-sacred bread under my hand, but there is sacred bread” (I Samuel 21:5), i.e., the shewbread. David then said to Ahimelech: <b>“But it is a non-sacred manner, and yet it shall be consecrated today in the vessel”</b> (I Samuel 21:6).",
    "Both Sages understand David’s response to be a halakhic critique: <b>Rabbi Yehuda holds</b> that David <b>found</b> the priests <b>baking</b> the shewbread <b>on a weekday.</b> David <b>said to them:</b> Why <b>are you baking</b> the shewbread in <b>a non-sacred manner,</b> i.e., on a weekday, rather than on Shabbat? <b>“Yet it shall be consecrated today in the vessel,”</b> i.e., it will be consecrated today when it is baked in the oven, and <b>it will be disqualified</b> tomorrow <b>because</b> it will have been <b>left overnight.</b> Rabbi Yehuda infers from David’s criticism that the shewbread must be baked on Shabbat in the Temple courtyard, as it is consecrated in the oven.",
    "<b>Rabbi Shimon holds</b> that David <b>found</b> the priests <b>baking</b> the shewbread <b>on Shabbat.</b> David <b>said to them: Aren’t you required to prepare it</b> in <b>a non-sacred manner,</b> i.e., on a weekday? <b>Does the oven consecrate</b> the shewbread? No, <b>it is</b> the <b>Table that consecrates</b> it when the shewbread is placed there. The loaves are therefore not disqualified by being left overnight.",
    "The Gemara asks: <b>And how can you say that</b> David <b>found</b> the priests <b>at the time of baking? But isn’t it</b> subsequently <b>written: “And the priest gave him sacred bread, for there was no bread there but the shewbread that was taken from before the Lord”</b> (I Samuel 21:7)? This indicates that David received shewbread that had already been on the Table, not loaves that had just been baked.",
    "<b>Rather, what</b> is the meaning of the statement: “But it is <b>a non-sacred manner,</b> and yet it shall be consecrated today in the vessel,” <b>which</b> David <b>said to</b> the priests? The Gemara replies: <b>This is</b> what the priests <b>said to him:</b> There is <b>no bread</b> here <b>except “the shewbread that was taken from before the Lord,”</b> and the shewbread is prohibited for consumption by non-priests.",
    "David <b>said to</b> the priests: <b>It is not necessary</b> to say that it is permitted for me to eat <b>this</b> shewbread, which has already been removed from the Table. This is <b>because</b> the frankincense placed in the bowls that were on the Table has been burned. <b>Since</b> the shewbread <b>has been removed from</b> having the status of items to which the <i>halakhot</i> of <b>misuse</b> of consecrated property apply, <b>it is</b> considered <b>a non-sacred matter,</b> i.e., permitted to priests for consumption. <b>But even the other</b> shewbread, <b>which “shall be consecrated today in the vessel,”</b> i.e., the shewbread placed on the Table today, <b>you should give him,</b> i.e., you should give me, <b>to eat.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר יָכוֹל דָּחֲקוּ זָבִין וּמְצוֹרָעִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִכְנְסוּ לַעֲזָרָה בְּפֶסַח הַבָּא בְּטוּמְאָה יָכוֹל יְהוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין תַּלְמוּד לוֹמַר וִישַׁלְּחוּ מִן הַמַּחֲנֶה כׇּל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרוּעַ וְכׇל זָב וְכֹל טָמֵא לָנָפֶשׁ בְּשָׁעָה שֶׁטְּמֵאֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתִים מִשְׁתַּלְּחִין זָבִין וּמְצוֹרָעִין מִשְׁתַּלְּחִין <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאֵי מֵתִים מִשְׁתַּלְּחִין אֵין זָבִין וּמְצוֹרָעִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּלְּחִין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אַחַת שְׁתֵּי הַלֶּחֶם וְאַחַת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶחֶם הַפָּנִים לִישָׁתָן וַעֲרִיכָתָן בַּחוּץ וַאֲפִיָּיתָן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנִים וְאֵינָן דּוֹחוֹת אֶת הַשַּׁבָּת רַבִּי יְהוּדָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כׇּל מַעֲשֵׂיהֶם בִּפְנִים רַבִּי שִׁמְעוֹן אוֹמֵר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם הֱוֵי רָגִיל לוֹמַר שְׁתֵּי הַלֶּחֶם וְלֶחֶם הַפָּנִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרוֹת בַּעֲזָרָה וּכְשֵׁרוֹת בְּבֵית פָּאגֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> הָא גּוּפַאּ קַשְׁיָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַרְתָּ לִישָׁתָן וַעֲרִיכָתָן",
      "segment_ids": [
        3,
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ אַלְמָא מִדַּת יָבֵשׁ לֹא נִתְקַדְּשָׁה וַאֲפִיָּיתָן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנִים אַלְמָא מִדַּת יָבֵשׁ נִתְקַדְּשָׁה אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה הֻקְשָׁה אָדָם קָשֶׁה שֶׁהוּא קָשֶׁה כַּבַּרְזֶל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנּוּ רַב שֵׁשֶׁת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי קַשְׁיָא דִּלְמָא עִשָּׂרוֹן לָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֵּשׁ תַּנּוּר מְקַדֵּשׁ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אִי קַשְׁיָא הָא קַשְׁיָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִיָּיתָן בִּפְנִים אַלְמָא תַּנּוּר מְקַדֵּשׁ וְאֵין דּוֹחוֹת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת אִיפַּסְלָה בְּלִינָה אֶלָּא אָמַר רָבָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֻקְשָׁה אָדָם קָשֶׁה שֶׁהוּא קָשֶׁה כַּבַּרְזֶל וּמַנּוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁשֶׁת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי מַאי קוּשְׁיָא דִּלְמָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מִבִּפְנִים בִּמְקוֹם זְרִיזִין <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא דְּרַב אָשֵׁי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּתָא הִיא מָה נַפְשָׁךְ אִי אֲפִיָּיה בָּעֵינַן זְרִיזִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָׁה וַעֲרִיכָה נָמֵי [בָּעֵינַן] זְרִיזִין וְאִי לִישָׁה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[וַעֲרִיכָה] לָא בָּעֵינַן זְרִיזִין אֲפִיָּיה נָמֵי לָא בָּעֵינַן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיזִין אֶלָּא דְּרַב אָשֵׁי בְּרוּתָא הִיא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יְהוּדָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כׇּל מַעֲשֵׂיהֶן בִּפְנִים [וְכוּ'] אָמַר רַבִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ בַּר כָּהֲנָא וּשְׁנֵיהֶן מִקְרָא אֶחָד דָּרְשׁוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא דֶּרֶךְ חֹל אַף כִּי הַיּוֹם יִקְדַּשׁ בַּכֶּלִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה סָבַר בַּחוֹל אַשְׁכְּחִינְהוּ דְּקָא אָפוּ לֵיהּ אֲמַר לְהוּ דֶּרֶךְ חוֹל קָא אָפֵיתוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ אַף כִּי הַיּוֹם יִקְדַּשׁ בַּכֶּלִי אִיפְּסִיל לֵיהּ בְּלִינָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן סָבַר בְּשַׁבָּת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַשְׁכְּחִינְהוּ דְּקָא אָפוּ לֵיהּ אֲמַר לְהוּ לָא דֶּרֶךְ חוֹל בָּעֵיתוּ לְמִיעְבְּדֵיהּ מִידֵּי תַּנּוּר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקַדֵּשׁ שֻׁלְחָן הוּא דִּמְקַדֵּשׁ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִי מָצֵית אָמְרַתְּ דְּבִשְׁעַת אֲפִיָּיה אַשְׁכְּחִינְהוּ וְהָכְתִיב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיִּתֵּן לוֹ הַכֹּהֵן קֹדֶשׁ כִּי לֹא הָיָה שָׁם לֶחֶם כִּי אִם לֶחֶם הַפָּנִים הַמּוּסָרִים מִלִּפְנֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה' <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא מַאי דֶּרֶךְ חֹל דְּקָא אָמַר לְהוּ הָכִי קָא אָמְרוּ לֵיהּ לֵיכָּא לֶחֶם כִּי אִם לֶחֶם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַפָּנִים הַמּוּסָרִים מִלִּפְנֵי ה' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לְהוּ לָא מִיבַּעְיָא הַאי דְּכֵיוָן דִּנְפַק לֵיהּ מִמְּעִילָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דֶּרֶךְ חוֹל הוּא אֶלָּא אֲפִילּוּ הַאיְךְ נָמֵי דְּהַיּוֹם יִקְדַּשׁ בַּכֶּלִי הַבוּ לֵיהּ דְּלֵיכוֹל",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בְּפֶסַח הַבָּא בְּטוּמְאָה.</b> כגון שרוב ציבור טמאים כדאמר (<a href=\"/pesachim/66b\">פסחים דף סו:</a>) איש נדחה לפסח שני ולא ציבור וטומאת מת הותרה להם כדכתיב (<a href=\"https://www.sefaria.org/Numbers.9.10\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.9.10\">במדבר ט׳:י׳</a>) טמא נפש אבל לא זיבה וצרעת ורבי אליעזר דמיקל התם מיקל הכא דהשתא נמי אין טמאי מתים",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משתלחים חוץ למחנה שלהם דטמא מת אינו אסור אלא בעזרה בלבד",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ועכשיו כשהוגלל פרוכת אין מחיצה לטמאי מתים להשתלח דטמא",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מת מותר ליכנס במחנה לויה דכתיב ויקח משה את עצמות יוסף עמו",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במחיצתו וכדאמר בפסחים (<a href=\"/pesachim/67a\">דף סז.</a>)",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלבד שלא יכנס למחנה שכינה דהיינו",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עזרה והא רבנן דאמרו אע\"פ שטמאי",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתים אין משתלחין זבים ומצורעים",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משתלחין: <b>מתני'</b> <b>לישתן</b> <b>ועריכתן</b>",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בחוץ</b> <b>ואפייתן</b> <b>בפנים.</b> מפרש בגמ':",
      "source_ref": "Rashi on Menachot 95b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וְאֵינָן דּוֹחוֹת אֶת הַשַּׁבָּת</b> אפייתן:",
      "source_ref": "Rashi on Menachot 95b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וּכְשֵׁרוֹת בְּבֵית פָּאגֵי.</b> בכל ירושלים",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקא סבר אפייתן נמי בחוץ: <b>גמ'</b>",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלמא</b> <b>מדת</b> <b>יבש.</b> כגון עשרון שנמדדו",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו: <b>נתקדשו.</b> ואי נפקי מיפסלא",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביוצא: <b>הקשה.</b> בתירוץ זה: <b>אדם</b>",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קשה.</b> חכם ומחודד לחתך הלכה",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כברזל: <b>איפסלו</b> <b>בלינה.</b> דכל",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנחות משנתקדשו בכלי נפסלים והאי",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דאיקדיש מאתמול בתנור איפסיל",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלינה קודם שיסדרנו על השולחן:",
      "source_ref": "Rashi on Menachot 95b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בִּמְקוֹם זְרִיזִין.</b> ולא בעזרה ממש אלא",
      "source_ref": "Rashi on Menachot 95b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחוץ יאפוהו כהנים זריזים שלא יחמיץ:",
      "source_ref": "Rashi on Menachot 95b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וּשְׁנֵיהֶן</b> רבי יהודה ורבי שמעון:",
      "source_ref": "Rashi on Menachot 95b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בַּחוֹל.</b> בערב שבת אשכחינהו דוד",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכהנים דאקפו ליה: <b>דרך</b> <b>חול</b> <b>קא</b>",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אפיתו.</b> כלומר בחול קאפיתו ליה",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתמיה: <b>אף</b> <b>כי</b> <b>היום</b> <b>יקדש</b> <b>בכלי.</b>",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התנור ואיפסיל ליה למחר בלינה אלמא",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנור מקדש ודוחה שבת: <b>מידי</b> <b>תנור</b>",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מקדש.</b> דיראים אתם שלא יפסל בלינה",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואף כי היום יקדש בכלי בתמיה קאמר",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו וכי היום יקדש בתנור: <b>דנפקא</b> <b>ליה</b>",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ממעילה.</b> דכיון שסילקו (בו) מותר",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכהנים וכל שיש לו שעת היתר לכהנים",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין בו מעילה ולא מיבעיא הך שכבר",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסתלק אפילו זה אם היום יקדש",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכלי שסידרתם על השלחן הבו ליה:",
      "source_ref": "Rashi on Menachot 95b:11:1",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין טמאי מתים משתלחים. כגון עכשיו שהוגללו הפרוכת דאין"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מחיצה לטמאי מתים להשתלח דטמא מת מותר ליכנס למחנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לויה כדאמרינן בסוטה פרק היה נוטל (<a href=\"/sotah/20b\">סוטה דף כ:</a>) ובפסחים בריש אלו דברים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/pesachim/67a\">פסחים דף סז.</a>) לא טמא מת בלבד אמרו אלא אפילו מת עצמו שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויקח משה את עצמות יוסף עמו עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחיצתו וא\"ת והיכי ילפינן טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת ממת שאני מת דאין לו טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקוה כדאי' בסוף עירובין (<a href=\"/eruvin/104b\">דף קד:</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכניס שרץ למקדש פטור ואע\"פ שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נושאין ארונו של יוסף עמו במחיצתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכל מקום קשה הא קא חשיב רבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מת עצמו וי\"ל דסבר כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר חייב אי נמי חשיב במינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה במקוה דיש לאדם חי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה: לישתו ועריכתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ. אלמא מדת יבש לא נתקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי נתקדשה מיגנייא מילתא אי אפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו אבראי ולא כפי' הקונטרס דמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטעם פסול יוצא דמשום קידוש כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיפסיל ביוצא כדפרישית בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/menachot/9a\">דף ט.</a>) והאי דכל המנחות נילושות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפושרין אפילו מנחת מאפה פירשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' כל המנחות באות מצה (<a href=\"/menachot/55a\">לעיל מנחות נה.</a>):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא קשה כברזל. שבח הוא"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "לתלמידי חכמים כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דתענית (<a href=\"/taanit/7a\">דף ז.</a>) כל תלמיד חכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו קשה כברזל אינו תלמיד חכם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי קושיא דילמא עשרון לא"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "מקדש תנור מקדש. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי קשיא סיפא דקתני חביתי כ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישתן ועריכתן בפנים אלמא מדת יבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקדשה וי\"ל דאע\"ג דעשרון לא נמשח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי עשרון נמשח משום דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק (<a href=\"/menachot/8a\">לעיל מנחות דף ח.</a>) חביתי כהן גדול רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן אמר אינה קדושה לחצאין ובההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתא א\"ר חנינא אין מנחה קדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא שמן ואם כן צריך להניח בביסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בכלי שרת אחד עשרון שלם של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חביתין ושלשת לוגין שמן כדי לקדשן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלי שרת ובתוך הביסא עצמה היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתון הסולת לצד אחד והשמן לצד אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שצריך אחר כך לחלק הסולת בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו בחצי עשרון והשמן בפני עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוג ומחצה שחרית ולוג ומחצה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערבים וכיון דאתקדש בכלי שרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנאי הוא להשימן אחר כך בכלי חול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מסתבר למימר שיוכל לחלוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסולת והשמן קודם שיתקדש בביסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויניח בתוך הביסא עצמה של שחרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד אחד ושל בין הערבים לצד אחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא דריש בפ\"ק (ג\"ז שם) אמר קרא מנחה מחציתה הבא מנחה ואחר כך חוצהו ומיהו למאן דאמר בפ\"ק (ג\"ז שם) קדושה לחצאין ומחצה משלם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמביא לא נצרכא אלא להביאה שלם מביתו קשה מאי שנא חצי עשרון דנמשח ומאי שנא עשרון דלא נמשח ויש פירושים מרש\"י שכתוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהן בסוף התכלת (<a href=\"/menachot/50b\">לעיל מנחות דף נ:</a>) לפי שהיו צריכין לעשרון למדוד בו שאר מנחות כל יחיד המתנדב מנחה ופעמים מוציאו לחוץ אבל חצי עשרון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה מיוחד לכהן גדול ולא היה צריך למנחת נדבה של יחיד ולא יתכן טעם זה כלל דהא בפ' כל המנחות באות מצה (<a href=\"/menachot/57b\">לעיל מנחות דף נז:</a>) דדרשינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקרא דמנחת יבש לא נתקדשה מדכתיב חמץ תאפינה ביכורים לה' אימתי הם לה' לאחר אפייה ואע\"ג דההוא קרא גבי עשרון כתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא שנא ונראה לפרש דלישה ועריכה דלחם הפנים ושתי הלחם מדת יבש הוא דאין בהן שמן ולישתן ועריכתן לא היתה בכלי הלח אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישה ועריכה דחביתין היה בכלי הלח דיש בה שמן שנמדד בלוג ומדת הלח נמשחה לכולי עלמא ובין למאן דאמר בפ' ואלו מנחות (<a href=\"/menachot/75a\">לעיל מנחות דף עה.</a>)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בוללן סולת בין למאן דאמר בוללן חלות מכל מקום בכלי שהיה לש ועורך היה בולל לפיכך צריך בכלי שרת והא דנקט במתני' חביתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהן גדול לאו דוקא דהוא הדין שאר מנחות הטעונות שמן כדאיתא בתוספתא דקתני מנחה יש בה מעשה כלים בפנים טחינתו והרקדתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחוץ ולישתו ועריכתו בפנים כל מעשיהן בפנים ובזר כשרות עד שיבואו לבית הקמיצה והא דלא תני במתניתין אלא חביתין י\"ל משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחביתין חלוקין משתי הלחם ולחם הפנים בשני דברים דאלו לישתן ועריכתן בחוץ ואינן דוחות את השבת ואלו לישתן ועריכתן בפנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודוחות את השבת ועוד נראה דמתני' נמי קתני שאר מנחות דקתני בסיפא כל המנחות יש בהן מעשה כלי בפנים ופי' בקונטרס לישה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועריכה הכל בכלי שרת בפנים ולא בחוץ ואף על גב דמשמע פירוש הקונטרס שזו היא נמי פירושו של ואין בהן מעשה כלי בחוץ והכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חדא מילתא הוא נראה לפרש דאין בהן מעשה כלי בחוץ אטחינה והרקדה קאי דלא בעו כלי שרת כי ההיא דתוספתא: אלא דרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשי ברותא היא. ותברה מי ששנה זו לא שנה זו: דרך חולין אפיתו להו אף כי היום יקדש בכלי איפסיל ליה בלינה. ואע\"ג דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלי שרת מקדשין אלא בזמנן וזה אין זמנו בערב שבת לדבריהם קאמר להו כדפרישית בסוף התכלת (<a href=\"/shabbat/51a\">לעיל מנחות דף נא.</a>) [ד\"ה אפי לה]:"
    }
  ]
}