{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "90B",
    "perek_title": "שתי מדות",
    "perek_number": 10
  },
  "english": [
    "If one committed to supply fine flour <b>at three</b> <i>se’a</i> for a <i>sela</i>, <b>and</b> its market price decreased until it <b>stood at four</b> <i>se’a</i> for a <i>sela</i>, he must <b>supply</b> fine flour <b>at four</b> <i>se’a</i> for a <i>sela</i>. The reason for this <i>halakha</i> is <b>that the</b> Temple <b>treasury is at an advantage.</b> In the latter case, the merchant ends up providing the Temple with a greater quantity of flour than had initially been intended. Consequently, the Temple has more flour than it requires. The extra amount is referred to as surplus libations, and it is sold in order to purchase supplementary offerings.",
    "The Gemara comments: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Ḥiyya bar Yosef,</b> and it <b>is taught</b> in another <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan.</b>",
    "The Gemara elaborates: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Ḥiyya bar Yosef: These overflows of measuring vessels, what would be done with them?</b> They are gathered, and <b>if there is another offering</b> to be sacrificed that day, the priests <b>sacrifice</b> this liquid <b>with it</b> as part of its libations. <b>And if</b> there is no other offering that day, and instead the overflows <b>were left overnight</b> without being sacrificed, <b>they are disqualified by being left overnight. And if</b> the overflows were <b>not</b> sacrificed with another offering and were not disqualified by being left overnight, they are sold, and the proceeds from their sale <b>are used to</b> purchase animals to <b>supplement</b> the offerings of <b>the altar. And these supplementary</b> offerings, <b>what</b> form do they take? They are <b>burnt offerings; their flesh</b> is entirely burned on the altar <b>to God, and the hides</b> are given <b>to the priests.</b>",
    "It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> In the case of <b>one who accepts upon himself to supply fine flour at four</b> <i>se’a</i> for a <i>sela</i>, <b>and</b> its market price <b>stood at three</b> <i>se’a</i> for a <i>sela</i>, he is required to fulfill his commitment and <b>supply</b> fine flour <b>at four</b> <i>se’a</i> for a <i>sela</i>. If one committed to supply fine flour <b>at three</b> <i>se’a</i> for a <i>sela</i>, <b>and</b> its market price decreased until it <b>stood at four</b> <i>se’a</i> for a <i>sela</i>, he must <b>supply</b> fine flour <b>at four</b> <i>se’a</i> for a <i>sela</i>. The reason for this <i>halakha</i> is <b>that the</b> Temple <b>treasury is at an advantage. And</b> it is to <b>this</b> later case <b>that</b> we referred when <b>we learned</b> in the mishna: <b>The surplus libations</b> were sold and the proceeds used <b>to</b> purchase <b>supplementary</b> offerings <b>of the altar.</b>",
    "<strong>MISHNA:</strong> <b>All offerings,</b> whether <b>communal or individual, require libations,</b> i.e., a meal offering and a wine libation, <b>except for the firstborn</b> offering, <b>the</b> animal <b>tithe</b> offering, <b>the Paschal offering, the sin offering, and the guilt offering,</b> with which libations are not brought. <b>But</b> the exception to this exception is <b>that</b> the <b>sin offering of a leper and his guilt offering</b> do <b>require libations.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> a <i>baraita</i> that derives each of the rulings of the mishna from the verses that state the requirement to accompany animal offerings with the sacrifice of libations. The Torah states: “And you will make a fire offering to the Lord, a burnt offering, or a sacrifice, in fulfillment of a vow clearly uttered, or as a gift, or on your Festivals, to make a pleasing aroma to the Lord, of the herd or of the flock. And he who brings his offering to the Lord shall sacrifice a meal offering of a tenth of an ephah of fine flour mixed with a quarter-<i>hin</i> of oil; and wine for a libation, a quarter-<i>hin</i>, you shall make it with the burnt offering or for the sacrifice, for the one lamb” (Numbers 15:2–5). The Torah then proceeds to detail the quantities of flour, oil, and wine for a ram and a bull.",
    "The verse states: <b>“And you will make a fire offering to the Lord.”</b> Accordingly, one <b>might</b> have thought that <b>any</b> offering <b>that is raised up</b> on the altar <b>as a fire offering shall require</b> that <b>libations</b> be brought with it, <b>even a meal offering. The verse</b> then <b>states: “A burnt offering,”</b> which teaches that the requirement of libations applies only to animal burnt offerings, but not to meal offerings. If so, <b>from where</b> is it derived that <b>a peace offering</b> requires libations? <b>The verse states: “A sacrifice.” From where</b> is it derived that <b>a thanks offering</b> requires libations? <b>The verse states: “Or a sacrifice.”</b> The superfluous word “or” serves to include thanks offerings.",
    "One <b>might</b> have thought <b>that I</b> should <b>include even the firstborn</b> offering, <b>the</b> animal <b>tithe</b> offering, <b>the Paschal offering, the sin offering, and the guilt offering.</b> To counter this, <b>the verse states: “In fulfillment of a vow clearly uttered, or as a gift.”</b> This teaches that an offering that <b>comes in</b> fulfillment of <b>a vow or</b> as <b>a gift</b> offering <b>requires libations,</b> whereas each of these offerings, <b>which do not come in</b> fulfillment of <b>a vow or</b> as <b>a gift</b> offering but only as obligatory offerings, do <b>not require libations.</b>",
    "The <i>baraita</i> continues: It has been <b>derived,</b> then, that one should <b>exclude these</b> offerings from the requirement of libations, as they are obligatory. Perhaps then <b>I will</b> likewise <b>exclude</b> the <b>obligatory</b> offerings <b>that come on account of the pilgrimage Festival,</b> which are sacrificed <b>on the pilgrimage Festival, and what are these? Burnt offerings of appearance</b> in the Temple <b>and Festival peace offerings,</b> both of which are brought on the three pilgrimage Festivals. To counter this, <b>the verse states: “Or on your Festivals,”</b> which indicates that <b>any</b> offering <b>that comes on your Festivals,</b> even if it is obligatory, <b>requires libations.</b>",
    "It has been <b>derived,</b> then, that one should <b>include</b> even <b>these</b> Festival offerings, despite the fact that they are obligatory. Perhaps then <b>I will</b> likewise <b>include</b> the <b>goat sin offerings</b> brought as part of the additional offerings on the Festivals, <b>since they come</b> as <b>obligatory</b> offerings <b>on the pilgrimage Festival.</b> To counter this, <b>the verse states</b> in the continuation of that passage: <b>“And when you make a young bull</b> as a burnt offering” (Numbers 15:8), and proceeds to state the requirement to bring libations with it.",
    "Now, the requirement to bring libations with <b>a young bull was</b> already included <b>in the general</b> requirement to bring libations with any fire offering, as stated in the beginning of that passage; <b>and why,</b> then, <b>was it singled out</b> and mentioned explicitly? This is in order <b>to equate</b> all other offerings <b>to it,</b> teaching that the requirement of libations applies only to offerings similar to a young bull: <b>Just as a young bull is distinct</b> in that it <b>can come in</b> fulfillment of <b>a vow or</b> as <b>a gift</b> offering, <b>so too, any</b> offering that <b>comes in</b> fulfillment of <b>a vow or</b> as <b>a gift</b> offering requires libations.",
    "The <i>baraita</i> continues: The verses at the beginning of the passage state: <b>“To make a pleasing aroma to the Lord, of the herd or of the flock.” What</b> is the meaning when <b>the verse states</b> this? <b>Since</b> in the previous verse <b>it is stated: “A burnt offering,” I</b> would <b>derive</b> that all types of burnt offerings require libations, and <b>even a bird</b> sacrificed as a <b>burnt offering is indicated.</b> Therefore, <b>the verse states: “Of the herd or of the flock,”</b> which limits the requirement to offerings of animals such as sheep or cattle, but not to bird offerings; this is <b>the statement of Rabbi Yoshiya.</b>",
    "<b>Rabbi Yonatan says: This</b> verse <b>is unnecessary, as</b> the verse <b>states: “A sacrifice,” and a bird</b> offering <b>is not</b> referred to as <b>a sacrifice. If so, what</b> is the meaning when <b>the verse states: “Of the herd or of the flock”? Since it is stated</b> with regard to a burnt offering: <b>“A person, when he sacrifices from you an offering to the Lord, of the animals: Of the herd and of the flock,</b> you shall sacrifice your offering” (Leviticus 1:2), one <b>might</b> have thought that <b>one who</b> takes a vow by <b>saying: It</b> is incumbent <b>upon me</b> to bring <b>a burnt offering,</b> without specifying which type of animal he will bring, that he must <b>bring</b> animals <b>of</b> both of <b>these two</b> types, i.e., from the herd and the flock. To counter this, <b>the verse states: “Of the herd or of the flock,”</b> separating the two types with the word “or,” thereby indicating that if <b>he wanted</b> to bring <b>one</b> of them, he may <b>bring</b> just one, and if he <b>wanted</b> to bring <b>two,</b> he may <b>bring</b> two. This concludes the <i>baraita</i>.",
    "The Gemara asks: <b>And</b> according to the opinion of <b>Rabbi Yonatan, why do I</b> need an independent <b>verse</b> to teach that one who takes a vow to bring a burnt offering does not have to bring both types? <b>Didn’t</b> Rabbi Yonatan himself <b>say</b> an exegetical principle that whenever the Torah mentions two details together with regard to a <i>halakha</i>, it is presumed that the <i>halakha</i> is fulfilled even when only one of the details is realized, <b>unless the verse specifies</b> that both details are required by writing the word: <b>Together,</b> in the verse? Accordingly, when the verse states: “Of the herd or of the flock,” the intention is that either one is sufficient, and there should be no need for an independent verse to teach this.",
    "The Gemara answers: Despite his principle, an independent verse <b>was necessary</b> to teach this, as it might <b>enter your mind to say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשָּׁלֹשׁ וְעָמְדוּ מֵאַרְבַּע מְסַפֵּק מֵאַרְבַּע שֶׁיַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶקְדֵּשׁ עַל הָעֶלְיוֹנָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יוֹסֵף תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי חִיָּיא בַּר יוֹסֵף בֵּירוּצֵי מִידּוֹת הַלָּלוּ מָה הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשִׂין בָּהֶן אִם יֵשׁ זֶבַח אַחֵר יַקְרִיבוּ עִמּוֹ וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָנוּ יִפָּסְלוּ בְּלִינָה וְאִם לָאו מְקַיְּצִין בָּהֶן אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ וְקַיִץ זֶה מַהוּ עוֹלוֹת הַבָּשָׂר לַשֵּׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹרוֹת לַכֹּהֲנִים <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְקַבֵּל עָלָיו לְסַפֵּק סְלָתוֹת מֵאַרְבַּע וְעָמְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁלֹשׁ מְסַפֵּק מֵאַרְבַּע מִשָּׁלֹשׁ וְעָמְדוּ מֵאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַפֵּק מֵאַרְבַּע שֶׁיַּד הֶקְדֵּשׁ עַל הָעֶלְיוֹנָה וְזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁנִינוּ מוֹתַר נְסָכִים לְקֵיץ הַמִּזְבֵּחַ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבְּנוֹת הַצִּיבּוּר וְהַיָּחִיד טְעוּנִין נְסָכִים חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַבְּכוֹר וְהַמַּעֲשֵׂר וְהַפֶּסַח וְהַחַטָּאת וְהָאָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁחַטָּאתוֹ שֶׁל מְצוֹרָע וַאֲשָׁמוֹ טְעוּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְסָכִים <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַעֲשִׂיתֶם אִשֶּׁה לַה'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל כׇּל הָעוֹלֶה לָאִישִּׁים יְהֵא טָעוּן נְסָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מִנְחָה תַּלְמוּד לוֹמַר עֹלָה שְׁלָמִים מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר זֶבַח תּוֹדָה מִנַּיִן תַּלְמוּד לוֹמַר אוֹ זֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָכוֹל שֶׁאֲנִי מְרַבֶּה אַף בְּכוֹר וּמַעֲשֵׂר וָפֶסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאת וְאָשָׁם תַּלְמוּד לוֹמַר לְפַלֵּא נֶדֶר אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִנְדָבָה בָּא בְּנֶדֶר וּנְדָבָה טָעוּן נְסָכִים שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא בְּנֶדֶר וּנְדָבָה אֵין טָעוּן נְסָכִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹצִיא אֶת אֵלּוּ אוֹצִיא אֶת חוֹבוֹת הַבָּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת הָרֶגֶל בָּרֶגֶל וּמַאי נִינְהוּ עוֹלוֹת רְאִיָּיה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁלְמֵי חֲגִיגָה תַּלְמוּד לוֹמַר אוֹ בְּמוֹעֲדֵיכֶם כׇּל הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוֹעֲדֵיכֶם טָעוּן נְסָכִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַשְׁמַע לְהָבִיא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ אָבִיא שְׂעִירֵי חַטָּאת הוֹאִיל וּבָאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָה בָּרֶגֶל תַּלְמוּד לוֹמַר וְכִי תַעֲשֶׂה בֶן בָּקָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בֶּן בָּקָר בַּכְּלָל הָיָה וְלָמָּה יָצָא לְהַקִּישׁ אֵלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה בֶּן בָּקָר מְיוּחָד בָּא בְּנֶדֶר וּנְדָבָה אַף כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא בְּנֶדֶר וּנְדָבָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לַעֲשׂוֹת רֵיחַ נִיחֹחַ לַה' מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּקָר אוֹ מִן הַצֹּאן מָה תַּלְמוּד לוֹמַר לְפִי שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֹלָה שׁוֹמֵעַ אֲנִי אֲפִילּוּ עוֹלַת הָעוֹף בְּמַשְׁמַע תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר מִן הַבָּקָר אוֹ מִן הַצֹּאן דִּבְרֵי רַבִּי יֹאשִׁיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יוֹנָתָן אוֹמֵר אֵינוֹ צָרִיךְ הֲרֵי הוּא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶבַח וְעוֹף אֵינוֹ זֶבַח אִם כֵּן מָה תַּלְמוּד לוֹמַר מִן הַבָּקָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ מִן הַצֹּאן לְפִי שֶׁנֶּאֱמַר אָדָם כִּי יַקְרִיב מִכֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן לַה' מִן הַבְּהֵמָה מִן הַבָּקָר וּמִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצֹּאן יָכוֹל הָאוֹמֵר הֲרֵי עָלַי עוֹלָה יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁנֵיהֶם תַּלְמוּד לוֹמַר מִן הַבָּקָר אוֹ מִן הַצֹּאן רָצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵבִיא רָצָה שְׁנַיִם מֵבִיא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי יוֹנָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי קְרָא הָאָמַר עַד שֶׁיִּפְרוֹט לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב יַחְדָּו <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיצְטְרִיךְ סָלְקָא דַּעְתָּךְ אָמֵינָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>קיבל</b> <b>עליו</b> <b>לתת</b> <b>ג'</b> <b>סאין</b> <b>בסלע</b> <b>והוזלו</b> <b>ועמדו.</b> ד' סאין בסלע מספק מארבע סאין ואותה סאה שנותן להקדש יותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ממה שקיבל עליו היינו מותר נסכים שהן לקיץ המזבח: <b>ואם</b> <b>לנו.</b> לפי שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שם זבח אחר: <b>הבשר</b> <b>לשם</b> <b>ועורות</b> <b>לכהנים.</b> דמהו דתימא הואיל ולקיץ המזבח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוא יהא כולו עולה ואפי' עורה שיחזור ויקח מדמי עור הבהמה לצורך עולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא יהא עורה לכהנים קמ\"ל: <b>מתני'</b> <b>חוץ</b> <b>מן</b> <b>הבכור</b> <b>ומעשר</b> <b>ופסח.</b> דהנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולהו משום חובה נינהו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאות משכחת בציבור נמי: <b>אלא</b> <b>חטאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכו'.</b> ואע\"ג דאמרינן חוץ מחטאת ואשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאתו ואשמו של מצורע טעונין נסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דכתיבי בהדיא: <b>גמ'</b> <b>ואפילו</b> <b>מנחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבאה בפני עצמה בלא זבח: <b>ת\"ל</b> <b>עולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמנחה הבאה עם זבח טעונה נסכים ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחה הבאה בפני עצמה בלא זבח: <b>משמע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להוציא</b> <b>את</b> <b>אלו.</b> בכור ומעשר ופסח וחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשם שאין באין בנדבה אלא חובה הן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>(ומאי</b> <b>ניהו</b> <b>עולת</b> <b>ראייה</b> <b>ושלמי</b> <b>חגיגה).</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינם חובת הרגל אלא עולת ראיה ללא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יראו פני ריקם וחגיגה לשלמים ומוספין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחובת היום לא מצי להוציא אע\"ג דלא הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנדר ובנדבה דהא בהדיא כתב בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסכים: <b>משמע</b> <b>להביא</b> <b>את</b> <b>אלו.</b> עולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראייה ושלמי שמחה משום דהויא דומיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעולות ושאר עולות הבאין בנדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובנדבה שאינן חובת הרגל: <b>אביא</b> <b>שעירי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חטאת.</b> דהואיל ובאין במועד יהו טעונין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסכים: <b>בן</b> <b>בקר</b> <b>בכלל</b> <b>היה.</b> דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברישיה דקרא לעשות ריח ניחוח לה' מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבקר או מן הצאן וכי תעשה בן בקר למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי ליכתוב והקריב על בן הבקר וגו': <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הבא</b> <b>בנדר.</b> טעון נסכים לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעירי חטאת דלא מצינו חטאת שיהא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנדר ונדבה: <b>מן</b> <b>הבקר</b> <b>או</b> <b>מן</b> <b>הצאן</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תלמוד</b> <b>לומר.</b> והלא כבר נאמר זבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכולהו בכלל זבח נינהו: <b>אפילו</b> <b>עולת</b> <b>העוף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יביא עמה נסכים: <b>יביא</b> <b>משניהם.</b> בקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצאן: <b>ורבי</b> <b>יונתן</b> <b>למה</b> <b>לי</b> <b>קרא.</b> לחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הבקר או מן הצאן הא גבי מקלל אביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמו אמר (סנהדרין דף סו.) כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב בהו יחדו משמע נמי אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד עד שיפרוט לך הכתוב יחדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מן הבקר ומן הצאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא כתיב בהו יחדו משמע נמי כל אחד בפני עצמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איצטריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לחלק:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה לפלוני ואקדש אני לך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמקודשת מדין ערב ולא דמי לאבני בנין שאין לגזבר חלק בהן ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמי נמי לשקול ארבע זוזי ולימא ליה לפלניא דלוזפן זוזי דהא פשיטא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודאי דאסור למימר לחבריה אנא מוזיפנא לך זוזי והב לפלניא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבע זוזי: משלש ועמדו מארבע מספק מארבע. בהא ליכא קולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהקדש טפי מבהדיוט לרבי יהודה דתנן בסוף איזהו נשך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף עב:) אע\"פ שלא פסק עמו כשער הגבוה יכול לומר לו תן לי כזה או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תן לי מעותי: אפי' מנחה ת\"ל עולה. תימה דבריש המזבח מקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(זבחים דף פג:) משמע דמדכתיב עולה לא ממעטינן מנחה גבי כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנוגע במזבח יקדש דאמרי' אי כתיב עולה ולא כתיב כבשים הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמינא כל עולין אפי' מנחה וי\"ל דשאני התם דכתיב כל הנוגע דמשמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לרבות אי נמי זאת תורת ריבה אי נמי הכא גבי נסכים דכולן למזבח מסתבר עולה ממש דכולה כליל: שלמים מנין. וא\"ת שלמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהדיא כתיבי (במדבר טו) לפלא נדר או שלמים לה' וי\"ל דהא ברישיה דההוא קרא כתיב וכי תעשה בן בקר ואתא זבח לרבויי מן הצאן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלמי חגיגה ועולת ראייה. הוה מצי למינקט כבשי עצרת אלא נקט דבר הנוהג בכל הרגלים: או במועדיכם. מבמועדיכם דריש"
    },
    {
      "width": "840px",
      "right": "90px",
      "left": "",
      "text": "דלקמן (מנחות דף צא.) דריש או או: בן בקר בכלל היה. פי' בקונטרס בכלל ועשיתם אשה דשמעינן כל העולה לאישים ובחנם פי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כן דבהדיא כתיב בפרשה (במדבר טו) מן הבקר או מן הצאן ועוד כתיב בתריה והקריב על בן הבקר ולשון בכלל משמע כפי' הקונטרס:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מה בן בקר מיוחד בא בנדר או בנדבה. ומפיק שעירי חטאת טפי משום דאין כיוצא בהן נדבה אבל שלמי דחגיגה ועולת ראייה כיוצא בהן נדבה:"
    }
  ]
}