{
  "text": [
    "< b > ב פ ר ק < / b >   ש ת י   מ ד ו ת   ע ל   מ ת נ י '   ד כ ל   ק ר ב נ ו ת   צ ב ו ר   ו ה י ח י ד   ט ע ו נ י ן   נ ס כ י ם   ג מ '   א נ ו   ר ב נ ן   ו ע ש י ת ם   א ש ה   ל ה '   י כ ו ל   כ ל   ה ע ו ל ה   ל א ש י ם   ט ע ו ן   נ ס כ י ם   ו א פ י '   מ נ ח ה :   < b r > < b > ו ק ש י א < / b >   א י ז ה   נ ס כ י ם   ש י י ך   ל ה ב י א   ע ם   ה מ נ ח ה   ו ה ל א   ג ו ף   ה נ ס כ י ם   מ נ ח ה   ה ם   כ ד כ ת י ב   ב פ '   ז ו   ו ה ק ר י ב   ה מ ק ר י ב   ק ר ב נ ו   מ נ ח ה   ל ה '   ס ו ל ת   ע ש ר ו ן   ב ל ו ל ,   ו כ י   ע ם   מ נ ח ה   י ב י א   מ נ ח ה   מ א י   א ו ל מ י ה   ד ה א י   מ ה א י   ו ל א   ד מ י   ל ז ב ח ,   ו נ \" ל   ד ל א   ש י ב י א   מ נ ח ת   נ ס כ י ם   ע מ ה   ק א מ ר   א ל א   ש י ב י א   נ ס כ י   י י ן   ע מ ה   ל ב ד   ד ס \" ד   ה ו א י ל   ו ה ו א   ב כ ל ל   א ש י ם   ש ת ט ע ו ן   נ ס כ י   י י ן   כ מ ו   מ נ ח ת   נ ס כ י ם   ו נ ה י   ד ל א   נ ו כ ל   ל ר ב ו ת ה   ל כ ל   ד י ן   א ש י ם   כ מ ו   ז ב ח   מ \" מ   כ מ ה   ש נ ו כ ל   ל ר ב ו ת ה   נ ר ב י ה :",
    "< b > א ו צ י א   ח ו ב ו ת   ה ב א ו ת   מ ח מ ת   ר ג ל   ב ר ג ל , < / b >   ה ו א י ל   ו א י נ ם   ב א י ם   ב נ ד ר   ו נ ד ב ה   א ע \" פ י   ש כ מ ו ת ם   ב א י ן   ב נ ד ר   ו נ ד ב ה   מ פ נ י   ש נ א מ ר   ש ל א   ה ט ע י ן   ה כ ת ו ב   נ ס כ י ם   א ל א   ל נ ד ר   ו נ ד ב ה   ד ו ק א :",
    "< b > ב ן   ב ק ר   ב כ ל ל   ה י ה , < / b >   פ י ר ש \" י   ב כ ל ל   ו ע ש י ת ם   א ש ה   ד ש מ ע י '   מ י נ ה   ד כ ל   א ש ה   ט ע ו ן   נ ס כ י ם   ח ו ץ   מ א ל ו   ש מ י ע ט :   < b r > < b > ו ק ש י א < / b >   ד א \" כ   ע ו ל ה   א ו   ז ב ח   ל מ ה   ל י   ו ה ל א   ב כ ל ל   א ש י ם   ה ם   א ל א   א צ ט ר י ך   ע ו ל ה   ל מ ע ו ט י   מ נ ח ה   ו ז ב ח   מ ש ו ם   ד א י   ל א   כ ת ב   א ל א   ע ו ל ה   ל ב ד   ה י ו   מ מ ע ט י ם   ש ל מ י ם   ו ת ו ד ה   ו א צ ט ר י ך   ז ב ח   ל ר ב ו י י נ ה ו   ו כ י   ה י כ י   ד ל א   נ ר ב ה   מ כ ל ל   ז ב ח   ג ם   ב כ ו ר   ו פ ס ח   א צ ט ר י ך   ל פ ל א   ל מ ע ט   ד ב ר   ש א י נ ו   ב א   ב נ ד ר   ו נ ד ב ה   ו א צ ט ר י ך   ב מ ו ע ד י כ ם   ל ר ב ו י י ה   ח ו ב ו ת   ה ב א ו ת   מ ח מ ת   ה ר ג ל   ש כ ן   ש י ט ת   ה ב ר י י ת א   א \" כ   מ א י   ק א מ ר   ב ן   ה ב ק ר   ב כ ל ל   א ש י ם   ה י ה   ו ה ל א   י צ א ו   כ ו ל ם   מ מ י ע ו ט א   ד ע ו ל ה   כ ד פ י ר ש נ ו   ו ה ו צ ר ך   ה כ ת ו ב   ל כ ת ו ב   ב ה ד י א   כ ל   ה ט ע ו נ י ן   ו ל א   נ ש א ר   ד ב ר   ש נ ר ב ה   מ מ נ ו   א ש י ם   ש ל א   נ ת פ ר ש   ו מ א י   ד ל א   פ ר ש   ל א   מ ר ב י '   א \" כ   א י   ל א   כ ת ב   ב ן   ה ב ק ר   ל א   ה ו ה   מ ר ב י נ ן   ל י ה   מ כ ל ל   א ש ה :   < b r > < b > ו צ \" ל < / b >   ד ה \" ק   ד ו ד א י   א ה \" נ   ד ל א   מ ר ב י נ ן   מ כ ל ל   א ש ה   ז ב ח י ם   ש ל א   נ ת פ ר ש ו   א ך   מ \" מ   א ו ת ן   ה ז ב ח י ם   ש נ ת פ ר ש ו   מ ר ב י '   ל ה ו   מ כ ל ל   א ש ה   מ כ ל   מ י ן   ש י ב י א   א ו ת ן   ב י ן   מ ב ק ר   ב י ן   מ צ א ן   ו ל כ ך   ק א מ ר   ד ל א   א צ ט ר י ך   ( ל כ ב ש )   ל כ ת ו ב   ב ן   ב ק ר ,   כ נ \" ל   ל פ י   ד ע ת   ר ש \" י ,   ו מ מ ק \" ל   ד א \" כ   ל ק ש י   ל י ה   נ מ י   ל מ ה   א צ ט ר י ך   ל כ ב ש   ה א ח ד   א ו   ל א י ל   ת ע ש ה   ש ב כ ל ל   א ש ה   ה ם   כ ב ן   ב ק ר   ו מ א י   ל ד ר ו ש   ב ה ו   כ ד ד ר י ש   ב ב ן   ב ק ד   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ד א י צ ט ר י כ '   כ ד י   ל פ ר ש   מ פ נ י   ש א י נ ם   ש ו י ם   ב ש ע ו ר   ה נ ס כ י ם   כ מ ו   כ ן   ב ן   ב ק ר   א צ ט ר י ך   נ מ י   ל ח ל ו ק   נ ס כ י ו   ש ה י א   ו '   ע ש ר ו נ ו ת   ו ח צ י   ה י ן   ו ה כ ב ש   ע ש ר ו ן   ו ר ב י ע י ת   ו ה א י ל   ב '   ע ש ר ו נ י ם   ו ש ל י ש י ת   ה ה י ן ,   ל כ נ \" ל   ד ל א ו   ד ל א   א צ ט ר י ך   ל י ה   ד ו ד א י   א צ ט ר י ך   ל ד י נ ו   כ ד פ י '   א ל א   ק ש ה   ל י ה   מ ד כ ת י ב   ב י ה   ע ו ל ה   א ו   ז ב ח   ל פ ל א   נ ד ר   ד נ ה י   ד מ ע ו ל ה   א ו   ז ב ח   ל א   ק ש י א   ל ן   ש ה ר י   כ מ ו   כ ן   נ כ ת ב ו   ע ל   כ ב ש   ו ה ו צ ר ך   ל כ ת ב ם   ל ו מ ר   ה ה ו א   ש ה ט ע י נ ו   נ ס כ י ם   ר \" ל   ב י ן   י ה י ה   ע ו ל ה   ב י ן   י ה י ה   ז ב ח   ו כ מ ו   ש פ י ר ש ו   ב צ א ן   ב א   ל פ ר ש ו   ו א \" ת   ו ה ל א   ב ר א ש   ה פ ר ש ה   כ ת י ב   ע ו ל ה   א ו   ז ב ח   ו א \" כ   ל י ש ת ו ק   מ נ י ה   ב י ן   ב כ ב ש   ב י ן   ב ב ק ר ,   ז \" א   ד א י   ל א   ח ז ר   ו פ ר ש ו   ב מ י נ י ן   ה י י נ ו   י כ ו ל י ן   ל ו מ ר   ד ל א   ק א י   ע ו ל ה   א ו   ז ב ח   ל כ ל   ה מ י נ י ם   א ל א   ל א ח ד   מ ה ם   א ו   ע ו ל ה   ל צ א ן   ו ז ב ח   ל ב ק ר   א ו   ל ה י פ ך   מ ש ו ם   ד כ י ו ן   ד ע ו ל ה   א כ ת ו ב   ל מ ע ו ט   ל א   ה ו ה   מ ר ב י נ ן   א ל א   ל כ ל   ה פ ח ו ת   ש נ ו כ ל   ל ר ב ו ת   ו ע ו ל ה   ל ה ו י   ד ו מ י א   ד ז ב ח   ד א ו ת ו   מ י ן   ה י ל כ ך   ה ו צ ר ך   ל פ ר ש   ד ק י י מ י   א כ ל   מ י ן   ו מ י ן :   < b r > < b > ו א \" ת < / b >   ל י ש ת ו ק   מ ע ו ל ה   א ו   ז ב ח   ד ר י ש   פ ר ש ת א   כ י ו ן   ד נ כ ת ב ו   ע ל   ה מ י נ י ן ,   ז \" א   ד ה א   א צ ט ר י כ א   ע ו ל ה   ל מ ע ט   מ נ ח ה   ו ז ב ח   ל ר ב ו י י   ה נ ך   כ ד א י ת א   ל ע י ל   מ ש ו ם   ד מ ה נ ך   ע ו ל ה   א ו   ז ב ח   ד א כ ת ו ב   ע ל   ה מ י נ י ן   ל א   ח ז י נ ן   ה כ י   מ ש ו ם   ד ה \" א   ד א צ ט ר י כ ו   ל ר ב ו י י   ה מ י נ י ם   ב י ן   ב ע ו ל ה   ב י ן   ב ז ב ח   כ ד פ י '   ו ל א   ל מ ע ו ט א   ד מ נ ח ה   כ י ו ן   ש י ש   ל ר ב ו ת ם   מ כ ל ל   א ש ה   ו א י נ ה ו   ל א   א כ ת ו ב   ג ב י   א ש ה   ו ל כ ך   א צ ט ר י ך   ל כ ת ו ב   ע ו ל ה   א ו   ז ב ח   ג ב י   ר ב ו י א   ד א ש ה   כ ד י   ל מ ע ט   ה נ ך   ד ל א   א ת ו   מ כ ל ל   א ש ה ,   א ך   מ \" מ   ל פ ל א   נ ד ר   ל א   ה י ה   צ ר י ך   ל כ ו ת ב ו   ש נ י ת   ד ה א   כ ת ב   מ ת ח ל ה   ל פ ל א   נ ד ר   ד ב ע י נ ן   ד ב ר   ה ב א   ב נ ד ר   ו נ ד ב ה   ו ל א   ה י ה   צ ר י ך   כ י   א ם   ל פ ר ש   ד י ן   ה נ ס כ י ם   ב ג ד ו ל   ל פ י   ג ד ל ו   ו ב ק ט ן   ל פ י   ק ט נ ו   ה י ל כ ך   ד ר י ש   ש פ י ר   ל מ ה   י צ א ,   ו נ י ח א   מ א י   ד ק א מ ר   מ ה   ב ן   ב ק ר   מ י ו ח ד   ב א   ב נ ד ר   ו נ ד ב ה .   פ י '   מ י ו ח ד   ש ל כ ך   נ כ ת ב   ב ו   ל ב ד ו   ל פ ל א   נ ד ר   ל ו מ ר   ד ב ע י '   ק ו ד ם   ש י ט ע ו ן   נ ס כ י ם   ש י ב א   ב נ ד ר   ו נ ד ב ה   א ף   כ ל   ר \" ל   ש א ר   ה מ י נ י ן   ד ה י י נ ו   כ ב ש   ו א י ל   א י נ ו   ט ע ו ן   א ל א   כ ש ב א י ם   ב נ ד ר   ו נ ד ב ה   א \" כ   י צ א ו   ש ע י ר י   ר ג ל י ם   ש ה ם   מ י ן   צ א ן   ד א י נ ם   ט ע ו נ י ם   ה ו א י ל   ו א י נ ם   ב א י ם   ב נ ד ר   כ \" א   ח ו ב ה :   < b r > < b > ו א \" ת < / b >   ג ם   ע ו ל ת   ר א י ה   ו ש ל מ י   נ ד ב ה   נ מ ע ט   מ ה א י   ל פ ל א   ב ת ר א   ו א י   מ ש ו ם   ב מ ו ע ד י כ ם   ד מ ר ב ה   ל ה ו   א \" כ   ג ם   ח ו ב ה   ד מ ו ע ד ו ת   נ ר ב ה   ו ע ו ד   מ א י   א ש מ ו ע י נ ן   מ י ע ו ט א   ט פ י   ה א י   ל פ ל א   ב ת ר א   מ ק מ א   ד ק א י   ל כ ל   מ י ל י :   < b r > < b > י \" ל < / b >   ד ה י י נ ו   ד א ת א   ל פ ר ו ש י   ד א י   מ ק מ א   ל א   מ ת מ ע י ט   ש ו ם   ח ו ב ה   ד ר ג ל   ג ם   ש ע י ר י ם   ד כ י ו ן   ד א כ ת ו ב   ב מ ו ע ד י כ ם   ל ר ב ו י י   כ ל   מ י ל י   ד מ ו ע ד ו ת   מ ש מ ע   ו ל כ ך   א צ ט ר י ך   ל פ ל א   ב ת ר א   ד ב ק ר   ל מ ע ט   ח ו ב ה   ד מ ו ע ד ו ת   כ ד ק א מ ר   א ף   כ ל   כ ד פ ר י ש '   ו ל מ ע ט   כ ל   ח ו ב ה   ד מ ו ע ד ו ת   ג ם   ש ל מ י   ח ג י ג ה   ל א   מ צ י נ ן   ל מ י מ ר   ד א \" כ   ל ש ת ו ק   מ י נ י ה   ו מ ק ר א   ד מ ו ע ד י כ ם   ו מ ל פ ל א   ק מ א   ה ו ה   מ מ ע ט י '   ל כ ל   ח ו ב ה   ג ם   ד מ ו ע ד ו ת   ו מ ד כ ת י '   ב מ ו ע ד י כ '   ל ר ב ו י י   ח ו ב ה   ד מ ו ע ד   ש \" מ   ד ל פ ל א   ב ת ר א   א ת א   ל מ י מ ר   ד ב ע י '   ש י ה א   א ו ת ו   ק ר ב ן   ד ח ו ב ה   ד מ ו ע ד   ד ר ב י   ב מ ו ע ד י כ ם   ב א   ב נ ד ר   ו נ ד ב ה   ב מ ק ו ם   א ח ר   כ ע ו ל ת   ר א י ה   ו ש ל מ י   ח ג י ג ה   ש ב א י ם   ב מ ק ו ם   א ח ר   ב נ ד ר   ו נ ד ב ה   ב ע ו ל ה   ו ש ל מ י ם   ו ל מ ע ט   ש ע י ר י '   ש א י נ ם   ב נ ד ב ה   ד ל א   מ צ י נ ו   ח ט א ת   נ ד ב ה ,   ו ל מ ה   א צ ט ר י כ ו   ב מ ו ע ד י כ ם   ו ל פ ל א   ב ת ר א   ד א י   מ ל פ ל א   ק מ א   ה ו ה   מ מ ע ט י '   כ ל   מ י ד י   ד ל י ת י ה   נ ד ב ה   ו א ע \" פ י   ש ב א   ב מ י נ ו   נ ד ב ה   ב מ ק ו ם   א ח ר   ו א ף   ב מ ו ע ד ו ת   ו ל פ ל א   ל ר ב ו י י   ח ו ב ה   ד מ ו ע ד ו ת   ש י ש   ב מ י נ ה   נ ד ב ה   ב מ ק ו ם   א ח ר   ו מ \" מ   ח ו ב ה   ש א י נ ה   ד מ ו ע ד ו ת   ש י ש   ב מ י נ ה   נ ד ב ה   ב מ ק ו ם   א ח ר   מ ש מ ע   ד מ מ ע ט י '   ל ה   מ ל פ ל א   ק מ א   ד ה כ י   מ ש מ ע   ל ש ו ן   ה ב ר י י ת א   ד ק א '   א ו צ י א   א ף   ח ו ב ו ת   ה ב א ו ת   ב ר ג ל   ת \" ל   ב מ ו ע ד י כ ם   מ ש מ ע   ד ל א   ר ב י   כ י   א ם   ד מ ו ע ד ו ת   ל ב ד   ו ד ר ב ו י א   ד מ ו ע ד ו ת   מ ע ו ט א   ל ש א ר   מ י ל י :   < b r > < b > ו א \" ת < / b >   ד ל ע ו ל ם   ל י מ א   ד ג ם   ל ש א ר   מ י ל י   נ ר ב ה   ח ו ב ה   ש ב א ה   ב מ ק ו ם   א ח ר   נ ד ב ה   מ ש ו ם   ד ל פ ל א   ב ת ר א   ג ל י   ל ן   ד ל פ ל א   ק מ א   ל א   א ת א   ל מ י מ ר   ד נ ב ע י   נ ד ר   ו נ ד ב ה   א ל א   ש י ה א   ב א   ב נ ד ר   ו נ ד ב ה ,   ו כ י   ת י מ א   ד א \" כ   ל ש ת ו ק   מ ב מ ו ע ד י כ '   כ י ו ן   ד ל א   ה ו י   ד ו ק א   ד ז \" א   ד נ ו כ ל   ל ו מ ר   ד א י   ל א ו   ב מ ו ע ד י כ ם   ל א   ה ו ה   מ ש כ ח י נ ן   ס מ ך   ע ל   מ ה   ל י ק ו   מ י ע ו ט   ד ל פ ל א   ב ת ר א   ו א צ ט ר י '   ל מ כ ת ב י '   כ י   ה י כ י   ד ל י ק ו   ע ל י ה   ו ל ע ו ל ם   נ י מ א   ד ג ל י   ב מ ו ע ד ו ת   ו ה ו א   ה ד י ן   ב ש א ר   מ י ל י :   < b r > < b > ו י \" ל < / b >   ד ז \" א   ש ה ר י   ג ם   כ י   כ ת ב   ב מ ו ע ד י כ ם   ה ו ה   מ צ י   ל פ ל א   ב ת ר א   ל ג ל ו י י   ע ל   ק מ א   ו ב כ ל   מ י ל י   ל א   ב ע י נ ן   נ ד ר   ו נ ד ב ה   כ י   א ם   ב א   ב נ ד ר   ו נ ד ב ה   מ ש ו ם   ד ה א   ד א י ן   מ י ע ו ט   א ח ר   מ י ע ו ט   א ל א   ל ר ב ו ת   ו ד א ת א   ל ר ב ו י י   מ ה   ש ב מ י נ ו   ב א   ב נ ד ר   ו נ ד ב ה   ד א י ן   ל ו מ ר   ד ה ו ה   מ ר ב י '   א ף   ח ו ב ה ,   ד ז \" א   ל ש ת ו ק   מ ת ר ו י י ה ו   ל פ ל א   ו מ א ש ה   מ ר ב י נ ן   א ף   ח ו ב ה   ו מ ד כ ת ב י נ ה ו   ש \" מ   ד א ת ו   ל מ ע ו ט י   ח ו ב ה   ו ל ר ב ו י י   ח ו ב ה   ש ב א ה   ב מ ק ו ם   א ח ר   נ ד ב ה   ו א \" כ   ל ע ו ל ם   נ י מ א   ד א י   מ ר ב י '   ג ם   ב ש א ר   מ י ל י   ל ש ת ו ק   מ מ ו ע ד ו ת   ו מ ד כ ת ב י נ ה ו   ש \" מ   ל מ ע ו ט י   כ ל   ש א ר   מ י ל י   א ם   ל א   י ה א   נ ד ר   ו נ ד ב ה :   < b r > < b > ו א \" ת < / b >   ו ה ל א   ע ו ל ת   ח ו ב ה   ט ע ו נ ה   נ ס כ י ם   ו א \" כ   נ י מ א   ט ע מ א   מ ש ו ם   ד מ י נ ה   ב א ה   נ ד ב ה ,   ו י \" ל   ד א י ן   ע ו ל ת   ח ו ב ה   כ י   א ם   ב צ ב ו ר   ו ה ת ם   כ ת י '   ב ה ד י א   נ ס כ י ם   ד ה י י י נ ו   ע ו ל ת   ת מ י ד   ו ש ל מ י   נ ז י ר   ו ע ו ל ת   נ ז י ר   א י נ ו   כ י   א ם   ב נ ד ר   ש ה ר י   ה נ ז י ר ו ת   נ ד ר   ה ו א   ו ע ו ל ת   מ צ ו ר ע   נ מ י   א ע \" פ י   ש א י נ ה   ב א ה   נ ד ר   מ \" מ   כ ת ב   ב י ה   ב ה ד י א   מ נ ח ת ו ,   ו ל פ י   מ ה   ש פ י '   מ ה   ב ן   ב ק ר   ב א   ל מ ע ט   ג ב י   מ ו ע ד ו ת   ד ב ע י '   ב א   ב נ ד ר   ו נ ד ב ה   ו א ף   כ ל   ק א י   א כ ב ש   ו א י ל   ד מ ו ע ד ו ת ,   א ו   נ ו כ ל   ל ו מ ר   א ף   כ ל   ד ר \" ל   א ף   כ ל   ק ר ב ן   ה מ ו ע ד ו ת   א ל א   ש נ ר א ה   י ו ת ר   ל ו מ ר   ד ק א י   א ף   כ ל   א א י ל   ו כ ב ש   מ פ נ י   ש ב ק ר   ש ם   מ י ן   ה ו א   ו ד כ ו ת י ה   מ ש מ ע   א ף   כ ל   ד ק א י   א ש א ר   מ י נ י ן   ו א י נ ו   ש ם   ק ר ב ן   ד נ י מ א   א ף   כ ל   א ש א ר   ק ר ב נ ו ת :   < b r > < b > ו א \" ת < / b >   ה א   ת י נ ח   ד א צ ט ר י כ ו   ע ו ל ה   ו ל פ ל א   ק מ א   ו ע ו ל ה   ל מ ע ט   מ נ ח ה   ו ל פ ל א   ל מ ע ט   מ י ד י   ד ל י ת י ה   ב נ ד ב ה   ד ב ח ד   מ י נ י י ה ו   ל א   ס ג י   ד א י   ל א   כ ת י '   א ל א   ל פ ל א   מ ר ב י '   כ ל   מ י ד י   ד נ ד ב ה   ו א פ י '   מ נ ח ה   ו א צ ט ר י '   ע ו ל ה   ל מ ע ט   מ נ ח ה   ו א י   כ ת ב   ע ו ל ה   ל ב ד   ה \" א   ע ו ל ה   ב י ן   ח ו ב ה   ב י ן   נ ד ב ה   ו ת ו   ל א   ו א צ ט ר י '   ל פ ל א   ל ר ב ו י י   ש א ר   מ י ל י   ד ב א י ם   ב נ ד ב ה   א ב ל   מ א ו   ז ב ח   ל ש ת ו ק   ד מ ל פ ל א   מ ר ב י '   ל י ה :   < b r > < b > י \" ל < / b >   ד א י   ל א   כ ת י '   א ו   ז ב ח   ל א   ה ו ה   מ ר ב י '   ל י ה   מ ל פ ל א   ד כ מ ו   ד מ מ ע ט י '   מ נ ח ה   מ ע ו ל ה   כ מ ו   כ ן   נ מ ע ט   ז ב ח   ד נ י מ א   ע ו ל ה   ד ו ק א   ו ל פ ל א   ל מ ע ט   ע ו ל ת   ח ו ב ה   א ת י   ו ל א   ל ר ב ו ת   ש א ר   ד ב ר י ם   ה ב א י ם   ב נ ד ב ה   ב ר   מ ע ו ל ה   ל כ ך   א כ ת י ב   א ו   ז ב ח   ל ר ב ו ת   ש א ר   ז ב ח י ם   ו ל א   מ י ע ט ו   כ י   א ם   מ נ ח ה   ו ל פ ל א   ל מ ע ט   ב ה ו   מ י ד י   ד ח ו ב ה   ו מ ו ע ד י כ ם   א ת א   ל ר ב ו י י   ח ו ב ה   ד מ ו ע ד ו ת   ו ל פ ל א   ב ת ר א   ל ג ל ו ת   ד ב ע י '   ב ה ו   ד ל י ת י ה   ב ע ל מ א   ב נ ד ר   ו נ ד ב ה :",
    "< b > א פ י '   ע ו ל ת   ה ע ו ף   ב מ ש מ ע , < / b >   ו א \" ת   מ א י   ט ע מ א ,   ו י \" ל   מ ד כ ת י '   א ו   ז ב ח   ד מ ש מ ע   ד ר \" ל   ה נ ז ב ח   ו ל א   ע ו ף   ש נ מ ל ק   מ כ ל ל   ד ע ו ל ה   ר \" ל   ד ב ר   ש א י נ ו   נ ז ב ח ,   כ \" נ   מ ר ש \" י ,   ו מ \" מ   ל א   צ ר כ י '   ל כ ו ל י   ה א י   א ל א   מ ש ו ם   ד כ ל   ע ו ל ה   ב מ ש מ ע .   ת \" ל   מ ן   ה ב ק ר   ו מ ן   ה צ א ן .   נ ו כ ל   ל פ ר ש   ד ל כ ך   א צ ט ר י כ ו   ת ר ו ו י י ה ו   ל מ ע ט   ע ו ף   ד א י   ל א   כ ת י '   א ל א   ב ק ר   ה \" א   כ י   ה י כ י   ד א י נ ו   מ י ע ו ט   ג ב י   צ א ן   ד ה א   ב ת ר   ה כ י   כ ת ב   א י ל   ו כ ב ש   כ מ ו   כ ן   א י נ ו   מ י ע ו ט   ל ג ב י   ע ו ף   ש י ש נ ו   ב מ ש מ ע ו ת   ע ו ל ה   ל כ ך   א צ ט ר י '   ל כ ת ו ב   ב ק ר   ו צ א ן   ל מ ע ט   ע ו ף   ד ע \" כ   ל מ ע ט   ע ו ף   א ת ו   ד ל ג ו פ י י ה ו   ל א   מ צ ט ר כ י   ש ה ר י   פ ר ש ם   ב פ ר ש ה   א ח ר י   כ ן   ב פ ר ש '   ב ד י נ י   א י ל   ו כ ב ש   ו ב ן   ב ק ר :",
    "< b > א ד ם   כ י   י ק ר י ב   מ כ ם . < / b >   ק ר א   ד ר י ש   ת \" ק   ק א   ד ר י ש .   י כ י ל   ה א ו מ ר   ה ר י   ע ל י   ע ו ל ה ,   נ \" ל   ד מ ש ו ם   ד ב ע ו ל ה   א י י ר י   ק ר א   כ ד מ ש מ ע   ב ת ר   ה כ י   ד מ פ ר ש   ה פ ר ש '   ד י נ י   ע ו ל ה   מ ן   ה ב ק ר   ו מ ן   ה צ א ן   ו מ ן   ה ע ו ף   נ ק ט   ע ו ל ה .   י ב י א   מ ש נ י ה ם   ד ה כ י   מ ש מ ע   ק ר א   ד א ד ם   ש ו ק ר י ב   ק ר ב ן   ל ד '   מ ן   ה ב ה מ ה .   פ י '   ש נ ד ר   ק ר ב ן   ע ו ל ה   מ ן   ה ב ה מ ה   מ ן   ה ב ק ר   ו מ ן   ה צ א ן   ת ק ר י ב ו   א ת   ק ר ב נ כ ם   ד צ ר י ך   ש י ב י א   מ ן   ה ב ק ר   ו מ ן   ה צ א ן :   < b r > < b > ו ק \" ל < / b >   ד א י ך   ת י פ ו ק   א ד ע ת י ן   ד י ב י א   מ ש נ י ה ם   ו ה ל א   כ ת י ב   ב ת ר י ה   ו א ם   ע ו ל ה   ק ר ב נ ו   מ ן   ה ב ק ר   א ל מ א   מ ש מ ע   ד י כ ו ל   ל ה ב י א   ק ר ב נ ו   מ א ח ד   מ ה ם   ל ב ד ,   ו נ \" ל   ד ה \" א   ד ה י י נ ו   ד ו ק א   ב מ פ ר ש   ל ה ב י א   ע ו ל ה   מ ן   ה ב ק ר   ו מ ן   ה צ א ן   א ב ל   ה א ו מ ר   ס ת ם   ה ר י   ע ל י   ע ו ל ה   מ ן   ה ב ה מ ה   י צ ט ר ך   ל ה ב י א   מ ש נ י ה ם   ה ו א י ל   ו ל א   פ י '   א ם   צ א ן   א ם   ב ק ר   ד נ י מ א   ד ל ה כ י   א ת א   ק ר א   ד מ ן   ה ב ק ר   ו מ ן   ה צ א ן ,   ת \" ל   מ ן   ה ב ק ר   ו מ ן   ה צ א ן   ר צ ה   א ח ד   מ ב י א   פ י '   ד ה כ א   נ מ י   מ ש מ ע   ד מ י י ר י   ב נ ו ד ר   ס ת ם   כ ד כ ת י '   ו ע ש י ת ם   א ש ה   ל ה '   ע ו ל ה   א ו   ז ב ח   ל פ ל א   נ ג ד   מ ש מ ע   ש נ ד ר   ס ת ם   כ ד ק א מ '   ל פ ל א   נ ד ר   ע ו ל ה   ו ק א מ ר   ב ת ר י ה   מ ן   ה ב ק ר   א ו   מ ן   ה צ א ן   א ו   ל ח ל ק   ש י ב א   מ א ח ד   מ ה ם   כ פ י   ש י ר צ ה :   < b r > < b > ו א \" ת < / b >   א \" כ   ל ש ת ו ק   ק ר א   ד מ ן   ה ב ק ר   ו מ ן   ה צ א ן   ד פ '   ו י ק ר א   כ י ו ן   ד ל א   א ת א   ל מ י מ ר   כ ד פ י '   ל ע י ל   ד מ א ח ר   ד ל א   א ת א   ל מ א י   ד א פ ק י ה   ק ר א   א \" כ   ל ח נ ם   נ כ ת ב :   < b r > < b > ו י \" ל < / b >   ד א צ ט ר י '   ל ד ר ש א   ד מ ן   ה ב ה מ ה   ל ה ו צ י א   א ת   ה ר ו ב ע   מ ן   ה ב ק ר   ל ה ו צ י א   א ת   ה נ ע ב ד   מ ן   ה צ א ן   ל ה ו צ י א   א ת   ה מ ו ק צ ה   ו מ \" מ   א ע \" ג   ד מ צ ט ר כ י   ל ד ר ש '   ס \" ד   מ ע י ק ר א   מ פ ש ט י ה   ד ק ר א   ד צ ר י ך   ל ה ב י א   מ ש נ י ה ם   א י   ל א ו   ד א פ ק י ה   א י ד ך   ק ר א :",
    "< b > ר צ ה   ש נ י ם   מ ב י א , < / b >   ו ק \" ל   ו ה ל א   כ י ו ן   ד א ם   ר צ ה   מ ב י א   א ח ד   א ל מ א   נ ו ד ר   ס ת ם   ה ו י   א ח ד   א \" כ   כ ש י ב י א   ש נ י ם   ו י ו ס י ף   י ב י א   ח ו ל י ן   ל ע ז ר ה ,   ד א י ן   ל ו מ ר   ד ר \" ל   ר צ ה   ש נ י ם   מ ב י א   א ם   ה י ה   ד ע ת ו   כ ש נ ד ר   ל ש נ י ם   ד א \" כ   פ ש י ט א   ד י ב י א   ו ל מ א י   א צ ט ר י '   ק ר א   ל ה כ י ,   ו ג ם   ל א   מ צ י ת   א מ ר ת   ד ל א   ד ב י א   ש נ י ם   כ ד ק א מ ר   א ו   ל ח ל ק   א ל א   צ \" ל   ד ב נ ו ד ר   ס ת ם   מ י י ר י   ו ה ק \" ל   ד כ י ו ן   ד ע ו ל ה   ס ת ם   א ח ד   מ ש מ ע   א י ך   נ ש ר י   ל י ה   ל ה ב י א   ש ת י ם .   ו י \" ל   ד ל ע ו ל ם   מ ש מ ע   ת ר ו ו י י ה ו   א ח ד   א ו   ש נ י ם   ה י ל כ ך   כ ש מ ב י א   א ח ד   א ו   ש נ י ם   י צ א :   < b r > < b > א י < / b >   נ מ י   נ ו כ ל   ל ו מ ר   ד ל כ ך   א צ ט ר י ך   ק ר א   ד מ ן   ה ב ק ר   ו מ ן   ה צ א ן   ד ו י ק ר א   ל ו מ ר   ד י כ ו ל   ל ה ב י א   ש נ י ה ם   ו ש ב י ד ו   ל ה ר ב ו ת :",
    "< b > ס ד \" א   ה ו א י ל   ו כ ת י '   ד ו מ ן   ה צ א ן   כ מ א ן   ד כ ת י '   י ח ד י ו   ד מ י . < / b >   נ \" ל   ל פ ר ש   ד מ ו \" ו   ד ו מ ן   ה צ א ן   ק א   ד ר י ש   כ ד א מ ר י '   ב ע ל מ א   ד ו \" ו   ה ד ר י ה   ו ע ר ב י ה   ה \" נ   ו \" ו   ד ו מ ן   מ ש מ ע   ד ע ר ב י ה   ע ם   ב ק ר   ל מ ב ע י   ת ר ו י י ה ו :   < b r > < b > ו ק ש י א < / b >   ד א \" כ   ל א   ל כ ת ו ב   ל א   ו \" ו   ו ל א   א ו   ל ח ל ק   ד כ ו ת י ה   א י כ א   ב ר י ש   פ ס ח י ם   ד פ ר י '   ל א   ל כ ת ו ב   ר ח מ נ א   ל א   ו \" ו   ו ל א   ה \" א ,   ו ש מ א   י \" ל   ד א צ ט ר י כ ו   ה ו \" ו   ל ד ר ש א   כ ד א י ת '   ב ת \" כ   מ ן   ה צ א ן   ל ה ו צ י א   ה מ ו ק צ ה   ו מ ן   ה צ א ן   ל ה ו צ י א   ה נ ו ג ח .   ו מ ק צ ת   פ י ר \" ש י   מ ש מ ע   ד ל א ו   מ כ ח   ו י \" ו   ק א מ ר   א ל א   מ ש ו ם   ד כ י ו ן   ד ב ק ר   ו צ א ן   ל פ י ר ו ש י   ב ה מ ה   ק י י מ י   מ ש מ ע   ד ב ה מ ה   ד א מ ר י '   ה ו י א   ב ק ר   ו צ א ן   ו כ מ א ן   ד כ ת י ב   י ח ד ו   ד מ י ,   ו ל א   נ ר א ה   ל י   א ל א   כ ד פ י ' :"
  ]
}