{
  "text": [
    "<b> ובית הבדים.</b> איכא למידק, היכי קרי בית הבדין דבר שעושה פירות תדיר, והא אמרינן במסכת חגיגה (כד, ב) עברו הגתות והבדים אינן נאמנין. וי\"ל דרוב מסיקתן בזמן קבוע, ומפני שאין רוב הצבור יכולין לעמוד באותו זמן בתקנה זו שיזהרו מעמי הארץ, הקלו והאמינום, אבל מכל מקום כשעבר זמן מסיקתן עדיין משתמשין בהן כל השנה פעמים לזיתים פעמים לשומשמין, וכיון שעבר רוב המסיקה אפשר לעמוד על הדבר ולהזהר מעמי הארץ וגזרו עליהן.",
    "<b>והעבדים.</b> קשיא לי, אמאי תנא הכא העבדים, דמשמע דדוקא משום שעושין פירות חזקתן שלש שנים, הא לאו הכי לא בעינן שלש שנים, ואמאי, והא מנפשייהו קא אזלן והוו להו כגוזרות דאין חזקתן לאלתר אלא לאחר שלש שנים, וכדאמרינן בגמרא (לו, א). ויש לומר, דגודרות אין להם חזקה לאלתר, אבל לאחר שנה או שנתים, שדרך הבעלים להקפיד בכך ואינן מניחין אותן ביד אחרים, יש להן חזקה, ועבדים נמי אי משום האי טעמא לאחר שנה או שנתים סלקא להו חזקה, אבל משום דעבדי פירות תדיר אין להם חזקה עד לאחר שלש. וכי אקשינן בגמרא (שם) והעבדים יש להם חזקה והא אמר ריש לקיש הגודרות אין להן חזקה, ופרקינן אין להם חזקה לאלתר אבל יש להן חזקה לאחר שלש, אעבדים קא מהדר, והכי קאמר העבדים אין להם חזקה לאלתר כגודרות, אבל לאחר שלש יש להן לעבדים, ולעולם גודרות לאלתר הוא דאין להן חזקה, הא לאחר זמן שדרך הבעלים להקפיד ושלא להניחן ביד אחרים יש להן חזקה. וכך נראה מלשון ר\"ח ז\"ל, שכך כתב שם: הא דאמר ריש לקיש אין להם חזקה לאלתר, וזה ששנינו העבדים יש להן חזקה לאחר שלש, דאמרינן כיון דמשמש לזה שלש שנים והניחו בעלים ולא מיחה הרי זה קנאו בחזקה. עד כאן. אי נמי יש לומר דעבדים תרי טעמי אית בהו, חד משום דאזלי מנפשייהו, ועוד משום שעושין פירות תדיר. וכיון דעבדים הוקשו לקרקעות, תנא להו הכא בהדי חזקת קרקעות, הואיל ואית בהו נמי משום דעושין פירות תדיר.",
    "<b>וכל דבר שעושה פירות תדיר חזקתו שלש שנים מיום ליום.</b> לאו למימרא שיהא צריך לאכול פירות בכל יום, שאין אדם אוכל פירות שובכו בכל יום ואין דרך הבעלים להשתמש בעבדו ביום ובלילה. אלא תדיר כדרך שהבעלים רגילין לאכול, עלה לו חזקה. וכן כתב הרב בעל העטור ז\"ל (דין מודעה ד\"ה מחאה) משמו של רבינו תם ז\"ל.",
    "<b>שדה הבעל חזקתה שלש שנים ואינה מיום ליום רבי ישמעאל אומר שלשה חדשים בראשונה ושלשה באחרונה ושנים עשר חדש באמצע וכו'.</b> פירש רש\"י ז\"ל כיצד רבי ישמעאל אומר וכו'. נראה מדבריו, דרבי ישמעאל ורבי עקיבא לא לאפלוגי אתו אתנא קמא, אלא פרושי הוא דקא מפרשי, כיון דלא בעינן שלש שנים מיום ליום במאי סלקא ליה חזקה. ולדבריו, הא דאמרינ לקמן בגמרא אמר רב יהודה אמר רב זו דברי רבי ישמעאל ורבי עקיבא אבל חכמים אומרים חזקתן שלש שנים מיום ליום, הני חכמים דקאמרי לאו חכמים דמתניתין קאמר, דמתניתין כולה רבי ישמעאל ורבי עקיבא תנו לה. ולדבריו גם כן כללא דכיילינן ומפלגינן בין עושה פירות תדיר לשאין עושה פירות תדיר ליתיה, אלא קיימא לן כחכמים דבין כך ובין כך שלש שנים מיום ליום. ורבא דקא מפרש טעמא דתלת שנין דחזקה, משום דתלת שנין מיזדהר איניש בשטריה, לדבריהם דחכמים דפליגי עלייהו דרבי ישמעאל ורבי עקיבא קאמר והכין סבירא ליה, ושמואל דקאמר דקל נערה, כלומר שעושה דיופרין בשנה אחת, שעלתה לו חזקה בשלש גדרות, אתיא דלא כהלכתא, ולא קיימא לן כותיה, אלא כרב דאמר חזקתן שלש שנים מיום ליום דקאי כרבא דאמר טעמא דתלת שנין מזדהר איניש בשטריה. וכן כתב (רש\"י) [ר\"ש לו, ב ד\"ה זו] ז\"ל לקמן דכותיה דרב מסתברא, דהנכי חכמים אליבא דרב קיימי, כדמוכח סויא דמכילתין דלא אזיל בתר לקיטת פירות של שלש שנים אלא שלש שנים שלמות בעינן בכל דבר ומשום דלא איזדהר בשטרו יותר משלש שנים. עד כאן לשונו.<br><b></b>ותמיהא לי טובא, דאם כן כי מהדרינן בגמרא לגלויי טעמא דחזקת שלש ושיילינן לרבנן מאי, לאו לרבנן דמתניתין קא אמרינן, אלא לרבנן דקא אמרי רב ושמואל דפליגי עליה דרבי ישמעאל ורבי עקיבא מדקא מפרש רבא טעמייהו משום דתלת שנין מיזדהר איניש בשטריה, ואילו במתניתין תניא חזקתן שלש שנים ואינן מיום ליום ורבי ישמעאל ורבי עקיבא תנו לה, וזה מן התימה היכי בעי להדיא לרבנן מאי ואכתי לא איתפרש הכא דפליגי רבנן עלי, והכין הוה ליה למימר, ולרב דאמר זו דברי רבי ישמעאל ורבי עקיבא אבל חכמים אומרים שלש שנים מיום ליום לחכמים מאי. ואיפשר לומר דכלפי מאי דקאמרי מאן הולכי אושא רבי ישמעאל ורבי ישמעאל הכי נמי שמע מינה דפליגי רבנן עליה, ואם כן לרבנן מאי.<br><b></b>ומיהו אכתי קשיא לי, דאם איתא דרב ושמואל נמי פליגי אי בעינן תלת שנין או תלתא פירי דתלת שנין, היכי איבעיא להו התם מאי בינייהו, דטובא איכא בינייהו, דלרב בעינן תלת שנין שלימות מיום ליום ולשמואל בשלש גדרות בלחוד סלקא ליה חזקה.<br><b></b>ורוב הפוסקים הביאו משנתינו כצורתה וחלקו בין עושה פירות תדיר לשאין עושה פירות תדיר. וגם הרב אלפסי ז\"ל כן כתב משנתינו בצורתה, וגם הביא בהלכותיו דברי שמואל ולא הביא דברי רב, משום דהלכתא כשמואל בדיני. ונראה שהוא ז\"ל סובר דההיא דשמואל לא פליגא אטעמא דתלת שנין מיזדהר איניש בשטריה דקאמר רבא וקיימא לן כותיה. ונראה לי דרב ושמואל חכמים דמתניתין קאמרי, לומר דרבי ישמעאל ורבי עקיבא טעמא דנפשייהו קאמרי, אבל חכמים דמתניתין דקאמרי ואינה מיום ליום, לאו משום דסבירא להו דתסגי להו במפרנס את השדה שלשה חדשים בראשונה ושלשה באחרונה ואוכל ממנה באותן שלשה חדשים אפילו פירא רבא כגון קשואים ודלועין הנעשים בשלשה חדשים, וכל שכן חדש אחד בראשונה וחדש אחד באחרונה ואוכל ממנה פירא זוטא כאספסא, אלא במפרנס את השדה ומחזיק בה שלש שנים שלימות ואוכל ממנה פירא רבא הצריך שנים עשר חדש בין עדור ונכוש וזריעה וקצירה והכנסת פירות, דשדה הבעל לא לדלועין וקשואין ולאספסתא קיימא אלא לחטים ושעורים וצריך שינכש ויעדיר ויעבוד את השדה כדרך הבעלים ויאכל ממנה פירא רבא כחטים ושעורים שהיא עומדת לכך. ואי נמי אם שדה אילן הוא לא תיסגי ליה בשלשה פירות מוחלקין בשנה אחת, אלא בשלשה פירות של שלש שנים שצריכין גם כן עבודת שנה תמימה, שאף האילנות חורשין את השדה בשבילן ומזבלין ומנכשין אותן ומזהמין אותן, וכמו שאמרו במועד קטן (ג, א). ונמצא עכשיו דבין לדברי רב בין לדברי שמואל תבואות הצריכות שלש שנים מיום ליום בעינן, ולאפוקי אכילת פירות שאינן צריכין לקרקע אלא שלשה חדשים, וכן צריך לעדר ולנכש ולפרנס את השדה כדרך שהבעלים מפרנסין אותה, כדי שלא יראה כאוכל דרך גזלה ואינה מיום ליום דקתני במתניתין (אין) פירושו כמיום ליום דקאמר רב,דאילו אינה מיום ליום דקתני במתניתין, פירושו,ואינו צריך לאכול פירותיה תדיר בכל יום כדרך שהוא אוכל בשדה בית השלחין, אבל מכל מקום צריך הוא שיחזיק בה שלש שנים בין עדור ונכוש ושאר עבודותיה כמו שאמרנו, והיינו פירושא דמיום ליום דקאמר רב.<br><b></b>והכין איתא בירושלמי דגרסינן התם: אמר רב עיקר חזקה הכנסת פירות ולא מודה רב במנכש ומעדר מניהו הדה דאמר רב עיקר חזקה הכנסת פירות אלא כשראו אותו חורש וזורע וקוצר ומעמר ודש וזורה ולא ראו אותו מכניס פירות אינה עיקר חזקה אלא אם כן ראו אותו מכניס פירות. וכן כתב ר\"ח ז\"ל. וקיימא לן דלית הלכתא כרבי ישמעאל ורבי עקיבא אלא כסתמא דמתניתין דקתני חזקתן שלש שנים ואינה מיום ליום, פירוש, אלא צריך לאכלה שלש פירות גמורין בשלש שנים. עכ\"ל.<br><b></b>ועתה הא דאמרינן בגמרא לרבנן מאי אתי שפיר, דלרבנן דמתניתין קאמר, ובין לרב בין לשמואל שלש פירות גמורין הצריכין שלש שנים בין עבודותיהן ולקיטתן בעינן, ומשום הכי קא בעי מאי בינייהו, ולא אשכח דאיכא בינייהו אלא דקל נערה שעושה שני פירות בשנה אחת, ומיהו שמואל נמי כטעמיה דרבא דתלת שנין מיזדהר איניש בשטריה סבירא ליה, אלא דסבירא ליה דמספר שני תבואות גדולות מיזדהר איניש בשטריה טפי לא מיזדהר, דהא על כרחין טעמיה דשמואל עיקריה בלקיטת פירות תלי, והיינו דאמרינן דניר לא הוי חזקה ותפתיחא לא הוי חזקה, וכן נמי אפיק כורא ועייל כורא, ודקל נערה לא דמי לשדה העומדת לאספסתא דאמרינן בגמרא דאם אכלא תלת פירי בתלתא ירחי לרבנן אינה חזקה, דהכא שאני שדקל זה מושבח ומוציא בטבעו מחמת שבחו בשנה אחת מה ששאר דקלים מוציאין בשתי שנים, ולפיכך לוקח בוטח בעצמו ואומר כיון שזה לא מיחה באכילת שלשה פירות גמורין, שוב לא ימחה, ולפיכך לא נזהר בשטרו. והלכתא כשמואל דקיימא לן כותיה בדיני.<br><b></b>ומה שאמרנו דבין לרב בין לשמואל אכילת שלשה פירות גמורין הצריכין עבודת שלש שנים בעי, מסתברא דהיינו דוקא בשדה העומדת לחטים ושעורים, אבל בשדה העומדת לאספסתא בשלש אסתפתות של שלש שנים סגיא ליה, והוא שלא היה ביד אחרים בכל אותם שלש שנים ודלא כרבי ישמעאל דאמר דשדה העומדת לאספסתא בתלתא פירי בתלתא ירחי בחדא שתא סגי, משום דגמר לה לחזקה משור המועד כדאמרינן בגמרא, אבל לרבנן דלא גמרי משור המועד אלא משום דתלת שנין מיזדהר איניש בשטריה, לא סלקא לה חזקה אלא בשלש שנים, והוא דאכיל מינה תלתא אספסתי בתלת שנין. ומיהו בהכין סגיא, דאי לא תימא הכי, שדה עומדת דלאספסתא במאי קני לה. וכי תימא ליזרע וליזיל כל תלתין יומין, אם כן הויא לה כבית השלחין, ואפילו לרבי ישמעאל ליבעי תלת שנין ופירי תדירי, דבדבר שעושה פירות תדיר ליכא מאן דפליג דשלש שנים מיום ליום בעינן. אלא משמע דאפילו לרבנן בתלתא אספסתי בתלת שנין סלקא לה חזקה, ולא דמי לשדה בית השלחין, דשדה העומדת לאספסתא ודאי משמע דמתוך שהוא קרקע כחוש ואינו מוסיף לתת כח מעמידין אותו לאספסתא, ואלו זורעו תמיד נמצא מכחישו ומפסידו, ומי שמוברו משביחו וכדרך הבעלים הוא. כנ\"ל.",
    "<b>שלשה חדשים בראשונה ושלש באחרונה ושנים עשר חדש באמצע וכו'.</b> ואמרינן בגמרא (לו, ב) דפירא רבא ופירא זוטא איכא בינייהו. ופירש ר\"ש(י) ז\"ל שם, דרבי ישמעאל בעי פירא רבא, כגון חטים ושעורים ושבולת שועל וכיוצא בהן, שגדלין בשלשה חדשים, ורבי עקיבא סבר פירא זוטא, כגון ירק, דגדל בחדש אחד. והקשו עליו בתוספות מדאמרינן עליו בגמרא ולרבי ישמעאל אספסתא שגדלה בחדש אחד הויא חזקה, ודחקו בזה הרבה. ולי נראה דאינו קשה כלל, דההיא דאמרינן בגמרא דתלתא אספסתי בתלתא ירחי דהויא חזקה, היינו דוקא בשדה העומדת לאספסתא, אבל בשדה לבן שאינו עומד לכך, פירא רבא בעי. ותדע לך, דאם כן שמונה עשר חדש למה בשלשה חדשים ואפילו בחדא שתא תיסגי ליה, אלא דכל חד וחד כדרך הבעלים הוא צריך לאכלו, שדה בית השלחין בפירות תדירין ושדה הבעל לרבי ישמעאל בפירא רבא שלשה פירות בין שמונה עשר חדש, ולרב עקיבא אפילו פירא זוטא, ושדה העומדת דלאספסתא אפילו בתלתא אספסתי בתלתא ירחי.",
    "<b>שמונה עשר חדש.</b> איכא למידק וכי מנינא אתא לאשמועינן, וכי הא גוונא דייק ביומא בפרק אמר להם הממונה (יומא לה, א) גבי הא דתנן היה לבוש פילוסין של שמונה עשר מנה ובין הערבים של שנים עשר מנה הכל שלשים מנה, ופריך בגמרא מנינא אתא לאשמועינן, וכן בפרק קמא דכתובות (ו, ב) דפריך והא עד מוצאי שבת ארבעה לילות קתני. וי\"ל דהא קמ\"ל דשלמים בעינן ולא מקוטעים, דאי לא אשמועינן הכי הוה אמינא וחדשים כשנים, מה שנים אפילו מקוטעות אף חדשים אפילו מקוטעים, לפיכך קא משמע לן שמונה עשר חדש, כלומר שלמים.",
    "<b>אסף את תבואתו ומסק את זיתיו וכנס את קצו.</b> ופירש ר\"ח ז\"ל, אסף אחד תבואת הכרם בתשרי ומסק את הזתים בשבט וכנס את קצו באב הרי זו חזקה, נמצאת חזקה בשנה אחת. נראה שרוצה לומר דנקט בסדר הזה משום דתשרי הוא תחלת השנה."
  ]
}