{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "14B",
    "perek_title": "הקומץ את המנחה",
    "perek_number": 2
  },
  "english": [
    "and yet Rabbi Yosei said that the remainder <b>is rendered <i>piggul</i>;</b> then <b>here, where he has intent</b> to partake of the right thigh the next day, which is part <b>of</b> the <b>offering itself,</b> is it <b>not all the more so</b> that both thighs should become <i>piggul</i>?",
    "<b>Rather, Rabbi Yoḥanan said:</b> Rabbi Yosei holds that intent of <i>piggul</i> with regard to one thigh renders the other thigh <i>piggul</i> as well, as they are of one body. Similarly, with regard to two loaves, Rabbi Yosei is of the opinion that if one intends to consume an amount equal to an olive-bulk from both loaves, both loaves are rendered <i>piggul</i>. And as for his statement that intent of <i>piggul</i> with regard to one loaf does not render the other loaf <i>piggul</i>, <b>this is the reasoning of Rabbi Yosei: The verse renders</b> the two loaves <b>one body, and the verse</b> also <b>renders them two bodies.</b> The verse renders them <b>one body</b> in the sense <b>that they preclude one another,</b> i.e., neither loaf is valid without the other. The verse also renders them <b>two bodies, as the Merciful One states: This</b> loaf <b>is prepared alone and that is prepared alone,</b> i.e., the kneading and arrangement of each loaf must be performed separately.",
    "Therefore, if the priest <b>mixed them</b> together by intending to consume an olive-bulk from both of them, then <b>they are mixed</b> and they are both <i>piggul</i>, <b>as the verse renders them one body.</b> But if <b>he separated them</b> by having intent with regard to only one loaf, in that case <b>they are separated</b> and only that loaf is <i>piggul</i>, <b>as the verse renders them two bodies.</b>",
    "<b>Rabbi Yoḥanan raises a dilemma:</b> If one <b>had intent of <i>piggul</i> with regard to</b> one type of loaf from the <b>loaves of a thanks offering, what is</b> the <i>halakha</i> concerning the remaining types of loaves, i.e., are they rendered <i>piggul</i> as well? Similarly, if one had intent of <i>piggul</i> <b>with regard to</b> either the loaves or the wafers of <b>baked meal offerings, what is</b> the <i>halakha</i> with regard to the remaining type? <b>Rav Taḥlifa from the West,</b> i.e., Eretz Yisrael, <b>taught him</b> a <i>baraita</i> that states: <b>And likewise you say with regard to the bread of a thanks offering, and likewise you say with regard to a baked meal offering,</b> that the <i>halakha</i> is a matter of dispute between Rabbi Yosei and the Rabbis.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: If <b>at the time of</b> the <b>slaughter</b> of an offering one <b>had intent to consume half an olive-bulk</b> of its meat the next day, <b>and at the time of</b> the <b>sprinkling</b> of the blood <b>he had intent to consume half</b> of another <b>olive-bulk</b> of meat the next day, the offering is <b><i>piggul</i>, as</b> intentions that occur during the <b>slaughter and sprinkling combine</b> to render an offering <i>piggul</i>.",
    "There is a dispute between <i>amora’im</i> with regard to the <i>halakha</i> of this <i>baraita</i>: <b>Some say</b> that in the case of intentions that occur specifically during the <b>slaughter and sprinkling, as both of them are permitting factors</b> of the offering, <b>yes,</b> the intentions combine. But intentions that occur during the <b>collection</b> of the blood in a service vessel <b>and</b> the <b>conveying</b> of the blood to the altar do <b>not</b> combine, as neither rite is a permitting factor. <b>And some say</b> that if intentions during <b>those</b> rites <b>that are distant</b> from one another, i.e., the slaughter and sprinkling, combine, <b>all the more so</b> intentions during <b>these</b> rites <b>that are close</b> to one another, i.e., collection and conveying, certainly combine.",
    "The Gemara asks: <b>Is that so,</b> i.e., that intentions during the slaughter and sprinkling combine? <b>But Levi teaches</b> in a <i>baraita</i>: Intentions that occur during the <b>four</b> sacrificial <b>rites do not combine to</b> render an offering <b><i>piggul</i>,</b> and those rites are: <b>Slaughter and sprinkling, collection and conveying. Rava said:</b> It is <b>not difficult; this</b> statement of Levi is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, whereas <b>that</b> <i>baraita</i> is in accordance with the opinion of <b>the Rabbis.</b>",
    "<b>As it is taught</b> in a <i>baraita</i> with regard to the two loaves and two lambs sacrificed on <i>Shavuot</i>: With regard to <b>one who slaughters</b> one of <b>the lambs</b> brought as peace offerings on <i>Shavuot</i> with the intent <b>to consume half an olive-bulk from this loaf</b> the next day, <b>and similarly,</b> he slaughtered <b>the other</b> lamb with the intent <b>to consume half an olive-bulk from that</b> second <b>loaf</b> the next day, <b>Rabbi</b> Yehuda HaNasi <b>says: I say that this</b> offering is <b>valid.</b> Clearly, Rabbi Yehuda HaNasi holds that intentions that occur during the performance of two permitting factors do not combine to render an offering <i>piggul</i>.",
    "<b>Abaye said to</b> Rava: You can <b>say that you have heard that Rabbi</b> Yehuda HaNasi holds that intentions do not combine to render an offering <i>piggul</i> when each intention is concerning <b>half a permitting factor and half</b> a measure of <b>consumption,</b> i.e., one lamb and half an olive-bulk. But in a case where one had intentions during the performance of <b>an entire permitting factor,</b> i.e., during the slaughter and sprinkling, <b>and</b> concerning <b>half</b> a measure of <b>consumption, did you hear him</b> say that such intentions do not combine?",
    "<b>Rava bar Rav Ḥanan said to Abaye: But if Rabbi</b> Yehuda HaNasi <b>is of</b> the opinion that intentions during the performance of <b>an entire permitting factor and</b> concerning <b>half</b> a measure of <b>consumption</b> combine to render an offering <i>piggul</i>, why does he rule that when one slaughters each lamb with the intent to consume half an olive-bulk from one loaf the next day the offering is entirely valid? <b>Let him decree</b> that intentions during <b>half a permitting factor and</b> concerning <b>half</b> a measure of <b>consumption</b> disqualify an offering, <b>due to</b> the fact that intentions during <b>an entire permitting factor and</b> concerning <b>half</b> a measure of <b>consumption</b> render the offering <i>piggul</i>, <b>as</b> one finds in similar instances that <b>Rabbi Yosei decreed and the Rabbis decreed</b> in this manner.",
    "Rava bar Rav Ḥanan elaborates: <b>Rabbi Yosei decreed</b> in such a case, <b>as we learned</b> in a mishna (13a): With regard to one who removes a handful from the meal offering with the intent to burn its handful on the next day, everyone agrees that the meal offering is <i>piggul</i>. But if his intent was <b>to burn its frankincense</b> on <b>the next day, Rabbi Yosei says:</b> The meal offering is <b>unfit, but</b> partaking of it <b>does not include</b> liability to receive <b><i>karet</i>. And the Rabbis say:</b> It is a case of <b><i>piggul</i> and one is liable</b> to receive <b><i>karet</i> for</b> partaking of the meal offering. Since one is not liable to receive <i>karet</i>, Rabbi Yosei evidently disqualifies the meal offering as a rabbinic decree due to concern over a case where his intention was to burn the handful the next day.",
    "<b>And the Rabbis decreed as well, as we learned</b> in a mishna (16a): If one had <b>intent of <i>piggul</i> during</b> the burning of <b>the handful but not during</b> the burning of <b>the frankincense,</b> or if he had such intent <b>during</b> the burning of <b>the frankincense but not during</b> the burning of <b>the handful, Rabbi Meir says:</b> The meal offering is <b><i>piggul</i> and one is liable</b> to receive <b><i>karet</i> for</b> its consumption, <b>and the Rabbis say: There is no</b> liability to receive <b><i>karet</i> for</b> its consumption <b>unless he has intent of <i>piggul</i> during</b> the burning of <b>the entire permitting factor,</b> i.e., both the handful and the frankincense. Since the Rabbis state that there is no liability to receive <i>karet</i>, but they do not rule that the offering is valid, evidently they maintain that the offering is disqualified by rabbinic law, due to concern over a case of <i>piggul</i> intent during the burning of the entire permitting factor.",
    "Abaye <b>said to</b> Rava bar Rav Ḥanan: <b>How can</b> these cases <b>be compared? Granted there, Rabbi Yosei decreed</b> that the offering is disqualified in a case of intent involving <b>the handful of frankincense due to</b> the concern of intent involving <b>the handful of the meal offering,</b> as the two cases are similar.",
    "Similarly, <b>the Rabbis decreed</b> that the offering is disqualified in a case of intent involving the <b>handful due to</b> a similar case of intent concerning <b>the handful of the meal offering of a sinner.</b> There is no frankincense in the case of a meal offering of a sinner, and consequently the priest’s intent with regard to the handful alone renders the offering <i>piggul</i>, as it is the sole permitting factor. <b>And</b> the Rabbis also decreed in a case of intent with regard to the <b>frankincense due to</b> a similar case of intent concerning the <b>frankincense that comes in</b> the <b>bowls</b> that accompany the shewbread. Here there is no handful, and consequently intent with regard to the frankincense alone renders the shewbread <i>piggul</i>.",
    "In the case of the two <b>lambs</b> that accompany the two loaves brought on <i>Shavuot</i> <b>as well</b> (16a), the Rabbis rule that if one slaughters one of the lambs with the intent to consume both loaves the next day the offering is disqualified, but one is not liable to receive <i>karet</i> for partaking of it. This is a rabbinic decree in a case of intent during the slaughter of one <b>lamb due to the other lamb,</b> as were one to slaughter both lambs with intent of <i>piggul</i>, the loaves would be rendered <i>piggul</i>, since his intent occurred during the slaughter of the entire permitting factor.",
    "Similarly, when one burns a single <b>bowl</b> of frankincense from those that accompany the shewbread with the intent to consume both arrangements of shewbread the next day, the Rabbis disqualify the shewbread by rabbinic decree <b>due to the other bowl,</b> i.e., due to the concern over <i>piggul</i> intent during the burning of both bowls, as this intent involves the burning of the entire permitting factor.",
    "Abaye concludes: <b>But here,</b> in the case of the <i>baraita</i> where one slaughtered each of the two lambs with the intent to consume half an olive-bulk from a different loaf, <b>is there</b> another instance <b>in general</b> where intent during the performance of a rite concerning <b>half a permitting factor and</b> with regard to <b>half</b> a measure <b>of consumption</b> renders an offering <i>piggul</i>, <b>that</b> Rabbi Yehuda HaNasi <b>will arise and decree</b> that the lambs in this instance are disqualified?",
    "The Gemara notes: <b>So too, it is reasonable that the reasoning of the Rabbis is due to that</b> explanation, i.e., they disqualified the offerings in the aforementioned cases due to the fact that in similar instances the offering is <i>piggul</i>. This is evident from the fact <b>that</b> it <b>is taught</b> in <b>the latter clause</b> of the mishna (16a): <b>The Rabbis concede to Rabbi Meir in</b> the case of <b>the meal offering of a sinner and the meal offering of jealousy that if one had intent of <i>piggul</i> during</b> the burning of <b>the handful,</b> the meal offering is <b><i>piggul</i> and one is liable</b> to receive <b><i>karet</i> for</b> its consumption, <b>as the handful is the</b> sole <b>permitting factor.</b>",
    "The Gemara explains this proof: <b>Why do I</b> need the mishna <b>to teach</b> this last statement <b>at all?</b> Isn’t it <b>obvious</b> that these meal offerings are <i>piggul</i>, as <b>is there another permitting factor</b> aside from the handful? <b>Rather, is it not</b> correct to say that <b>this</b> is what the mishna <b>teaches us, that the reason that</b> the Rabbis disqualified a standard meal offering when only the <b>handful</b> was removed with the intent of <i>piggul</i> is <b>because there is</b> the case of <b>the handful of the meal offering of a sinner, which is similar to it</b> and is rendered <i>piggul</i> due to intent involving the handful alone?",
    "<strong>MISHNA:</strong> If <b>one of the</b> two <b>loaves</b> of <i>Shavuot</i> <b>or one of the</b> two <b>arrangements</b> of the shewbread <b>became ritually impure, Rabbi Yehuda says: Both must be taken to the place of burning</b> like any other disqualified offering, <b>as no communal offering is divided.</b> That is, it is either fit in its entirety or unfit in its entirety. <b>And the Rabbis say: The impure one</b> remains <b>in its</b> state of <b>impurity and the pure one shall be eaten.</b>",
    "<strong>GEMARA:</strong> <b>Rabbi Elazar says:</b> The <b>dispute</b> between Rabbi Yehuda and the Rabbis applies only to a case where one loaf became ritually impure <b>before</b> the <b>sprinkling</b> of the blood of the lambs, as this is the act that renders the loaves permitted for consumption. Accordingly, they disagree whether the sprinkling is effective in permitting the remaining pure loaf for consumption. <b>But</b> in a case where one loaf was rendered impure <b>after the sprinkling,</b> meaning that both loaves were initially permitted for consumption, <b>everyone agrees</b> that <b>the impure one</b> remains <b>in its</b> state of <b>impurity and the pure one shall be eaten.</b>",
    "The Gemara asks: <b>And</b> in the case where the loaves become impure <b>before</b> the <b>sprinkling</b> of the blood, <b>with regard to what</b> principle <b>do they disagree? Rav Pappa said: They disagree with regard to</b> the <b>frontplate</b> of the High Priest, i.e., whether it <b>effects acceptance</b> only for the impurity of items sacrificed on the altar, or even <b>for</b> the impurity of items that would normally be <b>consumed</b> by the priests."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִיפַּגְּלִי הָכָא דְּחַשֵּׁיב בְּהוּ בִּזְבִיחָה גּוּפַהּ לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי יוֹחָנָן הַיְינוּ טַעְמָא דְּרַבִּי יוֹסֵי הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאָן גּוּף אֶחָד וְהַכָּתוּב עֲשָׂאָן שְׁנֵי גּוּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּף אֶחָד דִּמְעַכְּבִי אַהֲדָדֵי שְׁנֵי גּוּפִין דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא הָא לְחוֹדַהּ עֲבִידָא וְהָא לְחוֹדַהּ עֲבִידָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עָרְבִינְהוּ מִתְעָרְבִין דְּהַכָּתוּב עֲשָׂאָן גּוּף אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגִינְהוּ מִיפַּלְגִי דְּהַכָּתוּב עֲשָׂאָן שְׁנֵי גּוּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵי רַבִּי יוֹחָנָן פִּיגֵּל בְּלַחְמֵי תוֹדָה מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִנְחַת מַאֲפֶה מַהוּ תְּנָא לֵיהּ רַב תַּחְלִיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּעְרְבָא וְכֵן אַתָּה אוֹמֵר בְּלַחְמֵי תוֹדָה וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר בְּמִנְחַת מַאֲפֶה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה חִישֵּׁב לֶאֱכוֹל חֲצִי זַיִת וּבִשְׁעַת זְרִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִישֵּׁב לֶאֱכוֹל חֲצִי זַיִת פִּיגּוּל מִפְּנֵי שֶׁשְּׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּזְרִיקָה מִצְטָרְפִין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי שְׁחִיטָה וּזְרִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַרְוַויְיהוּ מַתִּירִין אִין קַבָּלָה וְהוֹלָכָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא דְּאָמְרִי הָנָךְ דִּמְרַחֲקָן וְכׇל שֶׁכֵּן הָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּמְקָרְבָן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִינִי וְהָא תָּנֵי לֵוִי אַרְבַּע עֲבוֹדוֹת אֵין מִצְטָרְפוֹת לְפִיגּוּל שְׁחִיטָה וּזְרִיקָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַבָּלָה וְהוֹלָכָה אָמַר רָבָא לָא קַשְׁיָא הָא רַבִּי הָא רַבָּנַן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּתַנְיָא הַשּׁוֹחֵט אֶת הַכֶּבֶשׂ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֶאֱכוֹל חֲצִי זַיִת מֵחַלָּה זוֹ וְכֵן חֲבֵירוֹ לֶאֱכוֹל חֲצִי זַיִת מֵחַלָּה זוֹ רַבִּי אוֹמֵר אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנִי שֶׁזֶּה כָּשֵׁר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי אֵימַר דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי חֲצִי מַתִּיר וַחֲצִי אֲכִילָה כּוּלּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתִּיר וַחֲצִי אֲכִילָה מִי שָׁמְעַתְּ לֵיהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא בַּר רַב חָנָן לְאַבָּיֵי וְאִי אִית לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי כּוּלּוֹ מַתִּיר וַחֲצִי אֲכִילָה לִגְזוֹר חֲצִי מַתִּיר וַחֲצִי אֲכִילָה אַטּוּ כּוּלּוֹ מַתִּיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַחֲצִי אֲכִילָה דְּהָא רַבִּי יוֹסֵי גָּזַר וְרַבָּנַן גָּזְרִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי גָּזַר דִּתְנַן לְהַקְטִיר לְבוֹנָתָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמָחָר רַבִּי יוֹסֵי אוֹמֵר פָּסוּל וְאֵין בּוֹ כָּרֵת וַחֲכָמִים אוֹמְרִים פִּיגּוּל וְחַיָּיבִין עָלֶיהָ כָּרֵת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי גָּזְרִי דִּתְנַן פִּיגֵּל בַּקּוֹמֶץ וְלֹא בַּלְּבוֹנָה בַּלְּבוֹנָה וְלֹא בַּקּוֹמֶץ רַבִּי מֵאִיר אוֹמֵר פִּיגּוּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַיָּיבִין עָלָיו כָּרֵת וַחֲכָמִים אוֹמְרִים אֵין בּוֹ כָּרֵת עַד שֶׁיְּפַגֵּל בְּכׇל הַמַּתִּיר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָכִי הַשְׁתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁלָמָא הָתָם גָּזַר רַבִּי יוֹסֵי קוֹמֶץ דִּלְבוֹנָה אַטּוּ קוֹמֶץ דְּמִנְחָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבָּנַן גָּזְרִי קוֹמֶץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַטּוּ קוֹמֶץ דְּמִנְחַת חוֹטֵא וּלְבוֹנָה אַטּוּ לְבוֹנָה הַבָּאָה בְּבָזִיכִין <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּבָשִׂים נָמֵי כֶּבֶשׂ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַטּוּ כֶּבֶשׂ חֲבֵירוֹ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּזֵךְ אַטּוּ בָּזֵךְ חֲבֵירוֹ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא הָכָא מִי אִיכָּא חֲצִי מַתִּיר וַחֲצִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲכִילָה בְּעָלְמָא דְּלֵיקוּם וְלִיגְזַר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא דְּטַעְמָא דְּרַבָּנַן מִשּׁוּם הָכִי הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָתָנֵי סֵיפָא מוֹדִים חֲכָמִים לְרַבִּי מֵאִיר בְּמִנְחַת חוֹטֵא וּמִנְחַת קְנָאוֹת שֶׁאִם פִּיגֵּל בַּקּוֹמֶץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁפִּיגּוּל וְחַיָּיבִין עָלֶיהָ כָּרֵת שֶׁהַקּוֹמֶץ הוּא הַמַּתִּיר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָא לְמָה לִי לְמִיתְנָא כְּלָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּשִׁיטָא מִי אִיכָּא מַתִּיר אַחֲרִינָא אֶלָּא לָאו הָא קָא מַשְׁמַע לַן דְּטַעְמָא דְּקוֹמֶץ מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִיכָּא קוֹמֶץ דְּמִנְחַת חוֹטֵא דְּדָמֵי לֵיהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> נִטְמֵאת אַחַת מִן הַחַלּוֹת אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד מִן הַסְּדָרִים רַבִּי יְהוּדָה אוֹמֵר שְׁנֵיהֶם יֵצְאוּ לְבֵית הַשְּׂרֵיפָה שֶׁאֵין קׇרְבַּן צִיבּוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָלוּק וַחֲכָמִים אוֹמְרִים הַטָּמֵא בְּטוּמְאָתוֹ וְהַטָּהוֹר יֵאָכֵל <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַבִּי אֶלְעָזָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַחְלוֹקֶת לִפְנֵי זְרִיקָה אֲבָל לְאַחַר זְרִיקָה דִּבְרֵי הַכֹּל הַטָּמֵא בְּטוּמְאָתוֹ וְהַטָּהוֹר יֵאָכֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְלִפְנֵי זְרִיקָה בְּמַאי פְּלִיגִי אָמַר רַב פָּפָּא בְּצִיץ מְרַצֶּה עַל אֲכִילוֹת קָא מִיפַּלְגִי"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לאיפגולי</b> <b>מאי.</b> כלומר מי יתפגל במחשבה זו שיהיו חייבין כרת באכילתו: <b>מיפגלי.</b> בשר: <b>הכא.</b> פיגל בירך ימין דחשיב בבשר גופיה: <b>כ\"ש.</b> דמיפגלא אף של שמאל:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>א\"ר</b> <b>יוחנן.</b> ליתא לרב הונא ואם פיגל בימין פיגל בשמאל דהא חזינן אפי' לא חישב אלא בדם נתפגל בשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וגבי חלות ה\"ט דרבי יוסי דאמר במתניתין דתרי גופי נינהו ואם פיגל בזו לא נתפגלה זו ולעיל קתני בשתיהן בכזית דמשמע מדמצטרפות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דחד גופא נינהו: <b>הכתוב</b> <b>עשאן</b> <b>גוף</b> <b>אחד</b> <b>והכתוב</b> <b>עשאן</b> <b>ב'</b> <b>גופין.</b> הכתוב עשאן גוף אחד דמעכבי אהדדי דאין זו כשרה בלא זו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא כ״ג:י״ז) שתים שני עשרונים דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתים ולא אחת וכתיב (שם) סלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיינה וכל הוייה עיכובא ואותו כתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצמו עשאן שני גופין מדכתיב שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע דכל אחת לישתה ועריכתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפני עצמה הלכך ערבינהו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כזית בין שתיהן מתערבין ומצטרפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכתוב עשאן גוף אחד: <b>פלגינהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר ע\"מ לאכול מן האחת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עירב חבירתה עמה: <b>מפלגי.</b> ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבירתה פיגול דהרי הכתוב עשאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני גופים יש לשונות אחרים בהלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זו אבל זו עיקר: <b>פיגל</b> <b>בלחמי</b> <b>תודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן ארבעה מינים ופיגל באחד מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המינים מי פליגי רבי יוסי ורבנן בהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם נתפגלו האחרים או לא מי אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דזבח אחד מתירן כחד דמיין או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמא כיון דלאו חד מינא הוא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי יוסי: <b>במנחת</b> <b>מאפה.</b> שיש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני מינין ה' חלות וה' רקיקין כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק התודה (לקמן מנחות דף נז) ואליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דר\"ש קנסיב להו מהו מי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל וקומץ אחד לשניהם לא פליג רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסי ואם פיגל בחלות נתפגלו רקיקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או דלמא כיון דשני מינין פליג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכן</b> <b>אתה</b> <b>אומר.</b> דהכא נמי פליג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשעת</b> <b>שחיטה</b> <b>כו'.</b> אסתם זבח קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטה וזריקה מתירין נינהו שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדשה לדם כדאמר בשילהי פירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף טז:) ואמר התם הבא לקדש כבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להתיר דמי וזריקה מתרת הבשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קבלה</b> <b>והולכה.</b> דלאו מתירין נינהו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצטרפין דקבלה אינה מתרת דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא לצורך זריקה: שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזריקה מרחקי אהדדי ומצטרפין וכ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קבלה והולכה דמקרבן: <b>אין</b> <b>מצטרפין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתים מהן ביחד אם חישב בזו על חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זית ובזו על חצי זית: <b>הא</b> <b>רבי</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבנן.</b> הא דתני אין מצטרפות רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא: <b>חצי</b> <b>מתיר</b> <b>וחצי</b> <b>אכילה.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבש הוי חצי מתיר ולא חישב עליו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחצי אכילה: <b>כולו</b> <b>מתיר</b> <b>וחצי</b> <b>אכילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון שחיטה דכולו מתיר בדם וזריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכולו מתיר בבשר: <b>מי</b> <b>שמעת</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאם חישב בזו בחצי זית ובזו בחצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זית דאין מצטרפין: <b>ואי</b> <b>אית</b> <b>ליה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לרבי</b> <b>כולו</b> <b>מתיר</b> <b>וחצי</b> <b>אכילה.</b> מצטרפין לפיגול: <b>ליגזר</b> <b>חצי</b> <b>מתיר</b> <b>וחצי</b> <b>אכילה.</b> דליפסול אטו כולו מתיר וחצי אכילה דכרת הוא: <b>דהא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>יוסי</b> <b>גזר.</b> במתני' (לעיל מנחות דף יג.) בהקומץ את המנחה ע\"מ להקטיר לבונתה למחר ואמר פסול ואע\"ג דאין בו פיגול דגזר ליה אטו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פיגול: <b>ורבנן.</b> נמי במתניתין דקתני פיגל בהקטרת קומץ ע\"מ לאכול שיריים למחר ולא פיגל בהקטרת לבונה: <b>ר\"מ</b> <b>אומר</b> <b>פיגול.</b> הן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "השיריים דאית ליה מפגלין בשעת עבודת חצי מתיר: <b>וחכ\"א</b> <b>אין</b> <b>בו</b> <b>כרת</b> <b>כו'.</b> כרת הוא דליכא אבל פסול הוא מלאכול דגזרינן אטו כרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ורבי אומר לעיל (עמוד א) בהדיא כשר: <b>קומץ</b> <b>דלבונה</b> <b>אטו</b> <b>הקטרת</b> <b>קומץ</b> <b>דמנחה.</b> דדמו להדדי ובקומץ ע\"מ להקטיר קומצה למחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מודה רבי יוסי דפיגול הוא: <b>ורבנן</b> <b>נמי</b> <b>דגזרי.</b> דתפסול מנחה במחשב בשיריים בשעת הקטרת קומץ: <b>דמנחת</b> <b>חוטא.</b> דהתם עבודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלימה היא ומפגלת: <b>לבונה.</b> נמי מחשב אשירים בשעת הקטרת לבונה דה\"ט דפסלי רבנן למנחה גזרה אטו מחשב בהקטרת לבונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבזיכין דהתם פיגול גמור הוא שאין הקטרה אלא היא: <b>כבש.</b> דאמרי רבנן במתני' שחט אחד מן הכבשים לאכול ב' חלות למחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או הקטיר אחד מן הבזיכין לאכול שני סדרים למחר דקאמרי רבנן אין בו כרת הא פסול איכא דגזרי חד כבש אטו כבש חבירו שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ישחוט שניהם במחשבה דהתם פיגל בכל המתיר וכן בבזיכין כולהו הנך גזירות דאיכא בעלמא דדמי להו הוי פיגול: <b>אבל</b> <b>הכא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בחצי מתיר וחצי אכילה דרבי מי איכא חצי מתיר וחצי אכילה בעלמא פיגול דנגזור הכא אטו התם: <b>מש\"ה</b> <b>הוא.</b> דמשכחי פיגול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דדמי להו: <b>דקתני</b> <b>סיפא.</b> דמתני' דפיגל בקומץ ולא בלבונה מודים חכמים כו' שאם חישב בקומץ או בהקטרת קומץ פיגל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשירים: <b>הא</b> <b>קא</b> <b>משמע</b> <b>לן.</b> דטעמא דפסלי רבנן במחשב בשעת הקטרת קומץ דמנחת נדבה משום הכי הוא דאיכא דמנחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חוטא דדמי ליה שהם מודים שהוא פיגול: <b>מתני'</b> <b>שאין</b> <b>קרבן</b> <b>ציבור</b> <b>חלוק.</b> הכי מסקנא דגמרא תלמוד ערוך בפיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "של רבי יהודה ששנאה מרבותיו שאין קרבן ציבור חלוק ואם נפסל חצי נפסל כולו: <b>גמ'</b> <b>לפני</b> <b>זריקה.</b> נטמאת אחת מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "החלות של עצרת ובלחם הפנים לפני הקטרת בזיכין: <b>אבל</b> <b>לאחר</b> <b>זריקה.</b> דזריקה מעלייתא הוא (הואי) דברי הכל כו':"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב עשאן גוף אחד. דכתיב"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "(ויקרא כ״ג:י״ז) תביאו לחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופה והכתוב עשאן שני גופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (שם) שתים שני עשרונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסדרים דלחם הפנים ילפינן משתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם אפי' למאן דלא יליף מלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלתא דהכא דמו אהדדי טפי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיגל בלחמי תודה מהו. הוא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "הדין דהוה מצי למבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברקיקי נזיר שיש שני מינין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה וזריקה תרווייהו מתירין"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "הן. פירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשחיטה מקדשת את הדם ואמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף פירקין דבא לקדש כבא להתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי וא\"ת קבלה נמי מקדשת את הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלי שרת לאו פירכא היא דדם סכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשא ליה כדאמרינן בסוף פירקין:"
    }
  ]
}