{
  "text": [
    "< b > ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   ו מ ו פ ל ג ת   מ כ ו ת ל   ז ה   א ר ב ע ה   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש ה :   ב ב ו ר   ש ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   ו כ א ו ת ה   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ( ל ה ל ן   ע י ר ו ב י ן   פ ו ,   א )   ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   א י ן   מ מ ל א י ן   מ מ נ ה   ב ש ב ת   א ל א   א ם   כ ן   ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם .   ו ד ו ק א   ב מ ו פ ל ג ת   א ר ב ע ה   ד א י כ א   א ו י ר   ח ש ו ב   ב י ן   ה ב ו ר   ו ה כ ו ת ל   ה ו א   ש צ ר י ך   ז י ז   ל ה ת י ר ו ,   ה א   פ ח ו ת   מ א ר ב ע ה   א י נ ו   ח ש ו ב   ו א י נ ו   א ו ס ר   ד ר ך   א ו ת ו   א ו י ר .   ו ה י י נ ו   ד ר ב   י ה ו ד ה   ד א מ ר   א פ י ל ו   ק נ י א ,   כ ל ו מ ר :   ש א ם   מ י ע ט   א ת   ה א ו י ר   ב ק נ ה   א ח ד   מ מ ל א   מ ש ם   ל פ י   ש ל א   נ ש א ר   ב י נ ו   ו ב י ן   ה כ ו ת ל   מ ק ו ם   א ר ב ע ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ח ד א   ד א ם   א י ת א   ד ד ו ק א   כ ש נ ח ל ק   ב מ ח י צ ה ,   ל א   ה ו ה   ש ת י ק   ר ב   י ה ו ד ה   מ י נ י ה   כ י ו ן   ש א י   א פ ש ר   ל ז י ז   ל ה ת י ר ו   א ל א   ד ו ק א   ב ש ע ש ו   ל ה   מ ח י צ ה .   ו ב ש ל מ א   א ם   נ א מ ר ה   ב ג מ ר א   א ח ר   מ ש נ ת   ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת ,   ה י י ת י   א ו מ ר   ד ע ל   א ו ת ה   מ ש נ ה   נ א מ ר ה   ב ג מ ר א ,   ו ד ב ר   ל מ ד   מ ע נ י נ ו   ה ו א   ד ב מ ח י צ ה   ק א מ ר .   א ב ל   ה ש ת א   ע ל   כ ר ח י ן   ל א   א פ ש ר   ב ל א ו   ה כ י ן   צ ר י ך   ש י ז כ י ר   ב פ י ר ו ש   ש ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   י '   ט פ ח י ם .   ו ע ו ד   ד ה א   ד ר \" י   ד א מ ר   א פ י ל ו   ק נ י א   מ ש מ ע   ו ד א י   ד ה א י   ק נ י א   ל א ו   מ ש ו ם   מ י ע ט   ה ו א ,   ד א י   ל א   ה ו \" ל   ל מ י מ ר   ו ר ב   י ה ו ד ה   א מ ר   א ם   מ י ע ט ו   ב ק נ י א   ש ר י   ד ה א י   א פ י ל ו   ה ה י כ א   ק א י . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש :   ש א י נ ו   מ ו ח ל ק   ב מ ח י צ ה   ו כ ג ו ן   ש ה ב ו ר   ב מ ב ו י   ק ט ן   ו א י ן   ד י ו ר י ן   פ ת ו ח י ן   ב א ו ת ו   ה פ ס ק ,   ז ה   מ ו צ י א   ז י ז   ו מ מ ל א   ו ז ה   מ ו צ י א   ז י ז   ו מ מ ל א ,   ד כ י ו ן   ד מ ו פ ל ג ת   א ר ב ע ה   ל א   ש ל ט י   ב י ה   ל א ס ו ר   ז ה   ע ל   ז ה ,   ד א י ן   ת ש מ י ש ן   א ל א   ד ר ך   א ו י ר .   ד ב ש ל מ א   א ל ו   ל א   ה י ת ה   מ ו פ ל ג ת   א ר ב ע ה   ה י ו   ש ת י   ה ר ש ו י ו ת   ש ו ל ט ו ת   ב ה   ו ה י ת ה   צ ר י כ ה   מ ח י צ ה ,   כ א ו ת ה   ש ש נ י נ ו   ( ש ם )   ב ו ר   ש ב י ן   ש ת י   ח צ ר ו ת   א י ן   מ מ ל א י ן   מ מ נ ה   ב ש ב ת   א ל א   א ם   כ ן   ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   א ב ל   ב מ ו פ ל ג ת   ל א   ש ל ט י   ב ה   ל א ס ו ר .   ו א י   מ ש ו ם   ש י ה א   ר ש ו ת   ל ש נ י ה ם   ב מ ב ו י   נ מ י   ל י כ א   ש א י ן   ד י ו ר י ן   פ ת ו ח י ן   ל ו .   ו ב ד י ן   ה י ה   ש א פ י ל ו   ז י ז   ל א   ה י ה   צ ר י ך   א ל א   ל ה י כ י ר א   ב ע ל מ א   ש ל א   י ש ת מ ש ו   ב ח צ ר   א ח ר ת   ש ל   ש נ י ם   ב ל א   ע י ר ו ב .   ו כ ה ה י א   ד ס פ י נ ה   ש ב י ם   ד ס ו ף   פ ר ק   ה ז ו ר ק   ( ש ב ת   ק ,   ב )   ד א מ ר   ר ב   ה ו נ א   מ ו צ י א   ז י ז   כ ל   ש ה ו א   ו מ מ ל א ,   ו ק א   מ פ ר ש   ה ת ם   ד ז י ז   מ ש ו ם   ה י כ י ר א   ב ע ל מ א ,   ו ה כ א   נ מ י   ד כ ו ו ת ה   ה ו א .",
    "< b > ו ז י ז   כ ל   ש ה ו א < / b >   ד ק א מ ר   י ש   ל י   ל ו מ ר   ד ד ו ק א   כ ל   ש ה ו א   ק א מ ר ,   כ ל ו מ ר :   ש א י ן   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה ,   ה א   ב ש י ש   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה   ה ר י   ה ו א   כ ח ל ו ן   ג ו פ י ה   ד א ף   ה ו א   ר ש ו ת   ה י ח י ד   ה ו א .   ו א י   נ מ י   א י כ א   ל מ י מ ר   נ מ י   ד כ י ו ן   ד מ ד י נ א   ז י ז   נ מ י   ל א   ב ע י   א ל א   ל ה י כ י ר א   ב ע ל מ א ,   א ף   ב ז י ז   א ר ב ע ה   א י כ א   ה י כ י ר א ,   ד כ י ו ן   ד ח ז ו   ד ל א   מ מ ל א   מ ן   ה ח ל ו ן   א ל א   ע \" י   ז י ז ,   מ י ד ע   י ד ע י   ד ל ה י כ י ר א   ב ע ל מ א   ה ו א   ד ע ב ד י נ ן .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר   מ ד ל א   ק א מ ר   ז ה   מ ו צ י א   א פ י ל ו   ז י ז   כ ל   ש ה ו א   ו ז ה   מ ו צ י א   א פ י ל ו   ז י ז   כ ל   ש ה ו א .",
    "< b > ו ר ב   י ה ו ד ה   ד י ד י ה   א מ ר   א פ י ל ו   ק נ י א . < / b >   א ס י ק נ א   ד ר ב   י ה ו ד ה   ט ע מ א   ד ש מ ו א ל   א ת א   ל א ש מ ו ע י נ ן ,   ד ל א ו   ד ו ק א   ז י ז   א ל א   א פ י ל ו   ק נ י א ,   ד א פ י ל ו   ב ק נ י א   א י כ א   ה י כ י ר א .   ו ה א   ד א צ ט ר י ך   ר ב   י ה ו ד ה   ל א ש מ ו ע י נ ן   א ף   ע \" ג   ד ש מ ו א ל   ג ו פ י ה   א מ ר   ז י ז   כ ל   ש ה ו א ,   מ ש ו ם   ד א י כ א   כ ל   ש ה ו א   ד ל א ו   ד ו ק א   א ל א   ל א פ ו ק י   מ ש י ע ו ר א   ר ב ה ,   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   פ ,   א )   מ א י   כ ל   ש ה ו א   ט פ ח .   ו ה כ א   נ מ י   ה ו ה   א מ י נ א   ד כ ל   ש ה ו א   ט פ ח   ו ל א פ ו ק י   ז י ז   א ר ב ע ה ,   ק מ \" ל   ד כ ל   ש ה ו א   א פ י ל ו   ק נ י א .   כ נ \" ל .",
    "ו א ס י ק נ א : < b >   ד ט ע מ א   ד ש מ ו א ל   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר .   ו ר ב   פ ל י ג   ע ל י ה   ו ס ב י ר א   ל י ה   ד א י ן   א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר . < / b >   ו א פ י ל ו   ז י ז   ו א פ י ל ו   ק נ ה   ל א   צ ר י ך .   ו ק ש י א   ל י   ו ה א   א ף   ע \" פ   ש מ ו פ ל ג ת   מ כ ו ת ל   ז ה   ב א ר ב ע ה   ו מ כ ו ת ל   ז ה   ב א ר ב ע ה   ו ש נ י ה ם   מ ש ת מ ש י ם   ב ה   ד ר ך   ז ר י ק ה ,   ל י ס ר ו   א ה ד ד י   ל כ \" ע ,   ד ה א   כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ג ב ו ה   ע ש ר ה   ו ר ו ח ב   א ר ב ע ה   ש נ י ה ן   א ס ו ר י ן   ב ו ,   ו א ע \" פ   ש א י ן   מ ש ת מ ש י ן   ב ו   א ל א   ד ר ך   ז ר י ק ה .   ו י \" ל   ד ש א נ י   ה ת ם   ד כ י ו ן   ש ה ד י ו ר י ן   פ ת ו ח י ן   ש ם   ו א ו י ר   ח צ ר ם   מ מ ש   ה ו א   ש ש ו ל ט   ב ו   ב כ י   ה א   ל כ ו ל י   ע ל מ א   א ס ו ר .   ו א \" ת   א \" כ   מ א י   ק א   מ ק ש ה   ל ר ב   מ ה ה י א   ש י ש   ל ו   ש נ י   ב ת י ם   ב ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם ,   ד י ל מ א   ש א נ י   ה ת ם   ד ב נ י   ר ש ו ת   ה ר ב י ם   מ ה ל כ י ן   מ מ ש   ב ת ו ך   ה ר ש ו ת .   ו י \" ל   ד ה ת ם   נ מ י   כ י ו ן   ש א י ן   ל ה ם   ל ב נ י   ר ש ו ת   ה ר ב י ם   ר ש ו ת   ל ה נ י ח   ח פ צ י ה ם   ב ת ו ך   ה ר ש ו ת   ה ר י   ז ה   כ ת ש מ י ש   א ו י ר   ב ל ב ד .   ו מ י ה ו   א כ ת י   ק ש י א   ל י   ד ה א   ג ב י   א נ ש י   ח צ ר   ו א נ ש י   מ ר פ ס ת   ש ש כ ח ו   ו ל א   ע י ר ב ו   ק ת נ י   ב מ ד \" א   ב ס מ ו כ ה   א ב ל   ב מ ו פ ל ג ת   ל ח צ ר   ל א ,   ד א מ ר י נ ן   ע ל ה   ל ע י ל   ( ע י ר ו ב י ן   פ ד ,   א )   מ א י   ל ח צ ר   א י ל י מ א   ל ח צ ר   מ מ ש   ד ה י ת י ר א   ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב ז ר י ק ה   ה ו א ,   א ל א   ל ח צ ר   ד א ס ו ר ה ,   א ל מ א   מ י ל ת א   פ ש י ט א   ל כ ו ל ה ו   ד א ע \" ג   ד מ ו פ ל ג ת   מ ן   ה מ ר פ ס ת   א ר ב ע ה   א פ \" ה   ב נ י   ה מ ר פ ס ת   א ו ס ר י ן   ע ל   ב נ י   ה ח צ ר   ד ר ך   א ו י ר .   ו ר א י ת י   ב ת ו ס '   ל מ ע ל ה   ( ש ם   ד \" ה   ה כ א )   ג ב י   ה ה י א   ד מ א י   ל ח צ ר   ד ה ה ו א   ה כ י   נ מ י   מ ס ת ב ר א   ד א מ ר י נ ן   ה ת ם ,   ה י י נ ו   ד ו ק א   א ל י ב א   ד ש מ ו א ל   ג ו פ י ה ,   מ ש ו ם   ד ס \" ל   ד א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר ,   א ב ל   ל ר ב   ד א מ ר   א י ן   א ד ם   א ו ס ר   ד ר ך   א ו י ר   ל י כ א   ל מ י מ ר   ה כ י   נ מ י   מ ס ת ב ר א ,   ד ל ד י ד י ה   ו ד א י   ל ח צ ר   ד ו ק א   מ ו ת ר י ן   ו ל מ ר פ ס ת   א ס ו ר י ן . < b r > < b > < / b > ו ע ו ד   י ש   ל י   ל ו מ ר   ד ה ה ו א   ה כ י   נ מ י   מ ס ת ב ר א   א פ י ל ו   ל ר ב   א י ת י ה ,   ו ש נ י   ה ת ם   ד א ו ת ו   ת ל   ו א ו ת ו   ע מ ו ד   מ ש ו ת ף   מ מ ש   ב י ן   ה ח צ ר   ו ה מ ר פ ס ת ,   ד א י   ל א   ל א   א ס ר י   ל י ה   ב נ י   מ ר פ ס ת   ע ל   ב נ י   ח צ ר ,   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ י ר ק י ן   ( פ ח ,   א )   י ש   ד י ן   ג ז ל   ב ש ב ת   כ י צ ד   ח ו ר ב ה   מ ח ז י ר   ל ב ע ל י ם ,   כ ל ו מ ר :   ו א י ן   ה א ח ר י ם   ה מ ש ת מ ש י ן   ב ח ו ר ב ה   א ו ס ר י ן   א ו ת ה   ב ת ש מ י ש ה   ע ל   ב ע ל   ה ח ו ר ב ה .   א ל א   ו ד א י   ה כ א   ב ש ע ש ו   ב ש ו ת פ ו ת   ו מ ש ת מ ש י ן   ה ן   ב ח ו ל   מ ן   ה ח צ ר   ל ע מ ו ד ,   ו ה ל כ ך   ל א ו   ת ש מ י ש   א ו י ר   ב ל ח ו ד   ה ו א   א ל א   ת ש מ י ש   ג מ ו ר ,   ו כ מ ו   ש ד ח ו   א ו ת ה   ד ג ג   ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ד י ל מ א   כ ר ב   פ פ א   ד א מ ר   כ ש ר ב י ם   מ כ ת פ י ן   ע ל י ו   ב כ ו מ ת א   ו ס ו ד ר א .",
    "< b > ו א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   ל א   ש נ ו   א ל א   ב ס מ ו כ ה   א ב   ב מ ו פ ל ג ת   א פ י ל ו   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ע ל י ו נ ה   מ ו ת ר ת . < / b >   נ ר א ה   ד ל א   ג ר י ס   ר ש \" י   א פ י ל ו   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   א ל א   נ ר א ה   ד ה כ י   ג ר י ס :   א ב ל   ב מ ו פ ל ג ת   ע ל י ו נ ה   מ ו ת ר ת   ו ד י ל מ א   ש א נ י   ה ת ם   ד כ י ו ן   ש ל ז ה   ב ש ל ש ו ל   ו ל ז ה   ב ז ר י ק ה   ו ש ל ש ו ל .   פ י ר ש   ר ש \" י   ז \" ל :   כ י ו ן   ד ל ע ל י ו נ ה   ב ש ל ש ו ל   ו ל ת ח ת ו נ ה   ב ז ר י ק ת   ה פ ל ג ה   ו ז ר י ק ת   ג ו ב ה   ו ש ל ש ו ל   כ ל ז ה   ב פ ת ח   ו ל ז ה   ב ז ר י ק ה   ד מ י ,   א ב ל   ב ז ר י ק ת   ג ו ב ה   ו ש ל ש ו ל   א י   נ מ י   ב ז ר י ק ת   ה פ ל ג ה   ו ש ל ש ו ל   ו ל ז ה   ב ש ל ש ו ל   א פ י ל ו   ל ר ב   א ס ו ר .   ו ה י י נ ו   ( נ מ י )   ד כ י   א ק ש י נ ן   [ נ מ י ]   ל ר '   א ל ע ז ר   ( ב ע \" ב )   מ ה ה י א   ד ש ל ש   ח ו ר ב ו ת   ו ה א   מ ר   ה ו א   ד א מ ר   ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב ש ל ש ו ל   ש ת י ה ן   א ס ו ר ו ת   ל א   פ ר י ך   ל י ה   כ י ו ן   ש ל ז ה   ב ז ר י ק ת   ה פ ל ג ה   ו ש ל ש ו ל   ו ל ז ה   ב ש ל ש ו ל   כ ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב פ ת ח   ד מ ו .   ו ק ש י א   ל י   ד ה א   ק ת נ י   א ל א   א \" כ   ע ש ה   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ב י ן   מ ל מ ע ל ה   ו ב י ן   מ ל מ ט ה ,   ו ב ש ל מ א   ב ש ע ש ו   ל ה   מ ל מ ע ל ה   א י כ א   ז ר י ק ת   ג ו ב ה   ו ז ר י ק ת   ה פ ל ג ה ,   א ב ל   ע ש ו   ל ה   מ ל מ ט ה   מ א י   ז ר י ק ת   ג ו ב ה   א י כ א .   ו י \" ל   ד ל ה א י   א ו ק י מ ת א   ל א   ק א י   ר ב   א ל א   ב ש ע ש ו   ל ה   מ ל מ ע ל ה ,   א ב ל   ל מ ס ק נ א   ד א ס י ק נ א   ד ר ב   ס ב י ר א   ל י ה   ד א י ן   א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר ,   ק א י   ב י ן   א ל מ ע ל ה   ב י ן   א ל מ ט ה ."
  ]
}