{
  "text": [
    "<b>הא דאמר שמואל חוץ מגיורת ומשוחררת קטנה. </b>איכא למידק שמואל דאמר כמאן, אי כר' יהודה אפילו גיורת ומשוחררת קטנה נמי כדתניא בפרק ואלו נערות (כתובות לז, א) הגיורת והשבויה והשפחה שנפדו ושנתגיירו ושנשתחררו יתרות על בנות שלש שנים ויום אחד צריכות להמתין דברי רבי יהודה, ואי כר' יוסי אפילו גדולה תשתרי כדאיתא בסמוך. ויש לומר דשמואל סבר לה כר' מאיר דאמר בפרק החולץ (להלן יבמות מב, ב) או שהיתה קטנה ועקרה ואילונית צריכה להמתין וקסבר שמואל דהוא הדין לגיורת ומשוחררת גדולה ואף על פי שמתהפכת יפה יפה, ובקטנה הא דלא גזינן משום דגיורת וקטנה לא שכיחא ושמואל לטעמיה דאמר (כתובות נז, א) הלכה כר' מאיר בגזרותיו. והנכון דלא גרסינן בההיא (כתובות לז, א) דהגיורת והשפחה שנתגיירו יתרות על בנות שלש שנים ויום אחד, אלא סתמא קתני שנתגיירו ושנפדו ושנשתחררו, כלומר גדולות. וכן הוא כאן (להלן יבמות לה, א) בכל הספרים. ותדע לך דבברייתא דרדופה דבפרק החולץ (להלן יבמות מב, ב) קתני רבי יהודה מתיר ליאסר ולינשא מיד. ור' יהודה גרסינן התם בכל הספרים וכן הוא בתוספתא (יבמות פ\"ו ה\"ז) וכן גרסת ר\"ח ז\"ל (ועיין ר\"ח עירובין מז, א וצ\"ב). וכן בתוספות הרא\"ש להלן (יבמות מב, ב) ד\"ה א\"ה ועיין תוס' שם ד\"ה הלכה) וספרים דגרסי התם ר' יוסי מתיר ליתא כדמוכח התם בהדיא במתניתין דכל הנשים לא יתארסו דקא תני ר' יוסי אומר כל הנשים יתארסו ומשמע יתארסו אין אבל לא ינשאו ומשמע נמי דכל הנשים בין ארוסות בין נשואות דאיירי לעיל במתניתין קאמר, אלמא גזר רבי יוסי ארוסה לינשא אטו נשואה ואם איתא קשיא דר' יוסי אדר' יוסי דבגמרא בברייתא דרדופה לא גזר אלא על כרחך לא גרסינן התם ר' יוסי אלא ר' יהודה גרסינן (ועיין רשב\"א להלן שם ד\"ה יש ספרים ובחידושים לכתובות לז, א).<br><b></b>ומיהו שמואל ללישנא קמא כר' מאיר דגזר קטנה אטו גדולה בברייתא דרדופה דהא אסר שמואל הכא אפילו קטנה בת ישראל בזנות ור' יהודה לא גזר, וקסבר שמואל דהא דגזר ר' מאיר בהאי ברייתא קטנה בנשואין אטו גדולה הוא הדין לקטנה בזנות. וללישנא בתרא (להלן יבמות לה, א) דאמר שמואל חוץ מגיורת ומשוחררת גדולה, ואוקימנא דשמואל דאמר כר' יוסי, אף על גב דר' יוסי שרי אפילו באנוסה ומפותה בת ישראל גדולה, ושמואל לא משמע דשרי אלא בגיורת ומשוחררת גדולה, דקסבר דגיורת לא שכיחא ולא גזרינן בה, ובקטנה בת ישראל לא גזר דזנות דקטנה לא שכיחא, ולא גזרינן בה, ובקטנה בת ישראל לא גזר דזנות דקטנה לא שכיחא. אבל באנוסה ומפותה סבר לה כר' יהודה דגזרינן בה. וכן פירש רש\"י (להלן יבמות לה, א ד\"ה הוא דאימר) ור\"ח ז\"ל. ואיכא למידק דמכל מקום גיורת ומשוחררת גדולה ניחוש בדידהו ממש מחמת עצתן. ויש לומר דבדדיהו לא חיישינן דאינהו ודאי כיון דדעתן לאיגיורי מהפכות יפה יפה כדי להבחין בין זרע שנזרע בקדושה לזרע שלא נזרע בקדושה, אבל בת ישראל אנוסה ומפותה כיון דסוף סוף זרע כשר הוא חיישינן דלמא לא נתהפכה יפה יפה כנ\"ל. וזה רחוק מעט דאדרבה בת ישראל חוששת טפי ומתהפכת יפה. אבל רב אלפסי ז\"ל (כאן) פסק כר' יוסי אפילו באנוסה ומפותה, דר' יוסי ור' יהודה הלכה כר' יוסי. ונראה מדבריו דאפילו ר\"מ לא אסר באנוסה ומפותה, דההיא דר' מאיר בנשואין היא, הא באונסין מתהפכת יפה יפה, ושמואל כר' יוסי סבירא ליה נמי בהא, דהא לא אמרינן סבר לה כר' יוסי בחדא וכר' יהודה בחדא. וחוץ מגיותר ומשוחררת גדולה דקאמר שמואל דמשמע הא בת ישראל גדולה צריכה להמתין, היינו דוקא בנשואין ולומר דגיורת כיון דדעתה לאיגיורי אפילו מן הנשואין מהתפכת יפה יפה, וכן נמי במשוחררת כיון דשמעה מאדון דבעי לשחרורה. והא דלא אמר שמואל חוץ מגיורת ומשוחררת גדולה ואנוסה ומפותה בת ישראל, משום דלא אצטריכא ליה אלא גיורת ומשוחררת לומר דאפיו בדידהו אמרינן שמתהפכות יפה יפה ואפילו מן הנשואין כיון שדעתן להתגייר, ואין צריך לומר בבת ישראל פנויה, וכיון דהזכיר התם גירות אין צריך לומר בבת ישראל ולא גזרינן בה כלל. ותדע לך דאפילו לר' יהודה לא גזר בהו אלא בטעמא אתי להו דאימור לא נתהפכה יפה.<br><b></b>סליק פירקא פרק ארבעה אחין בס\"ד<br><b></b>פרק החולץ"
  ]
}