{
  "text": [
    "< b > ג נ ב   ו ט ב ח   ב ש ב ת   פ ט ו ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד ח י ו ב   מ מ ו ן   ד ק ר ן   א ת י   ע ל י ה   ב א י ס ו ר   ש ב ת ,   ו ל א   ס ב י ר א   ל י ה   כ ר '   נ ת ן   ד א מ ר   ( ש ב ת   צ ד ,   א )   ח י   נ ו ש א   א ת   ע צ מ ו .   ו ל א   ה ב נ ת י   ד ב ר י ו ,   ד ה י כ י   ד מ י ,   א ם   ה ג ב י ה ו   ה ר י   נ ת ח י י ב   ב מ מ ו ן   ק ו ד ם   ש י ב א   ל י ד י   א י ס ו ר   ש ב ת ,   ו א י   ב מ ש י כ ה   ב ה א   ל א   ש י י כ א   ה ה י א   ד ר '   נ ת ן .   ו ע ו ד ,   ד א י ס ו ר   ג נ י ב ה   א י כ א   א י ס ו ר   ש ב ת   ל י כ א   ל כ ו ל י   ע ל מ א ,   ש ה ר י   ה ג ד י   ה ו ל ך   ב ר ג ל י ו . < b r > < b > < / b > ו ל ל ש ו ן   ש נ י   נ מ י   ש פ י ר ש   ר ש \" י   ז \" ל   ב כ פ ו ת ,   ל א   נ י ח א   ל י ,   ד א י   ב ה ג ב ה ה   כ ב ר   נ ת ח י י ב   ב ג נ ב ה   ק ו ד ם   ש י ב א   ל י ד י   א י ס ו ר   ש ב ת ,   ו א י   ב מ ש י כ ה   ו כ ע י ן   ה ה י א   ד ג ו נ ב   כ י ס   ב ש ב ת ,   מ ס ת ב ר א   ד ל א   ק נ ה ,   ד ג ד י   כ פ ו ת   ב ר   ה ג ב ה ה   ה ו א   ד ל א   מ ס ת ר ך ,   ו כ ל   ש ד ר כ ו   ל ה ג ב י ה   ב ה ג ב ה ה   א י ן   ב מ ש י כ ה   ל א .   ו א פ ש ר   ד א פ י ל ו   מ ש ו ם   ש ב ת   א י נ ו   מ ת ח י י ב   ד א י ן   ד ר ך   ה ו צ א ת   ה ג ד י   ב ה כ י .   ו א פ ש ר   כ ג ו ן   ש ה ג ב י ה ו   ע ל   מ נ ת   ל ה ו צ י א ו   ו ה ו צ י א ו   ו ל א   ע מ ד ,   ד ה ג ב ה ה   צ ו ר ך   ה ו צ א ה   ה י א .   ו ב ז ה   א פ ש ר   ל פ ר ש   ש נ י   ה ל ש ו נ ו ת ,   ו כ ן   מ צ א ת י   ל ה ר א ב \" ד   ז \" ל .   א ל א   ש ע ד י י ן   ק ש ה   ל י ,   ד א ם   כ ן   מ א י   ש נ א   ט ב ח ו   ב ש ב ת ,   א פ י ל ו   ט ב ח ו   ב ח ו ל   נ מ י   ש ה ר י   פ ט ו ר   מ כ פ ל ,   ד ב א י ס ו ר   ש ב ת   ב א   ל ו ,   ו א ם   א י ן   ג נ י ב ה   א י ן   ט ב י ח ה   ו א י ן   מ כ י ר ה . < b r > < b > < / b > א ל א   נ ר א ה   ל י   ל פ ר ש :   כ ג ו ן   ש ה י ת ה   ב ה מ ת   ח ב י ר ו   ר ב ו צ ה   ב ח צ ר ו   ו נ ת כ ו ו ן   ל ג נ ב ה   ו ל ז כ ו ת   ב ה   ע ם   ש ח י ט ת ו ,   ד א ל ו   נ ת כ ו ו ן   ב ה   ק ו ד ם   ש ח י ט ה   ה ר י   נ ת ח י י ב   ב ג נ ב ה   מ ש ע ה   ש ז כ ה   ב ה ,   ו מ ת ח י י ב   ב נ פ ש ו   ל א   ה ו י   ע ד   ש ע ת   ש ח י ט ה   ו ב ה ה י א   ש ע ת א   מ ת ח י י ב   ב ת ש ל ו מ י   ד '   ו ה ' ,   ד ח ד ו ש   ה ו א   ש ח ד ש ה   ת ו ר ה   ב ק נ ס . ו ה א   ד נ ק ט   ה י ה   ג ד י   ג נ ו ב   ל ו   ו ט ב ח ו   ב ש ב ת ,   ה כ י   ק א מ ר   ה י ה   ג ד י   ג נ ו ב   ל ו   ק ו ד ם   ש ח י ט ה ,   ו א פ י ל ו   ג נ ב ו   ב ש ב ת   ו ל א ח ר   ש ע ה   ט ב ח ו   ב ש ב ת   ע צ מ ו .   ו כ ן   נ מ י   ה א   ד א מ ר י נ ן   ג נ ב   ו ט ב ח   ב מ ח ת ר ת   ח י י ב ,   ל א ו   ב ג ו נ ב   ב מ ח ת ר ת   ו ל א ח ר   ש ע ה   ט ב ח   ב מ ח ת ר ת   ע צ מ ה ,   ד ב כ י   ה א י   ג ו ו נ א   מ א י   ש נ א   ט ב ח   ב מ ח ת ר ת   א פ י ל ו   ט ב ח   ב ח ו ץ   נ מ י   פ ט ו ר ,   א ל א   כ ש ה ג ב י ה ו   ב מ ח ת ר ת   ו ל א   נ ת כ ו י ן   ל ז כ ו ת   ב ו   ב ה ג ב ה ת ו   ע ד   ש ע ת   ש ח י ט ה   ו ע ם   ש ח י ט ת ו   י ז כ ה   ב ו ,   ו ה ה י א   ש ע ת א   ב ה ד ד י   א ת י   ל י ה   ו פ ט ו ר .   ו א י נ מ י ,   ה א   ד ק ת נ י   ס י פ א   ג נ ב   ו ט ב ח   ב ש ב ת ,   ל א ו   ד ו ק א   ד ט ב ח   ב ש ב ת ,   ד ה ו א   ה ד י ן   ב ג נ ב   ב ש ב ת   ו ט ב ח   א י מ ת י   ש י ר צ ה ,   א ל א   ט ב ח   ב ש ב ת   ד ק א מ ר   מ ש ו ם   ר י ש א   נ ק ט י ה .",
    "< b > ה א   ד א מ ר י נ ן   ו צ ר י כ א   ד א י   א ש מ ע י נ ן   ש ב ת   מ ש ו ם   ד א י ס ו ר ה   א י ס ו ר   ע ו ל ם . < / b >   פ י ר ש   ר ש \" י   ד כ ל   ז מ ן   ש י ע י ד ו   ע ל י ו   ש ח י ל ל   א ת   ה ש ב ת   י מ י ת ו ה ו ,   ה ל כ ך   ח מ י ר א   מ י ת ה   ד י ל ה   ל פ ט ר ו   מ מ ו ן ,   ו א י   א ש מ ע י נ ן   מ ח ת ר ת   מ ש ו ם   ד ל א   ב ע י נ ן   ה ת ר א ה   א ב ל   ש ב ת   ד ב ע י א   ה ת ר א ה   א י מ א   ל א   נ פ ט ר י ה   מ מ מ ו ן ,   ק א   מ ש מ ע   ל ן .   ו א י נ ו נ ר א ה ,   ד א ל ו   ע ד   ד א ת א   ר ב ה   ל א   ש מ ע י נ ן   ד ה ש ו ח ט   ב ש ב ת   א ו מ ד ל י ק ג ד י ד ש   ב ש ב ת   ש ה ו א   מ ת ח י י ב נ פ ש ו   פ ט ו ר   מ מ מ ו ן ,   ו ה א   ת נ ן   ( ב \" ק   ל ד ,   ב )   ו ה ו א   ש ה ד ל י ק   א ת   ה ג ד י ש ב ש ב ת   פ ט ו ר   [ ו כ ן ]   ( ש ב ת   ק ו ,   א )   ש ה ד ל י ק   ג ד י ש   ב ש ב ת   פ ט ו ר   ו מ ת נ י ת י ן   ד ה כ א   נ מ י מ פ נ י ש   מ ת ח י י ב ב נ פ ש ו   ו כ ל   ה מ ת ח י י ב   ב נ פ ש ו   א י ן   מ ש ל ם   מ ו ן .   א ל א   ה כ י   פ י ר ו ש ו :   א י   א ש מ ע י נ ן   ש ב ת   א ף   ע ל   ג ב   ד מ י ק ט י ל   מ ש ל ם   ק נ ס   מ ש ו ם   ד ח מ י ר א   א י ס ו ר א   ד ש ב ת ,   ו ד י ן   ה ו א ש ל א ת ה א   נ פ ש ו   פ ו ט ט ר ת ו   מ ק נ ס ו ,   א ב ל   מ ח ת ר ת   ל א ,   ו א י   א ש מ ע י נ ן   מ ח ת ר ת ,   מ ש ו ם   ד ח מ י ר   א ס ו ר י ה   ד ל א   ב ע י   ה ת ר א ה .",
    "< b > א מ ר   ר ב א   ה נ י ח   ל ה ם   א ב י ה ם   פ ר ה   ש א ו ל ה   מ ש ת מ ש י ן   ב ה   כ ל   י מ י   ש א ל ת ה . < / b >   ד כ ל   ז כ ו ת   ה א ב   נ ת ר ו ק ן   א צ ל   ה ב נ י ם ,   מ ת ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה .   פ י ר ש   ה ר א ב \" ד   ז \" ל   ( ב ח י '   ב \" ק   ק י ב ,   א   ע מ '   ש ג ) :   א ף   ע ל   פ י   ש מ ש ת מ ש י ם   ב ה ,   ש ל א   ק ב ל ו   ע ל י ה ם   ח ו ב   א ב י ה ם   ו ל א   נ ש ת ע ב ד ו   ב ו . < b r > < b > < / b > ו נ ס ת פ ק ת י   ב ד י נ ו ,   ד ב ש ל מ א   ק ו ד ם   ש נ ש ת מ ש ו   ב ה   א י   א פ ש ר   ל ח י י ב ם   כ ש ו א ל   ש ה ר י   ה ם   ל א   ש א ל ו ה ,   ו מ ש ו ם   ש א ל ת   א ב י ה ם   א י נ ם   ח י י ב י ם ,   א ו   מ ש ו ם   ד ר ב   פ פ א   ש ל א   נ ת ח י י ב   ה א ב   ב א ו נ ס י ה   ע ד   ש ע ת   ה א ו נ ס ,   א ו   מ ש ו ם   ד ל א   ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם ,   א ב ל   ב נ ש ת מ ש ו   ב ה   מ י ה א   ה ר י   נ כ נ ס ו   ת ח ת   ה א ב ,   ו מ ה   ה ו ר י ש   ל ה ם   א ב י ה ם   ז כ ו ת   ש י ש   ל ו   ב ה   ש י ש ת מ ש ו   ב ה   ב ק ב ל ת   ה א ו נ ס י ן   כ ש ו א ל ,   ד ב ן   כ ר ע א   ד א ב ו ה   ה ו א   ו ל ה ו ו   א י נ ה ו   כ ש ו א ל י ם   ד ב ע ל י ם .   ו ע ו ד ,   ד ה א   ק י י מ א   ל ן   כ ר ב י   י ו ס י   ד א ו מ ר   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ה ,   ב ) ,   ה ש ו כ ר   א ת   ה פ ר ה   ו ה ש א י ל ה   ל א ח ר   ו מ ת ה ,   כ י צ ד   ה ל ה   ע ו ש ה   ס ח ו ר ה   ב פ ר ת ו   ש ל   ח ב י ר ו .   כ ל ו מ ר ,   ו ש ו א ל   ז ה   ב ע ל   ד ב ר י ם   ד מ ש כ י ר   ה ו י ,   ו ה ל כ ך   ה כ א   נ מ י   א ף   ע ל   פ י   ש י ר ש ו   ז כ ו ת   א ב י ה ם   ב ע ל י   ד ב ר י ם   ש ל   מ ש א י ל   ה ן ,   ו כ א ו ת ה   ש א מ ר ו   ב ר י ש   פ ר ק   ה ש ו א ל   ( ש ם   צ ו ,   ב ) ,   ב ע ל   ב נ כ ס י   א ש ת ו   ש ו א ל   ה ו י   א ו   ש ו כ ר   ה ו י ,   ו א ו ק י מ נ א   כ ג ו ן   ד א ג ר ה   א י ה י   פ ר ה   מ ע ל מ א   ו א י נ ס ב א   ו נ ש ת מ ש   ב ה   ב ע ל ה   ו מ ת ה ,   ד א י ל ו   ב ע ל   ב נ כ ס י   א ש ת ו   ש ו א ל   ה ו י ,   מ ש ל ם   ל ב ע ל י ם   ו ל א   מ צ י   א מ ר   ל ה ו   א נ א   ב ש ל   א ש ת י   א ש ת מ ש י ת   ו א י ה י   ת ש ת ע י   ד י נ א   ב ה ד י י כ ו ,   ו ה ו ה   ל י ה   כ א ש ה   ש ח ב ל ה   ב א ח ר י ם   ש פ ט ר ו ה ,   ו ה כ א   נ מ י   א ף   ע ל   ג ב   ד א ת ו   ל י ה   מ כ ח   ז כ ו ת   י ר ו ש ת ן ,   מ כ ל   מ ק ו ם   ב ע ל י   ד י ן   ד מ ש א י ל   ה ו ו ,   ו ש מ א   נ א מ ר   ד י ו ר ש   ל א ו   כ ש ו א ל   ה ו י   א ל א   כ ש ו כ ר .   ו כ ן   מ צ א ת י   ל ה ר א ב \" ד   ז \" ל   ע צ מ ו   ש כ ת ב   ב ב ב א   ק מ א   ב ה ג ו ז ל   ב ת ר א   ( ע מ '   ד ש   מ ד ה \" ס   ד \" ה   ט ב ח ו ה ) . < b r > < b > < / b > ו א ם   ת א מ ר   א י   ש ו א ל   ל א   ה ו י   כ א ב ו ה ו ן ,   ש ו כ ר   ה י כ י   ה ו י   ד מ מ א ן   א ג ר י ,   כ ד א מ ר י נ ן   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   מ ג ,   א ) ,   ה מ פ ק י ד   מ ע ו ת   א צ ל   ש ו ל ח נ י   מ ו ת ר י ם   ל י ש ת מ ש   ב ה ם   ל פ י כ ך   א ב ד ו   ח י י ב   ב א ח ר י ו ת ן ,   ו א ת מ ר   ע ל ה   א מ ר   ר ב   ה ו נ א   א פ י ל ו   נ א נ ס ו ,   ו ר ב   נ ח מ ן   א מ ר   נ א נ ס ו   ל א ,   א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   ל ד י ד ך   ד א מ ר ת   נ א נ ס ו   ל א   א ל מ א   ל א   ה ו י   ש ו א ל   ע ל י י ה ו ,   א י   ש ו א ל   ל א   ה ו י   ש ו מ ר   ש כ ר   נ מ י   ל א   ה ו י .   י ש   ל ו מ ר ,   ד ש ו א ל   ל א   ה ו י   ד ה א   ל א   ש א ל   ו ל א   מ י ד י   ד ז כ ו ת   א ב י ה ן   ה ו א   ד ק א   י ר י ת ,   ו מ י ה ו   כ ש ו מ ר   ש כ ר   מ י ה א   ה ו י   ה ו א י ל   ו נ ה נ ה ,   ו כ ד א מ ר   ל י ה   ר ב א   ה ת ם   ב ה א   מ ו ד י נ א   ל ך   ה ו א י ל   ו נ ה נ ה   מ ה נ ה ,   ו א ף   ע ל   ג ב   ד ה ת ם   כ ל   ז מ ן   ש נ ש ת מ ש   ב ה ן   ח י י ב   א פ י ל ו   ב א ו נ ס י ן   ל כ ו ל י   ע ל מ א ,   ה ת ם   ה ו א   מ ש ו ם   ד א י ה ו   ג ו פ י ה   ה ו י   ש ו א ל ,   א ב ל   ה כ א   ד א י נ ה ו   ל א   ש א ל ו   מ י נ י ה   כ ל ו ם   מ ח מ ת   א ב י ה ן   ה ו א   ד א ת ו ,   כ י   נ ש ת מ ש ו   ב ה   נ מ י   ל א   מ ח י י ב י   א ל א   מ ש ו ם   ד נ ה נ ו ,   ו ה ל כ ך   א פ י ל ו   נ ש ת מ ש ו   ב ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה .   א ל א   מ י ה ו   ב ג נ י ב ה   ו א ב י ד ה   ח י י ב י ן   ו ה י י נ ו   ד נ ק ט   ו מ ת ה ,   א ל מ א   ב א ו נ ס י ן   ה ו א   ד א י ן   ח י י ב י ן   א ב ל   ב ג נ י ב ה   ו א ב י ד ה   כ ש ו מ ר   ש כ ר   מ י ה א   ח י י ב י ן   ה ו א י ל   ו נ ה נ ו .   ו ה י כ א   ד ל א   נ ש ת מ ש ו   ב ה   נ מ י   א י כ א   ל מ י מ ר   ד ח י י ב י ן   ב ג נ י ב ה   ו א ב י ד ה   ה ו א י ל   ו י כ ו ל י ם   ל ה ש ת מ ש   ב ה   כ ה ה י א   ד ת נ י נ ן   ב פ ר ק   ה מ פ ק י ד   ( ש ם )   מ ו ת ר י ן   ה ר י   ז ה   מ ש ת מ ש   ב ה ן   ל פ י כ ך   א ב ד ו   ח י י ב   ב א ח ר י ו ת ן ,   ו מ פ ר ש   ר ב   נ ח מ ן   ט ע מ א   ב ה ה י א   ה נ א ה   ד א י   מ ת ר מ י   ל י ה   ז ב י נ א   ד א י ת   ב י ה   ר ו ו ח א   ז ב י ן   ב ה ו ,   ה ו י   ע ל י י ה ו   ש ו מ ר   ש כ ר   א ף   ע ל   פ י   ש ל א   נ ש ת מ ש   ב ה ן   ע ד י י ן . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   מ ת ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה ,   ד ו ק א   ב ע ו מ ד ת   ב א ג ם   ו ל א   נ ש ת מ ש ו   ב ה ,   ו ל כ ך   א י ן   ח י י ב י ן   ב א ו נ ס י ה ,   א ב ל   ה י כ א   ד ר צ ו   ל ה ש ת מ ש   ב ה   כ ל   י מ י   ש א ל ת ה   ו א ח ז י ק ו   ב ה   ב ת ו ר ת   ש א ל ה   ו מ ת ה ,   ח י י ב י ן   ב א ו נ ס י ה .   ה ר י   ש ע ש א ן   ה ר ב   ז \" ל   ל א ל ו   כ ש ו א ל י ן   ג מ ו ר י ן   ו נ כ נ ס ו   ת ח ת   א ב י ה ם . < b r > < b > < / b > ו ה ד ב ר   צ ר י ך   ע י ו ן ,   ח ד א ,   ד מ ת ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה   ל כ א ו ר ה   א מ ש ת מ ש י ם   ב ה   ק א י ,   ד א י   ל א ,   ל י מ א   ו א י   ק י י מ א   ב א ג ם   ו מ ת ה   א י ן   ח י י ב י ן   ב א ו נ ס י ה .   ו ע ו ד ,   ד א ם   כ ן   ט ב ח ו ה   ו א כ ל ו ה   א מ א י   מ ש ל ם   ד מ י   ב ש ר   ב ז ו ל   ל ש ל מ י   ד מ י   כ ו ל ה ,   ד מ י   ג ר ע   א כ ל ו ה   מ ש נ ש ת מ ש ו   ב ה   ו מ ת ה .   ו ל פ י   ד ב ר י   ה ר ב ,   א פ י ל ו   ק י י מ א   ב ח צ ר ם   נ מ י   ל ש ל מ י ,   ד ק נ י א   ל ה ו   ח צ ר ם   ל ש א ל ה .",
    "< b > כ ס ב ו ר י ן   ש ל   א ב י ה ן   ה י א   ט ב ח ו ה   ו א כ ל ו ה   מ ש ל מ י   ד מ י   ב ש ר   ב ז ו ל . < / b >   ד ה י י נ ו   פ ח ו ת   ו א ם   ת א מ ר ,   ו א מ א י   א י ן   מ ש ל מ י ן   ד מ י   כ ו ל ה   ד ה א   א מ ר   ר ב   ח ס ד א   ג ז ל   ו ל א   נ ת י י א ש ו   ה ב ע ל י ם   ו ב א   א ח ד   ו א כ ל ו   ר צ ה   מ ז ה   ג ו ב ה   ר צ ה   מ ז ה   ג ו ב ה   ( ב \" ק   ק י א ,   ב ) ,   ו י ו ר ש י ן   נ מ י   ב ש ל א   נ ת י י א ש ו   ה ב ע ל י ם   ח י י ב י ן   ל ש ל ם ,   ו מ ת נ י ת י ן   ד ק ת נ י   ( ב \" ק   ש ם )   ה ג ו ז ל   ו מ א כ י ל   א ת   ב נ י ו   ו ה נ י ח   ל פ נ י ה ם   פ ט ו ר י ם   מ ל ש ל ם ,   ה א   א ו ק י מ נ א   ל ה   ה ת ם   ב ד ו כ ת א   ל א ח ר   י א ו ש ,   ו ב ש א ל ה   ל י כ א   י ש   ל ו מ ר ,   ד ה ת ם   ה ו א   ד ב א   א ח ר   ו נ ח ת   ל ה   ב ת ו ר ת   ג ז י ל ה   א ב ל   ה נ י   ד ב ר ש ו ת   נ ח ת י   ו א כ ל י   ד כ ס ב ו ר י ן   ש ל   א ב י ה ם   ה י א   ל א   מ ש ל מ י   א ל א   ד מ י   ב ש ר   ב ז ו ל   ב מ ה   ד מ ש ת ר ש   ל ה ו ,   ו ל פ ו ם   ה א י   ת י ר ו צ א   ה א   ד א מ ר י נ ן   ה ת ם   ד ל פ נ י   י א ו ש   י ו ר ש י ן   ח י י ב י ן   ל ש ל ם ,   א י   ל א   י ד ע י   ד ג ז ו ל ה   ה י א   ב י ד   א ב י ה ם   א ל א   כ ס ב ו ר י ם   ש ל   א ב י ה ם   ה י א   א י ן   מ ש ל מ י ן   א ל א   ד מ י   ב ש ר   ב ז ו ל ,   א ל א   א ם   כ ן   ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם .",
    "< b > א י כ א   ד מ ת נ י   ל ה   א ס י פ א . < / b >   ד א ם   ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם   ו כ ס ב ו ר י ם   ש ל   א ב י ה ם   ה י א   ו ח י י ב י ן   ל ש ל ם .   ו פ י ר ש   ר ש \" י   ז \" ל :   ד פ ו ש ע י ן   נ י נ ה ו   ד א י ב ע י   ל ה ו   ל מ י ד ק .   ו א י נ ו   נ כ ו ן ,   ד א י   מ ש ו ם   פ ש י ע ה   ד י ד ה ו   נ ג ע ת   ב ה   א פ י ל ו   ב ש ל א   ה נ י ח   ל ה ם   א ב י ה ם   א ח ר י ו ת   נ כ ס י ם   ח י י ב י ן   ל ש ל ם ,   ד ה א   מ ש ו ם   פ ש י ע ת ן   א ת ה   מ ח י י ב ן   ו ל א   מ ח מ ת   א ב י ה ן ,   א ל א   מ ש ו ם   פ ש י ע ה   ד א ב ו ה ו ן   ק א מ ר   ד א י ב ע י   ל י ה   ל א ו ד ו ע י נ ה ו   ב ש ע ת   מ י ת ה ,   ו כ י ו ן   ד ל א   א ו ד ע י נ ה ו   מ ה ש ת א   ה ו ה   ל י ה   פ ו ש ע ,   ו מ ש ע ת   מ י ת ה   נ ת ח י י ב ו   נ כ ס י ו ,   א ף   ע ל   ג ב   ד ל א   מ ט א   ל ה   א ו נ ס   ע ד   ל א ח ר   ו מ י ה ו ,   ד ו ק א   כ ש ט ב ח ו ה   ה ן   ד א נ ס ה   מ ח מ ת   פ ש י ע ו ת ה   א ב ל   א ם   מ ת ה   מ ע צ מ ה   ל א ,   ד ה א   ל א   מ ת ה   מ ח מ ת   פ ש י ע ת ו .   ו ע ו ד   צ ר י כ ה   ל י   ת ל מ ו ד   ד מ א י   פ ש י ע ה   א י כ א   ג ב י   א ב   ד י ל מ א   מ ל א ך   ה מ ו ת   ה ו א   ד א נ ס י ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב \" ב   ע ,   ב ) ,   ג ב י   ש ט ר   כ י ס   ה י ו צ א   ע ל   ה י ת ו מ י ם . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   פ ס ק   כ מ א ן   ד מ ת נ י   ל ה   א ר י ש א ,   ו כ ל   ש כ ן   א ס י פ א ,   ש כ ן   כ ת ב   ב פ ר ק   א   מ ה ל כ ו ת   ש א ל ה   ( ה ל כ ה   ה )   ו א ם   ה נ י ח   ל ה ם   א ב י ה ם   נ כ ס י ם   ו מ ת ה   א ו   ש ט ב ח ו ה   מ ש ל מ י ן   א ת   ד מ י ה   מ נ כ ס י ו ,   ע ד   כ א ן .   ו א י נ י   י ו ד ע   ט ע ם   ל ד ב ר י ו ,   ד כ י ו ן   ד א י כ א   מ א ן   ד מ ת נ י   ל ה   א ס י פ א   א ב ל   א ר י ש א   ל א ,   מ ס פ י ק א   ה י כ י   מ פ ק י נ ן   מ מ ו נ א .   ו ע ו ד ,   ד ל י ש נ א   ב ת ר א   ה ו א   כ מ א ן   ד מ ת נ י   ל ה   א ס י פ א .   ו ע ו ד ,   ד ל מ א ן   ד מ ת נ י   ל ה   א ס י פ א   ל א   פ ל י ג א   ב ר י י ת א   א ד ר ב   פ פ א ,   ו מ א ן   ד מ ת נ י   ל ה   א ר י ש א   פ ל י ג א   א ד ר ב   פ פ א ,   ו מ ו ט ב   ש נ ש ו ה   ר ב   פ פ א   ע ם   ה ב ר י י ת א   מ ש נ ע ש ה   ר ב   פ פ א   ח ו ל ק   ע ם   ה ב ר י י ת א . < b r > < b > < / b > ו א ח ר   כ ך   מ צ א ת י   ל ה ר מ ב \" ן   ג י ר ס א   ש כ ת ב   כ ן   כ ד ב ר י   ב ב ב א   מ צ י ע א   פ ר ק   ה ש ו א ל   ( צ ג ,   א ) ,   ג מ ר א :   ה מ ש א י ל   א ו מ ר   ש א ו ל ה   מ ת ה   ו ה ש ו א ל   א ו מ ר   א י נ י   י ו ד ע   ח י י ב .   ד ה ה י א   ק ו ש י א   ד א ק ש י נ ן   ה ת ם   ש מ ע ת   מ י נ ה   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ח י י ב ,   נ י מ א   ת ה ו י   ת י ו ב ת א   ד ר ב   נ ח מ ן ,   ד א ת י א   כ מ א ן   ד מ ת נ י   ל ה   א ס י פ א   ו כ ר ב   פ פ א   ד א י נ ו   ח י י ב   א ל א   מ א ו נ ס י ן   ו א י ל ך   א ב ל   ל מ א ן   ד מ ת נ י   ל ה   א ר י ש א   ו פ ל י ג א   ד ר ב   פ פ א   ל א   ק ש י א   ל י ה   מ ת נ י ת י ן   ל ר ב   נ ח מ ן ,   ד כ י ו ן   ד מ ש ע ת   מ ש י כ ה   א ח י י ב   ל י ה   ב א ו נ ס י ה   ה ו י א   ל ה   מ ת נ י ת י ן   ד ה ת ם   כ מ נ ה   ה ל ו י ת נ י   ו א י נ י   י ו ד ע   א ם   ה ח ז ר ת י   ל ך   א ם   ל א ו   ד ח י י ב   א פ י ל ו   ל ר ב   נ ח מ ן ,   ו מ ד מ ק ש י נ ן   ה ת ם   א ל י ב א   ד מ א ן   ד מ ת נ י   ל ה   א ס י פ א ,   ו ש ק ל י   ו ט ר י   כ ו ל ה   ה ה י א   ס ו ג י א   א ל י ב י ה ,   ש מ ע   מ י נ ה   ד ה כ י   ק י י מ א   ל ן ."
  ]
}