{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "7A",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "<b>one</b> renders an offering <i>piggul</i> by having <b>an intention</b> at the time of sprinkling to later sacrifice its sacrificial portions after the proper time, even <b>with regard to</b> sacrificial portions that were already <b>lost and with regard to</b> sacrificial portions that were already <b>burned.</b>",
    "The Gemara analyzes this statement: <b>But</b> sacrificial portions that are <b>lost or burned are not present in the world,</b> i.e., they are not available, <b>and even so</b> it is <b>taught</b> that <b>one</b> renders an offering <i>piggul</i> by <b>an intention</b> to consume it after its appointed time. It can be derived from here that if the entire offering left the courtyard, which is comparable to a case where it was lost, the sprinkling is effective with regard to the <i>halakhot</i> of misuse according to Rabbi Akiva. This apparently contradicts the opinion of Rabbi Yoḥanan.",
    "The Gemara asks: <b>But did Rav Asi</b> actually <b>say this?</b> Does he maintain that even if all of the meat and the sacrificial portions left the courtyard, the sprinkling is effective according to Rabbi Akiva? <b>Didn’t Rav Asi raise</b> the following <b>dilemma before Rabbi Yoḥanan: What is</b> the <i>halakha</i> in a case where the priest <b>intended</b> during the sacrificial rites that the remnant of the blood, <b>which is</b> meant to be <b>poured</b> on the base of the altar immediately after the sprinkling, will be poured improperly <b>tomorrow?</b> Does the offering thereby become <i>piggul</i>, as this is similar to intending to sprinkle the blood after the proper time; or does such intent apply only to the blood that is actually sprinkled on the altar?",
    "And <b>Rabbi Zeira said to</b> Rav Asi in response to this dilemma: <b>You already taught us</b> in tractate <i>Ḥullin</i>, with regard to the ritual impurity of food and animal carcasses, that items that are not themselves edible but are attached to meat combine with the meat to constitute the requisite measure of an egg-bulk to transmit the impurity of foods. One instance of this principle is the <b>meat residue</b> attached to the hide after flaying, which combines with the meat to transmit the impurity of foods, despite the fact that it is not considered food and does not transmit impurity of foods on its own. <b>Evidently this meat residue, since it has no substance</b> and significance in and of itself, it <b>is not susceptible to impurity.</b>",
    "The Gemara explains the contradiction: It follows that according to Rav Asi, in the case of <b>this</b> blood, <b>which is</b> meant to be <b>poured</b> on the base of the altar, <b>since it is going to be lost</b> and therefore is <b>also</b> insignificant, <b>intent with regard to it is not effective</b> to render the offering <i>piggul</i>. The blood that is to be poured on the base of the altar is similar to an offering that left the courtyard in its entirety, as they are both considered as though they are not present. Consequently, according to Rav Asi, in a case where the entire offering left the courtyard and is meant to be burned and thereby destroyed, it cannot be rendered <i>piggul</i> by means of intent during the sprinkling. This follows Rabbi Yoḥanan’s interpretation of the opinion of Rabbi Akiva, that he is referring only to a case where the offering left partially, not where the entire offering left.",
    "The Gemara objects: <b>But</b> Rav Asi cited <b>that</b> which the <i>baraita</i> <b>teaches:</b> One can render an offering <i>piggul</i> by means of one’s intent, even <b>with regard to</b> sacrificial portions that were already <b>lost and with regard to</b> sacrificial portions that were already <b>burned.</b> This <i>baraita</i> itself poses <b>a difficulty,</b> as it indicates that intent is effective even for that which has been destroyed. <b>Rava said</b> in response: Emend the wording of the <i>baraita</i> and <b>say</b> instead: One can render an offering <i>piggul</i> by means of one’s intent, even <b>with regard to</b> sacrificial portions that <b>stand to be lost or with regard to</b> sacrificial portions that <b>stand to be burned,</b> but were not yet destroyed. Since they are currently present, such intent is effective to render the offering <i>piggul</i>. But in a case where the offering left the courtyard, as it is not present, intent is ineffective with regard to it.",
    "§ With regard to Rabbi Akiva’s opinion in the mishna, <b>Rav Pappa says</b> that <b>Rabbi Akiva says</b> his ruling, that <b>sprinkling is effective</b> for the meat of offerings <b>that left</b> the courtyard before sprinkling, with regard to <i>piggul</i> and the <i>halakhot</i> of misuse, <b>only</b> in a case <b>where</b> the <b>meat left</b> while the blood remained inside and was sprinkled. <b>But</b> if the <b>blood</b> itself left, then even if it was returned to the courtyard and was sprinkled, in such a case the <b>sprinkling</b> of blood that <b>left</b> the courtyard <b>is not effective</b> to remove the meat from the <i>halakhot</i> of misuse.",
    "The Gemara notes that <b>this</b> opinion of Rav Pappa <b>is also taught</b> in a <i>baraita</i>: If one <b>slaughtered</b> the animal <b>in silence,</b> i.e., with no improper intent, <b>and</b> the <b>blood</b> subsequently <b>left</b> the courtyard, <b>even though</b> it was <b>returned</b> to the courtyard <b>and</b> the priest later <b>sprinkled it, he has done nothing,</b> i.e., it is ineffective. Therefore, <b>in</b> the case of <b>offerings of the most sacred order,</b> one who derives benefit <b>from it</b> is still liable for <b>misuse</b> of consecrated property, as the sprinkling did not render the meat permitted. Likewise, <b>in</b> the case of <b>offerings of lesser sanctity,</b> the sprinkling does not render the sacrificial portions subject to the <i>halakhot</i> of misuse, and therefore one who derives benefit <b>from it</b> is <b>not</b> liable for <b>misuse,</b> as is the case before the sprinkling.",
    "The Gemara continues to analyze the opinion of Rabbi Akiva. <b>Rabbi Akiva said,</b> in support of his opinion: <b>To what is this</b> case, where the meat left before the blood was sprinkled, <b>comparable?</b> To the case of one who designated an animal as his sin offering and it was lost, and he designated another animal in its stead, and thereafter the first sin offering was found and both of them stand fit for sacrifice. From the fact that the second, unfit offering is exempted by means of the sprinkling of the blood of the first, fit offering, it may be inferred that the meat of an offering is exempted from the <i>halakhot</i> of misuse by the sprinkling of its own blood, despite the fact that the meat left the courtyard.",
    "<b>Rabbi Elazar says: When Rabbi Akiva says</b> his opinion, that the sprinkling of the blood of one of the offerings exempts the other from the <i>halakhot</i> of misuse, that applies specifically in a situation where the two offerings were slaughtered <b>at the same time,</b> i.e., by two priests simultaneously, as in such a case they are considered like a single body. <b>But</b> in a case <b>where</b> the two offerings were slaughtered <b>one after the other, Rabbi Akiva did not say</b> that the sprinkling of one exempts the other from the <i>halakhot</i> of misuse. This is because when the first offering was slaughtered, the other became unfit as a leftover sin offering. Since there was no point at which its meat was permitted to be consumed by the priests, it was not exempted from the <i>halakhot</i> of misuse.",
    "The Gemara cites a relevant <i>baraita</i>: It <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon said: When I went to the village of Pani, a certain old man found me and said to me:</b> Is it so that <b>Rabbi Akiva would say</b> that <b>sprinkling is effective</b> for the meat of offerings <b>that left</b> the courtyard and were thereby rendered unfit, with regard to the <i>halakhot</i> of misuse? <b>I said to him: Yes. And when I came and presented</b> this <b>matter</b> that the old man said <b>before my colleagues in Galilee, they said,</b> agreeing with his skepticism: How could Rabbi Akiva have said that? Since the meat that left the courtyard <b>is unfit, how</b> can the sprinkling <b>effect acceptance for</b> that which is <b>unfit?</b>",
    "<b>But when I left</b> their presence <b>and presented</b> this <b>matter before Rabbi Akiva, he said:</b> And you, <b>my son, do you not say so,</b> that sprinkling is effective even with regard to that which is unfit? <b>But</b> in the case of one who <b>designated</b> an animal as <b>his sin offering and it was lost and he designated another</b> animal <b>in its stead, and thereafter the first</b> sin offering <b>was found and both of them stand</b> fit for sacrifice, he may sacrifice either animal, thereby rendering the other unfit, and yet <b>both</b> are subject to the <i>halakhot</i> of <b>misuse.</b> This is due to the fact that these offerings remain consecrated to God, and therefore one who derives benefit from them is liable for misuse. Likewise, if one <b>slaughtered them</b> both, <b>and their blood</b> is <b>placed in cups</b> and the blood of one of them will be sprinkled on the altar, <b>both of them</b> are subject to the <i>halakhot</i> of <b>misuse.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְחַשְּׁבִין עַל הָאָבוּד וְעַל הַשָּׂרוּף. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא אָבוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׂרוּף לָא אִיתִינּוּן בָּעוֹלָם, וַאֲפִילּוּ הָכִי קָתָנֵי מְחַשְּׁבִין!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמִי אָמַר רַב אַסִּי הָכִי? הָא בְּעָא מִינֵּיהּ רַב אַסִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבִּי יוֹחָנָן: חִישֵּׁב לַנִּשְׁפָּכִין, לְמָחָר, מַהוּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: כְּבָר שָׁנִיתָ לָנוּ אָלָל! אַלְמָא הַאי אָלָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּלֵית בֵּיהּ מְשָׁשָׁא – לֹא קִיבֵּל טוּמְאָה, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁפָּכִין נָמֵי, כֵּיוָן דִּלְאִיבּוּד אָזְלִי – בְּהוּ מַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַהְנְיָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא דְּקָתָנֵי עַל הָאָבוּד וְעַל הַשָּׂרוּף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא! אָמַר רָבָא: אֵימָא: עַל הָעוֹמֵד לְאִיבּוּד וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹמֵד לִישָּׂרֵף. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לָא אָמַר רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיקָה מוֹעֶלֶת לַיּוֹצֵא אֶלָּא שֶׁיָּצָא בָּשָׂר, אֲבָל דָּם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין זְרִיקָה מוֹעֶלֶת לַיּוֹצֵא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: שָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁתִיקָה וְיָצָא דָּם, אַף עַל פִּי שֶׁחָזַר וּזְרָקוֹ – לֹא עָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא כְלוּם. בְּקׇדְשֵׁי קָדָשִׁים – מוֹעֲלִין בּוֹ, בְּקָדָשִׁים קַלִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹעֲלִין בּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא: הָא זֶה, לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹמֶה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: כִּי אָמַר רַבִּי עֲקִיבָא, בְּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת, אֲבָל בְּזֶה אַחַר זֶה – לֹא אָמַר רַבִּי עֲקִיבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי שִׁמְעוֹן: כְּשֶׁהָלַכְתִּי לִכְפַר פָּאנִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצָאַנִי זָקֵן אֶחָד וְאָמַר לִי: אוֹמֵר הָיָה רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיקָה מוֹעֶלֶת לַיּוֹצֵא? אָמַרְתִּי לוֹ: הֵן. וּכְשֶׁבָּאתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִרְצֵיתִי דְּבָרִים לִפְנֵי חֲבֵירַי שֶׁבַּגָּלִיל, אָמְרוּ לִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלֹא פָּסוּל הוּא, הֵיאַךְ מְרַצֶּה עַל הַפָּסוּל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּכְשֶׁיָּצָאתִי וְהִרְצֵיתִי דְּבָרִים לִפְנֵי רַבִּי עֲקִיבָא, אָמַר לִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִי, אִי אַתָּה אוֹמֵר כֵּן? וַהֲרֵי הַמַּפְרִישׁ חַטָּאתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָבְדָה, וְהִפְרִישׁ אַחֶרֶת תַּחְתֶּיהָ, וְאַחַר כָּךְ נִמְצֵאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנָה, וַהֲרֵי שְׁתֵּיהֶן עוֹמְדוֹת – מוֹעֲלִין בִּשְׁתֵּיהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחָטָן, וַהֲרֵי דָּמָן מוּנָּח בְּכוֹסוֹת – מוֹעֲלִין בִּשְׁתֵּיהֶן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מחשבין</b> <b>על</b> <b>האבוד</b> <b>ועל</b> <b>השרוף.</b> שאם נשרפו האימורים וחישב בזריקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ע\"מ להקטירן חוץ לזמנן הוי פגול שהאוכל מן הבשר או שאם נמצאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האוכלן חייב כרת: <b>והא</b> <b>אבוד</b> <b>ושרוף</b> <b>דלא</b> <b>איתנהו</b> <b>בעולם</b> <b>ואפילו</b> <b>הכי</b> <b>קתני</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מחשבין.</b> דמהניא בהו מחשבה בזריקה לשוייה הבשר פגול הכא נמי אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיצא כולו דכמאן דליתיה דמי תיהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה זריקה לאפוקיה מידי מעילה: <b>ומי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רב</b> <b>אסי</b> <b>הכי.</b> דכי יצא כולו מהניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה זריקה: <b>והא</b> <b>בעא</b> <b>מיניה</b> <b>רב</b> <b>אסי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מר'</b> <b>יוחנן</b> <b>חישב</b> <b>לנשפכין</b> <b>למחר</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשפכין שירי הדם שהיה שופך ליסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח וקא מיבעיא ליה חישב בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיכת השיריים ע\"מ לאכול כזית חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזמנו דהיינו למחר מהו מי חשיבא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה דנשפכין לפגל כמו מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזריקה עצמה או לא. ע\"א אמר המורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב לנשפכין למחר שבשעת זריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חישב לשפוך השיריים למחר ליסוד חשיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא מחשבה דנשפכין כאילו חישב בזריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה שחישב לזרוק מקצתו למחר חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזמנו דמפגל ליה או לא: <b>ואמר</b> <b>ליה</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זירא</b> <b>כבר</b> <b>שנית</b> <b>לנו</b> <b>אלל.</b> דתנן בהעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרוטב הקיפה והאלל מצטרפין לטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין אבל לא לטומאת נבלות דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ביה מששא לא מטמא טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלות: <b>הני</b> <b>נשפכין</b> <b>נמי</b> <b>דלאיבוד</b> <b>אזלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליסוד ולא ע\"ג המזבח לא מהניא בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה לפגולי. הא נמי שיצא כולו לאיבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי לשרפה וכמאן דליתיה כלל דמי ובדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלא מהניא ליה זריקה לאפוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעילה: <b>אלא</b> <b>הא</b> <b>דקתני</b> <b>מחשבין</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האבוד</b> <b>ועל</b> <b>השרוף.</b> כלומר והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע מהא ברייתא דמהניא מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזריקה לאבוד ושרוף לפגולי אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתנהו בעולם ה\"נ דין הוא דתהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה לכשיצא כולו אע\"ג דדמי כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתיה בעולם: <b>אמר</b> <b>רבא</b> <b>אימא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מחשבה</b> <b>על</b> <b>העומד</b> <b>ליאבד</b> <b>ועל</b> <b>העומד</b> <b>לישרף.</b> דכיון דבשעת זריקה כשחישב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אכתי הוו קמן אע\"ג דשוב נאבדו או נשרפו מהניא בהו מחשבה אבל הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבשר יצא כולו לפני זריקה כמאן דליתא דמי בשעת זריקה אין זריקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מועלת לבשר להוציאו מידי מעילה והא דקאמר עומד ליאבד ולישרף לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר שדינן הוא ליאבד ולישרף אלא שנאבדו השתא או נשרפו אע\"ג דהוו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמן בשעת זריקה הוכיח סופן על תחלתן שהיו עומדין ליאבד ולישרף:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>יצא</b> <b>דם.</b> אע\"פ שחזר והכניסו וזרקו אין זריקה מועלת ליוצא אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקה של אותו דם שיצא מועלת להוציא הבשר מידי מעילה: <b>שחט</b> <b>בשתיקה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכשרות שלא חישב בה שום פסול ושוב יצא הדם חוץ לעזרה אע\"פ שחזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכו' מועלין בו דהאי זריקה אינה מתרת הבשר לכהנים ואם הן קדשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קלין אין מועלין באימורין משום זריקה זו דהאי זריקה לאו כלום היא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ר</b> <b>אלעזר</b> <b>לא</b> <b>אמר</b> <b>ר\"ע.</b> כשם שדמה פוטר את בשרה כך פוטר את בשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חברתה: <b>אלא</b> <b>ששחט</b> <b>שניהן</b> <b>בבת</b> <b>אחת.</b> כגון ששחטום שני כהנים כאחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכחד גופא דמי דלא קדמה שחיטה של אחת לשל חברתה: <b>אבל</b> <b>בזה</b> <b>אחר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>לא</b> <b>אמר</b> <b>ר\"ע.</b> משום דבשעה ששחט הראשונה מיד נעשית השניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מותר חטאת והתם אין זריקת דם של אחת פוטרת בשר של חברתה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ל.</b> בלשון שאלה: <b>אומר</b> <b>היה</b> <b>ר\"ע</b> <b>וכו'.</b> דהכי משמע במתני': <b>והלא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פסול</b> <b>הוא.</b> שיצא: <b>אי</b> <b>אתה</b> <b>אומר</b> <b>כן.</b> שתהא זריקה מועלת ליוצא אף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על פי שהוא פסול: <b>והרי</b> <b>המפריש</b> <b>וכו'</b> <b>והרי</b> <b>דמן</b> <b>מונח</b> <b>בכוסות.</b> כל זמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא נזרק מועלין בשתיהן דבשר קדשי קדשים לפני זריקה מועלין בו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חישב לנשפכין למחר מהו</b></big>. אין לפרש שחישב בשעה ששופך שיריים"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "ליסוד ע''מ לאכול מן הזבח למחר דהא פשיטא דלא פיגל כדתניא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פ''ק דזבחים (דף יג.) דקתני יצאו שפיכת שיריים והקטרת אימורים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין מעכבין וגם לא קבעי במחשב בזריקה ע''מ לשפוך שיריים למחר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי פשיטא ליה דפיגל כדקאמר נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם וטעמם משום דבעינן שיחשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארבע עבודות בדבר שהוא אכילת אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אכילת מזבח ושפיכת שיריים אכילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח היא אך לא (ד') [צ\"ל מד' שיטה מקובצת] עבודות היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא נראה לר''י דקבעי במחשב בשעת (זריקה) [צ\"ל הולכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צאן קדשים] על מנת לזרוק הדם שנשפך מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכלי למחר דתנן זבחים (דף כה. ודף לב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשפך (מן) [צ\"ל על] הרצפה ואספו פסול מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכלי ואספו כשר מי אמרינן הא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם ירצה יאספנו ויזרקנו או דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואין מצוה לאוספו הוה ליה הולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיבוד <big><b>אמר ליה רבי זירא לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסי רבי כבר שנית לנו אלל</b></big>. בזבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק כל הפסולין (דף לה.) השוחט את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזבח ע''מ לאכול מן האלל אין חייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו משום פגול ואלל הוא גיד הצואר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש בהעור והרוטב (חולין דף קכא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא האי אלל כיון דלית ביה מששא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהני ביה מחשבה פירוש שאינו חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודבר ההולך לאיבוד הוא לא מיפגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע''ג דאם רצה לאוכלו אוכלו (הנך)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[הני נשפכין] נמי וכו' וברוב ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן האי אלל כיון דלית ביה מששא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבל טומאה ואם כן מייתי מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהעור והרוטב ושיבוש דטפי אית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיתויי מההיא דפיגול גופיה מלאיתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מפני הטומאה) [צ\"ל מההיא דטומאה שיטה מקובצת] <big><b>אלא דקתני על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבוד ועל השרוף קשיא</b></big>. פי' וא''כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא מרב אסי לרב אסי דלעיל קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבין והכא פשיטא דאין מחשבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנשפכים דכאבוד דמי אמר רבא אימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על העומד לאיבוד כו' כלומר הא דקאמר מחשבין על האיבוד לאו באבוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כבר קאמר אלא בעומד לאיבוד כגון שמחשב בשעת קבלה על דבר העומד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לישרף וליאבד קודם זריקה ובשעת מחשבה עדיין לא אבד כגון שזרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[חתיכת בשר וחתיכת אימורים] בפי כלב ובפי כבשן ועדיין לא הגיע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[בפי כלב או בפי כבשן] בשעת מחשבה ומכל מקום מדמי ליה לעיל ליצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולו לגירסא דגרסי אמר ליה רב אסי לר''י כיון דאבד ונשרף קודם זריקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא אמר ר''ע אלא ששחט כו</b></big>. כלומר לא אמר ר' עקיבא בההיא חטאת"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שאבד כו' דזריקה של אחת מהן פוטרת בשר חברתה מן המעילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא ששחט שתיהן בבת אחת (יש להסתפק אי ר''ל בסכין ארוכה במשמע או) [צ\"ל אין ר''ל בסכין ארוכה במשמע אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צאן קדשים] אפילו בזה אחר זה וקרי לה בבת אחת דכשר ליזרק בבת אחת כגון ."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שחט זה אחר זה וקיבל זה אחר זה קודם שיזרוק כלל דרצה מזה זורק רצה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מזה זורק אבל בזה אחר זה כגון שקבל דמה של זו וזרקו עד שלא קיבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את האחרת לא אמר ר''ע ומודה בכי ה''ג דאינו פוטר הדם הנזרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשר האחרת מן המעילה <big><b>אבל דם</b></big>. פירוש שיצא דם וזרק אותו דם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו שיצא מודה ר''ע דאין זריקה מועלת ליוצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לכפר פאני</b></big>. שם מקום ואמר לי אומר היה ר''ע זריקה מועלת ליוצא"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "תמיה היה הזקן על דברי ר''ע אמר לו הן וכשבאתי והרציתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דברים כלומר שהגדתי לו תמיהת הזקן אמר לי ואתה אי אתה אומר כן בתמיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר כשאתה מרצה לפני דברי הזקן כמדומה שאתה מגמגם על דברי ויש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ספרים גורסים אחר שאמר לו הן אמר לו והלא פסול הוא (או) [צ\"ל פי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] שהשיב לו כך הזקן והיינו הא דקאמר דכשהרציתי דברים לפני ר''ע שהקשה לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הזקן כך א''ל ר''ע ואתה אי אתה אומר כן כלומר מדוע שתקתה לו וכי אינך אומר כמותי <big><b>תשובה גנובה (שייך לעמוד ב)</b></big>. פי' עלומה ומכוסה כי יש להשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליה ולא בא לסתור התשובה שהשיב ר''ע לר''ש דודאי יפה השיבו אלא הלשון אינו מיושב יפה דנקט בבת אחת דכיון דפסל הוא השני ואפילו הכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קאמר ר''ע דזריקת הכשר פוטרתו מידי מעילה א''כ סבירא ליה לר''ע דחשבינן ליה כזבח אחד [צ\"ל וכגוף אחד שיטה מקובצת] וכיון דחשבינן כזבח אחד מה לי [צ\"ל בבת אחת מה לי שיטה מקובצת, צאן קדשים] בזה אחר זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמר ליה ר' יוחנן לריש לקיש ואתה אי אתה אומר כן בתמיה כלומר והא ודאי דבבת אחת בעינן דכחד לא חשיב להו דהא אילו הפריש שני אשמות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאחריות ושחט שתיהן וקדם והעלה אימורים של אחד מהם קודם זריקה אי אתה מודה שירדו הכי גרסינן ה''פ קדם והעלה אימורים של אחד מהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קודם זריקת חבירו ואחר כך זרק חבירו שלא העלה אימורים אי אתה מודה שירדו האימורים של אותו שהעלה בלא זריקת דמו ואי ס''ד חד גופא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא אם כן הוה לאחשובי הני אימורין כאילו היו מאותן שזרק דמן ולא הוה ליה למימר ירדו דהאמר עולא אימורי קדשים קלים כו' והא דנקט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדשים קלים לרבותא נקט וכ''ש קדשי קדשים דקדשי טפי וקליט להו מזבח וכן לעיל דנקט אשמות כ''ש חטאות:"
    }
  ]
}