{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "105B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>he sunk, he fell, he lay”</b> (Judges 5:27), which is interpreted as a reference to sexual intercourse between Sisera and Jael.",
    "§ Balaam describes himself: <b>“And he knows the knowledge of the Most High”</b> (Numbers 24:16), and the Gemara asks: <b>Now,</b> if <b>the knowledge of his animal he did not know,</b> is it possible <b>that the knowledge of the Most High he knew?</b> The Gemara explains: <b>What</b> is the meaning of <b>the knowledge of his animal?</b> The princes accompanying him <b>said to him: What is the reason that you did not ride horses?</b> Balaam <b>said to them: I brought</b> the horses to graze <b>in the pasture</b> and rest there.",
    "The donkey <b>said to him: “Am I not your donkey”</b> (Numbers 22:30)? Balaam said to the donkey: <b>Merely for burdens,</b> not for riding. The donkey said to him: <b>“Upon which you have ridden”</b> (Numbers 22:30). Balaam said to the donkey: That <b>was mere happenstance</b> and is not a regular occurrence. The donkey said to him: <b>“Your whole life until this day”</b> (Numbers 22:30).",
    "The donkey continued: <b>Moreover, I perform a conjugal act for you</b> and we engage in bestiality <b>at night.</b> From where is this derived? <b>It is written here: “Was I ever wont [<i>hahasken hiskanti</i>]</b> to do so to you” (Numbers 22:30)? <b>And it is written there</b> with regard to Abishag the Shunammite: <b>“And let her be a companion [<i>sokhenet</i>] to him”</b> (I Kings 1:2). Just as the root <i>samekh</i>, <i>kaf</i>, <i>nun</i> indicates sexual relations in the case of Abishag, the same is true with regard to the donkey. Balaam was unable to best his donkey in a debate.",
    "The Gemara asks: <b>Rather, what,</b> then, is the meaning of the phrase <b>“And he knows knowledge of the Most High”?</b> Is it possible that he knew the knowledge of the Most High? Rather, <b>he would know to determine the moment during which the Holy One, Blessed be He, is angry.</b> He would curse at that moment and the curse was effective.",
    "<b>And that is what the prophet said to Israel: “My nation, remember what Balak, king of Moab, advised, and how Balaam, son of Beor, responded; from Shittim to Gilgal, so that you may know the righteous acts of the Lord”</b> (Micah 6:5). <b>What</b> is the meaning of the phrase <b>“So that you may know the righteous acts of the Lord”? The Holy One, Blessed be He, said to Israel: Know how many acts of kindness I performed on your behalf, that I did not become angry</b> during <b>all the days of Balaam the wicked, as had I become angry</b> during <b>all those days, no remnant or refugee would have remained among the enemies of Israel,</b> a euphemism for Israel itself. Instead, God restrained His anger and Balaam’s curse went unfulfilled.",
    "<b>That is what Balaam said to Balak: “How can I curse, whom God has not cursed?</b> And how can I condemn, whom God has not condemned?” (Numbers 23:8). Since God did not become angry, Balaam was unable to curse the Jewish people. It is written: “And <b>God is angry every day”</b> (Psalms 7:12). <b>And how long is</b> the duration of <b>His wrath?</b> It is <b>one moment, as it is stated: “For His anger endures but a moment; His favor is for a lifetime”</b> (Psalms 30:6).",
    "<b>If you wish, say</b> instead this proof from another source, as it is stated: <b>“Come, my people, enter you into your chambers, and shut your doors about you; hide yourself for a brief moment, until the anger passes”</b> (Isaiah 26:20), meaning that God’s anger passes in a mere moment. And <b>when is</b> the Holy One, Blessed be He, <b>angry?</b> It is <b>during the first three hours</b> of the day, <b>when the crest of the rooster is white</b> from the sun. The Gemara challenges: <b>Each and every hour</b> of the day the rooster’s crest <b>is also white,</b> as it does not always remain red. The Gemara explains: The difference is that during <b>each and every</b> other <b>hour</b> when the rooster stands that way, <b>there are red streaks in</b> his crest. But <b>at that moment</b> when God is angry, <b>there are no red streaks in</b> the rooster’s crest.",
    "The Gemara relates: There was <b>a certain heretic who was in Rabbi Yehoshua ben Levi’s neighborhood who would upset him</b> by incessantly challenging the legitimacy of biblical verses. <b>One day,</b> Rabbi Yehoshua ben Levi <b>took a rooster and tied it by its legs and sat</b> and waited. <b>He said: When that moment</b> of God’s wrath <b>arrives, I will curse him. When that moment</b> of God’s wrath <b>arrived,</b> Rabbi Yehoshua ben Levi <b>dozed off.</b> When he awakened, <b>he said: Conclude from</b> the fact that I dozed off that it is <b>not proper conduct</b> to curse even the wicked, <b>as it is written: “Punishment, even for the righteous, is not good”</b> (Proverbs 17:26). <b>Even with regard to heretics,</b> a righteous person <b>should not state</b> a curse in order to punish them.",
    "Explaining the cause of God’s anger, <b>it was taught</b> in a <i>baraita</i> <b>in the name of Rabbi Meir: When the sun rises and the kings place their crowns on their heads and bow down to the sun, the Holy One, Blessed be He, immediately grows angry.</b> Since this occurs in the early hours of every day, God becomes angry at His world at that time every day.",
    "§ It is stated: <b>“And Balaam rose in the morning and saddled his donkey”</b> (Numbers 22:21). <b>It was taught</b> in a <i>baraita</i> <b>in the name of Rabbi Shimon ben Elazar: Love negates the standard</b> conduct <b>of</b> those of <b>prominence.</b> This is derived <b>from Abraham, as it is written: “And Abraham rose early in the morning</b> and saddled his donkey” (Genesis 22:3). Atypically, he saddled the donkey himself and he did not wait for his servants. Likewise, <b>hatred negates the standard</b> conduct <b>of</b> those of <b>prominence.</b> This is derived <b>from Balaam, as it is stated: “And Balaam rose early in the morning and saddled his donkey”</b> (Numbers 22:21).",
    "<b>Rav Yehuda says</b> that <b>Rav says: A person should always engage in Torah</b> study <b>and</b> performance of <b>a mitzva even</b> if he does <b>not</b> do so <b>for their own sake, as through</b> engaging in them <b>not for their</b> own <b>sake,</b> he will ultimately <b>come</b> to engage in them <b>for their</b> own <b>sake.</b> Proof for this can be cited from the example of Balak, <b>as in reward for the forty-two offerings that Balak sacrificed,</b> even though he sacrificed them to facilitate the destruction of the Jewish people, <b>he was privileged and Ruth descended from him. Rabbi Yosei bar Huna says: Ruth was the daughter of Eglon, son of the son of Balak, king of Moab.</b>",
    "Apropos Ruth, matriarch of the Davidic line, the Gemara cites that which <b>Rava said to Rabba bar Mari: It is written</b> that the servants of David said to David: <b>“May God make the name of Solomon better than your name and make his throne greater than your throne [<i>mikisekha</i>]”</b> (I Kings 1:47). Rava asks: <b>Is it proper conduct to speak to a king in that manner</b> and say that his son will be greater than he is? Rabba bar Mari <b>said to</b> Rava: <b>She said to him:</b> May the throne of Solomon be <b>of the nature</b> of your throne.",
    "He explains: <b>As if you do not say so</b> and do not explain it in this manner, then the verse: <b>“Blessed above women Jael, wife of Heber the Kenite; blessed is she more than the women [<i>minashim</i>] in the tent”</b> (Judges 5:24), is difficult. <b>“The women in the tent,” who are they?</b> They are <b>Sarah, Rebecca, Rachel, and Leah. Is it proper conduct to speak in that manner</b> about the Matriarchs? <b>Rather, of the nature</b> of the Matriarchs is what the verse <b>says,</b> not greater. <b>So too</b> in the case of David’s servants: <b>Of the nature</b> of his throne, is what the verse <b>says.</b>",
    "The Gemara notes: This explanation <b>disagrees</b> with the opinion <b>of Rav Yosei bar Ḥoni, as Rav Yosei bar Ḥoni says: A person is jealous of everyone except for his son and his student.</b> Since their success reflects well upon him, he celebrates their success. The fact that one is not jealous of <b>his son</b> is derived <b>from</b> King David’s servants telling him: May <b>Solomon</b> be greater than he is. <b>And</b> the fact that one is not jealous of <b>his student; if you wish, say</b> that it is derived from that which Elisha said to Elijah: <b>“I pray you that a double portion of your spirit be upon me”</b> (II Kings 2:9). He asked of his mentor to be greater than him, indicating that it is not an objectionable matter. <b>And if you wish, say</b> instead that it is derived from Moses: <b>“And he laid his hands upon him and commanded him”</b> (Numbers 27:23). God commanded Moses to lay only one hand upon Joshua, and instead he laid both hands upon him with all his strength.",
    "§ With regard to the verse: <b>“And the Lord placed a matter in Balaam’s mouth”</b> (Numbers 23:5), <b>Rabbi Elazar says:</b> It was <b>an angel</b> that spoke from his mouth. <b>Rabbi Yonatan says:</b> It was <b>a hook</b> placed in his mouth to prevent him from saying anything else.",
    "<b>Rabbi Yoḥanan says: From the blessing of that wicked person,</b> Balaam, <b>you</b> can <b>ascertain what was in his heart.</b> God transformed the curses that he planned into blessings. <b>He sought to say that they should not have synagogues and study halls,</b> and he said instead: <b>“How goodly are your tents, Jacob”</b> (Numbers 24:5), a blessing on their synagogues. He sought to say <b>that the Divine Presence [<i>shekhina</i>] will not rest upon them,</b> and he said instead: <b>“And your dwellings [<i>mishkenot</i>] Israel.”</b> He sought to say that <b>the kingdom of Israel would not continue,</b> and he said instead that it would continue: <b>“Like the winding brooks”</b> (Numbers 24:6), which flow continuously. He sought to say that <b>they would have no olive trees and vineyards,</b> and he said instead: <b>“Like gardens by the river’s side”</b> (Numbers 24:6). He sought to say that <b>their fragrance would not diffuse</b> from their fulfillment of mitzvot, and he said instead: <b>“Like aloes that the Lord has planted”</b> (Numbers 24:6).",
    "He sought to say that <b>they would not have kings of stature,</b> and he said instead: <b>“Like cedar trees beside the waters”</b> (Numbers 24:6). He sought to say that <b>they will not have a king the son of a king,</b> and he said instead: <b>“Water shall flow from his branches”</b> (Numbers 24:7). He sought to say that <b>their kingdom would not rule over the nations,</b> and he said instead: <b>“And his seed shall be in many waters”</b> (Numbers 24:7). He sought to say that <b>their kingdom would not be fierce,</b> and he said instead: <b>“And his king shall be higher than Agag.”</b> He sought to say <b>that there will be no fear of their kingdom,</b> and he said instead: <b>“And his kingdom shall be exalted”</b> (Numbers 24:7).",
    "<b>Rabbi Abba bar Kahana says: All of</b> the blessings ultimately <b>reverted to</b> be fulfilled as the <b>curse</b> that he originally intended, as all of those circumstances befell the Jewish people, <b>except for</b> the destruction of <b>synagogues and study halls, as it is stated: “And the Lord your God transformed the curse into a blessing for you, because the Lord your God loved you”</b> (Deuteronomy 23:6). <b>A curse</b> in the singular, <b>not curses</b> in the plural, was transformed permanently.",
    "<b>Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yonatan says: What</b> is the meaning of that <b>which is written: “Faithful are the wounds of a friend; but the kisses of an enemy are importunate”</b> (Proverbs 27:6)? <b>Better is the curse that Ahijah the Shilonite cursed the Jewish people than the blessing that Balaam the wicked blessed them. Ahijah the Shilonite cursed Israel with a reed, as it is stated: “For the Lord shall smite Israel as a reed is shaken in water”</b> (I Kings 14:15). There is an aspect of blessing in that curse, as he was saying they will be <b>just like a reed</b> that <b>stands in a place</b> near <b>water,</b> as the water sustains it, <b>and its stalk</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּרַע נָפַל שָׁכָב וְגוֹ' <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְיֹדֵעַ דַּעַת עֶלְיוֹן הַשְׁתָּא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעַת בְּהֶמְתּוֹ לָא הֲוָה יָדַע דַּעַת עֶלְיוֹן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה יָדַע מַאי דַּעַת בְּהֶמְתּוֹ דְּאָמְרִי לֵיהּ מַאי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא לָא רָכְבַתְּ סוּסְיָא אֲמַר לְהוּ שְׁדַאי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵהּו בִּרְטִיבָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ הֲלֹא אָנֹכִי אֲתֹנְךָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִטְעִינָא בְּעָלְמָא אֲשֶׁר רָכַבְתָּ עָלַי אַקְרַאי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא 'מֵעוֹדְךָ עַד הַיּוֹם הַזֶּה' <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלֹא עוֹד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁאֲנִי עוֹשָׂה [לְךָ] מַעֲשֵׂה אִישׁוּת בַּלַּיְלָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב הָכָא הַהַסְכֵּן הִסְכַּנְתִּי וּכְתִיב הָתָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתְּהִי לוֹ סֹכֶנֶת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מַאי וְיֹדֵעַ דַּעַת עֶלְיוֹן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה יוֹדֵעַ לְכַוֵּון אוֹתָהּ שָׁעָה שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא כּוֹעֵס",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַיְינוּ דְּקָאָמַר לְהוּ נָבִיא לְיִשְׂרָאֵל עַמִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכָר נָא מַה יָּעַץ בָּלָק מֶלֶךְ מוֹאָב וּמֶה עָנָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ בִּלְעָם בֶּן בְּעוֹר מִן הַשִּׁטִּים עַד הַגִּלְגָּל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעַן דַּעַת צִדְקוֹת ה' מַאי לְמַעַן דַּעַת צִדְקוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה' אָמַר לָהֶן הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל דְּעוּ נָא כַּמָּה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָקוֹת עָשִׂיתִי עִמָּכֶם שֶׁלֹּא כָּעַסְתִּי כׇּל אוֹתָן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּמִים בִּימֵי בִּלְעָם הָרָשָׁע שֶׁאִילְמָלֵא כָּעַסְתִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אוֹתָן הַיָּמִים לֹא נִשְׁתַּיֵּיר מִשּׂוֹנְאֵיהֶן שֶׁל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שָׂרִיד וּפָלִיט <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַיְינוּ דְּקָאָמַר לֵיהּ בִּלְעָם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָלָק מָה אֶקֹּב לֹא קַבֹּה אֵל וְגוֹ' (אוֹתָן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם [הַיָּמִים] לֹא זָעַם ה') אֵל זֹעֵם בְּכׇל יוֹם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה זַעְמוֹ רֶגַע שֶׁנֶּאֱמַר כִּי רֶגַע בְּאַפּוֹ חַיִּים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְצוֹנוֹ וְגוֹ' <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא לָךְ עַמִּי בֹּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַחֲדָרֶיךָ וּסְגֹר דְּלָתֶיךָ בַּעֲדֶךָ חֲבִי כִמְעַט רֶגַע",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד יַעֲבׇר זָעַם אֵימַת רָתַח בִּתְלָת שָׁעֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּיָיתָא כִּי חָוְורָא כַּרְבָּלְתָּא דְּתַרְנְגוֹלָא כֹּל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁעְתָּא וְשַׁעְתָּא נָמֵי חָוְורָא כֹּל שַׁעְתָּא וְשַׁעְתָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית בֵּיהּ סוּרְיָקֵי סוּמָּקֵי הָהִיא שַׁעְתָּא לֵית",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ סוּרְיָקֵי סוּמָּקֵי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא מִינָא דַּהֲוָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיבָבוּתֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי דַּהֲוָה קָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצַעַר לֵיהּ יוֹמָא חַד נְקַט (תַּרְנְגוֹלְתָּא) [תַּרְנוּגְלָא] וַאֲסַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ בְּכַרְעֵיהּ וְאוֹתֵיב אָמַר כִּי מְטָא הָהוּא שַׁעְתָּא אֶילְטְיֵיהּ כִּי מְטָא הָהוּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁעְתָּא נַמְנֵם אֲמַר שְׁמַע מִינַּהּ לָאו אוֹרַח אַרְעָא דִּכְתִיב גַּם עֲנוֹשׁ לַצַּדִּיק לֹא טוֹב אֲפִילּוּ בְּמִינֵי לָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִיבְּעִי לֵיהּ לְמֵימַר הָכִי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנָא מִשְּׁמֵיהּ דְּרַבִּי מֵאִיר בְּשָׁעָה שֶׁהַחַמָּה זוֹרַחַת וְהַמְּלָכִים מַנִּיחִין כִּתְרֵיהֶן עַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָאשֵׁיהֶן וּמִשְׁתַּחֲוִים לַחַמָּה מִיָּד כּוֹעֵס <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַיָּקׇם בִּלְעָם בַּבֹּקֶר וַיַּחֲבֹשׁ אֶת אֲתֹנוֹ תָּנָא מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלְעָזָר אַהֲבָה מְבַטֶּלֶת שׁוּרָה שֶׁל גְּדוּלָּה מֵאַבְרָהָם דִּכְתִיב 'וַיַּשְׁכֵּם אַבְרָהָם בַּבֹּקֶר' שִׂנְאָה מְבַטֶּלֶת שׁוּרָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל גְּדוּלָּה מִבִּלְעָם שֶׁנֶּאֱמַר 'וַיָּקׇם בִּלְעָם בַּבֹּקֶר וַיַּחֲבֹשׁ אֶת אֲתֹנוֹ' <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב לְעוֹלָם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַעֲסוֹק אָדָם בְּתוֹרָה וּבְמִצְוָה אֲפִילּוּ שֶׁלֹּא לִשְׁמָהּ שֶׁמִּתּוֹךְ שֶׁלֹּא לִשְׁמָהּ בָּא לִשְׁמָהּ שֶׁבִּשְׂכַר אַרְבָּעִים וּשְׁתַּיִם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קׇרְבָּנוֹת שֶׁהִקְרִיב בָּלָק זָכָה וְיָצְאָה מִמֶּנּוּ רוּת אָמַר רַבִּי יוֹסֵי בַּר הוּנָא רוּת בִּתּוֹ שֶׁל עֶגְלוֹן בֶּן בְּנוֹ שֶׁל בָּלָק",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֶלֶךְ מוֹאָב הָיְתָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַבָּה בַּר מָרִי כְּתִיב יֵיטֵב אֱלֹהִים אֶת שֵׁם שְׁלֹמֹה מִשְּׁמֶךָ וִיגַדֵּל [אֶת] כִּסְאוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִכִּסְאֶךָ אוֹרַח אַרְעָא לְמֵימְרָא לֵיהּ לְמַלְכָּא הָכִי אֲמַר לֵיהּ מֵעֵין קָאָמְרָה לֵיהּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּאִי לָא תֵּימָא הָכִי תְּבֹרַךְ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִנָּשִׁים יָעֵל אֵשֶׁת חֶבֶר הַקֵּינִי מִנָּשִׁים בָּאֹהֶל תְּבֹרָךְ נָשִׁים בָּאֹהֶל מַאן נִינְהוּ שָׂרָה רִבְקָה רָחֵל וְלֵאָה אוֹרַח",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְעָא לְמֵימַר הָכִי אֶלָּא מֵעֵין קָאָמַר הָכִי נָמֵי מֵעֵין קָאָמַר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַב יוֹסֵי בַּר חוֹנִי דְּאָמַר רַב יוֹסֵי בַּר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חוֹנִי בַּכֹּל אָדָם מִתְקַנֵּא חוּץ מִבְּנוֹ וְתַלְמִידוֹ בְּנוֹ מִשְּׁלֹמֹה וְתַלְמִידוֹ אִיבָּעֵית אֵימָא וִיהִי נָא פִּי שְׁנַיִם בְּרוּחֲךָ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלָי וְאִיבָּעֵית אֵימָא וַיִּסְמֹךְ אֶת יָדָיו עָלָיו וַיְצַוֵּהוּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וַיָּשֶׂם דָּבָר בְּפִי בִּלְעָם רַבִּי אֶלְעָזָר אוֹמֵר מַלְאָךְ רַבִּי יוֹנָתָן",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר חַכָּה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִבִּרְכָתוֹ שֶׁל אוֹתוֹ רָשָׁע אַתָּה לָמֵד מָה הָיָה בְּלִבּוֹ בִּיקֵּשׁ לוֹמַר שֶׁלֹּא יְהוּ לָהֶם בָּתֵּי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְנֵסִיּוֹת וּבָתֵּי מִדְרָשׁוֹת מַה טֹּבוּ אֹהָלֶיךָ יַעֲקֹב לֹא תִּשְׁרֶה שְׁכִינָה עֲלֵיהֶם וּמִשְׁכְּנֹתֶיךָ יִשְׂרָאֵל לֹא תְּהֵא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַלְכוּתָן נִמְשֶׁכֶת כִּנְחָלִים נִטָּיוּ לֹא יְהֵא לָהֶם זֵיתִים וּכְרָמִים כְּגִנַּת עֲלֵי נָהָר לֹא יְהֵא רֵיחָן נוֹדֵף כַּאֲהָלִים",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָטַע ה' <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לֹא יִהְיוּ לָהֶם מְלָכִים בַּעֲלֵי קוֹמָה כַּאֲרָזִים עֲלֵי מַיִם לֹא יִהְיֶה לָהֶם מֶלֶךְ בֶּן מֶלֶךְ יִזַּל מַיִם מִדָּלְיָו",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא תְּהֵא מַלְכוּתָן שׁוֹלֶטֶת בָּאוּמּוֹת וְזַרְעוֹ בְּמַיִם רַבִּים לֹא תְּהֵא עַזָּה מַלְכוּתָן וְיָרֹם מֵאֲגַג מַלְכּוֹ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא תְּהֵא אֵימַת מַלְכוּתָן וְתִנַּשֵּׂא מַלְכֻתוֹ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר כָּהֲנָא כּוּלָּם חָזְרוּ לִקְלָלָה חוּץ מִבָּתֵּי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְנֵסִיּוֹת וּמִבָּתֵּי מִדְרָשׁוֹת שֶׁנֶּאֱמַר וַיַּהֲפֹךְ ה' אֱלֹהֶיךָ לְּךָ אֶת הַקְּלָלָה לִבְרָכָה כִּי אֲהֵבְךָ ה' אֱלֹהֶיךָ קְלָלָה",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא קְלָלוֹת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן מַאי דִּכְתִיב נֶאֱמָנִים פִּצְעֵי אוֹהֵב וְנַעְתָּרוֹת נְשִׁיקוֹת",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שׂוֹנֵא טוֹבָה קְלָלָה שֶׁקִּילֵּל אֲחִיָּה הַשִּׁילוֹנִי אֶת יִשְׂרָאֵל יוֹתֵר מִבְּרָכָה שֶׁבֵּרְכָם בִּלְעָם הָרָשָׁע אֲחִיָּה הַשִּׁילוֹנִי קִילֵּל אֶת",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׂרָאֵל בְּקָנֶה שֶׁנֶּאֱמַר וְהִכָּה ה' אֶת יִשְׂרָאֵל כַּאֲשֶׁר יָנוּד הַקָּנֶה בַּמַּיִם וְגוֹ' מָה קָנֶה זֶה עוֹמֵד בִּמְקוֹם מַיִם וְגִיזְעוֹ",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלעם היה: <b>בנו הוא.</b> לבלעם בנביאות שבלעם גדול מאביו היה בנביאות: <b>הא</b> <b>שאר</b> <b>נכרים</b> <b>אתו.</b> כלומר מדקא חשיב תנא דמתניתין דבלעם שהיה נכרי בהדי הדיוטות וקאמר דאין לו חלק מכלל דשאר נכרים יש להם חלק: <b>מתניתין</b> <b>מני</b> <b>וכו'.</b> א״ל ר' יהושע אלו נאמר ישובו רשעים לשאולה בכל הגוים משמע כדקאמרת השתא דכתיב כל גוים שכחי אלהים לא משמע אלא אותן השוכחים אלוה כגון בלעם [ושכמותו] אבל אחריני אתו כדאמרינן בריש פרקין (<a href=\"/sanhedrin/91b\">סנהדרין דף צא:</a>) ורעו זרים צאנכם ובני נכר אכריכם לעולם הבא: <b>מאי</b> <b>נינהו</b> <b>כל</b> <b>גוים</b> <b>שכחי</b> <b>אלהים.</b> דמשום הכי בורר הקב\"ה הרשעים שבהם ונותן אותם בגיהנם ואין להם חלק לעתיד אבל השאר יש להם חלק: <b>ואף</b> <b>אותו</b> <b>רשע</b> <b>נתן</b> <b>סימן</b> <b>בעצמו.</b> שאין לו חלק לעתיד: <b>תמות</b> <b>נפשי</b> <b>מות</b> <b>ישרים.</b> אם ימות מיתת עצמו תהא אחריתי כמוהו דודאי יש לו חלק עמהם: <b>ואם</b> <b>לאו.</b> דלא ימות אלא יהרג הנני הולך לעמי לגיהנם: <b>לא</b> <b>היה</b> <b>להם</b> <b>שלום.</b> דכתיב המכה את מדין בשדה מואב: <b>צהובין.</b> כעוסין כאדם שכועס פניו צהובין: <b>כרכושתא.</b> חולדה: <b>כרכושתא</b> <b>ושונרא.</b> אין להם שלום מעולם: <b>ביש</b> <b>גדא.</b> מזל רע: <b>כלום</b> <b>יש</b> <b>אב</b> <b>ששונא</b> <b>את</b> <b>בנו.</b> שהוא סבור שיאמר לו הקב\"ה קלל את בני דקאמר בלעם לינו פה [הלילה]: <b>חוצפא</b> <b>אפילו</b> <b>כלפי</b> <b>שמיא</b> <b>מהני.</b> דאהני ליה מה שהחציף פניו לומר לשלוחי בלק לינו פה שאמר לו הקב\"ה בתחילה לא תלך והדר אמר לך: <b>מלכותא</b> <b>בלא</b> <b>תגא.</b> כלומר שררה גדולה ואינו חסר אלא כתר מלכות: <b>אנכי</b> <b>היום</b> <b>רך</b> <b>ומשוח</b> <b>מלך</b> <b>והאנשים</b> <b>האלה</b> <b>קשים</b> <b>ממני.</b> כלומר איני גדול מהם אלא משיחת מלכות: <b>שפי.</b> כמו (<a href=\"/chullin/54b\">חולין דף נד:</a>) בוקא דאטמא דשף מדוכתיה: <b>שפיפון.</b> משמעו שתים: <b>שתום</b> <b>העין.</b> שתום פתוח כמו שתומו ניכר כלומר עינו אחת פתוחה מכלל דהאחרת סתומה והכי נמי מתרגמינן דשפיר חזי אית דמפרשי שתום כמו סתום ולאו מילתא היא: <b>קוסם</b> <b>באמתו.</b> כגון מעלה בזכורו: <b>כרע</b> <b>נפל.</b> מה כריעה דהתם דאית ביה נפילה בעילה היא אף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כריעה דהכא דכתיב נופל בעילה היא שבא על בהמתו: <b>דַּעַת</b>",
      "source_ref": "Rashi on Sanhedrin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּהֶמְתּוֹ לָא הֲוָה יָדַע</b> מאי בעיא לאהדורי כדמפרש דאמרי ליה",
      "source_ref": "Rashi on Sanhedrin 105b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שרי בלק מאי טעמא לא רכבת אסוסיא: <b>בִּרְטִיבָא</b> באחו לרעות",
      "source_ref": "Rashi on Sanhedrin 105b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשבים לחים: <b>אֲמַר לְהוּ <span class=\"dh-divergent\">לטעינא</span></b>",
      "source_ref": "Rashi on Sanhedrin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעָלְמָא</b> לישא משאות ולא לרכוב:",
      "source_ref": "Rashi on Sanhedrin 105b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה ליה אשר רכבת עלי: <b>אַקְרַאי</b>",
      "source_ref": "Rashi on Sanhedrin 105b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעָלְמָא</b> כשאין לי סוס מזומן:",
      "source_ref": "Rashi on Sanhedrin 105b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה לו מעודך: <b>מַעֲשֵׂה אִישׁוּת</b>",
      "source_ref": "Rashi on Sanhedrin 105b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה בועלי: <b><span class=\"dh-divergent\">סוכנת</span></b> מחממת: <b>מן</b>",
      "source_ref": "Rashi on Sanhedrin 105b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">השטים</span> <span class=\"dh-divergent\">ועד</span> <span class=\"dh-divergent\">הגלגל</span>.</b> משחטאו בשטים",
      "source_ref": "Rashi on Sanhedrin 105b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועד שנכנסו לארץ וחטאו בגלגל",
      "source_ref": "Rashi on Sanhedrin 105b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשיתי עמהם צדקות הרבה: <b>כׇּל</b>",
      "source_ref": "Rashi on Sanhedrin 105b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוֹתָן הַיָּמִים.</b> שהיה בלעם מצפה",
      "source_ref": "Rashi on Sanhedrin 105b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקללכם בשעה שהקב\"ה כועס בה",
      "source_ref": "Rashi on Sanhedrin 105b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הקללות מתקיימות: <b><span class=\"dh-divergent\">ה&quot;ג</span> לֹא</b>",
      "source_ref": "Rashi on Sanhedrin 105b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זָעַם ה')</b> אותן הימים לא זעם",
      "source_ref": "Rashi on Sanhedrin 105b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה': <b>אֵל <span class=\"dh-divergent\">זועם</span> בְּכׇל יוֹם</b> קרא הוא:",
      "source_ref": "Rashi on Sanhedrin 105b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">כמה</span> זַעְמוֹ רֶגַע</b> כדמפיק ליה מקרא",
      "source_ref": "Rashi on Sanhedrin 105b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי רגע באפו חיים ברצונו: <b>בִּתְלָת</b>",
      "source_ref": "Rashi on Sanhedrin 105b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שָׁעֵי קַמָּיָיתָא.</b> של יום זמן קימה שכל",
      "source_ref": "Rashi on Sanhedrin 105b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש שעות זמן קימה לעמוד ממטתו",
      "source_ref": "Rashi on Sanhedrin 105b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכועס הקב\"ה בשעה שרואה המלכים",
      "source_ref": "Rashi on Sanhedrin 105b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשתחוים לחמה בשעה שמניחין",
      "source_ref": "Rashi on Sanhedrin 105b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתריהם בראשם כדלקמן: <b>כַּרְבָּלְתָּא</b>",
      "source_ref": "Rashi on Sanhedrin 105b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קירשת\"א בלע\"ז: <b>כֹּל שַׁעְתָּא נָמֵי</b>",
      "source_ref": "Rashi on Sanhedrin 105b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">חיורא</span>.</b> רוב שעות מתלבנות ומכספת",
      "source_ref": "Rashi on Sanhedrin 105b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה כל שעה בחוזק אדמימות:",
      "source_ref": "Rashi on Sanhedrin 105b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">סורייקי</span> סוּמָּקֵי.</b> אפי' כשמכספת",
      "source_ref": "Rashi on Sanhedrin 105b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בה שורות שורות אדומות מאד",
      "source_ref": "Rashi on Sanhedrin 105b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרגילותם אבל אותה שעה כולה",
      "source_ref": "Rashi on Sanhedrin 105b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכספת: <b>גַּם עֲנוֹשׁ לַצַּדִּיק לֹא טוֹב.</b>",
      "source_ref": "Rashi on Sanhedrin 105b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נכון לצדיק שיהא מעניש ולא",
      "source_ref": "Rashi on Sanhedrin 105b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה איניש נענש בשבילו:",
      "source_ref": "Rashi on Sanhedrin 105b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַהֲבָה.</b> שאהב הקב\"ה את אברהם",
      "source_ref": "Rashi on Sanhedrin 105b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטלה שורה של גדולה שחבש הוא",
      "source_ref": "Rashi on Sanhedrin 105b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו: <b><span class=\"dh-divergent\">ושנאה</span>.</b> ששנא בלעם הרשע את",
      "source_ref": "Rashi on Sanhedrin 105b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ביטלה שורה של גדולה שחבש",
      "source_ref": "Rashi on Sanhedrin 105b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בעצמו: <b><span class=\"dh-divergent\">מ&quot;ב</span> קׇרְבָּנוֹת.</b> בין פרים",
      "source_ref": "Rashi on Sanhedrin 105b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאילים ז' פרים וז' אילים ג' פעמים",
      "source_ref": "Rashi on Sanhedrin 105b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי מ\"ב בין פרים ואילים:",
      "source_ref": "Rashi on Sanhedrin 105b:12:1",
      "gemara_segment_ids": [
        11
      ]
    }
  ],
  "tosafot": []
}