{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "128A",
    "perek_title": "מפנין",
    "perek_number": 18
  },
  "english": [
    "We learned in the mishna: <b>However,</b> one may <b>not</b> move <b>untithed produce</b> on Shabbat. The Gemara asks: This is <b>obvious.</b> The Gemara answers: <b>It was only necessary</b> to teach this <b><i>halakha</i></b> with regard to a case in which the produce is permitted by Torah law, but is considered <b>untithed produce</b> only <b>by rabbinic law. What are the circumstances?</b> It is referring to a case where the produce grew <b>in an unperforated flowerpot. The legal status of produce that grows in an unperforated flowerpot</b> is not like that of produce that grows in the ground.",
    "We learned in the mishna: <b>Nor</b> may one move <b>first tithe</b> from which <i>teruma</i> has not been taken. The Gemara asks: This is <b>obvious.</b> The Gemara answers: <b>It was only necessary</b> for the mishna to teach this <i>halakha</i> for a case <b>in which</b> the Levite <b>preceded</b> the priest after the kernels of grain were placed <b>in a pile, where first tithe was taken and <i>teruma gedola</i> was not taken. Lest you say concerning this case, as Rav Pappa said to Abaye,</b> here too, the produce should be exempt from the obligation to separate <i>teruma gedola,</i> the <i>tanna</i> of the mishna <b>teaches us as</b> Abaye <b>responded</b> to Rav Pappa: There is a difference between the case in which the grain was on the stalks and the case in which the grain was in a pile.",
    "We learned in the mishna: <b>Nor</b> may one move <b>second tithe</b> and consecrated items that were not redeemed. The Gemara asks: This is <b>obvious. It was only necessary</b> for the mishna to teach this <i>halakha</i> with regard to a case <b>where they were redeemed but not redeemed properly.</b> When the mishna lists the <b>second tithe,</b> it is referring to <b>that which was redeemed with an unminted coin [<i>asimon</i>],</b> i.e., a silver bullion that had not been engraved. <b>And God,</b> in the Torah, <b>states</b> in the case of second tithe: <b>“And bind up [<i>vetzarta</i>] the money in your hand”</b> (Deuteronomy 14:25). The Sages interpreted this as follows: <i>Vetzarta</i> is <b>money that has a form [<i>tzura</i>]</b> engraved <b>upon it.</b> When the mishna lists <b>consecrated property,</b> it is referring to <b>that which was redeemed</b> by exchanging it <b>for land instead of money. And God,</b> in the Torah, <b>states</b> with regard to this: <b>He will give the money “and it will be assured to him”</b> (Leviticus 27:19). Money and not land may be used in redeeming consecrated property.",
    "We learned in the mishna: <b>Nor</b> may one move <b>arum</b> on Shabbat. <b>The Sages taught</b> in a <i>Tosefta</i>: <b>One may move squill</b> on Shabbat <b>because it is food for deer and mustard because it is food for doves. Rabban Shimon ben Gamliel says: One may even move glass shards because they are food for ostriches.</b>",
    "<b>Rabbi Natan said to</b> Rabban Shimon ben Gamliel: <b>If</b> that is <b>so,</b> even <b>bundles of grapevines one should</b> be permitted to <b>move because</b> they are <b>food for elephants.</b> The Gemara answers that <b>Rabban Shimon ben Gamliel</b> responded: <b>Ostriches are common,</b> whereas <b>elephants are not common.</b>",
    "<b>Ameimar said: And</b> Rabban Shimon ben Gamliel permits moving glass shards <b>only</b> in a case <b>where one has ostriches. Rav Ashi said to Ameimar: However, with regard to</b> that <b>which Rabbi Natan said to Rabban Shimon ben Gamliel: If</b> that is <b>so,</b> even <b>bundles of grapevines one should</b> be permitted to <b>move because</b> they are <b>food for elephants. If one has elephants, why</b> would he <b>not</b> feed them? The relevant criterion to permit moving the animal food is not whether or not one owns an elephant, but <b>rather</b> whether or not the food is <b>suitable</b> as food for elephants. <b>Here too,</b> in the case of glass shards, the criterion is whether or not they are <b>suitable</b> as food for ostriches, not whether or not one owns an ostrich.",
    "<b>Abaye said: Rabban Shimon ben Gamliel, Rabbi Shimon, Rabbi Yishmael, and Rabbi Akiva all hold</b> that <b>all Jewish people are princes.</b> There is nothing that is unsuitable for them due to its extravagance. How do we know that all of them hold this position?",
    "<b>Rabban Shimon ben Gamliel: From that which we said</b> in the mishna, that it is permitted to move arum, this is because arum is food for ravens, and it is as if every Jew owns ravens.",
    "<b>Rabbi Shimon: As we learned</b> in a mishna: <b>Princes may smear rose oil on their wounds</b> on Shabbat, <b>as it is the way of princes to smear</b> it on <b>during the week,</b> even without the purpose of healing a wound. <b>Rabbi Shimon says: All the Jewish people are princes,</b> and it is permitted for them to smear themselves with rose oil on Shabbat.",
    "<b>Rabbi Yishmael and Rabbi Akiva: From that which was taught</b> in a <i>baraita</i>: <b>One from whom</b> his creditors <b>were demanding repayment</b> of a debt <b>of a thousand</b> times <b>one hundred</b> dinar <b>[<i>maneh</i>] and he was wearing a cloak [<i>itztela</i>] worth one hundred</b> times <b>one hundred</b> dinar, <b>they strip him</b> of that cloak and sell it, <b>and dress him with a cloak worthy of him</b> based on his wealth. <b>It was taught in the name of Rabbi Yishmael, and it was taught in the name of Rabbi Akiva: All the Jewish people are worthy of that</b> more expensive <b>cloak,</b> and it cannot be said that one is unworthy of it. Rather, the coat is treated like any other vital garment. The principle that one need not sell his vital garments to pay off a debt applies to it.",
    "We learned in the mishna: With regard to <b>bundles of straw, and bundles</b> of wood, and bundles of twigs, if one prepared them on Shabbat eve for animal food, one may move them. If not, one may not move them. <b>The Sages taught</b> in a <i>Tosefta</i>: With regard to <b>bundles of straw, and bundles of wood, and bundles of twigs, if one prepared them</b> on Shabbat eve <b>for animal food, one may move them. And if not, one may not move them. Rabban Shimon ben Gamliel says: Bundles that are taken in one hand,</b> it is <b>permitted to move them,</b> as no exertion is involved. However, if they can only be taken <b>in two hands,</b> it <b>is prohibited to move them.</b>",
    "With regard to <b>bundles of savory, hyssop, and thyme,</b> fragrant plants suitable as food for people, <b>if one brought them in for</b> use as <b>firewood, he may not supply himself from them on Shabbat</b> for food. If he brought them in <b>for</b> use as <b>food for animals,</b> he too <b>may supply himself from them on Shabbat.</b>",
    "<b>And one may pick</b> them <b>with</b> his <b>hand and eat, as long as he does not pick</b> them <b>with a vessel. And one may crush</b> and remove the seeds with his hand <b>and eat</b> them, <b>as long as he does not crush a lot with a vessel;</b> this is <b>the statement of Rabbi Yehuda. And the Rabbis say: One may crush</b> them only <b>with the ends of his fingers,</b> in an atypical manner, <b>as long as he does not crush a lot with his hand in the manner that he does during the week.</b>",
    "<b>And</b> that <b>too is</b> the <i>halakha</i> <b>with regard to <i>amita</i>, and with regard to rue [<i>peigam</i>], and with regard to all the other types of spices.</b> The Sages asked: <b>What is <i>amita</i>?</b> They answered: It is <b>mint [<i>ninya</i>].</b> What is <b><i>sia</i>? Rav Yehuda says: <i>Sia</i> is savory. <i>Ezov</i> is hyssop. <i>Koranit</i> is called <i>koranita</i>,</b> i.e., it is not known to us by any other name.",
    "The Gemara asks: <b>The one who came</b> to sell and <b>said to them: Who wants <i>koranita</i>? And he was found</b> to be selling <b>thyme.</b> Therefore, we see that <i>koranita</i> is in fact a plant that is known to us. <b>Rather,</b> it should be explained: <b><i>Sia</i></b> is <b>savory, <i>ezov</i></b> is <b>hyssop,</b> and <b><i>koranita</i></b> is <b>thyme.</b>",
    "<b>It was stated: It is permitted to move salted meat on Shabbat,</b> as it is fit for consumption. With regard to <b>unsalted meat, Rav Huna said: It is permitted to move it. Rav Ḥisda said: It is prohibited to move it.</b>",
    "The Gemara asks: Did <b>Rav Huna say</b> that <b>it is permitted to move it? Wasn’t Rav Huna a student of Rav, and Rav holds in accordance with</b> the opinion of <b>Rabbi Yehuda, who is</b> of the opinion that there is a prohibition of <b>set-aside</b> for salted meat? How could Rav Huna disagree with the opinion of his teacher?",
    "The Gemara answers: <b>With regard to</b> a food item <b>set aside from eating,</b> Rav <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> that it may not be eaten. With regard to an item <b>set aside from moving, he holds in accordance with</b> the opinion of <b>Rabbi Shimon,</b> who is not of the opinion that there is a prohibition of set-aside, and moving it is permitted.",
    "<b>Rav Ḥisda said: It is prohibited to move</b> unsalted meat on Shabbat. The Gemara asks: <b>Didn’t Rav Yitzḥak bar Ami happen</b> to come <b>to Rav Ḥisda’s house, and he saw</b> the meat <b>of that duck?</b> He saw <b>that they were moving it from the sun to the shade</b> so that it would not spoil. <b>And Rav Ḥisda said</b> to the members of his household: <b>We see</b> a case of <b>monetary loss here.</b> One must make certain that the meat does not stay in the sun and spoil. Apparently, Rav Ḥisda holds that it is permitted to move inedible meat. The Gemara answers: The meat of a <b>duck is different, as it is fit to</b> be eaten as <b>raw meat.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>salted fish, it is permitted to move it</b> on Shabbat. With regard to <b>unsalted fish, it is prohibited to move it. Meat, both unsalted</b> meat <b>and salted</b> meat, <b>it is permitted to carry it. And this unattributed</b> <i>baraita</i> <b>is in accordance with</b> the opinion of <b>Rabbi Shimon.</b>",
    "<b>The Sages taught: One may move bones</b> on Shabbat, <b>because</b> they are <b>food for dogs.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל לֹא אֶת הַטֶּבֶל וְכוּ׳. פְּשִׁיטָא! לָא צְרִיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטֶבֶל טָבוּל מִדְּרַבָּנַן, שֶׁזְּרָעוֹ בְּעָצִיץ שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקוּב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלֹא מַעֲשֵׂר רִאשׁוֹן וְכוּ׳. פְּשִׁיטָא! לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא, שֶׁהִקְדִּימוֹ בִּכְרִי, שֶׁנָּטַל מִמֶּנּוּ מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נִטְּלָה מִמֶּנּוּ תְּרוּמָה גְּדוֹלָה. מַהוּ דְתֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַאֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי, קָא מַשְׁמַע לַן כִּדְשַׁנִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלֹא אֶת מַעֲשֵׂר שֵׁנִי וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא! לָא צְרִיכָא דְּנִפְדּוּ וְלֹא נִפְדּוּ כְּהִלְכָתָן. מַעֲשֵׂר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפְּדָאוֹ עַל גַּבֵּי אֲסִימוֹן, דְּרַחֲמָנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְצַרְתָּ הַכֶּסֶף בְּיָדְךָ״, דָּבָר שֶׁיֵּשׁ בּוֹ צוּרָה. הֶקְדֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִילְּלוֹ עַל גַּבֵּי קַרְקַע, דְּרַחֲמָנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנָתַן הַכֶּסֶף וְקָם לוֹ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלֹא אֶת הַלּוּף. תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַלְטְלִין אֶת הֶחָצָב מִפְּנֵי שֶׁהוּא מַאֲכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִצְבָיִים, וְאֶת הַחַרְדָּל מִפְּנֵי שֶׁהוּא מַאֲכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוֹנִים. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף מְטַלְטְלִין שִׁבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכוּכִית מִפְּנֵי שֶׁהוּא מַאֲכָל לְנַעֲמִיּוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי נָתָן: אֶלָּא מֵעַתָּה חֲבִילֵי זְמוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְטַלְטְלוּ מִפְּנֵי שֶׁהוּא מַאֲכָל לְפִילִין! וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲמִיּוֹת — שְׁכִיחִי, פִּילִין — לָא שְׁכִיחִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר אַמֵּימָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא דְּאִית לֵיהּ נַעֲמִיּוֹת. אָמַר רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַמֵּימָר: אֶלָּא דְּקָאֲמַר לֵיהּ רַבִּי נָתָן לְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבִילֵי זְמוֹרוֹת יְטַלְטֵל מִפְּנֵי שֶׁהוּא מַאֲכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִילִין, אִי אִית לֵיהּ פִּילִין — אַמַּאי לָא? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאוּי, הָכָא נָמֵי רָאוּי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן וְרַבִּי יִשְׁמָעֵאל וְרַבִּי עֲקִיבָא כּוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבִירָא לְהוּ כׇּל יִשְׂרָאֵל בְּנֵי מְלָכִים הֵם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דַּאֲמַרַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן — דִּתְנַן: בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָכִים סָכִין עַל גַּבֵּי מַכּוֹתֵיהֶן שֶׁמֶן וֶורֶד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן דַּרְכָּן שֶׁל בְּנֵי מְלָכִים לָסוּךְ בַּחוֹל. רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כׇּל יִשְׂרָאֵל בְּנֵי מְלָכִים הֵם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי עֲקִיבָא — דְּתַנְיָא: הֲרֵי שֶׁהָיוּ נוֹשִׁין בּוֹ אֶלֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה וְלָבוּשׁ אִיצְטְלָא בַּת מֵאָה מָנֶה — מַפְשִׁיטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ, וּמַלְבִּישִׁין אוֹתוֹ אִיצְטְלָא הָרְאוּיָה לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא מִשּׁוּם רַבִּי יִשְׁמָעֵאל וּמִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא: כׇּל יִשְׂרָאֵל רְאוּיִן לְאוֹתָהּ אִיצְטְלָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>חֲבִילֵי קַשׁ וַחֲבִילֵי כּוּ׳. תָּנוּ רַבָּנַן: חֲבִילֵי קַשׁ וַחֲבִילֵי עֵצִים וַחֲבִילֵי זְרָדִים, אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִתְקִינָן לְמַאֲכַל בְּהֵמָה — מְטַלְטְלִין אוֹתָן, וְאִם לָאו — אֵין מְטַלְטְלִין אוֹתָן. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: חֲבִילִין הַנִּיטָּלִין בְּיָד אַחַת — מוּתָּר לְטַלְטְלָן, בִּשְׁתֵּי יָדַיִם — אָסוּר לְטַלְטְלָן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חֲבִילֵי סִיאָה אֵזוֹב וְקוֹרָנִית, הִכְנִיסָן לְעֵצִים — אֵין מִסְתַּפֵּק מֵהֶן בְּשַׁבָּת, לְמַאֲכַל בְּהֵמָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִסְתַּפֵּק מֵהֶן בְּשַׁבָּת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְקוֹטֵם בַּיָּד וְאוֹכֵל, וּבִלְבַד שֶׁלֹּא יִקְטוֹם בִּכְלִי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמוֹלֵל וְאוֹכֵל, וּבִלְבַד שֶׁלֹּא יִמְלוֹל בִּכְלִי הַרְבֵּה, דִּבְרֵי רַבִּי יְהוּדָה. וַחֲכָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים: מוֹלֵל בְּרָאשֵׁי אֶצְבְּעוֹתָיו וְאוֹכֵל, וּבִלְבַד שֶׁלֹּא יִמְלוֹל בְּיָדוֹ הַרְבֵּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדֶרֶךְ שֶׁהוּא עוֹשֶׂה בַּחוֹל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵן בְּאַמִּיתָא וְכֵן בְּפֵיגָם וְכֵן בִּשְׁאָר מִינֵי תַּבְלִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי אַמִּיתָא? ״נִינְיָא״. סִיאָה? אָמַר רַב יְהוּדָה: (סִיאָה) ״צִתְרִי״. אֵזוֹב — ״אַבְרָתָא״. קוֹרָנִית —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״קוֹרָנִיתָא״ שְׁמָהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָא הָהוּא דַּאֲמַר לְהוּ: מַאן בָּעֵי קוֹרָנִיתָא? וְאִישְׁתְּכַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָשֵׁי! אֶלָּא: סִיאָה צִתְרִי, אֵזוֹב אַבְרָתָא, קוֹרָנִיתָא חָשֵׁי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיתְּמַר: בָּשָׂר מָלִיחַ מוּתָּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְטַלְטְלוֹ בְּשַׁבָּת. בָּשָׂר תָּפֵל, רַב הוּנָא אָמַר: מוּתָּר לְטַלְטְלוֹ, רַב חִסְדָּא אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר לְטַלְטְלוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב הוּנָא אָמַר מוּתָּר לְטַלְטְלוֹ? וְהָא רַב הוּנָא תַּלְמִיד דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה, וְרַב כְּרַבִּי יְהוּדָה סְבִירָא לֵיהּ דְּאִית לֵיהּ מוּקְצֶה?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בְּמוּקְצֶה לַאֲכִילָה — סָבַר לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבִּי יְהוּדָה, בְּמוּקְצֶה לְטַלְטֵל — סָבַר לַהּ כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב חִסְדָּא אָמַר אָסוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְטַלְטְלוֹ. וְהָא רַב יִצְחָק בַּר אַמֵּי אִיקְּלַע לְבֵי רַב חִסְדָּא, וַחֲזָא הָהוּא בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲווֹזָא דַּהֲווֹ קָא מְטַלְטְלוּ לֵיהּ מִשִּׁמְשָׁא לְטוּלָּא, וְאָמַר רַב חִסְדָּא: חֶסְרוֹן כִּיס"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא חָזֵינַן הָכָא! שָׁאנֵי בַּר אֲווֹזָא, דַּחֲזֵי לְאוּמְצָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: דָּג מָלִיחַ — מוּתָּר לְטַלְטְלוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּג תָּפֵל — אָסוּר לְטַלְטְלוֹ. בָּשָׂר, בֵּין תָּפֵל וּבֵין מָלִיחַ — מוּתָּר לְטַלְטְלוֹ, וּסְתָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מְטַלְטְלִין אֶת הָעֲצָמוֹת מִפְּנֵי שֶׁהוּא מַאֲכָל לִכְלָבִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>ניטלה</b> <b>תרומתו.</b> קא סלקא דעתך שלא ניטלה תרומת מעשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלו: <b>אסימון.</b> שאין עליו צורה: <b>חצב.</b> עשב שמשתרש בעומק כנגדו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין שרשיו מתפשטין ובו תיחם יהושע את הארץ לישראל: <b>נעמיות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנות היענה: <b>יטלטלו.</b> ראוי הוא להיות לו פילין ולהאכילן: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכותיהן.</b> בשבת ולא גזר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיקת סממנין: <b>שכן</b> <b>דרכן</b> <b>לסוך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא מכה הלכך. לאו מוכחא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלרפואה: <b>התקינן.</b> הזמינן: <b>אסור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לטלטלן.</b> ואפילו הזמינם למאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה דטירחא היא: <b>סיאה</b> <b>אזוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקורנית.</b> לקמיה מפרש לה: <b>הכניסן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעצים.</b> לייבשן: <b>שלא</b> <b>יקטום</b> <b>בכלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך חול כדאמרן (לעיל שבת דף עד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי מאן דפרים סילקא דמי לטוחן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במילתיה דרבי יהודה גרסינן מולל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוכל ובלבד שלא ימלול בכלי הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכמי' אומרים מולל בראשי אצבעותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלבד שלא ימלול בידו הרבה כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חול כך מצאתי בתוספתא דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמרי דבכולי ידא אסור אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשי אצבעותיו ומהו מולל כגון אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא לאכול הזרע מולל השרביטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהזרע בתוכם: <b>וכן</b> <b>באמיתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה מפרש מאי אמיתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פיגם.</b> רוד\"א: <b>ניניא.</b> מינטא\"י: <b>צתרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדריא\"ה לוי\"ה ל\"א פוליאול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אברתא.</b> אישני\"א: <b>חשי.</b> שדריא\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וללשון הראשון לא פורש: <b>בשר</b> <b>תפל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מלוח ומאן דגריס תפוח היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>מותר</b> <b>לטלטלו.</b> דלית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקצה בטלטול: <b>במוקצה</b> <b>לאכילה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סבר</b> <b>לה</b> <b>כר'</b> <b>יהודה.</b> כלומר באיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקצה לענין אכילה סבר לה כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דאסר לאוכלו ובאיסור מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטול סבר לה כרבי שמעון: <b>בר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אווזא.</b> שחוט: <b>משמשא</b> <b>לטולא.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יסריח: <b>ואמר</b> <b>להו</b> <b>רב</b> <b>חסדא</b> <b>חסרון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיס</b> <b>חזינא</b> <b>הכא.</b> שאתם מניחים אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמש ומתחמם וסלקוהו על פיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמה לצל: <b>באומצא.</b> כשהוא חי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין אותו. בלא מלח: <b>דג</b> <b>תפל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסור</b> <b>לטלטלו.</b> דאינו ראוי לכלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכלבים לאו דעתיה למישדייה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מליח נאכל חי על ידי מלחו:"
    }
  ],
  "tosafot": []
}