{
  "text": [
    "מ ת נ י ' : < b >   ח ב י ל י   ק ש   ו ח ב י ל י   ע צ י ם   ו ח ב י ל י   ז ר ד י ם   א ם   ה ת ק י נ ן   ל מ א כ ל   ב ה מ ה   מ ט ל ט ל י ן   א ו ת ן   ו א ם   ל א ו   א י ן   מ ט ל ט ל י ן   א ו ת ן . < / b >   ק ש י א   ל י   כ י ו ן   ד ר א ו י ן   ל מ ה   ל י   ה כ י ן ,   ו מ א י   ש נ א   מ ש ב ר י   ז כ ו כ י ת   ד א ע \" ג   ד א י ן   ל ו   נ ע מ י ו ת   ו ל א   ה כ י נ ן   ל כ ך   מ ט ל ט ל י ן   א ו ת ן   ה ו א י ל   ו ר א ו י   ל ה ן ,   ו ה כ י   נ מ י   י ט ל ט ל   מ י ה א   א ת   ה ת ב ן   ד ר א ו י   ל ב ה מ ה   ש ה י א   מ צ ו י ה .   ו י ש   ל ו מ ר   ד ש א נ י   ה נ י   ד ס ת מ ן   ל ה ס ק ה   ק י י מ י   ו ז ו   ה י א   ש א ו ס ר ת ן   ע ד   ש י כ י נ ם   ב פ י ר ו ש   ל מ א כ ל   ב ה מ ה ,   א ב ל   ש ב ר י   ז כ ו כ י ת   ש א י נ ו   ע ו מ ד   ל ד ב ר   א ח ר   ב ס ת מ א   כ י ו ן   ד ח ז י   מ י ה א   ל נ ע מ י ו ת   מ ט ל ט ל י ן   א ו ת ן .   ו נ ר א ה   ל י   ד ב ה א   נ מ י   פ ל י ג   ת נ א   ד מ ת נ י ת י ן   א ת נ א   ד ב ר י י ת א   ב ח ר ד ל ,   ד ת נ א   ד מ ת נ י ת י ן   א ס ר   ו ת נ א   ד ב ר י י ת א   ש ר י   מ פ נ י   ש ה ו א   מ א כ ל   ל י ו נ י ם ,   ד ת נ א   ד מ ת נ י ת י ן   ס ב ר   ס ת מ א   ל מ א כ ל   א ד ם   ק א י ,   ו כ י ו ן   ד ה ש ת א   ל א   ח ז י   ל י ה   א ע \" ג   ד ה ש ת א   ה ו א   מ א כ ל   נ מ י   ל י ו נ י ם   ל א   מ ט ל ט ל י ן   ל י ה ,   ד מ י ד י   ד ח ז י   ל י ה   ( ד ) מ ק צ ה   ל י ה   מ י ו נ י ם ,   ו ת נ א   ד ב ר י י ת א   ס ב ר   ה ו א י ל   ו ה ו א   מ א כ ל   ל י ו נ י ם   ש ה ו א   י ד ו ע   ל י ו נ י ם   ד ע ת ו   נ מ י   א י ו נ י ם ,   כ ל ו מ ר   ד ל א   מ ק צ ה   ל ה ו   מ נ י י ה ו   ו ק י י \" ל   כ ת נ א   ד מ ת נ י ת י ן .",
    "< b > ו מ ו ל ל   ו א ו כ ל . < / b >   ת ו ס פ ת א   ב מ ס כ ת   י ו ם   ט ו ב   ( פ \" א ,   ה י \" ג ) :   ה מ ו ל ל   מ ל י ל ו ת   מ ע ר ב   ש ב ת   ו ה מ ו ל ל   מ ל י ל ו ת   מ ע ר ב   י ו ם   ט ו ב   ו ה מ ו ל ל   מ ל י ל ו ת   ב ש ב ת ,   מ נ פ ח   ע ל   י ד   ע ל   י ד   ו א ו כ ל ,   א ב ל   ל א   ב ק נ ו ן   ו ל א   ב ת מ ח ו י .   ו ז ו   מ כ ר ע ת   כ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ש פ ס ק   ש מ ו ת ר   ל מ ל ו ל   ב ש ב ת   כ ב י ו ם   ט ו ב   א ל א   ש ב ש ב ת   ע ל   י ד י   ש י נ ו י   ב ר א ש י   א צ ב ע ו ת י ו ,   ו ב י ו ם   ט ו ב   א פ י ל ו   כ ד ר כ ו ,   ש ל א   כ ד ב ר י   ה ר \" ז   ה ל ו י   ז \" ל .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   א ת מ ר   ב ש ר   ח י   מ ו ת ר   ל ט ל ט ל ו   ב ש ב ת ,   ב ש ר   ת פ ל   ר ב   ה ו נ א   א מ ר   מ ו ת ר   ל ט ל ט ל ו   כ ו ' . < / b >   ו א י ן   ג ר ס ת ו   נ כ ו נ ה   ב ע י נ י ,   ש ל א   מ צ א ת י   ב ש ו ם   מ ק ו ם   ב ש ר   ח י     כ נ ג ד   ב ש ר   ת פ ל ,   א ל א   א ד ר ב ה   ב ש ר   ח י   מ ש מ ע   ת פ ל ,   ו ב כ ל   מ ק ו ם   ש מ פ ר י ש   ב י ן   מ ל י ח   ל ש א י נ ו   מ ל י ח   נ ק י ט   ב ש ר   מ ל י ח   כ נ ג ד   ב ש ר   ת פ ל ,   ו כ ד ק ת נ י   ב ב ר י י ת א   ל ק מ ן   ד ג   מ ל י ח   מ ו ת ר   ל ט ל ט ל ו   ב ש ב ת   ד ג   ת פ ל   א ס ו ר   ל ט ל ט ל ו ,   ב ש ר   ב י ן   ח י   ב י ן   מ ל י ח   מ ו ת ר   ל ט ל ט ל ו ,   ו ת נ ן   ( ח ו ל י ן   ק י ג ,   א )   ט ה ו ר   מ ל י ח   ו ט מ א   ת פ ל   ו כ ן   ר ב י ם .   ו ע ו ד   ד א י   א ת פ ל   ל מ ה   א ס ר   ר ב   ח ס ד א   ו ה א   ח ז י   ל י ה   ל א ו מ צ א ,   ו כ ד מ ש נ י   א י ה ו   נ מ י   ב ב ר   א ו ו ז א   ש א נ י   ב ר   א ו ו ז א   ד ח ז י   ל א ו מ צ א .   ו א ם   ת א מ ר   ב ר   א ו ו ז א   ד ו ק א   ד ר כ י ך   א ב ל   ב ש ר   ד ע ל מ א   ל א ,   ל א   ה י א ,   ד א ם   כ ן   א פ י ל ו   ל ר '   ש מ ע ו ן   ל א   י ט ל ט ל ו   ד ה א   ל ד י ד י ה   ל א   ח ז י   ל י ה ,   ו א י   מ ש ו ם   כ ל ב י ם   נ מ י   ל א   ש ר י   ל י ה   ד מ א י   ד ח ז י   ל י ה   מ ק צ ה   ל י ה   מ כ ל ב י ם ,   ו ה י י נ ו   ט ע מ א   ד ד ג   ת פ ל   ד ב ר י י ת א   ד ל ק מ ן .   ו ע ו ד   ד ב ש ר   ב ה מ ה   נ מ י   ח ז י   ל א ו מ צ א ,   כ ד א מ ר י נ ן   ( ח ו ל י ן   ק ט ו ,   ב )   ה ש ו ח ט   ב ש ב ת   מ ו ת ר   ל ב ר י א   ב א ו מ צ א ,   ו ס ת מ א   ל א ו   ב ע ו ף   מ י י ר י .   ו ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י ג ,   א )   א מ ר י נ ן ,   ה ש ו ב ר   מ פ ר ק ת ה   ש ל   ב ה מ ה   ק ו ד ם   ש ת צ א   נ פ ש ה   ג ו ז ל   א ת   ה ר ב י ם   ו מ ב ל י ע   ד ם   ב א ב ר י ם ,   ו א י ב ע י א   ל ה ו   ה ת ם   א י   ל י מ א   ג ו ז ל   א ת   ה ר ב י ם   ו מ ב ל י ע   ד ם   נ מ י   ב א ב ר י ם   ו א י   ב ע י   ל מ י כ ל   מ י נ י ה   ב א ו מ צ א   ל א   מ צ י   א כ י ל .   ו כ ל   א ו מ צ א   ב ל א   מ ל ח   מ ש מ ע   ב כ ל   מ ק ו ם . < b r > < b > < / b > ו ג י ר ס ת   ה ס פ ר י ם   נ כ ו נ ה   ד ג ר ס י   ב ש ר   ת פ ו ח .   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר י א \" ף   ז \" ל .   ו א ע \" פ   ד ק ת נ י   ב ב ר י י ת א   ב ש ר   ת פ ו ח   מ ט ל ט ל י ן   מ פ נ י   ש ה ו א   מ א כ ל   ל ח י ה   ו ל א   ה ק ש ו   מ מ נ ה   ל ר ב   ח ס ד א ,   ד ל מ א   ל א   ה ו ו   י ד ע י   ל ה ,   ו א י   נ מ י   מ ו ק י   ל ה   כ ר '   ש מ ע ו ן   ו ר ב   ח ס ד א   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה .   א ל א   ד ק ש י א   א פ י ל ו   ל ר '   י ה ו ד ה   ל י ט ל ט ל   ד ה ר י   ה ו א   מ א כ ל   ל ח י ה   כ ד א י ת א   ב ב ר י י ת א .   ו ה ה י א   ב ר י י ת א   נ מ י   ק ש י א   ל י   א מ א י   נ ק ט   מ פ נ י   ש ה ו א   מ א כ ל   ל ח י ה ,   ה ו ה   ל י ה   ל מ י מ ר   ל כ ל ב י ם   כ ל י ש נ א   ד מ ת נ י ת י ן   ( ק נ ו ,   א )   מ ח ת כ י ן   א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם ,   ו ע ו ד   ש ה ן   מ צ ו י ן   י ו ת ר   מ ן   ה ח י ו ת .   ו ע ו ד   ק ש י א   ל י   ל מ ה   א מ ר ו   ב י ן   ב ב ר י י ת א   ב י ן   ב פ ל ו ג ת א   ד ר ב   ה ו נ א   ב ש ר   ת פ ו ח ,   ל נ ק ו ט   ב ש ר   נ ב ל ה .   ו ע ל   כ ן   נ ר א ה   ל י   ד ת פ ו ח   מ ח מ ת   א ר ס   ק א מ ר ,   ו ה י י נ ו   ד ר ב   ח ס ד א   ( ד א ס ו ר )   [ ד א ס ר ] ,   ד ס ב י ר א   ל י ה   ד כ י ו ן   ד ל א   ח ז י   א פ י ל ו   ל כ ל ב י ם   ד א י   א כ ל י   מ י נ י ה   מ י י ת א ,   כ ל   ע צ מ ן   א י נ ו   מ ש ה ה   א ו ת ן   ל ח י ה   כ ד י   ש ל א   י א כ ל ו   מ מ נ ו   כ ל ב י ו   ו י מ ו ת ו ,   ו ר ב   ה ו נ א   א מ ר   מ ו ת ר   ד ה א   ח ז י   ל ח י ה   ו כ ד ק א   ת נ י   ב ב ר י י ת א ,   ו ב ר י י ת א   ל א   ש מ י ע   ל י ה   ל ר ב   ח ס ד א   ו ה י י נ ו   ד ק ת נ ו   ל ה   ב ב ר י י ת א   ב ה ד י   מ י ם   מ ג ו ל י ן .   כ ך   נ ר א ה   ל י .",
    "< b > ו ר א י ת י   ב פ י ר ו ש י   ה ה ל כ ו ת   ל ר '   א ב א   מ ר י   ב ר   י ו ס ף   ז \" ל   ד ב נ ת פ ח   ב ש ב ת   פ ל י ג י ,   ו ר ב   ח ס ד א   א ס ר   מ ש ו ם   נ ו ל ד   כ ר ב י   י ה ו ד ה ,   ו ר ב   ה ו נ א   ש ר י   כ ר ב י   ש מ ע ו ן   ד ל י ת   ל י ה   נ ו ל ד ,   א ב ל                           < / b > ב נ ת פ ח   מ ע ר ב   ש ב ת   ל כ ו ל י   ע ל מ א   ש ר י ,   ו ה י י נ ו   ב ר י י ת א .   ו נ כ ו ן   ה ו א .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   א י נ ו   ס ו ב ר   כ ן ,   ש ה ו א     ה ב י א   ס י ו ע   ל פ ס ו ק   ה ל כ ה   כ ר '   ה ו נ א ,   מ ד מ ס י י ע   ל י ה   ב ר י י ת א   ד ל ק מ ן   ד ב ש ר   ת פ ו ח .",
    "< b > ב מ ו ק צ ה   ל א כ י ל ה   ס ב ר   ל ה   כ ר ב י   י ה ו ד ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב א י ס ו ר   א כ י ל ת   מ ו ק צ ה   ס ב ר   ל ה   כ ר '   י ה ו ד ה   ש א ס ו ר   ל א ו כ ל ו   א ב ל   ש ר י   ל ט ל ט ל ו   ד ד י   ל ו   ש א ס ר ת ו   ע ל י ו   ב א כ י ל ה   א ל א   מ ו ת ר   ל ט ל ט ל ו   כ ר '   ש מ ע ו ן .   ו י ש   מ ק ש י ם   ו ה א   א מ ר י נ ן   ב ש ל ה י   פ ר ק   ק מ א   ( י ט ,   ב )   ב כ ר כ י   ד ז ו ג י   ד ר ב   א ס ו ר .   ו י ש   ל ו מ ר   ד ד ב ר   ש ע ו מ ד   ל א כ י ל ה   ה ו א   ד ש ר י   ל ט ל ט ל י   מ ש ו ם   ד ד י   ל ו   ש א ס ר ת ו   ב א כ י ל ה ,   א ב ל   ב מ ה   ש א י נ ו   ע ו מ ד   ל א כ י ל ה   ס ב י ר א   ל י ה   כ ר \" י . < b r > < b > < / b > ו ע ד י י ן   ק ש ה   ד ה א   א מ ר   ר ב   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ה ,   א )   מ נ י ח י ן   נ ר   ע ל   ג ב י   ד ק ל   ב ש ב ת   ו א י ן   מ נ י ח י ן   נ ר   ע ל   ג ב י   ד ק ל   ב י ו ם   ט ו ב   ו א ו ק י מ נ א   ה ת ם   כ ר '   י ה ו ד ה ,   ו א ע \" ג   ד א י כ א   ש מ ן   ב נ ר   ד ר א ו י   ל א כ י ל ה ,   ו א פ י ל ו   ה כ י   א ס ו ר   ל ט ל ט ל .   י ש   ל ו מ ר   ש א ף   מ ו ת ר   ה ש מ ן   ש ב נ ר   א י נ ו   ר א ו י   ל א כ י ל ה .   ו כ ל   ז ה   כ פ י   ג י ר ס ת ו   ש ל   ר ש \" י   ז \" ל   ד ג ר י ס   ב ש ר   ת פ ל   ד א ף   ה ו א   ע ו מ ד   ל א כ י ל ה ,   א ב ל   ל ג י ר ס ת   ה ס פ ר י ם   ו ה א ל פ ס י   ז \" ל   ד ג ר ס י   ב ש ר   ת פ ו ח ,   א י   א פ ש ר   ל ו מ ר   כ ן .   [ ו י ש   ל ו מ ר ]   ה ה י א   ד כ ר כ י   ד ז ו ג י   מ ו ק צ ה   מ ח מ ת   מ י א ו ס   ה ו א ,   ו כ ד מ פ ר ש   ר \" ת   ז \" ל   מ ח צ ל א ו ת   ש פ ו ר ש י ן   ע ל   ג ב י   ד ג י ם   מ ל ו ח י ם   ו ר י ח ן   ר ע   ו נ מ א ס י ן ,   ו ה ה י א   ד נ ר   מ ו ק צ ה   מ ח מ ת   א י ס ו ר ,   ו ב מ ו ק צ ה   מ ח מ ת   מ י א ו ס   ו מ ח מ ת   א י ס ו ר   ס ב ר   ל ה   נ מ י   כ ו ת י ה   ד ר ב י   י ה ו ד ה ,   ו כ ד מ ו כ ח   נ מ י   ב ש ל ה י   פ ר ק   ב ת ר א   ד מ כ י ל ת י ן   ( ק נ ז ,   א ) ."
  ]
}