{
  "text": [
    "< b > ה ג ו ד ר ו ת   כ \" ד   ח ד ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ג ד ר ו ת   צ א ן .   ו ה ר א ב \" ד   ז \" ל   ג ר י ס   ג ו ד ר י ו ת ,   ו ה ם   ס ו ס י ו ת   א ו   פ ר ד ו ת ,   ו נ ר א י ן   ד ב ר י ו ,   ד ב ת ו ס פ ת א   ( פ \" ה   ה \" ד )   ש א נ י   ל ה   ה כ י ,   ה ש ם   ב ה מ ה   ט מ א ה   ל ח ב ר ו   ע ד   מ ת י   ח י י ב   ל ט פ ל   ב ה ,   ס ו מ כ ו ס   א ו מ ר   ב א ת ו נ ו ת   ( י \" ב )   [ י \" ח ]   ח ד ש   ו ב ג ו ד ר י ו ת   כ \" ד   ח ד ש ,   א ל מ א   כ ל ה   ב ב ה מ ה   ט מ א ה   א י י ר י .   ו נ ר א ה   ש ה ר ב   ג ו ר ס   ( כ ן   ה ש ם   ב ה מ ה )   [ ב ג מ ר י ן   ה ש ם   ב ה מ ה   ט מ א ה   –   ש \" מ ] ,   ו כ ן   כ ת ו ב ה   ב פ י ר ו ש י ו .",
    "< b > א מ ר   ( ר ב א )   [ ר ב   פ פ א ]   ה א י   ו ד א י   צ ר י ך   ל א ו ד ו ע י . < / b >   י ש   מ י   ש ל מ ד   מ כ א ן ,   ל מ י   ש ד ן   מ ר צ ו נ ו   ב פ נ י   ב י ת   ד י ן   ו א מ ר   כ ת ב ו   ל י   מ א י ז ה   ט ע ם   ד נ ת ו נ י ,   א י ן   ש ו מ ע י ן   ל ו ,   ד ה כ א   ה ו א   ד ק א מ ר   ר ב   פ פ א   ש צ ר י ך   ל ה ו ד י ע ו   מ ש ו ם   ד י י נ א   ש ל א   י ו צ י א   ל ע ז   ע ל י ו   ה ו א י ל   ו י ש   כ ע י ן   א מ ת ל א ,   ה א   ב ע ל מ א   א י ן   כ ו ת ב י ן   א ל א   ב מ י   ש כ פ א ה ו   ו ד ן   ב ע י ר ו ,   ו כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ל א ,   ב ) .   ו י ש   א ו מ ר י ם   ש א י ן   מ כ א ן   ר א י ה   ש ה ר י   ה ו א   מ ת ל ו נ ן   ה ו ה   ו ל א   ש ו א ל   ל כ ת ו ב   ל ו   מ א י ז ה   ט ע ם ,   א ל א   ר ב   פ פ א   ה ו א   ד א מ ר   ל י ה   מ נ פ ש י ה   כ ד י   ל נ ק ו ת   ע צ מ ו ,   ו ע ו ד   ש א פ י ל ו   כ ש כ ו ת ב י ן   ל ו   א י ן   כ ו ת ב י ן   ל ו   מ ט ע ם   פ ל ו נ י   ו מ ר א י ה   פ ל ו נ י ת   ח י י ב נ ו ה ו   כ מ ו   ש ע ש ה   ר ב   פ פ א   ל ז ה ,   א ל א   ה ט ע נ ו ת   ב ל ב ד   ש ט ו ע ן   כ ו ת ב י ן   ל ו ,   פ ל ו נ י   ט ע ן   כ ך   ו פ ל ו נ י   ט ע ן   כ ך   ו מ ת ו ך   כ ך   ח י י ב נ ו   פ ל ו נ י ,   ו ב י ת   ד י ן   ש ב מ ק ו ם   ה ו ע ד   י ד ע ו   א ם   ח י י ב ו ה ו   כ ד י ן   א ם   ל א ו .   ו מ כ ל   מ ק ו ם   ה ד י ן   א מ ת ,   ש ל א   ל ח נ ם   א מ ר ו ה   ש ם   ג ב י   מ י   ש כ פ א ו ה ו   ו ד ן   ב ע י ר ו ,   א ל א   ל ו מ ר   ד ד ו ק א   ב מ י   ש ט ע ן   ב ב \" ד   ה ג ד ו ל   א ז י ל נ א   ו כ פ א ו ה ו   ו ד ן   ב ע י ר ו .   ו א ף   ר \" ת   ז \" ל   כ ן   כ ת ב ,   ש א י ן   כ ו ת ב י ן   א ל א   ל מ י   ש כ פ א ו ה ו   ו ד ן   ב ע י ר ו   א ב ל   ל א י נ י ש   א ח ר י נ א   ל א ."
  ]
}