{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "84B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>Come</b> and <b>hear</b> a proof for the matter, <b>as Rabba bar Shmuel taught</b> in the following <i>baraita</i>: With regard to <b>a pregnant woman who smells</b> and craves food, <b>one feeds her until she is satisfied,</b> even on Yom Kippur; <b>and</b> in the case of <b>one whom a mad dog bit, one feeds him from the lobe of its liver; and</b> in the case of <b>one who has pain in his mouth, one places medicine in his</b> mouth <b>on Shabbat;</b> this is <b>the statement of Rabbi Elazar, son of Rabbi Yosei, who said</b> it <b>in the name of Rabbi Matya ben Ḥarash. And the Rabbis say: In this case and no other.</b> The Gemara clarifies: <b>To which</b> case is <b>this one</b> referring? <b>If we say</b> they said this about <b>a pregnant woman, it</b> is <b>obvious; is there anyone who says</b> one should <b>not</b> give <b>a pregnant woman</b> food? <b>Rather, is it not</b> referring to the <i>halakha</i> pertaining to <b>medicine</b> on Shabbat, which they agree is permitted? <b>Learn from this</b> that the Rabbis did not disagree about this.",
    "<b>Rav Ashi said:</b> The wording of <b>the mishna is also precise</b> in accordance with this approach, as it was taught in the mishna: <b>And furthermore, Rabbi Matya ben Ḥarash said:</b> In the case of <b>one who suffers pain in his mouth, one places medicine in his</b> mouth <b>on Shabbat, and the Rabbis do not disagree</b> with him and say otherwise. <b>And if it is so that the Rabbis disagree with him,</b> then <b>let</b> the mishna <b>combine</b> the two <i>halakhot</i> <b>and teach them</b> together, <b>and let the Rabbis disagree</b> with both points <b>in the latter clause.</b> Since the mishna was not written this way, but instead the dispute of the Rabbis appears after Rabbi Matya’s statement about the mad dog, <b>learn from here</b> that the Rabbis did not disagree with him about the <i>halakha</i> with regard to medicine.",
    "§ The mishna states that one with pain in his throat should be given medicine on Shabbat <b>because</b> it is a case of <b>uncertainty</b> concerning a <b>life-threatening</b> situation. The Gemara asks: <b>Why do I</b> need to say <b>furthermore: And any</b> case of <b>uncertainty</b> concerning a <b>life-threatening</b> situation <b>overrides Shabbat? Rav Yehuda said</b> that <b>Rav said: They stated</b> this <b>not only</b> in a case where there is <b>uncertainty</b> with regard to <b>this Shabbat, but even</b> if the <b>uncertainty</b> is with regard to <b>a different</b> future <b>Shabbat.</b>",
    "<b>What are the circumstances</b> in which uncertainty would arise as to whether or not his life will be in danger in the future? They are a case <b>where</b> doctors <b>assess</b> that an ill person needs a certain treatment <b>for eight days, and the first day</b> of his illness <b>is Shabbat. Lest you say: He should wait until evening</b> and begin his treatment after Shabbat <b>so they will not need to desecrate two <i>Shabbatot</i> for his sake,</b> therefore <b>it teaches us</b> that one must immediately desecrate Shabbat for his sake. This is the <i>halakha</i>, despite the fact that an additional Shabbat will be desecrated as a result, because there is uncertainty about whether his life is in danger.",
    "<b>That was also taught</b> in a <i>baraita</i>: <b>One heats water for an ill person on Shabbat, whether to give him to drink or to wash him,</b> since it might help him recover. <b>And they did not say</b> it is permitted to desecrate <b>only</b> the <b>current Shabbat</b> for him, <b>but even a different,</b> future <b>Shabbat. And one must not say: Let us wait</b> and perform this labor <b>for him</b> after Shabbat, <b>perhaps he will get well</b> in the meantime. <b>Rather, one heats it for him immediately because any</b> case of <b>uncertainty</b> concerning a <b>life-threatening</b> situation <b>overrides Shabbat. And</b> this is so <b>not</b> only with regard to <b>uncertainty</b> whether his life is in danger <b>on the current Shabbat, but even</b> in a case of <b>uncertainty</b> with regard to danger <b>on a different Shabbat.</b>",
    "<b>And these acts should not be performed by gentiles or Samaritans but</b> should be done <b>by the greatest of the Jewish people,</b> i.e., their scholars, who know how to act properly. <b>And one does not say: These actions</b> may <b>be performed</b> based on the advice <b>of women or Samaritans,</b> since they are not considered experts able to declare a person ill enough to override Shabbat. <b>However,</b> the opinions of <b>these</b> people <b>do combine with an additional opinion,</b> meaning that if there is a dispute, their opinions may be considered when coming to a decision.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>One engages</b> in <b>saving a life on Shabbat, and one who is vigilant</b> to do so <b>is praiseworthy. And one need not take permission from a court</b> but hurries to act on his own. <b>How so?</b> If <b>one sees a child who fell into the sea, he spreads</b> a fisherman’s <b>net and raises him</b> from the water. <b>And one who is vigilant</b> and acts quickly <b>is praiseworthy, and one need not seek permission from a court, although</b> in doing so <b>he catches fish</b> in the net as well. Similarly, if <b>one sees a child fall into a pit</b> and the child cannot get out, <b>he digs part of the ground out</b> around the edge of the pit to create a makeshift step <b>and raises him out. And one who is vigilant</b> and acts quickly <b>is praiseworthy, and one need not seek permission from a court, although in doing so he fashions a step.</b>",
    "Similarly, if <b>one sees that a door is locked before a child</b> and the child is scared and crying, <b>he breaks the door and takes the child out. And one who is vigilant</b> and acts quickly <b>is praiseworthy, and one need not seek permission from a court, although he intends to break</b> it <b>into boards</b> to be used later. Similarly, <b>one</b> may <b>extinguish a fire</b> by <b>placing a barrier</b> of metal or clay vessels filled with water <b>in front of</b> it <b>on Shabbat</b> when life is endangered. <b>And one who is vigilant</b> and acts quickly <b>is praiseworthy, and one need not seek permission from a court, although he leaves the coals,</b> which can be used for cooking after Shabbat.",
    "The Gemara comments: <b>And</b> it is <b>necessary</b> to teach these examples, since each one suggests an original idea. <b>As, had it taught us</b> the <i>halakha</i> of the child who fell into <b>the sea,</b> we would have said: He must act quickly in that case <b>because in the meantime,</b> if he delays, the child <b>will be swept away</b> by the waves and disappear, and therefore the rescuer need not seek permission; <b>but</b> in the case of a child who fell into <b>a pit, who remains</b> there and is in no further danger, one might <b>say</b> the rescuer need not hurry but should request permission from the court first. Therefore, the <i>baraita</i> explains: <b>No,</b> it is <b>necessary</b> to tell us that case, too.",
    "<b>And if it had taught us the</b> case of the <b>pit,</b> one might have thought it is <b>because the child is scared</b> at being trapped; <b>but when a door is locked</b> before a child, <b>it is possible to sit on the other side</b> of the door and amuse him <b>with</b> the sound of <b>nuts</b> until Shabbat is over. Therefore, it is <b>necessary</b> to teach that in this case, too, one does not delay but acts immediately because a life is possibly in danger.",
    "It was taught in a <i>baraita</i> that <b>one</b> may <b>extinguish a fire</b> by <b>placing a barrier</b> in front of it on Shabbat. The Gemara asks: <b>Why do I</b> need <b>this?</b> What new point is taught by this additional case of a life-endangering situation? The Gemara answers: This <i>halakha</i> applies <b>even</b> if the fire is spreading <b>toward another courtyard.</b> Not only may this be done to save the lives of people in the courtyard on fire; it may also be done to prevent the fire from spreading to an adjacent courtyard.",
    "§ <b>Rav Yosef said</b> that <b>Rav Yehuda said</b> that <b>Shmuel said:</b> With regard to <b>saving a life,</b> the Sages <b>did not follow the majority</b> as they do in other areas of <i>halakha</i>. The Gemara asks: <b>What are the circumstances?</b> When does one not follow the majority? <b>If we say</b> that one does not follow the majority in a case where <b>there are nine Jews and one gentile among them</b> and a building collapses on one of them, then in that case <b>the majority</b> of people are <b>Jews</b> and yet one desecrates Shabbat to save the trapped person. In such a case one is in fact following the majority. Alternatively, if the group is <b>half Jews and half gentiles,</b> the ruling is <b>lenient</b> with regard to a case of <b>uncertainty</b> concerning a <b>life-threatening</b> situation. But this, too, is not a case where one follows the minority, as there is an even chance that the victim is a Jew.",
    "<b>Rather,</b> it is referring to a case where <b>there are nine gentiles and one Jew.</b> However, <b>this too</b> is <b>obvious.</b> One saves the trapped individual because the group is in a <b>fixed</b> location, <b>and</b> there is a principle that <b>whenever</b> a group is in <b>a fixed</b> location <b>it is considered</b> as though it were evenly divided. In this case, despite the fact that the group’s majority is gentile, it is considered as though it were composed <b>half</b> of Jews and <b>half</b> of gentiles.",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> to teach that one does not follow the majority in a case where one individual did not remain with the group in their courtyard but <b>separated</b> and went <b>to another courtyard,</b> and a building collapses on him. <b>Lest you say:</b> One should follow the principle that <b>whatever is separated</b> from a group <b>is considered to have left from the majority,</b> and since there was a majority of gentiles there the individual who left the group was probably a gentile, and it is not necessary to clear the debris for a gentile on Shabbat, therefore <b>it teaches us that with regard to</b> uncertainty in a situation of <b>saving a life, one does not follow the majority.</b>",
    "The Gemara asks: <b>Is that so? But didn’t Rav Asi say</b> that <b>Rabbi Yoḥanan said:</b> If there are <b>nine gentiles and one Jew</b> and a building collapses on one of them, if it is <b>in that same courtyard one removes the debris,</b> but <b>in another courtyard one does not remove the debris?</b> The Gemara answers: This is <b>not difficult;</b> there is no contradiction between the <i>halakhot</i>. <b>This</b> case, where one removes the debris, is <b>when they all left</b> for another courtyard and it is clear that the Jew was among them. Consequently, the principle of being in a fixed location still applies, and it is considered a case of uncertainty. <b>That</b> other situation is <b>when</b> only <b>a minority of them left</b> for the other courtyard, and it is unknown whether the Jew left with them.",
    "The Gemara asks: <b>Did Shmuel</b> actually <b>say this,</b> that one does not follow the majority with regard to saving a life? <b>Didn’t we learn</b> in a mishna: If <b>one finds an abandoned child</b> in a city and his parents are unknown, <b>if the majority</b> of the city <b>are gentiles</b> the child is considered <b>a gentile; and if the majority</b> of the city <b>are Jews</b> the child is considered a <b>Jew;</b> if the city is composed of <b>half</b> gentiles <b>and half</b> Jews, the child is considered a <b>Jew? And Rav said: They taught this,</b> that he is a Jew, <b>only</b> with respect <b>to sustaining him but not</b> with respect <b>to attributing a lineage to him.</b> One does not say that he is definitely Jewish based on the majority. Therefore, with regard to the <i>halakhot</i> of marriage, his status remains uncertain. If the abandoned child is a girl, she is not permitted to marry a priest, who may marry only a woman of certain lineage."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי רַבָּה בַּר שְׁמוּאֵל: עוּבָּרָה שֶׁהֵרִיחָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילִין אוֹתָהּ עַד שֶׁתָּשׁוּב נַפְשָׁהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִי שֶׁנְּשָׁכוֹ כֶּלֶב שׁוֹטֶה — מַאֲכִילִין אוֹתוֹ מֵחֲצַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּבֵד שֶׁלּוֹ, וְהַחוֹשֵׁשׁ בְּפִיו — מְטִילִין לוֹ סַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת, דִּבְרֵי רַבִּי אֶלְעָזָר בְּרַבִּי יוֹסֵי, שֶׁאָמַר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מַתְיָא בֶּן חָרָשׁ. וַחֲכָמִים אוֹמְרִים: בָּזוֹ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחֶרֶת. ״בְּזוֹ״ אַהֵיָיא? אִילֵּימָא אַעוּבָּרָה, פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּבָּרָה מִי אִיכָּא לְמַאן דְּאָמַר דְּלָא? אֶלָּא לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסַּם. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דַּיְקָא — וְעוֹד אָמַר רַבִּי מַתְיָא בֶּן חָרָשׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוֹשֵׁשׁ בְּפִיו מְטִילִין לוֹ סַם בְּשַׁבָּת, וְלָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן עֲלֵיהּ. וְאִם אִיתָא דִּפְלִיגִי רַבָּנַן עֲלֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיעָרְבִינְהוּ וְלִיתְנִינְהוּ, וְלִיפַּלְגוּ רַבָּנַן בְּסֵיפָא. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִפְּנֵי שֶׁסְּפֵק נְפָשׁוֹת הוּא וְכוּ׳. לְמָה לִי תּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר: ״וְכׇל סְפֵק נְפָשׁוֹת דּוֹחֶה אֶת הַשַּׁבָּת״? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: לֹא סָפֵק שַׁבָּת זוֹ בִּלְבַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרוּ, אֶלָּא אֲפִילּוּ סָפֵק שַׁבָּת אַחֶרֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? כְּגוֹן דְּאַמְדוּהּ לִתְמָנְיָא יוֹמֵי, וְיוֹמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמָּא שַׁבְּתָא. מַהוּ דְּתֵימָא: לִיעַכַּב עַד לְאוּרְתָּא כִּי הֵיכִי דְּלָא נֵיחוּל עֲלֵיהּ תְּרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּתָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: מְחַמִּין חַמִּין לַחוֹלֶה בְּשַׁבָּת, בֵּין לְהַשְׁקוֹתוֹ בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַבְרוֹתוֹ. וְלֹא שַׁבָּת זוֹ בִּלְבַד אָמְרוּ, אֶלָּא לְשַׁבָּת אַחֶרֶת. וְאֵין אוֹמְרִים: נַמְתִּין לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמָּא יַבְרִיא, אֶלָּא מְחַמִּין לוֹ מִיָּד, מִפְּנֵי שֶׁסְּפֵק נְפָשׁוֹת דּוֹחֶה אֶת הַשַּׁבָּת. וְלֹא סָפֵק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת זוֹ, אֶלָּא אֲפִילּוּ סָפֵק שַׁבָּת אַחֶרֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵין עוֹשִׂין דְּבָרִים הַלָּלוּ, לֹא עַל יְדֵי גּוֹיִם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא עַל יְדֵי כּוּתִיִּים, אֶלָּא עַל יְדֵי גְּדוֹלֵי יִשְׂרָאֵל. וְאֵין אוֹמְרִין יֵעָשׂוּ דְּבָרִים הַלָּלוּ, לֹא עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּי נָשִׁים, וְלֹא עַל פִּי כּוּתִיִּים, אֲבָל מִצְטָרְפִין לְדַעַת אַחֶרֶת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מְפַקְּחִין פִּקּוּחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶפֶשׁ בְּשַׁבָּת, וְהַזָּרִיז הֲרֵי זֶה מְשׁוּבָּח, וְאֵין צָרִיךְ לִיטּוֹל רְשׁוּת מִבֵּית דִּין. הָא כֵּיצַד? רָאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּינוֹק שֶׁנָּפַל לַיָּם — פּוֹרֵשׂ מְצוּדָה וּמַעֲלֵהוּ, וְהַזָּרִיז הֲרֵי זֶה מְשׁוּבָּח, וְאֵין צָרִיךְ לִיטּוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְשׁוּת מִבֵּית דִּין. וְאַף עַל גַּב דְּקָא צָיֵיד כְּווֹרֵי. רָאָה תִּינוֹק שֶׁנָּפַל לְבוֹר — עוֹקֵר חוּלְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַעֲלֵהוּ, וְהַזָּרִיז הֲרֵי זֶה מְשׁוּבָּח, וְאֵין צָרִיךְ לִיטּוֹל רְשׁוּת מִבֵּית דִּין. אַף עַל גַּב דִּמְתַקֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּרְגָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רָאָה שֶׁנִּנְעֲלָה דֶּלֶת בִּפְנֵי תִּינוֹק — שׁוֹבְרָהּ וּמוֹצִיאוֹ, וְהַזָּרִיז הֲרֵי זֶה מְשׁוּבָּח,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין צָרִיךְ לִיטּוֹל רְשׁוּת מִבֵּית דִּין. וְאַף עַל גַּב דְּקָא מִיכַּוֵּין לְמִיתְבַּר בְּשִׁיפֵי. מְכַבִּין וּמַפְסִיקִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי הַדְּלֵיקָה בְּשַׁבָּת, וְהַזָּרִיז הֲרֵי זֶה מְשׁוּבָּח, וְאֵין צָרִיךְ לִיטּוֹל רְשׁוּת מִבֵּית דִּין. וְאַף עַל גַּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָא מְמַכֵּיךְ מַכּוֹכֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּצְרִיכָא: דְּאִי אַשְׁמְעִינַן יָם — מִשּׁוּם דְּאַדְּהָכִי וְהָכִי אָזֵל לֵיהּ, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹר, דְּקָא יָתֵיב — אֵימָא לָא, צְרִיכָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בּוֹר — מִשּׁוּם דְּקָא מִיבְּעִית, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִנְעֲלָה דֶּלֶת, אֶפְשָׁר דְּיָתֵיב בְּהַאי גִּיסָא וּמְשַׁבֵּישׁ לֵיהּ בְּאַמְגּוֹזֵי. צְרִיכָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מְכַבִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַפְסִיקִין. לְמָה לִי? דַּאֲפִילּוּ לְחָצֵר אַחֶרֶת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל: לֹא הָלְכוּ בְּפִקּוּחַ נֶפֶשׁ אַחַר הָרוֹב. הֵיכִי דָּמֵי? אִי נֵימָא דְּאִיכָּא תִּשְׁעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל וְגוֹי אֶחָד בֵּינַיְיהוּ — רוּבָּא יִשְׂרָאֵל נִינְהוּ, (אֶלָּא) פַּלְגָא וּפַלְגָא, סְפֵק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְפָשׁוֹת לְהָקֵל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא דְּאִיכָּא תִּשְׁעָה גּוֹיִם וְיִשְׂרָאֵל אֶחָד. הָא נָמֵי פְּשִׁיטָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּהָוֵה לֵיהּ קָבוּעַ, וְכׇל קָבוּעַ כְּמֶחֱצָה עַל מֶחֱצָה דָּמֵי! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא צְרִיכָא, דִּפְרוּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחָצֵר אַחֶרֶת, מַהוּ דְּתֵימָא: כׇּל דְּפָרֵישׁ — מֵרוּבָּא פָּרֵישׁ, קָא מַשְׁמַע לַן דְּלָא הָלְכוּ בְּפִקּוּחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶפֶשׁ אַחַר הָרוֹב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: תִּשְׁעָה גּוֹיִם וְיִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד בְּאוֹתָהּ חָצֵר — מְפַקְּחִין, בְּחָצֵר אַחֶרֶת — אֵין מְפַקְּחִין! לָא קַשְׁיָא: הָא דִּפְרוּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלְּהוּ, הָא דִּפְרוּשׁ מִקְצָתַיְיהוּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִי אָמַר שְׁמוּאֵל הָכִי? וְהָתְנַן: מָצָא בָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּינוֹק מוּשְׁלָךְ, אִם רוֹב גּוֹיִם — גּוֹי, וְאִם רוֹב יִשְׂרָאֵל — יִשְׂרָאֵל, מֶחֱצָה עַל מֶחֱצָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל. וְאָמַר רַב: לֹא שָׁנוּ אֶלָּא לְהַחְיוֹתוֹ, אֲבָל לְיַיחֲסוֹ לֹא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ת\"ש</b> <b>דתני</b> <b>רב</b> <b>יוסף</b> <b>עוברה</b> <b>שהריחה</b> <b>וכו'</b> <b>ומי</b> <b>שנשכו</b> <b>וכו'</b> <b>והחושש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בפיו</b> <b>וכו'</b> <b>וחכ\"א</b> <b>בזו.</b> אנו מודים ולא באחרת: <b>בזו</b> <b>אהייא</b> <b>אי</b> <b>נימא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אעוברה</b> <b>פשיטא.</b> וכי עוברה שהריחה ר' מתיא קתני לה סתמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>אלא</b> <b>לאו</b> <b>אסם.</b> קיימי דאילו אחצר כבד תנן פלוגתא במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ דבסם מודו: <b>לא</b> <b>ספק</b> <b>שבת</b> <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלבד.</b> לא שיהא ספק הנפשות לשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו אלא אפילו אין הספק לשבת זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיטא לן דהיום לא ימות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק שאם לא יעשו לו היום שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימות לשבת הבאה: <b>והיכי</b> <b>דמי</b> <b>כגון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמדוה.</b> רופאים לעשות לו הרפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמנה ימים: <b>להברותו.</b> רחיצה שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבריא מאיליו: <b>על</b> <b>פי</b> <b>נשים.</b> אם נשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או כותים אומרים צריך אין מחללין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פיהן: <b>אבל</b> <b>מצטרפין</b> <b>לדעת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחרת.</b> כגון שנים אומרים צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלשה אומרים אין צריך ואשה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כותי אומרים צריך מצטרפין למהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלגא ופלגא וספק נפשות להקל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקוח.</b> דשקומברנ\"ש בלע\"ז בכל דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך לו לנפש להעביר סכנת מות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואע\"ג</b> <b>דצייד</b> <b>כוורי.</b> עמו כל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דקאמר הכא משנה יתירה דייק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני ואינו צריך ליטול רשות למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דתני הכא הא תני ליה והזריז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ז משובח אלא הא אתא לאשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאפי' הוא צריך לדבר: <b>עוקר</b> <b>חוליא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי להשפיל שפת הבור ויהא נוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס: <b>ננעלה</b> <b>דלת.</b> והתינוק נבעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למתבר'</b> <b>בשיפי.</b> נסרים שצריך להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא אחרינא בשיפי קיסמין להדלקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומפסיקין</b> <b>מפני</b> <b>הדליקה.</b> בכלים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתכת או של חרס מלאים מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובדליקה שיש בה סכנת נפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר: <b>דקא</b> <b>מכיך</b> <b>מכוכי.</b> משפיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומציע הגחלים לצלות עליהם לערב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאדהכי</b> <b>והכי.</b> אם ילך לבית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישאל אזיל ליה לאיבוד: <b>משבש</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפתהו ומקרקש לו אגוזים: <b>דאפילו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחצר</b> <b>אחרת.</b> דליקה בחצר זו ונפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצר אחרת והם חולים או קטנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>הלכו</b> <b>בפיקוח</b> <b>נפש</b> <b>אחר</b> <b>הרוב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם ספק כותי או ספק ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפקחין ואע\"ג דרובא כותים הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם: <b>אי</b> <b>נימא</b> <b>תשעה</b> <b>ישראל</b> <b>וחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כותי.</b> ונפל' מפולת על אחד מהן ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידוע אם ישראל אם כותי הוא: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיכא</b> <b>תשעה</b> <b>כותים</b> <b>וחד</b> <b>ישראל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשמועינן דאף על גב דרובא כותים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן שמא ישראל הוא ומפקחין הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי פשיטא דקי\"ל כל קבוע כמחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מחצה דמי דנפקא לן בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכתובות מוארב לו פרט לזורק אבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגו: <b>לא</b> <b>צריכא</b> <b>דפרוש</b> <b>לחצר</b> <b>אחרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם נפלה על האחד מפולת דבכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתא אמרינן כל דפריש מרובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריש במידי דניידי והכא לא אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי ואע\"ג דבפרישתן כולהו ניידי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>דפרוש</b> <b>כולהו.</b> הואיל ואיתחזק ישראל בהאי חצר שנפלה בו מפולת מפקחין ואע\"ג דניידי (ליה) לא אזלינן בתר רובא: <b>הא</b> <b>דפרוש</b> <b>מקצתייהו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא ידעינן אי הוה ישראל בהאי חצר אזלינן בתר רובא הואיל ולא איתחזק: <b>והא</b> <b>תנן</b> <b>תינוק</b> <b>מושלך.</b> משנה היא בסדר טהרות בעיר שישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכותים דרים בה: <b>לא</b> <b>שנו.</b> דאם רוב ישראל מחזקינן ליה לישראל אלא להחיותו: <b>אבל</b> <b>לייחסו.</b> כגון אם נקבה היא שיהא כהן מותר בה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפי' ליכא למיחש לאסופי כגון הנך דאמרי' במס' קידושין (דף עג:) תלי בדיקולא תלי פיתקא רמי חומרא משלטי הדמי' חיישינן שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כותית היא וגיורת אסורה לכהונה ואע\"ג דרוב ישראל מעלה עשו ביוחסין דבעינן תרי רובי כדאמרי' בכתובות בפ\"ק (דף טו.):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>בגדולי</b> <b>ישראל.</b> ואפי' היכא דאפשר בנכרי מצוה בישראל"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "שמא יתעצל הנכרי ולא יעשה ויבא לידי סכנה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכבין</b></big> <b>ומפסיקין</b> <b>בפני</b> <b>הדליקה.</b> תימה לי דהוה ליה זו ואין"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "צריך לומר זו כיון דאפי' לכבויי שרי כ\"ש להפסיק וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' לאתויי כלים דרך רשות הרבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהפסיק בהן דס\"ד אמינא דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכבויי שרי אבל כולי האי להביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים דרך רשות הרבים מליאים מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא תרתי הוצאה והכנסה וגרם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיבוי ועוד ס\"ד אמינא כיבוי שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי שהוא ברור יותר שיציל אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא כלים דילמא קודם שיביאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעבור הדליקה ונמצא שחילל שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא לצורך קמ\"ל: <big><b>הא</b></big> <big><b>דפרוש</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כולהו</b> <b>הא</b> <b>דפרוש</b> <b>מקצתייהו.</b> נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש דפרוש כולהו לחצר אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצאו גם משם ולא נשאר בהם עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שנפלה עליו מפולת דאי פרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחצר אחרת ולא יצאו משם מה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר זו מה לי חצר אחרת הא דפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצתייהו שלא פירש מכאן לאותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר אחרת אלא אחד:"
    }
  ]
}