{
  "text": [
    "<b> ה\"ג ולא אמרן אלא בבעה\"ב שאינו עשוי למכור כליו אבל בבעה\"ב העשוי למכור כליו נאמן, ובעה\"ב שאינו עשוי למכור כליו נמי לא אמרן אלא בדברים שאין דרכן להטמין אבל בדברים שדרכן להטמין נאמן, ושאין דרכן להטמין נמי לא אמרן אלא באיניש דלא צניעא אבל איניש דצניעא היינו אורחיה, ובאיניש דלא צניעא נמי לא אמרן אלא שזה אומר שאולין וזה אומר לקוחין אבל זה אומר לקוחין וזה אומר גנובין לאו כל כמיניה דאחזוקי אינשי בגנבי לא מחזקינן, וכלהו לא אמרן אלא בדברים שאין דרכן להשאיל ולהשכיר אבל דברים שדרכן להשאיל ולהשכיר אינו נאמן כדשלח רב הונא בר אבין כו'.</b> וכתב הרב אלפסי ז\"ל דדברים העשוין להשאיל ולהשכיר אפי' הוציאן מגולין אינו נאמן, אבל ר\"ח זול כתב דדוקא בשלא הוציאן מגולין אבל אם הוציאן מגולין אפי' בדברים העשוין להשאיל ולהשכיר נאמן שאם לא כן נמצאת דוחה כלל גדול בדין שהמוציא מחבירו עליו הראיה ואי ליכא ראיה נשבע כה\"ג מי שהן אצלו שלקוחין הן בידו ומפטר, וכן כתב גם משם רבי' האי גאון ז\"ל, וזה ודאי נראה דחוק הרבה שהוא הוצרך לפרש מחמת כן עובדא דההוא דחבל סכינא דאשכבתא מחבריה וכן הא דרבא דאפיק זוגא דסרבלא מחבריה וספרא דאגדתא מיתמי כגון דאסהידו על אבוהון דהטמין תחת כנפיו ויצא מביתו של זה, וזה בברור דחוק הרבה ודברי הרב אלפסי ז\"ל נראה עיקר, ותדע לך דהא אפי' באיניש דצניעא אמרי' בטמונין אינו נאמן בדברים העשוין להשאיל ולהשכיר אע\"ג דהיינו אורחיה, וטמונין באיניש דצניעא כמגולין באיניש דלא צניעא דמי.<br><b></b>ויש מי שאומר דדברים שדרכן להשאיל ולהשכיר אפי' זה אומר גנובין וזה אומר לקוחין בעה\"ב נאמן במגו דאי בעי אמר שאולין, וליתא דכלל גדול אמרו אחזוקי אינשי בגנבי לא מחזקינן ומאן דטען גנובין ריע טענתיה ולא אמרי' מגו בכה\"ג וכן דעת הרמב\"ם ז\"ל. ובכולהו נמי לא אמרינן אלא בשראה אבל לא ראה לא מגו דאי בעי אמר לא היו דברים מעולם וכן דעת הרמב\"ן ז\"ל, ואפי' בדברים העשויין להשאיל ולהשכיר עשו בהן תקנת השוק, וכבר כתבתיה בב\"ק בס\"ד.<br><b></b>ופירוש דברים העשויין להשאיל ולהשכיר הכל לפי מה שהוא כלי ומה שהוא אדם אם דרכו של זה להשאיל או להשכיר כלים או ספרים אלו אם לאו, אבל הר\"ם ז\"ל פי' שהן עשוין מתחילתן לכך כמו עדיים ונזמים וכמו כלי שעומד להשאילו או להשכירו לכלות, והראשון נראה עיקר וכן השיב הרב אלפסי ז\"ל בתשובה ובלשון וה כתב רואים אם זו המקידה בני אדם עשרין להשאיל אותה או להשכיר, או כמותה, והיה מנהג שמעון זה להשאיל אותה אין ראובן נאמן.",
    "<b>ושכנגדו חשוד על השבועה כיצד אחת שבועת העדות ואחת שבועת הפקדון וכו'.</b> קשיא לי שבועת העדות מאן מוכח דעבר עלה במזיד אפי' איכא עדים קרובים למלוה או ללוה דמתרו ביה דילמא איתשלי ולא מזיד הוא, ואי במודה שהזיד דידע ולא העיד אין אדם נאמן לשוויי נפשיה רשע, וצ\"ע.",
    "<b>אבל שבועת ביטוי דאיכא למימר דבקושטא משתבע לא קתני.</b> ופרש\"י ז\"ל קושטא משתבע שדעתו לקיימה ואפי' עבר עליו שכפאויצרו אינו חשוד בכך על השבועה שעבר להוציא שקר מפיו ע\"כ, וכן נראה שפי' ר\"ח, אבל משם ר\"ת אמרו דאוכל ולא אוכל אם לא קיים שבועתו חשוד הוא אלא דבמתני' לא קתני אלא שבועה דכי משתבע בשקרא משתבע כאכלתי ולא אכלתי, וכפי' ר\"ח ורש\"י ז\"ל נראה לי עיקר משום דפשטא דלישנא הכי משמע דלמפסל לאינשי בספיקא דלישנא לא פסלינן, ועוד אם איתא הו\"ל למתני' לאשמועינן הך רבותא, וכן מצאתי להרמב\"ן ז\"ל."
  ]
}