{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "55B",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "evident <b>from</b> the fact <b>that the latter clause</b> of the mishna includes two reasons for the killing of the animal, namely both the <b>calamity and</b> the <b>shame</b> caused by the animal, that <b>the first clause,</b> the first reason stated in the mishna, is referring to a case of <b>a calamity without shame? And what are the circumstances</b> of a calamity without shame? It is the case of <b>a gentile who engages in intercourse with an animal.</b> In that case there is a calamity, as the gentile is executed, but his shame is not the concern of the Jewish court.",
    "The Gemara rejects this proof: <b>No. The latter clause</b> is referring to a case of both <b>a calamity and shame,</b> but <b>this first clause teaches us that even</b> in a case where there is a circumstance of <b>shame</b> alone <b>without</b> the <b>calamity</b> of execution, the court <b>is obligated</b> to kill the animal. Although the mishna employs the term: Calamity, it is possible that this is referring to the calamity of the transgression, not the execution of the transgressor. <b>And what are the circumstances</b> of this case? It is a case of <b>a Jew who unwittingly engages in intercourse with an animal, and</b> this is just <b>like</b> the case about <b>which Rav Hamnuna raises a dilemma.</b>",
    "<b>As Rav Hamnuna raises a dilemma:</b> With regard to <b>a Jew who unwittingly engages in intercourse with an animal, what is</b> the <i>halakha</i>? Is the animal stoned to death? <b>Do we need</b> both <b>a calamity and shame</b> in order to put it to death, <b>and</b> therefore <b>here</b> the animal is not killed, as <b>there is shame,</b> but <b>there is no calamity</b> of execution, <b>or perhaps shame</b> is enough, <b>even if there is no calamity?</b>",
    "<b>Rav Yosef says: Come</b> and <b>hear</b> a resolution from a mishna (<i>Nidda</i> 44b): A girl who is <b>three years and one day old</b> whose father arranged her betrothal <b>is betrothed with intercourse,</b> as the legal status of intercourse with her is that of full-fledged intercourse. <b>And</b> in a case where the childless husband of a girl who is three years and one day old dies, <b>if</b> his brother, the <b><i>yavam</i>, engages in intercourse with her, he acquires her</b> as his wife; <b>and</b> if she is married, a man other than her husband is <b>liable for</b> engaging in intercourse with <b>her due to</b> the prohibition of intercourse with <b>a married woman.</b>",
    "The mishna continues: <b>And</b> if she is impure due to menstruation, <b>she transmits impurity to one who engages in intercourse with her,</b> who then <b>renders</b> all the items designated for <b>lying beneath</b> him <b>impure like</b> the items designated for lying <b>above</b> him. If <b>she marries a priest, she may partake of <i>teruma</i></b> like any other wife of a priest. If she is unmarried and <b>one</b> of the men <b>who are unfit</b> for the priesthood, e.g., a <i>mamzer</i> or <i>ḥalal</i>, <b>engages in intercourse with her, he has disqualified her from</b> marrying into <b>the priesthood,</b> and if she is the daughter of a priest, she is disqualified from partaking of <i>teruma</i>.",
    "The mishna continues: <b>And if one of any of those with whom relations are forbidden, who are stated in the Torah, engaged in intercourse with her,</b> e.g., her father or father-in-law, <b>they are executed</b> by the court <b>for</b> engaging in intercourse with <b>her, and she is exempt</b> because she is a minor.",
    "The Gemara infers: <b>One of any of those with whom relations are forbidden</b> apparently includes <b>even an animal. And here, there is shame</b> but <b>there is no calamity,</b> as she is not executed due to her status as a minor, <b>and</b> yet the mishna <b>teaches: They are executed for</b> engaging in intercourse with <b>her.</b> Evidently, the animal is killed.",
    "The Gemara rejects this proof: <b>Since she</b> committed this transgression <b>intentionally, there is a calamity as well, and it is the Merciful One who has pity on her</b> due to her young age, and exempts her from punishment. And although the Merciful One <b>has pity on her, He does not have pity on the animal.</b> Therefore, it cannot be proven from here that shame without a calamity is sufficient cause for the animal to be put to death, because calamity is present in this case.",
    "<b>Rava says: Come</b> and <b>hear</b> a proof from the subsequent mishna (<i>Nidda</i> 45a): With regard to a boy who is <b>nine years and one day old,</b> whose brother died childless, and <b>who engaged in intercourse with his <i>yevama</i>,</b> his brother’s widow, the status of the intercourse is that of full-fledged intercourse and <b>he has acquired her</b> as his wife, <b>but</b> if he chooses to end the marriage, <b>he cannot give</b> her <b>a bill of divorce until he reaches majority. And he becomes ritually impure like a menstruating woman</b> after engaging in intercourse with her, and then <b>renders</b> all the items designated for <b>lying beneath</b> him <b>impure like</b> the items designated for lying <b>above</b> him.",
    "The mishna continues: If he is disqualified from the priesthood and engages in intercourse with the daughter of a priest, <b>he disqualifies</b> her from partaking of <i>teruma</i>; <b>but</b> if he is a priest who marries an Israelite woman, <b>he does not enable</b> her <b>to partake</b> of <i>teruma</i>. <b>And</b> if he engages in intercourse with an animal, <b>he disqualifies the animal from</b> being sacrificed <b>upon the altar, and</b> the animal <b>is stoned on</b> the basis of intercourse with <b>him. And if he engaged in intercourse with one of any of those with whom relations are forbidden, who are stated in the Torah, they are executed</b> by the court <b>on</b> the basis of intercourse with <b>him,</b> but he is exempt.",
    "The Gemara infers: <b>And here,</b> in a case where he engages in intercourse with an animal, <b>there is shame,</b> but <b>there is no calamity, and</b> yet the mishna <b>teaches</b> that the animal <b>is stoned on</b> the basis of intercourse with <b>him,</b> indicating that shame is sufficient for the animal to be killed.",
    "The Gemara rejects this proof: <b>Since he</b> committed this transgression <b>intentionally, there is a calamity as well, and it is the Merciful One who has pity on him</b> due to his minority. Although <b>the Merciful One has pity on him, the Merciful One does not have pity on the animal.</b> Therefore, it cannot be proven from here that shame without a calamity is sufficient cause for the animal to be put to death, because calamity is present in this case.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from the mishna (54a): <b>Alternatively,</b> it is <b>so that</b> this <b>animal will not pass through the marketplace, and</b> those who see it <b>will say: This is</b> the animal <b>because of which so-and-so was stoned. What, is it not</b> evident <b>from</b> the fact <b>that the latter clause</b> of the mishna includes two reasons for the killing of the animal, namely both the <b>calamity and</b> the <b>shame</b> caused by the animal, that <b>the first clause,</b> the first reason stated in the mishna, is referring to a case of <b>shame without a calamity? And what are the circumstances</b> of shame without a calamity? It is the case of <b>a Jew who unwittingly engages in intercourse with an animal.</b>",
    "The Gemara rejects this proof: <b>No,</b> perhaps <b>the latter clause</b> is referring to a case where there is both <b>a calamity and shame,</b> while <b>the first clause</b> is referring to a case where there is <b>a calamity without shame. And what are the circumstances</b> of a calamity without shame? It is the case of <b>a gentile who engages in intercourse with an animal, as</b> the students <b>asked Rav Sheshet.</b> The dilemma is left unresolved. No conclusive answer can be inferred from the mishna for either this dilemma or for the dilemma raised by the students of Rav Sheshet.",
    "<strong>MISHNA:</strong> <b>One who blasphemes,</b> i.e., one who curses God, <b>is not liable unless he utters the name</b> of God and curses it. <b>Rabbi Yehoshua ben Korḥa said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִדְּסֵיפָא תַּקָּלָה וְקָלוֹן, רֵישָׁא תַּקָּלָה בְּלֹא קָלוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵיכִי דָּמֵי? גּוֹי הַבָּא עַל הַבְּהֵמָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא, סֵיפָא תַּקָּלָה וְקָלוֹן. רֵישָׁא הָא קָא מַשְׁמַע לַן: דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלוֹן בְּלֹא תַּקָּלָה נָמֵי מִחַיְּיבִי. וְהֵיכִי דָּמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל הַבָּא עַל הַבְּהֵמָה בְּשׁוֹגֵג, וְכִדְבָעֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנוּנָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּבָעֵי רַב הַמְנוּנָא: יִשְׂרָאֵל הַבָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּהֵמָה בְּשׁוֹגֵג, מַהוּ? תַּקָּלָה וְקָלוֹן בָּעֵינַן, וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלוֹן אִיכָּא, תַּקָּלָה לֵיכָּא? אוֹ דִילְמָא קָלוֹן, אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין תַּקָּלָה? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: תָּא שְׁמַע, בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד מִתְקַדֶּשֶׁת בְּבִיאָה, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא עָלֶיהָ יָבָם קְנָאָהּ, וְחַיָּיבִין עָלֶיהָ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת אִישׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמְטַמְּאָה אֶת בּוֹעֲלָהּ, לְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכָּב תַּחְתּוֹן כְּעֶלְיוֹן. נִיסֵּת לְכֹהֵן – אוֹכֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה. בָּא עָלֶיהָ אֶחָד מִן הַפְּסוּלִים – פְּסָלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַכְּהוּנָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִם בָּא עָלֶיהָ אֶחָד מִכׇּל הָעֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲמוּרוֹת בְּתוֹרָה, מוּמָתִין עַל יָדָהּ, וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶחָד מִכׇּל עֲרָיוֹת, וַאֲפִילּוּ בְּהֵמָה. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא דְּקָלוֹן אִיכָּא, תַּקָּלָה לֵיכָּא, וְקָתָנֵי: מוּמָתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל יָדָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כֵּיוָן דִּמְזִידָה הִיא, תַּקָּלָה נָמֵי אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַחֲמָנָא הוּא דְּחָס עֲלַהּ. עֲלַהּ דִּידַהּ חָס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְּהֵמָה לָא חָס. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: תָּא שְׁמַע, בֶּן תֵּשַׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִים וְיוֹם אֶחָד הַבָּא עַל יְבִמְתּוֹ – קְנָאָהּ, וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן גֵּט עַד שֶׁיַּגְדִּיל. וּמְטַמֵּא כְּנִדָּה לְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכָּב תַּחְתּוֹן כְּעֶלְיוֹן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פּוֹסֵל וְאֵינוֹ מַאֲכִיל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹסֵל אֶת הַבְּהֵמָה מֵעַל גַּבֵּי הַמִּזְבֵּחַ, וְנִסְקֶלֶת עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדוֹ. וְאִם בָּא עַל אַחַת מִכׇּל הָעֲרָיוֹת הָאֲמוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹרָה, מוּמָתִים עַל יָדוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא הָכָא קָלוֹן אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקָּלָה לֵיכָּא, וְקָתָנֵי: נִסְקֶלֶת עַל יָדוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כֵּיוָן דְּמֵזִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, תַּקָּלָה נָמֵי אִיכָּא, וְרַחֲמָנָא הוּא דְּחָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ. עֲלֵיהּ דִּידֵיהּ חָס רַחֲמָנָא, אַבְּהֵמָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָס רַחֲמָנָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: דָּבָר אַחֵר, שֶׁלֹּא תְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה עוֹבֶרֶת בַּשּׁוּק וְיֹאמְרוּ: ״זוֹ הִיא שֶׁנִּסְקַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי עַל יָדָהּ״. מַאי לָאו, מִדְּסֵיפָא תַּקָּלָה וְקָלוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא קָלוֹן בְּלֹא תַּקָּלָה? וְהֵיכִי דָּמֵי? יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא עַל הַבְּהֵמָה בְּשׁוֹגֵג. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא, סֵיפָא תַּקָּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָלוֹן, רֵישָׁא תַּקָּלָה בְּלֹא קָלוֹן. וְהֵיכִי דָּמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי הַבָּא עַל הַבְּהֵמָה, וּכְדִבְעוֹ מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב שֵׁשֶׁת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמְגַדֵּף אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּפָרֵשׁ הַשֵּׁם. אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ה\"ג לא סיפא תקלה וקלון ורישא הא קמ\"ל וכו': <b>סיפא.</b> ודאי תרוייהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איכא ואימא לך דכולה מתני' בישראל קא מיירי ואשמועינן רישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאע\"ג דליכא אלא חדא קלון בלא תקלה כגון ישראל שוגג כסבור מותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאיכא קלון שגינה עצמו בדבר מגונה ותקלה ליכא ומאי תקלה דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבאת לאדם תקלה ע\"י תקלת קלון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר וניחא לאוקמה הכי ולא תוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רישא בעובד כוכבים וסיפא בישראל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בת</b> <b>שלש</b> <b>שנים</b> <b>ויום</b> <b>אחד.</b> קים להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבנן דשוב אין בתוליה חוזרין ומאז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא ראויה לביאה: <b>מתקדשת</b> <b>בביאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"י אביה אם מסרה אביה לאחר לבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה לשום קדושין דהאב זכאי בבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדושיה דכתיב (דברים כ״ב:ט״ז) את בתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתתי לאיש הזה אבל היא עצמה ואמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחיה כשהיא יתומה אין בה קדושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה אלא רבנן הוא דתקון ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הצריכוה גט אלא מיאון בעלמא: <b>ואם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בא</b> <b>עליה</b> <b>יבם</b> <b>קנאה.</b> ויצאה ידי יבום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתגרשת הימנו בגט ומקבלו אביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואינה צריכה חליצה דהא בביאת יבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תלה רחמנא דכיון שלקחה נעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאשתו לכל דבר שמגרשה בגט וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי בא [עליה] אבל פחות משלש שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינה ביאה ואינה נקנית לו ואם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגרשה בגט אינו יכול אלא ימתין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתהא בת שלש שנים ויום אחד ויבעול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או עד שתביא ב' שערות ותחלוץ: <b>וחייבין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עליה.</b> אם קבל אביה קידושין ובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה אחר חייב עליה משום אשת איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דביאה היא אבל פחות מבת שלש נהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקדושי כסף שלה קדושין הן לחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה לאחר שלש אבל הבא עליה בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלש לא נתחייב אע\"פ שהיא אשת איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלאו ביאה היא: <b>ומטמאה</b> <b>את</b> <b>בועלה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנדותה דקיי\"ל (נדה דף לב.) מרבויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוי\"ו ואשה כי תהיה זבה לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תינוקת בת יום א' שמטמאה בנדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיהו כי מטמא' בנדה במגע ובמדרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דמטמאה טהרות ואדם וכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשאר נדה אבל בא עליה בתוך שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינה מטמאתו טומאת שבעה כבועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדה דכתיב ביה (ויקרא ט״ו:כ״ד) ותהי נדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו אלא הרי הוא כנוגע בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטומאת ערב משום דלאו ביאה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל בת שלש מטמאתו כדין בועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדה: <b>לטמא</b> <b>משכב</b> <b>התחתון</b> <b>כעליון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהבועל נדה מטמא משכב התחתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום משכב אפי' לא נגע בו כעליון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של זב הכי מפורש במסכת נדה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנות כותים (נדה דף לב:) שאין משכבו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בועל נדה חמור כמשכב נדה וכמשכב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זב שנעשים אב הטומאה לטמא אדם וכלים דכתיב בהו וכל אשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יגע במשכבה אלא הרי הוא כעליונו של זב בגד שנישא על גבי הזב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאינו אלא ראשון לטומאה ואינו מטמא אדם וכלים אלא אוכלין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומקראי ילפינן לה התם: <b>נשאת</b> <b>לכהן.</b> ע\"י קדושי אביה: <b>אוכלת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בתרומה.</b> אבל פחות מבת שלש אע\"פ שקידושיה קידושין על ידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אביה הואיל ואין ביאתה ביאה אין חופתה חופה והויא לה כארוסה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאע\"ג דקנין כספו הוא אמרו רבנן אין האשה אוכלת בתרומה עד שתכנס לחופה: <b>בא</b> <b>עליה</b> <b>אחד</b> <b>מן</b> <b>הפסולין.</b> כגון עובד כוכבים או חלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או נתין וממזר פסלה מן התרומה דהא ביאתה ביאה וביבמות (דף סח.) ובקדושין בפרק בתרא (דף סט:) ילפי לה מהאי קרא ובת כהן כי תהיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לאיש זר וגו' כיון שנבעלה לפסול לה פסלה עולמית מהתם יליף לה שפיר ולוויה וישראלית מרבו מרבויא דבת ובת: <b>מומתין</b> <b>ע\"י.</b> אם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מחייבי מיתות הן דהא ביאתה ביאה: <b>והיא</b> <b>פטורה.</b> דלאו בת עונשין היא: <b>תקלה</b> <b>ליכא.</b> דלאו בת עונשין היא והרי היא בכלל שוגג: <b>קנאה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליורשה ושלא תפטר עוד בחליצה אלא בגט: <b>ואינו</b> <b>נותן</b> <b>גט</b> <b>עד</b> <b>שיגדיל.</b> שהרי ע\"י קדושי אחיו גדול נאסרה וגירושין של זה אינן חשובין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להפקיע קדושי אחיו דקטן הוא ואינו בן דעת: <b>ומטמא</b> <b>כנדה.</b> כבועל נדה ולא כנוגע: <b>לטמא</b> <b>משכב.</b> שלו התחתון כעליונו של זב אבל פחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מבן ט' אינו אלא כנוגע בנדה לטומאת ערב: <b>ופוסל.</b> את האשה בביאתו מן התרומה אם הוא א' מן הפסולין: <b>ואינו</b> <b>מאכיל.</b> אם הוא כהן ובא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עליה לשם קדושין אינו מאכילה בתרומה דקטן אע\"ג דביאתו ביאה אין קניינו קנין ולא קרינא ביה קנין כספו: <b>ופוסל</b> <b>את</b> <b>הבהמה</b> <b>מעל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>המזבח.</b> משום נרבע כגון על פי עד אחד או ע\"פ הבעלים שאינה נסקלת ואינה נאסרת להדיוט: <b>ונסקלת</b> <b>על</b> <b>ידו.</b> אם יש עדים דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שור ובהמה נסקלין אלא ע\"י עדים וסנהדרין כדאמר בפ\"ק (דף ב.) כמיתת בעל כך מיתת השור: <b>מאי</b> <b>לאו</b> <b>מדסיפא</b> <b>תקלה</b> <b>וקלון.</b> דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קתני יאמרו זו היא היינו קלון וקתני שנסקל היינו תקלה משנה יתירא דרישא לאיתויי קלון בלא תקלת אדם ומאי תקלה דקתני בה תקלת קלון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאילו לאתויי תקלת עבירה בלא קלון בהכי לא מצית לאוקומא דבישראל תקלת עבירה בבהמה בלא קלון לא משכחת לן וקא סלקא דעתך דכולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בישראל קא מיירי: <b>מתני'</b> <b>עד</b> <b>שיפרש</b> <b>את</b> <b>השם.</b> שיזכור את השם אבל אם לא הוציא שם מפיו אלא שמע שם יוצא מפי אחר וברכו פטור:"
    }
  ],
  "tosafot": []
}