{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "12A",
    "perek_title": "הכל ממירין",
    "perek_number": 1
  },
  "english": [
    "Rav Yosef <b>said to</b> Abaye: Slaughtering a pregnant peace offering containing a non-sacred fetus is not subject to the prohibition against slaughtering non-sacred animals in the Temple courtyard. <b>Do we read</b> the verse: <b>“If the place</b> which the Lord your God shall choose to put His name there <b>be too far from you, then you shall slaughter</b> of your herd and of your flock” (Deuteronomy 12:21), as applying <b>to</b> such a case? This verse prohibits the slaughter of non-sacred animals in the Temple, but only those that could be slaughtered elsewhere. But here, he had no choice but to slaughter the pregnant mother in the Temple, since it was a peace offering.",
    "<b>Abaye posed</b> the opposite <b>dilemma to Rav Yosef:</b> According to the opinion of Rabbi Yoḥanan that fetuses can be consecrated, if one consecrated the fetus, but not its mother, as a peace offering, such that <b>it,</b> the mother, is <b>non-sacred, and its offspring is a peace offering, and he slaughtered it outside</b> the Temple courtyard as a non-sacred animal, <b>what is</b> the <i>halakha</i>? <b>Is one liable for it due to</b> the prohibition against <b>slaughtering</b> offerings <b>outside</b> the Temple courtyard, <b>or not?</b>",
    "Rav Yosef <b>said to</b> Abaye: <b>Do we read</b> the verse: <b>“That they may bring them to the Lord”</b> (Leviticus 17:5), as applying <b>to</b> this case? The full passage reads: “Any man of the house of Israel who shall slaughter a bull, or a lamb, or a goat…and has not brought it to the entrance to the Tent of Meeting…that man shall be cut off from among his people. To the end that the children of Israel may bring their sacrifices, which they sacrifice in the open field, even that they may bring them to the Lord, to the door of the Tent of Meeting” (Leviticus 17:3–5). The passage indicates that the prohibition against slaughtering offerings outside the Temple applies only to those offerings that are fit to be slaughtered inside. But this fetus is not fit to be slaughtered at all until it is born.",
    "The Gemara cites <b>another version</b> of this answer. Rav Yosef <b>said to</b> Abaye: The verse states: “And has not brought it to the entrance to the Tent of Meeting.” This teaches that <b>one is liable for</b> slaughtering an offering <b>outside</b> the Temple only if it is <b>fit to</b> come through <b>the entrance to the Tent of Meeting,</b> i.e., to be sacrificed in the Temple. This fetus is not yet fit.",
    "<strong>MISHNA:</strong> If <i>teruma</i>, the portion of the produce designated for the priest, was intermingled with non-sacred produce, and it is impossible to distinguish between them, if the ratio of non-sacred produce to <i>teruma</i> was less than one hundred to one, the <i>teruma</i> is not nullified and all the produce is forbidden to those for whom <i>teruma</i> is forbidden. If the mixture was then intermingled with other non-sacred produce, that <b>mixture renders</b> it <b>a mixture</b> of <i>teruma</i> <b>only according to</b> the <b>calculation</b> of the percentage of the original <i>teruma</i> produce in the entire mixture.",
    "<b>And</b> dough <b>that was leavened</b> with a <i>teruma</i> leavening agent is forbidden to those for whom <i>teruma</i> is forbidden even if the ratio between the non-sacred and the <i>teruma</i> is greater than one hundred to one. If a portion of that dough was intermingled with non-sacred dough, it <b>leavens only according to</b> the <b>calculation</b> of the percentage of the original leavening agent in the entire dough, and the second dough is forbidden only if the quantity of the original <i>teruma</i> leavening agent inside it is sufficient to leaven it. <b>And</b> if three <i>log</i> of drawn water were poured into a ritual bath with less than forty <i>se’a</i> to complete the requisite forty <i>se’a</i>, the ritual bath is invalidated. But <b>drawn water invalidates the ritual bath only according to calculation,</b> as explained in the Gemara.",
    "<b>And the water of purification</b> of the red heifer <b>becomes water of purification only with</b> the <b>placement of</b> the <b>ashes</b> into the water, but not by placement of water onto the ashes. <b>And</b> one <b><i>beit haperas</i> does not create</b> another <b><i>beit haperas</i>.</b> The Sages decreed ritual impurity on a field in which a grave was plowed, scattering the bones throughout the field. This field is called a <i>beit haperas</i>. That impurity extends to the area of one hundred cubits surrounding the grave. Nevertheless, they did not decree impurity on the second field if one plowed from that field into another field. <b>And there is no <i>teruma</i> after <i>teruma</i>.</b> Once one designates produce from his crop as <i>teruma</i>, if he then designates additional produce from that crop as <i>teruma</i>, it is not <i>teruma</i>.",
    "<b>And a substitute</b> animal that was consecrated when it was substituted for a consecrated animal <b>does not render</b> a non-sacred animal exchanged for it <b>a substitute;</b> rather, it remains non-sacred. <b>And the offspring</b> born of a consecrated animal that was not consecrated itself <b>does not render</b> a non-sacred animal exchanged for it <b>a substitute. Rabbi Yehuda says: The offspring renders</b> a non-sacred animal exchanged for it <b>a substitute.</b> The Sages <b>said to him: A consecrated</b> animal <b>renders</b> a non-sacred animal exchanged for it <b>a substitute, but the offspring does not render</b> a non-sacred animal exchanged for it <b>a substitute.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that if a mixture of <i>teruma</i> produce and non-sacred produce was intermingled with other non-sacred produce, that mixture is prohibited only according to the calculation of the percentage of the original <i>teruma</i> produce in the entire mixture. The Gemara asks: <b>Who is the <i>tanna</i></b> whose opinion is reflected in this ruling? <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said:</b> This ruling is <b>not in accordance with</b> the opinion of <b>Rabbi Eliezer.</b>",
    "<b>As we learned</b> in a mishna (<i>Terumot</i> 5:6): If <b>a <i>se’a</i> of <i>teruma</i> fell into less than one hundred</b> <i>se’a</i> of <b>non-sacred</b> produce and thereby caused it to <b>become</b> a prohibited <b>mixture,</b> since the amount of <i>teruma</i> is too great to be nullified by the non-sacred produce, <b>and</b> a <i>se’a</i> <b>from the mixture</b> subsequently <b>fell into a different place</b> with non-sacred produce, <b>Rabbi Eliezer says:</b> The <i>se’a</i> from the original mixture <b>renders it</b> a prohibited <b>mixture as definite <i>teruma</i></b> would, in the same ratio, since I say: It is possible that the same <i>se’a</i> of <i>teruma</i> that fell into the first mixture was not mixed evenly throughout, and it all came out of it intact and fell into the second mixture. Therefore, it requires nullification as if it were unadulterated <i>teruma</i>.",
    "<b>And the Rabbis say:</b> The <i>se’a</i> from the original prohibited mixture <b>renders</b> the derivative <b>mixture</b> prohibited <b>only according to</b> the <b>calculation</b> of actual <i>teruma</i> <b>in</b> the entire mixture, calculated as if the <i>teruma</i> were evenly distributed throughout the first mixture. The mishna evidently follows the opinion of the Rabbis.",
    "§ The mishna teaches: <b>And</b> if a portion of dough <b>that was leavened</b> with a <i>teruma</i> leavening agent was intermingled with non-sacred dough, it <b>leavens only</b> according to the calculation. <b>Rabbi Abba said</b> that <b>Rabbi Yoḥanan said: The mishna is not in accordance with</b> the opinion of <b>Rabbi Eliezer.</b>",
    "<b>As we learned</b> in a mishna (<i>Orla</i> 2:11): In a case of <b>non-sacred leaven and</b> leaven <b>of <i>teruma</i> that fell</b> together <b>into</b> a non-sacred batch of <b>dough,</b> and <b>this one</b> alone was <b>not</b> potent enough <b>to cause</b> the dough <b>to become leavened, and that one</b> alone was <b>not</b> potent enough <b>to cause</b> the dough <b>to become leavened, and they combined and caused</b> the dough <b>to become leavened, Rabbi Eliezer says: I follow the final</b> element to fall into the dough. If the <i>teruma</i> fell in last, the dough is prohibited to non-priests. <b>And the Rabbis say: Whether the forbidden item,</b> i.e., the <i>teruma</i>, <b>fell</b> in <b>first or the forbidden item fell</b> in <b>last, it is prohibited only if there is enough of</b> the prohibited leaven itself <b>to cause</b> the dough <b>to leaven.</b>",
    "§ The mishna further teaches: <b>And drawn water invalidates the ritual bath only</b> according to calculation. The Gemara asks: <b>Who is the <i>tanna</i></b> whose opinion is reflected in this ruling? <b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: It is Rabbi Eliezer ben Ya’akov, as we learned</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Mikvaot</i> 4:3) that <b>Rabbi Eliezer ben Ya’akov says:</b> If <b>a ritual bath contains twenty-one <i>se’a</i> of rainwater,</b> the majority of a valid ritual bath of forty <i>se’a</i>, what can one do to render it valid? <b>One fills</b> drawn water <b>in</b> a bucket carried on <b>the shoulder</b> in the amount of <b>nineteen <i>se’a</i>,</b> and with it fills a pit adjacent to the ritual bath, <b>and</b> one <b>lets</b> the water <b>flow [<i>ufotekan</i>]</b> through a passage from the pit <b>into the ritual bath,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִי קָרֵינָא בֵּיהּ ״כִּי יִרְחַק מִמְּךָ הַמָּקוֹם..."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָבַחְתָּ״? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּעֵי מִינֵּיהּ אַבָּיֵי מֵרַב יוֹסֵף: הִיא חוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּוְלָדָהּ שְׁלָמִים, וּשְׁחָטָהּ בְּחוּץ — מַהוּ? מִי מִחַיַּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ מִשּׁוּם שְׁחוּטֵי חוּץ, אוֹ לָא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִי קָרֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ ״וֶהֱבִיאָם לַה׳״? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא, אֲמַר לֵיהּ: רָאוּי לְפֶתַח אֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֵד חַיָּיבִין עָלָיו בַּחוּץ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְדוּמָּע מְדַמֵּעַ, אֶלָּא לְפִי חֶשְׁבּוֹן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְחוּמָּץ מְחַמֵּץ אֶלָּא לְפִי חֶשְׁבּוֹן, וְאֵין הַמַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאוּבִין פּוֹסְלִין אֶת הַמִּקְוֶה אֶלָּא לְפִי חֶשְׁבּוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵין מֵי חַטָּאת, עוֹשִׂין מֵי חַטָּאת אֶלָּא עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתַּן אֵפֶר, וְאֵין בֵּית הַפְּרָס עוֹשִׂין בֵּית הַפְּרָס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין תְּרוּמָה אַחַר תְּרוּמָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵין תְּמוּרָה עוֹשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרָה, וְלֹא הַוָּלָד עוֹשֶׂה תְּמוּרָה. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: הַוָּלָד עוֹשֶׂה תְּמוּרָה. אָמְרוּ לוֹ: הֶקְדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה תְּמוּרָה, וְאֵין הַוָּלָד עוֹשֶׂה תְּמוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאן תַּנָּא? אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּרַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן: סְאָה שֶׁל תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּפְלָה לְפָחוֹת מִמֵּאָה חוּלִּין, וְנִדְמְעוּ, וְנָפַל מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְדוּמָּע לְמָקוֹם אַחֵר, רַבִּי אֱלִיעֶזֶר אוֹמֵר: מְדַמֵּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּתְרוּמָה וַדַּאי (שֶׁאֲנִי אוֹמֵר: סְאָה שֶׁנָּפְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא שֶׁעָלְתָה). <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: אֵינָהּ מְדַמַּעַת אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי חֶשְׁבּוֹן שֶׁבָּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵין הַמְחוּמָּץ מְחַמֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. אָמַר רַבִּי אַבָּא אָמַר רַבִּי יוֹחָנָן: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּרַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּתְנַן: שְׂאוֹר שֶׁל חוּלִּין וְשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה שֶׁנָּפְלוּ לְתוֹךְ הָעִיסָּה, וְלֹא בָּזֶה כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחְמִיץ, וְלֹא בָּזֶה כְּדֵי לְהַחְמִיץ, וְנִצְטָרְפוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחִימְּצוּ. רַבִּי אֱלִיעֶזֶר אוֹמֵר: אַחַר אַחֲרוֹן אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא, וַחֲכָמִים אוֹמְרִים: בֵּין שֶׁנָּפַל אִיסּוּר לְכַתְּחִילָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין שֶׁנָּפַל אִיסּוּר בַּסּוֹף, לְעוֹלָם אֵין אָסוּר עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהֵא בּוֹ כְּדֵי לְהַחְמִיץ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵין הַמַּיִם שְׁאוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסְלִין אֶת הַמִּקְוֶה. מַאן תָּנָא? אָמַר רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב הִיא, דִּתְנַן: רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְוֶה שֶׁיֵּשׁ בּוֹ עֶשְׂרִים וְאַחַת סְאָה מֵי גְשָׁמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַלֵּא בַּכָּתֵף תְּשַׁע עֶשְׂרֵה סְאָה, וּפוֹתְקָן לַמִּקְוֶה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ל.</b> לא מחייב: <b>מי</b> <b>קרינא</b> <b>ביה</b> <b>כי</b> <b>ירחק</b> <b>ממך</b> <b>המקום</b> <b>וזבחת.</b> דמהתם נפקא לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסור לשחוט חולין בעזרה דדרשינן בריחוק מקום אתה זובח ואי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתה זובח בקירוב מקום בעזרה בפרק שני דקדושין (דף נז:) והכא מי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרינא ביה הכי הא אינו יכול לשחוט בהמה זו אלא בעזרה שהרי שלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>היא</b> <b>חולין</b> <b>וולדה</b> <b>שלמים.</b> ואליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמ\"ד קדושה חלה על העוברין ושחטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאם בחוץ מי חייב כרת אעובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שחוטי חוץ: <b>מי</b> <b>קרינא</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והביאום</b> <b>לה'.</b> דלא מחייב משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחוטי חוץ אלא באותן דראויין לקרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי עובר לא חזי השתא לקרבן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והביאום</b> <b>לה'.</b> גבי שחוטי חוץ כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אין</b> <b>המדומע</b> <b>מדמע</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפי</b> <b>חשבון.</b> מפרש בגמרא: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המחומץ</b> <b>מחמץ</b> <b>אלא</b> <b>לפי</b> <b>חשבון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיסה של חולין שנתחמצה בשאור של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה הרי כולה אסורה ואם נפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותה עיסה לתוך עיסה אחרת של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין וחימצתה אינה אוסרתה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי חשבון שאור תרומה שמעורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כלומר אם נפל בעיסה אחרונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הראשונה שיעור גדול כל כך שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו משאור של תרומה שנתחמצה ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לחמץ את האחרונה אסורה אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונה ואם בין הכל מה שנפל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה לתוך האחרונה אין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כדי לחמץ אחרונה מותרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונה שלא נפל בה מן התרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לחמץ: <b>מים</b> <b>שאובים.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>ואין</b> <b>מי</b> <b>חטאת</b> <b>נעשית</b> <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאת</b> <b>אלא</b> <b>עם</b> <b>מתן</b> <b>האפר.</b> בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנותן את האפר נעשין מי חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך בעינן שיהו מים תחילה בכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ אפר אבל נתן אפר תחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ מים פסול דהא עם מתן אפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות מי חטאת לא הוי שם מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותו לא עבדי מי חטאת: <b>ואין</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפרס</b> <b>עושה</b> <b>בית</b> <b>הפרס.</b> שדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנחרש בה קבר לשון דבר פרוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם חזר וחרש בית הפרס ושדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסביבותיו לא מחזקינן לשאר שדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבית הפרס דילמא שהמחרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוליכה העצמות לשדות שסביבותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקבר אחד לא עביד בית הפרס אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפי שיעור דמפרש בגמרא: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומה</b> <b>אחר</b> <b>תרומה.</b> שאם תרם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחזר ותרם אין השניה תרומה: <b>גמ'</b> <b>מאן</b> <b>תנא.</b> דאין המדומע מדמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא לפי חשבון: <b>מדמעת</b> <b>כתרומה</b> <b>ודאי.</b> שאם נפלה סאה מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדימוע למקום אחר ואין שם מאה סאין לבד סאה זו כולן אסורין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שאני</b> <b>אומר</b> <b>סאה</b> <b>שנפלה.</b> לתוך הדימוע היא סאה שעלתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחזרה ונפלה לתוך האחרים: <b>אלא</b> <b>לפי</b> <b>חשבון</b> <b>שבה.</b> לפי מה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיש תרומה בסאה זו של דימוע בעינן מאה שיעורין מן החולין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל מאה סאין לא בעינן כגון אם נפלה תחילה סאה של תרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לתוך כ' וארבע סאין של חולין נדמעו ועכשיו כל סאה וסאה שיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שם הוי אחד מכ\"ד שבו תרומה והיינו לוג תרומה בכל סאה וסאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם חזרה ונפלה סאה מאותו דימוע לתוך חולין אחרים אם יש שם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבעים ושבעה לוגין אחרים של חולין מצטרפין עם עשרים וארבע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לוגין חולין שבסאה זו ומבטלין את לוג התרומה: <b>ואין</b> <b>המחומץ</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מחמץ</b> <b>כו'</b> <b>דלא</b> <b>כרבי</b> <b>אליעזר.</b> דר' אליעזר לא בעי שיהא שם מן האיסור כדי לחמץ אלא האיסור וההיתר מצטרפין לאיסור: <b>אחר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אחרון</b> <b>אני</b> <b>בא.</b> שהוא גורם את החימוץ ואם נפל האיסור בסוף אסורה ומתני' אע\"ג דלא נפל מעיסה ראשונה לתוך האחרונה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדי חימוץ ונמצא שרוב החימוץ חולין היה אפילו הכי קאסר ליה רבי אליעזר דסבירא ליה זה וזה גורם אסור. ואחר אחרון דקאמר רבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אליעזר לאו דוקא דאי נמי נפל האיסור תחילה ואח\"כ ההיתר אם לא קדם וסילק את האיסור אלא הניח וחימצוה בין שניהם אסורה דזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וזה גורם אסור אית ליה לרבי אליעזר בפרק קמא דבכורות (דף ז.) וכן בכל דוכתא והכי שני לה אביי בפסחים בפרק כל שעה (פסחים דף כז.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא שנו אלא שקדם וסילק את האיסור אבל לא קדם וסילק אסור ואף על גב דפרכינן לה התם בהא מילתא סוף סוף מסקנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשמעתא היא דסבירא ליה לרבי אליעזר דזה וזה גורם אסור: <b>מי</b> <b>גשמים.</b> כשרים לטבילה דלא בעינן מים חיים אלא לזב בלבד: <b>ממלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בכתף.</b> מים שאובין תשעה עשר סאה: <b>ופותקן</b> <b>למקוה.</b> שלא יערה מן הדלי לתוך המקוה דאפי' בשלשה לוגין מיפסיל למקוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכי האי גוונא אבל יעשה חריץ וגומא למרחוק ויערה מן הדלי לתוך הגומא ויקלחו המים דרך החריץ לתוך המקוה והיינו המשכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>המדומע</b> <b>חוזר</b> <b>ומדמע</b> <b>אלא</b> <b>לפי</b> <b>חשבון.</b> כדמפרש בגמרא כגון"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "סאה של תרומה שנפלה לפחות ממאה של חולין ונדמעו ונפל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן המדומע למקום אחר דאינה מדמעת השניה אלא לפי חשבון תרומה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבה ואם יש בשניה שיעור כדי לבטל שיעור מן התרומה שנפל בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטילה אע\"ג דאין בראשונה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטל שיעור התרומה שנפל בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו כחכמים דגמרא ולא כדברי ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר דאמר מדמע כתרומה והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין דמלתא דרבי אליעזר הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו אם יש (בשניה) מאה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטל מה שנפל בה כיון דלא עלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת מהן קודם שנפל בשניה וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעלות מפני גזל השבט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואין</b></big> <b>המחומץ</b> <b>חוזר</b> <b>ומחמץ</b> <b>אלא</b> <b>לפי</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>חשבון.</b> פרש\"י עיסה של חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתחמצה בשאור של תרומה כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה ואם נפל מאותה עיסה לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיסה אחרת של חולין וחמצתה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוסרתה אלא לפי חשבון שאור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרומה שמעורב בה כלומר שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפל בעיסה אחרונה מן הראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור גדול כל כך שיהא בו משאור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של תרומה שנתחמצה ממנו כדי לחמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרונה אסורה אף האחרונה ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין הכל מה שנפל מן הראשונה לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרונה אין בו אלא כדי לחמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרונה מותרת האחרונה כיון שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפל מן התרומה כדי לחמץ עכ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רש\"י ולא נראה דאם כן כי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא עלה [דלא] כרבי אליעזר דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאור של חולין ושל תרומה כו' למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לאתויי דלא כרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ממתני' דשאור] אלא מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנה שהביא גבי מדומע דמינה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכוחי שפיר דלא כר' אליעזר לכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לפרש כגון כזית שאור של תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכזית שאור של חולין שניהם בעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפלו לתוך עיסה של חולין וחימצו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין בכל אחד לבדה כדי לחמץ דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה והיינו לפי חשבון כדי לחמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאור של תרומה לבדה וזהו ממש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי ההיא משנה דמייתי עלה בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחכמים אומרים כו' דסבר זה וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גורם אסור: <big><b>ואין</b></big> <b>המים</b> <b>שאובין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פוסלין</b> <b>את</b> <b>המקוה</b> <b>אלא</b> <b>לפי</b> <b>חשבון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>[וכו']</b> <b>רבי</b> <b>אליעזר</b> <b>בן</b> <b>יעקב</b> <b>היא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דתנן</b> <b>כו'.</b> שהשאיבה מטהרת ברבייה ובהמשכה והיינו לפי חשבון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין השאובין פוסלין אלא אם כן יש בהן כהכשרים דהיינו כ'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סאה מן השאובין וכ' סאה מן הכשרים אבל אם לא המשיך מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השאובין כי אם תשעה עשר לתוך כ\"א הכשרים כשר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}