{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "24A",
    "perek_title": "אלו מציאות",
    "perek_number": 2
  },
  "english": [
    "<b>And</b> he can lie <b>with regard to a host [<i>ushpiza</i>],</b> as one may say that he was not well received by a certain host to prevent everyone from taking advantage of the host’s hospitality. <b>What is the</b> practical <b>difference</b> that emerges from this statement with regard to matters in which Torah scholars deviate from the truth? <b>Mar Zutra says:</b> The practical difference is with regard <b>to returning a lost item on</b> the basis of <b>visual recognition. If we know about him that he alters</b> his statements <b>only with regard to these three</b> matters, <b>we return</b> the lost item <b>to him, but if he alters</b> his statements <b>with regard to other matters, we do not return</b> the lost item <b>to him.</b>",
    "The Gemara relates: <b>A silver goblet was stolen from the host of Mar Zutra Ḥasida.</b> Mar Zutra <b>saw a certain student</b> of Torah <b>who washed his hands and dried</b> them <b>on the cloak of another.</b> Mar Zutra <b>said: This is</b> the one <b>who does not care about the property of another. He bound</b> that student, <b>and</b> the student then <b>confessed</b> that he stole the goblet.",
    "<b>It is taught</b> in a <i>baraita</i>: Although <b>Rabbi Shimon ben Elazar</b> holds that one does not need to proclaim his finding of <i>anpurya</i> vessels, he <b>concedes</b> that the finder is <b>obligated to proclaim</b> his find <b>of new vessels that the eye</b> of its purchaser has <b>sufficiently seen. And these are new vessels that the eye</b> of its purchaser has <b>not</b> yet <b>sufficiently seen</b> and concerning <b>which</b> the finder is <b>not obligated to proclaim</b> his find: <b>for example, branches [<i>badei</i>]</b> upon which <b>needles or utensils</b> for <b>spinning</b> are hanging, <b>or strings of axes. When is it permitted for</b> the one who finds <b>all those</b> items <b>that</b> the <i>tanna</i> <b>mentioned</b> in the <i>baraita</i> to keep them? It is <b>when he found them one at a time. But</b> if <b>he found them two at a time,</b> the finder is <b>obligated to proclaim</b> his find.",
    "The Gemara clarifies: <b>What</b> is the meaning of the term <b><i>badei</i>?</b> It means <b>branches. And why did</b> the <i>tanna</i> <b>call them branches?</b> It is because the item <b>upon which one hangs</b> another <b>item [<i>davar detalu bei midei</i>], he calls it a branch, like that which we learned there</b> (<i>Sukka</i> 44b): <b>One leaf on one branch.</b>",
    "§ The <i>baraita</i> continues: <b>And likewise, Rabbi Shimon ben Elazar would say:</b> In the case of <b>one who rescues</b> a lost item <b>from a lion, or from a bear, or from a leopard, or from a cheetah [<i>bardelas</i>], or from the tide of the sea, or from the flooding of a river;</b> and in the case of <b>one who finds</b> a lost item <b>in a main thoroughfare [<i>seratya</i>] or a large plaza [<i>pelatya</i>], or in any place where the multitudes are found, these</b> items belong <b>to him due to</b> the fact <b>that the owner despairs of their</b> recovery.",
    "<b>A dilemma was raised before</b> the Sages: <b>When Rabbi Shimon ben Elazar says</b> that if one finds a lost item in any place where multitudes are found, the item belongs to him, did he refer only to a place <b>where there is a majority of gentiles; but</b> in a place <b>where there is a majority of Jews,</b> the owner does <b>not</b> despair of recovering the item, because he relies on the Jews to return his item? <b>Or perhaps, even</b> in a place <b>where there is a majority of Jews, he also says</b> that the item belongs to the one who found it.",
    "And <b>if you say</b> that <b>even</b> in a place <b>where there is a majority of Jews, he also said</b> that the item belongs to the one who found it, <b>do the Rabbis disagree with him or do they not disagree?</b>",
    "<b>And if you say</b> that <b>the Rabbis disagree</b> with him, in a place <b>where there is a majority of Jews, they certainly disagree.</b> In a place <b>where there is a majority of gentiles, do</b> the Rabbis <b>disagree, or do they not disagree?</b>",
    "<b>And if you say</b> that <b>the Rabbis disagree</b> with him <b>even</b> in a place <b>where there is a majority of gentiles,</b> is the <b><i>halakha</i> in accordance with</b> the opinion of Rabbi Shimon ben Elazar, <b>or</b> is the <b><i>halakha</i> not in accordance with his</b> opinion?",
    "And <b>if you say</b> that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of Rabbi Shimon ben Elazar, does this <i>halakha</i> apply <b>specifically</b> in a place <b>where there is a majority of gentiles, or</b> is the <i>halakha</i> in accordance with his opinion <b>even</b> in a place <b>where there is a majority of Jews?</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: In the case of <b>one who finds coins in synagogues [<i>bevatei khenesiyyot</i>] and study halls or in any place where the multitudes are found, these</b> coins belong <b>to him, due to</b> the fact <b>that the owner despairs of their</b> recovery. <b>Who</b> is the one about <b>whom you heard that he follows the multitudes,</b> i.e., that he attaches significance to the loss of an item in a place where the multitudes are present? It is <b>Rabbi Shimon ben Elazar. Conclude from</b> the <i>baraita</i> that Rabbi Shimon ben Elazar holds that a lost item belongs to the finder <b>even</b> in a place <b>where there is a majority of Jews,</b> as synagogues and study halls are places frequented exclusively by Jews.",
    "The Gemara rejects the proof. <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the coins are <b>scattered</b> and there is no distinguishing mark on them. The Gemara asks: <b>If</b> it is a case <b>where</b> the coins are <b>scattered, why</b> did the <i>baraita</i> establish the case <b>specifically</b> in <b>a place where the multitudes are found? Even</b> in a place where <b>the multitudes are not found,</b> the coins belong to the finder.",
    "<b>Rather, actually</b> the <i>baraita</i> is referring to a case <b>where</b> the coins are <b>bound, and with what are we dealing here?</b> This is a case where the coins were found <b>in</b> the <b>houses of assembly [<i>bevatei khenesiyyot</i>] of gentiles,</b> not in synagogues. That resolves the matter of synagogues; but with regard to <b>study halls,</b> which are exclusive to Jews, <b>what can be said?</b> The Gemara answers: The <i>baraita</i> is referring to <b>our study halls in which gentile</b> guards or custodians <b>are sitting.</b> The Gemara notes: <b>Now that you have arrived at this</b> explanation, the <i>batei khenesiyyot</i> in the <i>baraita</i> can be explained as referring to <b>our synagogues, in which gentiles are sitting.</b>",
    "<b>Come</b> and <b>hear</b> a proof from a mishna (<i>Makhshirin</i> 2:8): In a case when <b>one found a lost item in</b> a city where both Jews and gentiles reside, <b>if</b> the city has <b>a majority of Jews</b> he is <b>obligated to proclaim</b> his find. <b>If</b> there is <b>a majority of gentiles</b> he is <b>not obligated to proclaim</b> his find. <b>Who</b> is the one about <b>whom you heard that he follows the multitudes,</b> i.e., that he attaches significance to the loss of an item in a place where the multitudes are present? It is <b>Rabbi Shimon ben Elazar. Resolve from</b> this mishna <b>that when Rabbi Shimon ben Elazar says</b> that the item belongs to the finder, it is referring specifically to a place <b>where there is a majority of gentiles, but</b> in a place <b>where there is a majority of Jews, no,</b> it does not belong to the finder.",
    "The Gemara rejects this proof: In accordance with <b>whose</b> opinion <b>is this</b> mishna? It <b>is</b> in accordance with the opinion of <b>the Rabbis.</b> The Gemara suggests: In any case, <b>resolve</b> the dilemma <b>from</b> the mishna <b>that the Rabbis concede to Rabbi Shimon ben Elazar</b> in a place <b>where there is a majority of gentiles.</b>",
    "The Gemara rejects this explanation: <b>Rather, actually</b> the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Shimon ben Elazar, and</b> he stated his opinion <b>even in</b> a place <b>where there is a majority of Jews. And with what are we dealing here?</b> This is a case <b>where</b> the found item is <b>concealed.</b> The Gemara asks: <b>If</b> the item is <b>concealed, what</b> is the reason the item <b>is with</b> the finder? Clearly it was placed there and the owner will return to retrieve it. <b>And didn’t we learn</b> in a mishna (25b): In a case where <b>one found a vessel in a garbage dump,</b> if the vessel is <b>concealed he may not touch it,</b> but if it is <b>exposed,</b> the finder <b>takes</b> the item <b>and proclaims</b> his find.",
    "The Gemara answers: It can be explained <b>as Rav Pappa says</b> elsewhere, that it is referring <b>to a garbage dump that is not designed to be cleared, and</b> the owner of the land <b>reconsidered</b> and decided <b>to clear it.</b> If one finds concealed vessels he should proclaim his find, because otherwise the vessels will be cleared with the rest of the garbage dump. <b>Here too,</b> the mishna is referring <b>to a garbage dump that is not designed to be cleared, and</b> the owner of the land <b>reconsidered</b> and decided <b>to clear it.</b> If one finds concealed items, his course of action is determined by the identity of the majority of the residents of the city. If they are Jews, he must proclaim his find, and if not, he need not proclaim his find. No proof can be cited to resolve the dilemma."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבְאוּשְׁפִּיזָא. מַאי נָפְקָא מִינַּהּ? אָמַר מָר זוּטְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַהְדּוֹרֵי לֵיהּ אֲבֵידְתָּא בִּטְבִיעוּת עֵינָא. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִינַן בֵּיהּ דְּלָא מְשַׁנֵּי אֶלָּא בְּהָנֵי תְּלָת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהְדְּרִינַן לֵיהּ, וְאִי מְשַׁנֵּי בְּמִילֵּי אַחֲרִינֵי – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהְדְּרִינַן לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מָר זוּטְרָא חֲסִידָא אִגְּנִיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּסָא דְכַסְפָּא מֵאוּשְׁפִּיזָא. חַזְיֵאּ לְהָהוּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּי רַב דְּמָשֵׁי יְדֵיהּ וְנָגֵיב בִּגְלִימָא דְחַבְרֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר: הַיְינוּ הַאי דְּלָא אִיכְפַּת לֵיהּ אַמָּמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְחַבְרֵיהּ. כַּפְתֵיהּ וְאוֹדִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא: מוֹדֶה רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר בְּכֵלִים חֲדָשִׁים שֶׁשְּׂבָעָתַן הָעַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיב לְהַכְרִיז. וְאֵלּוּ הֵן כֵּלִים חֲדָשִׁים שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂבָעָתַן הָעַיִן שֶׁאֵינוֹ חַיָּיב לְהַכְרִיז, כְּגוֹן בַּדֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחָטִין, וְצִינּוֹרִיּוֹת, וּמַחְרוֹזוֹת שֶׁל קַרְדּוּמּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֵלּוּ שֶׁאָמְרוּ, אֵימָתַי מוּתָּרִים? בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּצָאָן אֶחָד אֶחָד, אֲבָל מְצָאָן שְׁנַיִם שְׁנַיִם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַכְרִיז. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי ״בַּדֵּי״? שׂוֹכֵי. וְאַמַּאי קָרוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּדֵּי״? דָּבָר דְּתָלוּ בֵּיהּ מִידֵּי, ״בַּד״ קָרוּ לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הַהוּא דִּתְנַן הָתָם: עָלֶה אֶחָד בְּבַד אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכֵן הָיָה רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: הַמַּצִּיל מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲרִי וּמִן הַדּוֹב וּמִן הַנָּמֵר וּמִן הַבַּרְדְּלָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִן זוֹטוֹ שֶׁל יָם וּמִשְּׁלוּלִיתוֹ שֶׁל נָהָר, הַמּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְרַטְיָא וּפְלַטְיָא גְּדוֹלָה, וּבְכׇל מָקוֹם שֶׁהָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוּיִין שָׁם – הֲרֵי אֵלּוּ שֶׁלּוֹ, מִפְּנֵי שֶׁהַבְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיָאֲשִׁין מֵהֶן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: כִּי קָאָמַר רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר – בְּרוֹב גּוֹיִם אֲבָל בְּרוֹב יִשְׂרָאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, אוֹ דִלְמָא אֲפִילּוּ בְּרוֹב יִשְׂרָאֵל נָמֵי אָמַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִם תִּמְצָא לוֹמַר אֲפִילּוּ בְּרוֹב יִשְׂרָאֵל נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר, פְּלִיגִי רַבָּנַן עֲלֵיהּ, אוֹ לָא פְּלִיגִי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּמְצָא לוֹמַר פְּלִיגִי, בְּרוֹב יִשְׂרָאֵל וַדַּאי פְּלִיגִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹב גּוֹיִם פְּלִיגִי אוֹ לָא פְּלִיגִי? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִם תִּמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר פְּלִיגִי אֲפִילּוּ בְּרוֹב גּוֹיִם הֲלָכָה כְּמוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵין הֲלָכָה כְּמוֹתוֹ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִם תִּמְצָא לוֹמַר הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמוֹתוֹ, דַּוְקָא בְּרוֹב גּוֹיִם אוֹ אֲפִילּוּ בְּרוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: הַמּוֹצֵא מָעוֹת בְּבָתֵּי כְנֵסִיּוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבְבָתֵּי מִדְרָשׁוֹת, וּבְכׇל מָקוֹם שֶׁהָרַבִּים מְצוּיִין שָׁם – הֲרֵי אֵלּוּ שֶׁלּוֹ, מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהַבְּעָלִים מִתְיָאֲשִׁין מֵהֶן. מַאן שָׁמְעַתְּ לֵיהּ דְּאָזֵיל בָּתַר רוּבָּא? רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמְעַתְּ מִינַּהּ אֲפִילּוּ בְּרוֹב יִשְׂרָאֵל נָמֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן? בִּמְפוּזָּרִין. אִי בִּמְפוּזָּרִין מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִרְיָא מָקוֹם שֶׁהָרַבִּים מְצוּיִין שָׁם? אֲפִילּוּ אֵין הָרַבִּים מְצוּיִין שָׁם! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּצְרוּרִין, וְהָכָא בְּמַאי עָסְקִינַן – בְּבָתֵּי כְנֵסִיּוֹת שֶׁל גּוֹיִם, בָּתֵּי מִדְרָשׁוֹת מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיכָּא לְמֵימַר? בָּתֵּי מִדְרָשׁוֹת דִּידַן דְּיָתְבִי בְּהוּ גּוֹיִם. הַשְׁתָּא דְּאָתֵית לְהָכִי, בָּתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְנֵסִיּוֹת נָמֵי דִּידַן דְּיָתְבִי בְּהוּ נָכְרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע: מָצָא בָּהּ אֲבֵידָה, אִם רוֹב יִשְׂרָאֵל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב לְהַכְרִיז, אִם רוֹב גּוֹיִם – אֵינוֹ חַיָּיב לְהַכְרִיז. מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר אָזְלִינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּתַר רוּבָּא? רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר, שָׁמְעַתְּ מִינַּהּ: כִּי קָאָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר בְּרוֹב גּוֹיִם, אֲבָל בְּרוֹב יִשְׂרָאֵל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַנִּי? רַבָּנַן הִיא, תִּפְשׁוֹט מִינַּהּ דְּמוֹדוּ לֵיהּ רַבָּנַן לְרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר בְּרוֹב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹיִם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר הִיא, וַאֲפִילּוּ בְּרוֹב יִשְׂרָאֵל נָמֵי. וְהָכָא בְּמַאי עָסְקִינַן? בְּטָמוּן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי בְּטָמוּן, מַאי עֲבִידְתֵּיהּ גַּבֵּיהּ?! וְהָתְנַן: מָצָא כְּלִי בָּאַשְׁפָּה, מְכוּסֶּה – לֹא יִגַּע בּוֹ, מְגוּלֶּה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נוֹטֵל וּמַכְרִיז. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כִּדְאָמַר רַב פָּפָּא, בְּאַשְׁפָּה שֶׁאֵינָהּ עֲשׂוּיָה לְפַנּוֹת, וְנִמְלַךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיהָ לְפַנּוֹתָהּ. הָכָא נָמֵי בְּאַשְׁפָּה שֶׁאֵינָהּ עֲשׂוּיָה לְפַנּוֹת, וְנִמְלַךְ עָלֶיהָ לְפַנּוֹתָהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>באושפיזא.</b> שאלוהו על אושפיזו אם קבלו בסבר פנים יפות ואמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו מדה טובה היא כדי שלא יקפצו בו בני אדם שאינן מהוגנין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבא תמיד עליו ויכלו את ממונו: <b>אגניב</b> <b>ליה</b> <b>כסא</b> <b>דכספא.</b> כלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של אושפיזו היה: <b>בדי</b> <b>מחטין</b> <b>וצינוריות.</b> לקמיה מפרש בדי מחטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתולין בו מחטין: <b>וצינוריות.</b> מזלגות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנים שטוות בו זהב: <b>חייב</b> <b>להכריז.</b> דמנין הוי סימן: <b>אחת</b> <b>אחת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בד אחת ומחרוז אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שוכי.</b> ענפים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילן: <b>עלה</b> <b>אחד</b> <b>בבד</b> <b>אחד.</b> במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה (דף מד:) גבי ערבה שנשרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת עליה ונשתיירו בה שלשה עלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחין ואיכא דאמרי אפילו עלה אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבד אחד כשירה: <b>ברדלס.</b> צבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"א פוטיא\"ש ודרך להרוג אווזים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרנגולים: <b>וכל</b> <b>מקום</b> <b>שהרבים</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו דבר שיש בו סימן: <b>פליגי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן</b> <b>עליה.</b> בתרוייהו: <b>המוצא</b> <b>מעות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא ס\"ד צבורי מעות דקתני מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב להכריז והכא הואיל ורבים מצויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם הרי אלו שלו שנתייאשו הבעלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאזיל</b> <b>בתר</b> <b>רובא.</b> כלומר שהולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדין מציאה אחר טעם רבים מצויים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>ברוב</b> <b>ישראל.</b> דסתם בתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנסיות ישראל בהן: <b>במפוזרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן היא דמודו במפוזרין דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעות מפוזרין הרי אלו שלו: <b>כנסיות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסיפת מקום שמתכנסים שם להתיעץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהוועד: <b>דיתבי</b> <b>בהו</b> <b>כנענים.</b> שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לעיר ומושיבין בה כנענים לשמור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצא</b> <b>בה</b> <b>אבידה.</b> משנה היא בסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרות בעיר שישראל וכנענים דרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה במסכת מכשירין: <b>ותפשוט</b> <b>מיהא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת משאלותיך דמודו רבנן ברוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנענים ופליגי ברוב ישראל: <b>בטמון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דטמנו לאו אבידה היא הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוב ישראל יכריז: <b>שאינה</b> <b>עשויה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפנות.</b> רגילים היו בעלים להניחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים רבים ולא לפנותה מיד: <b>ונמלך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה</b> <b>לפנותה.</b> מיד ועל כרחו או יטלנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או יהא הפקר להכי נקט שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויה לפנות דאי עשויה לפנות אבידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעת היא שהיה לו לחוש שמא יפנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b><big><b>באושפיזא</b></big>.</b> אם שאלוהו אם קבלוהו בסבר פנים יפות יאמר לא כדפירש רש\"י דאמרינן בערכין (דף טז.) מברך רעהו בקול גדול בבקר השכם בערב קללה תחשב לו וא\"ת והא אמרינן בברכות (דף נח.) אורח טוב אומר כל מה שטרח בעל הבית לא טרח אלא בשבילי וי\"ל דהתם מיירי בין בני אדם מהוגנים והכא בין בני אדם שאינם מהוגנים והא דלא חשיב הכא מותר לשנות מפני דרכי שלום כדאמרינן פרק הבא על יבמתו (יבמות דף סה:) משום דהני נמי משום דרכי שלום הן ורגילין יותר מאחרים להכי נקט הני: <big><b>ומודה</b></big> <b>ר\"ש</b> <b>בכלים</b> <b>ששבעתן</b> <b>העין</b> <b>כו'.</b> מדקאמר ומודה משמע"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דלרבנן אפילו לא שבעתן העין חייב להכריז וכן מצינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברבה בר בר חנה דאמר בפ\"ק (לעיל בבא מציעא דף יט.) אי טביעות עינא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אית לי בגויה וגט לא שבעתו העין דלא משהה איניש גיטא בידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה דלא מצינו דאמרו רבנן זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירוש וי\"ל דמדנקט במתני' כריכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועיגולי דבילה ומחרוזות וככרות הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו שלו ואלו דברים אין דרכן להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן טביעות העין משמע דדברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדרכן להיות בהן טביעות עין בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענין חייב להכריז אפילו לא שבעתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין אי מצא במקום דשכיחי רבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל</b></big> <b>שנים</b> <b>חייב</b> <b>להכריז.</b> דמנין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "הוי סימן ומתניתין דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחרוזות וככרות הרי אלו שלו אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי דרך נפילה אתי שפיר דאז לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מנין סימן שאינו יודע שנפלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבת אחת א\"נ מיירי דרך הינוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליכא אלא מחרוזה אחת וכן עיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וככר והא דקאמר מחרוזות היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחרוזות דעלמא ולקמן (בבא מציעא דף כה.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבורי פירות וגבי צבורי מעות דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ מנין הוי סימן ולא משני צבורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא דומיא דרישא מחרוזות ועיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וככרות וכריכות היינו משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה למתני אלא מעות צבורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופירות צבורות כדקתני מעות מפוזרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופירות מפוזרות: <big><b>כי</b></big> <big><b>קאמר</b></big> <b>ר\"ש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברוב</b> <b>כנענים.</b> וא\"ת א\"כ מה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם מפני שהבעלים מתיאשים ת\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש לתלות דמכנענים נפל דהוו רובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דאיצטריך דאפילו יודע ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמישראל נפל קאמר הרי אלו שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהמפסיד מתיאש ואומר דכנענים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקלי ליה ואפילו אם ישראל ימצאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יכריז דתולה דמן הכנענים נפל דהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רובא: <big><b>אפילו</b></big> <b>ברוב</b> <b>ישראל</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי שלו וטעמא משום דאיכא אינשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מעלי ושקלי לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אם</b></big> <big><b>תמצי</b></big> <b>לומר</b> <b>פליגי</b> <b>פליגי</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>ברוב</b> <b>כנענים</b> <b>או</b> <b>לא.</b> להך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גירסא מספקא אי פליגי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברוב ישראל ואית ספרים דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסי הכי אלא גרסי את\"ל אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברוב ישראל פליגי רבנן עליה ברוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנענים או לא ולהך גירסא פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דרבנן פליגי עליה ברוב ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחייב להכריז ולא חיישינן לאינשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מעלי וכן נראה דהא תנן אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחייב להכריז מצא פירות בכלי וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולהו דאית בהו סימן ומשמע דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר דרבים מצוים שם חייב להכריז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מדכר רה\"י אלא גבי כריכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודוחק הוא להעמיד בסמטא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן אמר לעולם רבנן כו' ומי קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי אלו שלו אינו חייב להכריז קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויניח והשתא מ\"מ תפשוט דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן ברוב ישראל דקתני אם רוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל חייב להכריז אלא ודאי הא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספקא ליה אם פליגי ברוב ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשיטא ליה דפליגי מכח מתני'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית: <big><b>מאן</b></big> <b>שמעת</b> <b>ליה</b> <b>דאזיל</b> <b>בתר</b> <b>רובא.</b> פירוש גבי מציאה ולא שייך הא לפלוגתא דחיישינן למיעוט:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ותפשוט</b></big> <b>מינה</b> <b>דמודו</b> <b>רבנן</b> <b>לר\"ש</b> <b>כו'.</b> וא\"ת אי בעי למפשט דמודו רבנן נימא ר\"ש היא וי\"ל דמ\"מ תפשוט דלא מצינו למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלר\"ש אפילו ברוב ישראל הרי אלו שלו ולרבנן אפילו ברוב כנענים חייב להכריז דאי כר\"ש אתיא אם כן ברוב ישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חייב [להכריז] לר\"ש ואי כרבנן אתיא א\"כ ברוב כנענים הרי אלו שלו: <b><big><b>בטמון</b></big>.</b> ולא בעי לאוקמה שאין רבים מצויין שם מדמפליג בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רוב העיר כנענים לרוב העיר ישראל משמע שמצא במקום שרוב בני העיר מצויים שם דאי מצא במקום שאין רבים מצויין לא הוה ליה למנקט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רוב העיר אלא אם רוב כנענים או ישראל שכיחי במקום שמצא וא\"ת ובטמון למה יגע בו אי משום שיפנה אותה המפנה יקחנה ויכריז"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דשמא המפנה יהיה כנעני או שמא לא ימצאנה המפנה וישליכנה לחוץ עם הזבל וא\"ת ואמאי יכריז יקחנה לעצמו דכשלא ימצאנה בעליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתייאש ויאמר שאדם שאינו הגון לקחה ואע\"ג דאיכא רובא ישראל דהיינו טעמא דר\"ש דשרי ברוב ישראל וי\"ל דהוי יאוש שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדעת דבשעה שלוקחה עדיין לא ידע האובד שנלקחה וברוב כנענים הוי שלו דתלינן דכנענים הטמינוה דהוו רובא:"
    }
  ]
}