{
  "text": [
    "< b >   ש מ ו א ל   א מ ר   מ פ נ י   ש מ ע מ י ד י ן   א ו ת ה   ב ע ו ר   ק י ב ת   נ ב ל ה . < / b >   ו ה ק ש ה   ה ר ב   ר '   י ו ס ף   ב ן   מ ג \" ש   ז \" ל   מ א י   ש נ א   נ ב ל ה   ד נ ק ט ,   א פ י ל ו   ע ו ר   ק י ב ת   ש ח ו ט ה   נ מ י   מ ש ו ם   ב ש ר   ב ח ל ב .   ו ע ו ד   ה י כ י   מ י ת ס ר א   ב כ ל   ש ה ו א ,   ל י ב ע י   נ ת י נ ת   ט ע ם   ו כ ד ת נ ן   ב ח ו ל י ן   ( ק ט ז ,   ב )   ה מ ע מ י ד   ב ע ו ר   ק י ב ה ,   א ם   י ש   ב ה   ב נ ו ת ן   ט ע ם   ה ר י   ז ו   א ס ו ר ה .   ו נ י ח א   ל י ה   ד א י   מ ש ו ם   ב ש ר   ב ח ל ב   ל א   ה ו ה   מ י ת ס ר א   א ל א   ב נ ת י נ ת   ט ע ם ,   מ ש ו ם   ד כ י ו ן   ד ת ר ו ו י ה ו   ד ה י ת י ר א   נ י נ ה ו   ו א י נ ן   נ א ס ר ו ת   א ל א   ע ל   י ד י   ת ע ר ו ב ת ן   ב ע י נ ן   נ ו ת ן   ט ע ם ,   ד ד ר ך   נ ו ת ן   ט ע ם   ב י ש ו ל   א ס ר ה   ת ו ר ה ,   א ב ל   נ ב ל ה   ד א י ס ו ר א ,   כ י ו ן   ד א ו ק ו מ י   ק א   מ ו ק י ם   ח ש י ב   ל י ה   כ א י ל ו   ב ע י נ י ה   ו ל א   ב ט י ל .   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ   ד ל ב ש ר   ב ח ל ב   ל א   ח י י ש י נ ן ,   ד א פ י ל ו   ו ד א י   ד ר ב נ ן   ה ו א ,   ד צ ו נ ן   ב צ ו נ ן   מ ד א ו ר י י ת א   ש ר י   ו ר ב נ ן   ה ו א   ד ג ז ר ו ,   ו ה ו י א   ל ה   ס פ י ק א   ד ר ב נ ן   ו ל ק ו ל א .   ו ד ק א   ק ש י א   ל ך   מ א י   ט ע מ א   ל א   א ז ל י נ ן   ב י ה   ב נ ו ת ן   ט ע ם ,   ל א   ק ש י א ,   ד כ ל   ד ב ר   ש ל   נ כ ר י ם   ל א   ה ל כ ו   ב ו   ח כ מ י ם   א ח ר   נ ו ת ן   ט ע ם   ו א י ן   מ ט ע י מ י ן   א ו ת ן   ל ק פ י ל א ,   א ל א   כ י ו ן   ד ש כ י ח   ב ה ו   ט ע מ א   א ו ס ר י ן   א ו ת ם   ל ע ו ל ם   כ ד י   ש ל א   י פ ר ו צ ו ,   ש ה ר י   ל מ א ן   ד א מ ר   מ פ נ י   ש מ ח ל י ק י ן   פ נ י ה   ב ש ו מ ן   ח ז י ר   א י ן   א נ ו   ה ו ל כ י ן   ב ה   א ח ר   נ ו ת ן   ט ע ם ,   ו כ ן   ב ש מ ן   ש ל   ע ו \" ג   ל מ א ן   ד א מ ר   מ ש ו ם   ז ל י פ ת ן   ש ל   כ ל י ם   א ס ו ר י ן   ( ל ו ,   א ) ,   ו כ ן   ב ק ו ר ט   ש ל   ח ל ת י ת   ( ל ט ,   א ) ,   א ל מ א   כ ל   ד ב ר   ש ל   ע ו \" ג   ל א   ה ל כ ו   ב ו   ח כ מ י ם   א ח ר   נ ו ת ן   ט ע ם   ( ת ו ה \" ב   ש ם ) ."
  ]
}