{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "47B",
    "perek_title": "עגלה ערופה",
    "perek_number": 9
  },
  "english": [
    "<b>Until his days the hammer</b> of smiths <b>would strike in Jerusalem</b> on the intermediate days of a Festival, but he banned the practice. <b>And</b> furthermore, <b>in his days there was no need to inquire about doubtfully tithed produce [<i>demai</i>],</b> as everyone was careful to tithe.",
    "<strong>GEMARA:</strong> <b>The Sages taught: From where</b> is it derived <b>that if the heifer’s neck was broken and afterward the killer was found,</b> then the breaking of the neck <b>does not exempt him</b> from punishment? <b>The verse states: “And the land shall not be atoned, for the blood that was spilled in it, but by the blood of he who spilled it”</b> (Numbers 35:33).",
    "The mishna taught that if <b>one witness says: I saw the killer,</b> and another testifies: You did not see him, they would break the heifer’s neck. The Gemara infers: <b>The reason</b> they break the neck <b>is</b> because the second witness <b>contradicts him, but</b> if <b>no</b> one <b>contradicts him, one witness is relied upon,</b> and they do not break the heifer’s neck.",
    "<b>From where are these matters</b> derived? The Gemara answers that it is <b>as the Sages taught</b> in a <i>baraita</i>: It states with regard to the heifer whose neck is broken: <b>“It is not known who has smitten him”</b> (Deuteronomy 21:1). <b>Consequently,</b> if <b>it was known who smote him, even</b> if it was only <b>one</b> person <b>at the end of the world</b> who knew, <b>they would not break the neck</b> of the heifer. <b>Rabbi Akiva says: From where</b> is it derived <b>that</b> if the members of the <b>Sanhedrin</b> themselves <b>saw one</b> person <b>kill someone, but they do not recognize him,</b> then <b>they would not break the neck</b> of the heifer? <b>The verse states: “Nor did our eyes see”</b> (Deuteronomy 21:7), <b>and</b> did they <b>not see?</b> Seeing the murder alone obviates the need for the performance of the ritual.",
    "The Gemara poses a question: <b>Now that you have said</b> that in this case <b>one witness is relied upon,</b> if so, <b>how is the other one able</b> to <b>contradict him? Didn’t Ulla say: Wherever the Torah relies on one witness, there is</b> the equivalent of the testimony of <b>two</b> witnesses <b>here,</b> and <b>the statement of one</b> witness <b>has no</b> standing <b>in a place where</b> it is contradicted by <b>two</b> witnesses. The Gemara answers: <b>Ulla</b> could have <b>said to you</b> that the text of the mishna should be emended and <b>teach</b> the mishna in this way: <b>They would not break the neck</b> of the heifer. <b>And Rabbi Yitzḥak also said</b> to <b>teach: They would not break the neck.</b>",
    "<b>And Rabbi Ḥiyya said</b> that one should <b>teach: They would break the neck.</b> The Gemara asks: <b>And according to Rabbi Ḥiyya,</b> the above ruling <b>of Ulla</b> is <b>difficult.</b> The Gemara answers: This is <b>not difficult,</b> as <b>here,</b> in the mishna, the case is discussing when two witnesses came <b>simultaneously,</b> and therefore both of their testimonies are rejected; whereas <b>there,</b> with regard to the statement of Ulla, it is referring to a case when they testified <b>one after the other.</b> Ulla rules that once the testimony of the first witness has been accepted the testimony of the second witness cannot nullify it.",
    "<b>We learned</b> in the mishna: If <b>one witness says: I saw the killer, and two say: You did not see, they would break the neck.</b> This cannot be stated just to teach us this <i>halakha</i>, as the fact that two witnesses override one witness is well known. The Gemara assumes that it is stated for the following inference: <b>Therefore,</b> if <b>one</b> testified, <b>and</b> the other <b>one</b> then testified, <b>they would not break the neck.</b> This appears to be <b>a conclusive refutation of Rabbi Ḥiyya,</b> who has the text of: They would break the neck.",
    "The Gemara answers: <b>And according to your reasoning</b> that the mishna states its cases in order to teach an inference, <b>say the latter clause</b> of the mishna: If <b>two</b> witnesses <b>say: We saw, and one</b> witness <b>says: You did not see, they would not break the neck.</b> The Gemara makes an inference from this clause: <b>Therefore,</b> if <b>one</b> came <b>and</b> then the other <b>one</b> came, i.e., they did not come simultaneously, <b>they would break the neck.</b> The two inferences from the different clauses of the mishna consequently contradict one another, and the mishna needs to be explained differently.",
    "<b>Rather,</b> the correct understanding is that <b>the entire mishna</b> is not dealing with valid witnesses and stating an obvious <i>halakha</i> in order to enable an inference, but instead it is dealing <b>with</b> people who are <b>disqualified</b> from <b>bearing witness</b> and is also teaching us a novel ruling. <b>And</b> the mishna is <b>in accordance with</b> the opinion <b>of Rabbi Neḥemya, who says: Wherever the Torah relies on one witness, follow the majority of opinions.</b> In other words, if the testimonies of two disqualified witnesses conflict, the court rules in accordance with the testimony provided by more witnesses, whether or not they are qualified to testify. <b>And they established</b> that with regard to the testimony of <b>two women,</b> who are usually disqualified from testifying, when they testify <b>against one man,</b> it should be <b>like</b> that of <b>two men against one man,</b> and the court will rule in accordance with the testimony of the two women.",
    "<b>And there are</b> those <b>who say</b> a different version of Rabbi Neḥemya’s opinion: <b>Anywhere that one valid witness came at the outset, even one hundred women</b> who later contradict him <b>are considered like one</b> witness, and do not override his testimony. <b>And with what are we dealing here</b> in the mishna? A case <b>where a woman came at the outset,</b> and testified that she saw the killer. Then two other women arrived to contradict her statement. <b>And</b> according to this interpretation you must <b>emend the</b> statement <b>of Rabbi Neḥemya</b> so that it reads <b>like this: Rabbi Neḥemya says: Wherever the Torah relies on one witness, follow the majority of opinions. And they established</b> that <b>two women against one woman</b> are <b>like two men against one man. But two women</b> in opposition <b>to one man</b> who is a valid witness <b>is like half</b> of a pair of witnesses <b>and half</b> of a pair of witnesses, and the mishna did not address that case.",
    "The Gemara poses a question on these two interpretations of the mishna: <b>And why do I</b> need <b>two</b> cases in the mishna to teach the <i>halakha</i> that the majority opinion of <b>those disqualified</b> from <b>bearing witness</b> is followed? The Gemara explains: It is necessary, <b>lest you say</b> that <b>when we follow the majority opinion</b> in the case of invalid witnesses, this is when it results in a decision <b>to be stringent</b> and require the performance of the ritual. <b>But</b> when it results in a decision <b>to be lenient</b> and say that the ritual is not required, we do <b>not</b> follow the majority opinion, and the performance of the ritual is required even if there is one witness saying that the killer was not seen. Therefore, the mishna <b>teaches us</b> that there is no difference in this regard, and the majority opinion is followed in any case.",
    "§ The mishna taught that <b>from</b> the time <b>when murderers proliferated,</b> the ritual of the heifer whose neck is broken was nullified. <b>The Sages taught: From</b> the time <b>when murderers proliferated,</b> the ritual of <b>the heifer whose neck is broken was nullified, because it comes only for</b> a case involving <b>uncertainty</b> with regard to the identity of the murderer. Therefore, <b>when there was an increase of murderers</b> acting <b>openly</b> so that their identities were known, the ritual of <b>the heifer whose neck is broken was nullified.</b>",
    "The mishna also taught that <b>from</b> the time <b>when adulterers proliferated,</b> the performance of the ritual of the bitter water of a <i>sota</i> was nullified. <b>The Sages taught:</b> It states: <b>“And the man shall be cleared of transgression,</b> and that woman shall bear her transgression” (Numbers 5:31), which indicates that <b>when the man is clear of transgression the waters evaluate</b> if <b>his wife</b> was unfaithful, but <b>if the man is not clear of transgression the waters do not evaluate</b> if <b>his wife</b> was unfaithful. <b>And it states: “I will not punish your daughters when they commit harlotry,</b> nor your daughters-in-law when they commit adultery; for they consort with lewd women, and they sacrifice with prostitutes; and the people that is without understanding is distraught” (Hosea 4:14).",
    "The Gemara clarifies: <b>What is</b> the purpose of the addition of: <b>And it states?</b> What is lacking in the exposition from the verse of the Torah? The Gemara explains: <b>And if you would say</b> that based on the verse: “And the man shall be cleared of transgression,” the <i>halakha</i> would be that with regard to <b>his transgression, yes,</b> it will cause the waters to be ineffective, but the transgression <b>of his sons and daughters</b> does <b>not</b> impact the effectiveness, <b>come</b> and <b>hear</b> the verse: <b>“I will not punish your daughters,”</b> i.e., I will not punish your wives, due to your daughters, <b>“when they commit harlotry, nor your daughters-in-law when they commit adultery.”</b>",
    "<b>And if you would say:</b> With regard to the <b>transgression of</b> adultery with <b>a married woman, yes,</b> it will cause the waters to be ineffective, but the <b>transgression of</b> one who engaged in sexual intercourse with <b>an unmarried woman</b> does <b>not</b> impact the effectiveness, <b>come</b> and <b>hear</b> the continuation of the verse: <b>“For they consort with lewd women, and they sacrifice with prostitutes.”</b>",
    "The Gemara turns its attention to the end of the verse. <b>What is</b> the meaning of: <b>“And the people that is without understanding is distraught”? Rabbi Elazar says: The prophet said to the Jewish people: If you are particular about yourselves, the water evaluates your wives; but if not, the water does not evaluate your wives.</b> This would make people distraught, as they would not know how to overcome their suspicion if they are concerned that their wives have been unfaithful.",
    "§ The Gemara cites statements similar to those of the mishna. <b>From</b> the time <b>when those who accept benefit</b> from others <b>proliferated, the laws became twisted and deeds became corrupted, and there was no comfort in the world. From</b> the time <b>when those who look at</b> the <b>faces</b> of the litigants <b>in judgment,</b> in order to rule based on the appearance of the litigants, <b>proliferated,</b> the fulfillment of the verse: <b>“You shall not fear</b> the face of any man” (Deuteronomy 1:17), <b>ceased, and</b> the fulfillment of the verse: <b>“You shall not respect</b> faces in judgment” (Deuteronomy 1:17), <b>halted, and they removed the yoke of Heaven</b> from themselves, <b>and placed upon themselves the yoke of flesh and blood.</b>",
    "<b>From</b> the time <b>when those who whisper whisperings in judgment,</b> advising judges surreptitiously, <b>proliferated, fierce anger proliferated in Israel, and the Divine Presence departed, because it is stated:</b> “God stands in the congregation of God; <b>in the midst of the judges He judges”</b> (Psalms 82:1). The Divine Presence that dwells among judges leaves if they judge improperly. <b>From</b> the time <b>when</b> those who are referred to in the verse: <b>“Their heart goes after their covetousness”</b> (Ezekiel 33:31), <b>proliferated, “Those who say to evil good, and to good evil”</b> (Isaiah 5:20) <b>proliferated,</b> i.e., those who treat wicked people as though they were righteous proliferated as a result. <b>From</b> the time <b>when</b> the fulfillment of the verse: <b>“Those who say to evil good, and to good evil,” proliferated,</b> the cry of: <b>Woe, woe, proliferated in the world.</b> There was an increase in troubles that cause people to cry out.",
    "<b>From</b> the time <b>when those who</b> show their arrogance by <b>drawing</b> out <b>spittle proliferated,</b> the number of <b>haughty people</b> in general <b>proliferated, and the</b> number of <b>students decreased,</b> as they would say haughtily that there was nothing left for them to learn, <b>and the Torah</b> needs to <b>go around to</b> seek <b>those who study it,</b> as people do not learn of their own initiative. Furthermore, <b>from</b> the time <b>when haughty people proliferated, the daughters of Israel began marrying haughty men, as our generation looks only at the face,</b> i.e., the external aspects of a person, and ignores the inner aspects of a person.",
    "The Gemara raises a difficulty: <b>Is that so?</b> Do women wish to marry arrogant men? <b>But didn’t the Master say: One who is haughty is not even accepted by the members of his household, as it is stated: “The haughty man abides not”</b> (Habakkuk 2:5)? <b>“Abides [<i>yinaveh</i>] not”</b> means that <b>even in his abode [<i>naveh</i>],</b> he is not accepted. The Gemara explains: <b>Initially, she jumps at</b> the chance to marry <b>him,</b> because he appears to be a great person to her, but <b>in the end,</b> once she gets to know him, <b>he is demeaned in her eyes.</b>",
    "The <i>baraita</i> continues: <b>From</b> the time <b>when there was an increase</b> in those who <b>placed upon homeowners</b> the obligation to designate the profits from <b>merchandise</b> for the upkeep of judges, <b>bribery and corruption of judgment proliferated and good ceased. From</b> the time <b>when</b> those judges and leaders who say: <b>I accept your favor, and: I hold your favor, proliferated,</b> the fulfillment of the verse: <b>“Every man did that which was right in his eyes”</b> (Judges 17:6), <b>proliferated. Lowly ones were raised and lofty ones were lowered, and the monarchy is increasingly on the decline. From</b> the time <b>when misers and those greedy for profit proliferated, those hardened of heart and who closed their hands from lending proliferated, and they transgressed that which is written in the Torah:</b> “You shall not harden your heart, nor shut your hand from your needy brother…<b>Guard yourself in case</b> there is a base thought in your heart…and you do not give him” (Deuteronomy 15:7, 9).",
    "<b>From</b> the time <b>when</b> women with <b>“stretched-forth necks and wanton eyes”</b> (Isaiah 3:16) <b>proliferated, the bitter waters</b> of a <i>sota</i> <b>proliferated,</b> as more people were suspected of committing adultery; <b>but they</b> eventually <b>ceased</b> when licentiousness became too widespread. <b>From</b> the time <b>when those who accept gifts proliferated, the days decreased and the years shortened, as it is written: “And he who hates gifts lives”</b> (Proverbs 15:27). <b>From</b> the time <b>when those with boastful [<i>zeḥuḥei</i>] hearts proliferated, dispute proliferated in Israel. From</b> the time <b>when the students of Shammai and Hillel who did not serve</b> their Rabbis <b>sufficiently proliferated, dispute proliferated in Israel, and the Torah became like two Torahs. From</b> the time <b>when those who accept charity from gentiles proliferated, the Jewish people were above and they below; the Jewish people ahead and they behind.</b> This last statement is a euphemism; it was the Jewish people that were below and behind, but the Gemara did not want to say so explicitly.",
    "§ The mishna taught that <b>from</b> the time <b>when Yosei ben Yo’ezer died</b> the clusters ceased. The Gemara poses a question: <b>What is</b> the meaning of <b>clusters [<i>eshkolot</i>]? Rav Yehuda says</b> that <b>Shmuel says:</b> It means <b>a man who contains all [<i>ish shehakol bo</i>]</b> elements of Torah and mitzvot. The mishna further taught that <b>Yoḥanan the High Priest took away the declaration of the tithe.</b> The Gemara poses a question: <b>What is the reason</b> he did this? <b>Rabbi Yosei, son of Rabbi Ḥanina, says: Because they did not give</b> the tithe <b>in the proper manner</b> as stated by the Torah. In what way is that? <b>As the Merciful One states</b> in the Torah <b>that they should give</b> the first tithe <b>to the Levites,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַד יָמָיו הָיָה פַּטִּישׁ מַכֶּה בִּירוּשָׁלַיִם. וּבְיָמָיו אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לִשְׁאוֹל עַל הַדְּמַאי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: מִנַּיִן שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶעֶרְפָה הָעֶגְלָה וְאַחַר כָּךְ נִמְצָא הַהוֹרֵג שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֶרֶת אוֹתוֹ — תַּלְמוּד לוֹמַר: ״וְלָאָרֶץ לֹא יְכֻפַּר לַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר שֻׁפַּךְ בָּהּ כִּי אִם בְּדַם שֹׁפְכוֹ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד אוֹמֵר רָאִיתִי אֶת הַהוֹרֵג כּוּ׳. טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַכְחֵישׁ לֵיהּ, הָא לָא מַכְחֵישׁ לֵיהּ — עֵד אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״לֹא נוֹדַע מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִכָּהוּ״. הָא נוֹדַע מִי הִכָּהוּ, אֲפִילּוּ אֶחָד בְּסוֹף הָעוֹלָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הָיוּ עוֹרְפִין. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לְסַנְהֶדְרִין שֶׁרָאוּ אֶחָד שֶׁהָרַג אֶת הַנֶּפֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַכִּירִין אוֹתוֹ, שֶׁלֹּא הָיוּ עוֹרְפִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״וְעֵינֵינוּ לֹא רָאוּ״, וַהֲלֹא רָאוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵד אֶחָד מְהֵימַן, אִידַּךְ חַד הֵיכִי מָצֵי מַכְחֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? וְהָאָמַר עוּלָּא: כׇּל מָקוֹם שֶׁהֶאֱמִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה עֵד אֶחָד — הֲרֵי כָּאן שְׁנַיִם, וְאֵין דְּבָרָיו שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד בִּמְקוֹם שְׁנַיִם! אָמַר לָךְ עוּלָּא, תְּנִי: ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ עוֹרְפִין״. וְכֵן אָמַר רַבִּי יִצְחָק, תְּנִי: ״לֹא הָיוּ עוֹרְפִין״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי חִיָּיא אָמַר, תְּנִי: ״הָיוּ עוֹרְפִין״. וּלְרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא דְּעוּלָּא! לָא קַשְׁיָא: כָּאן בְּבַת אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּזֶה אַחַר זֶה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תְּנַן: עֵד אֶחָד אוֹמֵר ״רָאִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַהוֹרֵג״, וּשְׁנַיִם אוֹמְרִים ״לֹא רָאִיתָ״ — הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרְפִין. הָא חַד וְחַד — לֹא הָיוּ עוֹרְפִין, תְּיוּבְתָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּרַבִּי חִיָּיא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, אֵימָא סֵיפָא: שְׁנַיִם אוֹמְרִים ״רָאִינוּ״, וְעֵד אֶחָד אוֹמֵר ״לֹא רְאִיתֶם״ — לֹא הָיוּ עוֹרְפִין. הָא חַד וְחַד —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָיוּ עוֹרְפִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא: מַתְנִיתִין כּוּלַּהּ בִּפְסוּלֵי עֵדוּת, וְכִדְרַבִּי נְחֶמְיָה, דְּאָמַר: כׇּל מָקוֹם שֶׁהֶאֱמִינָה תּוֹרָה עֵד אֶחָד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַלֵּךְ אַחַר רוֹב דֵּעוֹת, וְעָשׂוּ שְׁתֵּי נָשִׁים בְּאִישׁ אֶחָד כִּשְׁנֵי אֲנָשִׁים בְּאִישׁ אֶחָד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי: כׇּל הֵיכָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּאֲתָא עֵד אֶחָד — כָּשֵׁר מֵעִיקָּרָא, אֲפִילּוּ מֵאָה נָשִׁים כִּי אֶחָד דָּמְיָין. וְהָכָא בְּמַאי עָסְקִינַן — כְּגוֹן דַּאֲתַאי אִשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעִיקָּרָא. וְתָרְצַהּ לִדְרַבִּי נְחֶמְיָה הָכִי: רַבִּי נְחֶמְיָה אוֹמֵר: כׇּל מָקוֹם שֶׁהֶאֱמִינָה תּוֹרָה עֵד אֶחָד — הַלֵּךְ אַחַר רוֹב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דֵּעוֹת, וְעָשׂוּ שְׁתֵּי נָשִׁים בְּאִשָּׁה אַחַת כִּשְׁנֵי אֲנָשִׁים בְּאִישׁ אֶחָד, אֲבָל שְׁתֵּי נָשִׁים בְּאִישׁ אֶחָד — כִּי פַּלְגָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּפַלְגָא דָּמֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתַרְתֵּי פְּסוּלֵי עֵדוּת, לְמָה לִי? מַהוּ דְּתֵימָא: כִּי אָזְלִינַן בָּתַר רוֹב דֵּעוֹת — לְחוּמְרָא, אֲבָל לְקוּלָּא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ הָרוֹצְחִין כּוּ׳. תָּנוּ רַבָּנַן: מִשֶּׁרַבּוּ הָרוֹצְחָנִין — בָּטְלָה עֶגְלָה עֲרוּפָה, לְפִי שֶׁאֵינָהּ בָּאָה אֶלָּא עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַסָּפֵק. מִשֶּׁרַבּוּ הָרוֹצְחָנִין בְּגָלוּי — בָּטְלָה עֶגְלָה עֲרוּפָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ הַנּוֹאֲפִין כּוּ׳. תָּנוּ רַבָּנַן: ״וְנִקָּה הָאִישׁ מֵעָוֹן״, בִּזְמַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהָאִישׁ מְנוּקֶּה מֵעָוֹן — הַמַּיִם בּוֹדְקִין אֶת אִשְׁתּוֹ, אֵין הָאִישׁ מְנוּקֶּה מֵעָוֹן — אֵין הַמַּיִם בּוֹדְקִין אֶת אִשְׁתּוֹ. וְאוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״לֹא אֶפְקוֹד עַל בְּנוֹתֵיכֶם כִּי תִזְנֶינָה כּוּ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? וְכִי תֵּימָא עָוֹן דִּידֵיהּ — אִין, דִּבְנֵיהּ וְדִבְנָתֵיהּ — לָא, תָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמַע: ״לֹא אֶפְקוֹד עַל בְּנוֹתֵיכֶם כִּי תִזְנֶינָה וְעַל כַּלּוֹתֵיכֶם כִּי תְנָאַפְנָה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִי תֵּימָא: עֲוֹן אֵשֶׁת אִישׁ — אִין, עָוֹן דִּפְנוּיָה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא, תָּא שְׁמַע: ״כִּי הֵם עִם הַזֹּנוֹת יְפָרֵדוּ וְעִם הַקְּדֵשׁוֹת יְזַבֵּחוּ וְגוֹ׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי ״וְעָם לֹא יָבִין יִלָּבֵט״? אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלְעָזָר: אָמַר לָהֶם נָבִיא לְיִשְׂרָאֵל: אִם אַתֶּם מַקְפִּידִין עַל עַצְמְכֶם — מַיִם בּוֹדְקִין נְשׁוֹתֵיכֶם, וְאִם לָאו — אֵין הַמַּיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בּוֹדְקִין נְשׁוֹתֵיכֶם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ בַּעֲלֵי הֲנָאָה, נִתְעַוְּתוּ הַדִּינִין וְנִתְקַלְקְלוּ הַמַּעֲשִׂים וְאֵין נוֹחַ בָּעוֹלָם. מִשֶּׁרַבּוּ רוֹאֵי פָנִים בַּדִּין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטַל ״לֹא תָגוּרוּ״, וּפָסַק ״לֹא תַכִּירוּ״, וּפָרְקוּ עוֹל שָׁמַיִם וְנָתְנוּ עֲלֵיהֶם עוֹל בָּשָׂר וָדָם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ לוֹחֲשֵׁי לְחִישׁוֹת בַּדִּין —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָבָה חֲרוֹן אַף בְּיִשְׂרָאֵל, וְנִסְתַּלְּקָה הַשְּׁכִינָה, מִשּׁוּם שֶׁנֶּאֱמַר: ״בְּקֶרֶב אֱלֹהִים יִשְׁפֹּט״. מִשֶּׁרַבּוּ ״אַחֲרֵי בִצְעָם לִבָּם הֹלֵךְ״ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבּוּ ״הָאוֹמְרִים לָרַע טוֹב וְלַטּוֹב רָע״. מִשֶּׁרַבּוּ ״הָאוֹמְרִים לָרַע טוֹב וְלַטּוֹב רָע״ — רַבּוּ ״הוֹי הוֹי״ בָּעוֹלָם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹשְׁכֵי הָרוֹק — רַבּוּ הַיְּהִירִים וְנִתְמַעֲטוּ הַתַּלְמִידִים, וְהַתּוֹרָה חוֹזֶרֶת עַל לוֹמְדֶיהָ. מִשֶּׁרַבּוּ הַיְּהִירִים — הִתְחִילוּ בְּנוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׂרָאֵל לְהִנָּשֵׂא לִיהִירִים, שֶׁאֵין דּוֹרֵינוּ רוֹאֶה אֶלָּא לַפָּנִים. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר מָר: הַאי מַאן דְּמִיַּהַר — אֲפִילּוּ אַאִינָשֵׁי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּיתֵיהּ לָא מִיקַּבַּל, שֶׁנֶּאֱמַר: ״גֶּבֶר יָהִיר וְלֹא יִנְוֶה״, לֹא יִנְוֶה אֲפִילּוּ בַּנָּוֶה שֶׁלּוֹ! מֵעִיקָּרָא קָפְצָה עֲלֵיהּ, לְסוֹף מִיתְּזִיל עֲלַיְיהוּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ מַטִּילֵי מְלַאי עַל בַּעֲלֵי בָתִּים — רָבָה הַשּׁוֹחַד וְהַטָּיַית מִשְׁפָּט, וּפָסְקָה טוֹבָה. מִשֶּׁרַבּוּ ״מְקַבְּלֵנִי טוֹבָתְךָ״"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּ״מְחַזְּקֵנִי טוֹבוֹתֶיךָ״ — רַבּוּ ״אִישׁ הַיָּשָׁר בְּעֵינָיו יַעֲשֶׂה״. שְׁפָלִים הוּגְבְּהוּ, וְהַגְּבוֹהִים הוּשְׁפְּלוּ, וּמַלְכוּתָא אָזְלָא וְנָוְלָא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשֶּׁרַבּוּ צָרֵי עַיִן וְטוֹרְפֵי טֶרֶף — רַבּוּ מְאַמְּצֵי הַלֵּב וְקוֹפְצֵי יָדַיִם מִלְּהַלְווֹת, וְעָבְרוּ עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה ״הִשָּׁמֶר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְךָ פֶּן וְגוֹ׳״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ ״נְטוּיוֹת גָּרוֹן וּמְשַׂקְּרוֹת עֵינָיִם״ — רַבּוּ מַיִם הַמָּרִים, אֶלָּא שֶׁפָּסְקוּ. מִשֶּׁרַבּוּ מְקַבְּלֵי מַתָּנוֹת —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִתְמַעֲטוּ הַיָּמִים וְנִתְקַצְּרוּ הַשָּׁנִים, דִּכְתִיב: ״וְשׂוֹנֵא מַתָּנֹת יִחְיֶה״. מִשֶּׁרַבּוּ זְחוּחֵי הַלֵּב — רַבּוּ מַחֲלוֹקֹת בְּיִשְׂרָאֵל."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשֶּׁרַבּוּ תַּלְמִידֵי שַׁמַּאי וְהִילֵּל שֶׁלֹּא שִׁימְּשׁוּ כׇּל צוֹרְכָּן — רַבּוּ מַחְלוֹקוֹת בְּיִשְׂרָאֵל, וְנַעֲשֵׂית תּוֹרָה כִּשְׁתֵּי תוֹרוֹת."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשֶּׁרַבּוּ מְקַבְּלֵי צְדָקָה מִן הַנׇּכְרִי — הָיוּ יִשְׂרָאֵל לְמַעְלָה וְהֵם לְמַטָּה, יִשְׂרָאֵל לִפְנִים וְהֵם לְאָחוֹר."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>מִשֶּׁמֵּת יוֹסֵי בֶּן יוֹעֶזֶר כּוּ׳. מַאי ״אֶשְׁכּוֹלוֹת״? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל, אִישׁ שֶׁהַכֹּל בּוֹ. יוֹחָנָן כֹּהֵן גָּדוֹל הֶעֱבִיר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹדָיַית הַמַּעֲשֵׂר כּוּ׳. מַאי טַעְמָא? אָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: לְפִי שֶׁאֵין נוֹתְנִין אוֹתוֹ כְּתִיקּוּנוֹ. דְּרַחֲמָנָא אָמַר דְּיָהֲבִי לִלְוִיִּם,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתוודין בערתי הקדש כו' ובגמרא מפרש טעמא: <b>עוררין</b> <b>ונוקפין.</b> בגמרא מפרש טעמא: <b>עד</b> <b>ימיו</b> <b>היה</b> <b>פטיש</b> <b>מכה</b> <b>בירושלים.</b> בבית הנפחים בחולו של מועד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעשות מלאכת דבר האבד שמותרת במועד ועמד הוא וגזר על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנפחים אפילו בדבר האבד מפני שקולן נשמע למרחוק ואין הכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יודעין שהיא לדבר האבד והכי אמרינן לה במועד קטן (יא.): <b>כל</b> <b>ימיו</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוצרך</b> <b>אדם</b> <b>לשאל</b> <b>לחבירו</b> <b>על</b> <b>הדמאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם מעושר אם לאו שהוא התקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהו כל הלוקחין מעם הארץ מעשרין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אפילו</b> <b>אחד</b> <b>בסוף</b> <b>העולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכיר בו: <b>והא</b> <b>אמר</b> <b>עולא</b> <b>כו'.</b> סוגיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו כולה פירשתיה בפרק מי שקינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל סוטה לא:) ואינה חלוקה כאן כלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>על</b> <b>הספק.</b> ועכשיו יודעים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההורגים מי הם: <b>מנוקה</b> <b>מעון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניאוף באשה האסורה לו בין מזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנסתרה בין מאחרת: <b>עון</b> <b>דבניה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודבנתיה.</b> שהם נואפין: <b>לא.</b> אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונע את אשתו מליבדק: <b>תא</b> <b>שמע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>אפקוד.</b> לבדוק את הנשים ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם על בנותיכם כי תזנינה: <b>נתעוותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדינין.</b> דמתוך שהם בעלי הנאה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטריחין עצמן לעיין בדין ובאיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיתר להורות לציבור ומתוך כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקלקלו מעשיהם וכיון שכן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקב\"ה נחת רוח בעולמו ואין עולמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוח לו: <b>לוחשי</b> <b>לחישות.</b> עורכי הדיינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתלחשים עם הדיינין לפתוח להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתח בזכותו של זה ובחובתו של זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>חרון</b> <b>אף.</b> שעל הטיית המשפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרון אף בא שנאמר (שמות כ״ב:כ״ב) אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענה תענה אותו וגו' וחרה"
    }
  ],
  "tosafot": []
}