{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "94A",
    "perek_title": "האישה רבה",
    "perek_number": 10
  },
  "english": [
    "<b>hates</b> the <i>yavam</i>, and she would therefore take advantage of any testimony to rid herself of him. <b>Rav Sheshet said to them</b> that <b>you learned it</b> in the mishna. If <b>they said to her: Your husband died and afterward your child died, and she married</b> another man, <b>and afterward they said to her</b> that <b>the matters were reversed, she must leave</b> the other man, <b>and the first child and the last one</b> are each <b>a <i>mamzer</i>.</b>",
    "Again, Rav Sheshet analyzes the case: <b>What are the circumstances? If we say</b> that they are <b>two and two,</b> i.e., the account of two witnesses was contradicted by two other witnesses, <b>what did you see</b> to make <b>you rely on these</b> second witnesses when you can equally <b>rely on those?</b> Why should she have to leave this man? <b>And furthermore,</b> why should the child be <b>a <i>mamzer</i>?</b> At worst <b>he is</b> an individual whose status as <b>a <i>mamzer</i></b> is <b>uncertain,</b> as there is no proof that the second witnesses are more reliable. <b>And if you would say</b> that the <i>tanna</i> of the mishna was <b>not precise</b> in his language, <b>but from</b> the fact <b>that it teaches</b> in <b>the latter clause</b> of the mishna: <b>The first is a <i>mamzer</i> and the last is not a <i>mamzer</i>,</b> one can <b>learn from here</b> that the mishna <b>was taught specifically</b> in this manner.",
    "<b>Rather, is it not</b> the case that this is referring to <b>one</b> witness, <b>and the reason</b> is <b>that two</b> others <b>came and contradicted him.</b> It may be inferred from this that if it was <b>not so,</b> the sole witness is <b>deemed credible.</b> The Gemara refutes this proof: <b>Actually,</b> the mishna is speaking of a case when <b>two</b> witnesses came first, followed by another <b>two</b> witnesses, <b>and</b> the ruling is <b>as Rav Aḥa bar Manyumi said,</b> with regard to a different issue, that it is referring <b>to witnesses of</b> false, <b>conspiring testimony.</b> In other words, the second set of witnesses did not offer an alternative account of the same incident. Rather, they claimed that the first witnesses lied, as they were with them, elsewhere, during the time that they supposedly witnessed the husband’s death. In this case, the first witnesses are entirely disqualified, as the account of the second pair is accepted. ",
    "<b>Here too,</b> we are dealing <b>with witnesses of</b> false, <b>conspiring testimony.</b> Consequently, the question of whether the court believes one witness who testifies that a <i>yavam</i> is dead cannot be resolved from the mishna.",
    "<b>Rav Mordekhai said to Rav Ashi, and some say</b> it was <b>Rav Aḥa</b> who <b>said to Rav Ashi: Come</b> and <b>hear</b> a proof from a different source (<i>Yevamot</i> 118b): <b>A woman is not deemed credible</b> if she <b>says: My <i>yavam</i> is dead, so that I may marry,</b> i.e., to permit herself to marry another man. <b>And</b> she is <b>not</b> deemed credible if she says: <b>My sister is dead, so that I may enter her house,</b> i.e., to marry her husband. The Gemara infers: It is <b>she herself who is not deemed credible.</b> It may be inferred from this that if <b>one witness</b> issues this report, he is <b>deemed credible.</b>",
    "The Gemara refutes this argument. <b>And according to your reasoning, say the latter clause</b> of that same mishna: <b>A man is not deemed credible</b> if he <b>says: My brother is dead, so that I may enter into levirate marriage with his wife. And</b> he is <b>not</b> deemed credible when he says: <b>My wife is dead, so that I may marry her sister.</b> Following the above reasoning, it is <b>he himself</b> who <b>is not deemed credible,</b> which indicates that <b>one witness is deemed credible.</b> Yet this cannot be correct: <b>Granted, with regard to a woman, due to</b> the concern that she be left <b>a deserted wife, the Sages were lenient in her</b> case, by allowing her to rely on a single witness. <b>However, with regard to a man, what can be said?</b> There is no concern that he will be left deserted, as a man can marry more than one woman, so he certainly cannot marry a woman on the basis of such flimsy testimony.",
    "<b>Rather,</b> the case of one witness cannot be decided from the mishna, as <b>when is</b> this <i>halakha</i> that a woman is not deemed credible when she says that her <i>yavam</i> is dead <b>necessary</b> to be stated? It <b>is necessary for</b> the opinion of <b>Rabbi Akiva.</b> The Gemara explains: It might <b>enter your mind to say: Since Rabbi Akiva said</b> that the offspring born of intercourse <b>for which</b> one <b>is liable</b> for violating <b>a prohibition is a <i>mamzer</i>,</b> which indicates that even the offspring of a <i>yevama</i> who unlawfully wed another man is a <i>mamzer</i>, one might <b>say</b> that <b>she is concerned for the ruin of her offspring and is</b> consequently <b>exacting</b> in her investigation and would marry only if she received clear, unambiguous testimony. The <i>tanna</i> therefore <b>teaches us that</b> she <b>is concerned for her own ruin,</b> e.g., if there is uncertainty as to whether her husband died, which would force her to leave both him and her second husband, but <b>she is not</b> as <b>concerned for the ruin of her offspring,</b> and in this case she is likelier to marry unlawfully.",
    "§ <b>Rava said: One witness is deemed credible</b> in the case <b>of a <i>yevama</i> by</b> means of <b>an <i>a fortiori</i></b> inference: If <b>for a prohibition involving <i>karet</i>,</b> i.e., adultery of a married woman, <b>you permitted</b> the testimony of one witness, then <b>for a</b> regular <b>prohibition,</b> that of a <i>yevama</i> to another man, is it <b>not all the more so? One of the Sages said to Rava: She herself,</b> a woman who testifies with regard to herself, <b>can prove</b> otherwise: <b>For a prohibition involving <i>karet</i> you permitted</b> her, i.e., if she testifies that her husband is dead she may marry another man and there is no concern that she might still be a married woman, and yet <b>for</b> a regular <b>prohibition you did not permit</b> her, as she is not deemed credible when she claims that her <i>yavam</i> is dead.",
    "<b>But rather, she</b> herself, <b>what is the reason</b> that <b>she is not deemed credible? Since sometimes</b> the woman may <b>hate him, she is not exacting</b> in her examination of the matter <b>and marries.</b> With regard to <b>one witness,</b> the same concern <b>also</b> applies: <b>Since sometimes</b> the woman may <b>hate him, she is not exacting</b> in her investigation before she <b>marries</b> again. The court believes one witness only because they assume that she herself is careful to examine the matter. The <i>a fortiori</i> inference is therefore groundless, and the question remains unresolved.",
    "§ The mishna states that <b>this was an exposition taught by Rabbi Elazar ben Matya:</b> The verse states with regard to priests: “Neither shall they take a woman divorced from her husband” (Leviticus 21:7). This teaches that a woman is not disqualified from marrying into the priesthood by a bill of divorce she receives from a man other than her husband. <b>Rav Yehuda said</b> that <b>Rav said: Rabbi Elazar should have taught</b> this verse as <b>a pearl but</b> in fact <b>he taught it as an earthenware shard.</b> In other words, he could have arrived at a more significant conclusion.",
    "The Gemara asks: <b>What pearl</b> does he mean? <b>As it is taught</b> in a <i>baraita</i>: “Neither shall they take <b>a woman divorced from her husband,” even</b> if she <b>was divorced only from her husband.</b> Even if the woman was separated from her husband and was not permitted to marry anyone else, e.g., if her husband wrote in the bill of divorce: This is your bill of divorce but you are not permitted to any other man, this document is certainly not considered a full-fledged bill of divorce, and yet she is <b>disqualified from the priesthood.</b> If her husband later passes away, she has the status of a divorcée, not a widow, which means that she is prohibited from marrying a priest. <b>And this is the trace of a bill of divorce, which</b> is not an actual bill of divorce and yet <b>disqualifies from the priesthood.</b>",
    "<strong>MISHNA:</strong> In the case of <b>one whose wife went overseas</b> and people <b>came and told him: Your wife is dead, and he married her sister, and afterward his wife came</b> back from overseas, the original wife <b>is permitted to return</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּסָנְיָא לֵיהּ. אֲמַר לְהוּ רַב שֵׁשֶׁת: תְּנֵיתוּהָ. אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ: ״מֵת בַּעְלִיךְ וְאַחַר כָּךְ מֵת בְּנֵךְ״ וְנִשֵּׂאת, וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לָהּ: ״חִילּוּף הָיוּ הַדְּבָרִים״ — תֵּצֵא, וְהַוָּלָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן וְאַחֲרוֹן מַמְזֵר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הֵיכִי דָּמֵי: אִילֵּימָא תְּרֵי וּתְרֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי חָזֵית דְּסָמְכַתְּ אַהָנֵי, סְמוֹךְ אַהָנֵי? וְעוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר? סְפֵק מַמְזֵר הוּא. וְכִי תֵּימָא לָא דָּק — הָא מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: הָרִאשׁוֹן מַמְזֵר וְהָאַחֲרוֹן אֵינוֹ מַמְזֵר, שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדַוְקָא קָתָנֵי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לָאו: חַד, וְטַעְמָא דַּאֲתוֹ בֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי אַכְחֲשׁוּהּ, הָא לָאו הָכִי — מְהֵימַן! לָעוֹלָם תְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְרֵי, וְכִדְאָמַר רַב אַחָא בַּר מִנְיוֹמֵי, בְּעֵדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲזָמָה, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָכָא נָמֵי בְּעֵדֵי הֲזָמָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב מָרְדֳּכַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי, וְאָמְרִי לֵיהּ רַב אַחָא לְרַב אָשֵׁי, תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הָאִשָּׁה נֶאֱמֶנֶת לוֹמַר מֵת יְבָמִי, שֶׁאֶנָּשֵׂא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מֵתָה אֲחוֹתִי, שֶׁאֶכָּנֵס לְבֵיתָהּ. הִיא נִיהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מְהֵימְנָא, הָא עֵד אֶחָד — מְהֵימַן! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא סֵיפָא: אֵין הָאִישׁ נֶאֱמָן לוֹמַר מֵת אָחִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֲיַיבֵּם אֶת אִשְׁתּוֹ, וְלֹא מֵתָה אִשְׁתִּי, שֶׁאֶשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אֲחוֹתָהּ. הוּא נִיהוּ דְּלָא מְהֵימַן, הָא עֵד אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימַן, בִּשְׁלָמָא גַּבֵּי אִשָּׁה, מִשּׁוּם עִיגּוּנָא אַקִּילוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ רַבָּנַן, אֶלָּא גַּבֵּי אִישׁ מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אִיצְטְרִיךְ — לְרַבִּי עֲקִיבָא אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא יֵשׁ מַמְזֵר מֵחַיָּיבֵי לָאוִין, אֵימָא חָיְישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקִּלְקוּלָא דְזַרְעַאּ וְדָיְיקָא, קָא מַשְׁמַע לַן (דְּאַקִּלְקוּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִידַהּ חָיְישָׁא, אַקִּלְקוּלָא דְזַרְעַאּ לָא חָיְישָׁא)."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רָבָא אָמַר: עֵד אֶחָד נֶאֱמָן בִּיבָמָה מִקַּל וָחוֹמֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּר כָּרֵת הִתַּרְתָּ, לְאִיסּוּר לָאו לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן?! אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן לְרָבָא: הִיא עַצְמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכִיחַ, דִּלְאִיסּוּר כָּרֵת הִתַּרְתָּ — לְאִיסּוּר לָאו לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתַּרְתָּ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֶלָּא אִיהִי מַאי טַעְמָא לָא מְהֵימְנָא, דְּכֵיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזִימְנִין דְּסָנְיָא לֵיהּ, לָא דָּיְיקָא וּמִינַּסְבָא, עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד נָמֵי: דְּכֵיוָן דְּזִמְנִין דְּסָנְיָא לֵיהּ, לָא דָּיְיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִינַּסְבָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>זֶה מִדְרָשׁ דָּרַשׁ רַבִּי אֶלְעָזָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְיָא וְכוּ׳. אָמַר רַב יְהוּדָה אָמַר רַב: הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי אֶלְעָזָר לְמִדְרַשׁ בֵּיהּ מַרְגָּנִיתָא וּדְרַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ חַסְפָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי מַרְגָּנִיתָא — דְּתַנְיָא: ״וְאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּרוּשָׁה מֵאִישָׁהּ״, אֲפִילּוּ לֹא נִתְגָּרְשָׁה אֶלָּא מֵאִישָׁהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה לַכְּהוּנָּה, וְהַיְינוּ רֵיחַ הַגֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפוֹסֵל בִּכְהוּנָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁהָלְכָה אִשְׁתּוֹ לִמְדִינַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּם, בָּאוּ וְאָמְרוּ לוֹ ״מֵתָה אִשְׁתְּךָ״, וְנָשָׂא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחוֹתָהּ, וְאַחַר כָּךְ בָּאת אִשְׁתּוֹ — מוּתֶּרֶת לַחְזוֹר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דסניא</b> <b>ליה.</b> ליבם: <b>והולד</b> <b>ממזר.</b> כר\"ע: <b>בעדי</b> <b>הזמה.</b> שהאחרונים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הזימו את הראשונים ואמרו עמנו הייתם דרחמנא הימנינהו כדכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודרשו השופטים היטב והנה עד שקר (דברים י״ט:י״ח) ומוקמינן ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעמנו הייתם במסכת מכות (דף ה.): <b>שאכנס</b> <b>לביתה.</b> ואינסבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלה: <b>סיפא</b> <b>דקתני</b> <b>כו'.</b> הא עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מהימן בתמיה מי מהימן עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד לומר מתה אשתך לישא אחותה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> לא תידוק מיניה הא עד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהימן דהיא גופה איצטריך לאשמועי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מהימנא ואליבא דר\"ע איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסד\"א הואיל ואמר ר\"ע יש ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבמה לשוק חיישא אקלקולא וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה מת יבמי תנשא קמ\"ל דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהימנא משום דזימנין דסניא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדאמרן אבל גבי בעלה לא אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סניא ליה. ואית דגרס קמ\"ל דאקלקולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידה חיישא כגון מת בעלי דאי אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה אמרינן תצא מזה ומזה וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלקולי דמתניתין בה הלכך מהימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקלקולא דזרעה כגון מת יבמה דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי משקרא לא מקלקלא אלא זרעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לר\"ע לא חיישא ולא נהירא לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לר\"ע היא גופה מקלקלא בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלקולי דמתני' כדתנן במסכת גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף פ.) ולעיל בשמעתין מייתינן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיובתא הכונס את יבמתו והלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה וניסת כו' תצא מזה ומזה וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרכים האלו בה ואוקימנא כר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא ביבמה לשוק נמי אית לן כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני קלקולי ועוד אי איהי לא מיקלקלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי למיתנייה כלל הא מסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעינן דאקלקולא דזרעה לא חיישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני אינה נאמנת לומר מתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחותי שאכנס לביתה והני ודאי לדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל ממזרים נינהו וקתני דלא מהימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש מת יבמי דחייבי לאוין בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו אלא הא איצטריך לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דאיהי מיקלקלא דתצא מבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיבם לא מהימנא משום דזימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסניא ליה: <b>לאיסור</b> <b>כרת.</b> לומר מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעליך הנשאי: <b>לא</b> <b>נתגרשה</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאישה.</b> כגון שכתב לה גט ואמר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי את מגורשת ממני ואי את מותרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל אדם שלא נתגרשה זו לגמרי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאישה נפרדה: <b>פסולה</b> <b>לכהונה.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת והותרה לינשא: ה\"ג והיינו ריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגט דפוסל בכהונה: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מותרת</b> <b>לחזור</b> <b>לו.</b> דקדושי שניה אינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום והרי היא כזנות ואמר בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן יבמות צה.) אותה שכיבתה אוסרתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שכיבת אחותה אוסרתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועי\"ל (מכאן מדף הבא) דאפילו במת בנך ואח\"כ מת בעליך קאמר דהא לא תיבעי לך <big><b>כי תיבעי לך יבמה לעלמא (המשך)</b></big>. דכיון"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "דנאמנת לומר מת בעלי ואתייבם ולא חיישינן דלמא משקרא משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמרחמא ליה דאי הוה לן למיחש דלמא לא דייקא שפיר משום דמרחמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה וסמכה אעד א\"כ לא הוה לן להימנוה במת בעלי ותתייבם דדלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקרא משום דמרחמא ליה אלא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמרחמא ליה אינה מונעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלדקדק שפיר ואף על גב דדייקא שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ היא גופה לא מהימנא לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת בנה ואחר כך מת בעלה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמינוה רבנן אלא במיתת בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקה מחזקת איסור אשת איש על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי דיוק שלה משום עגונא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקה מחזקת איסור ליבם לא רצו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאמינה ואף על גב דדייקא שפיר ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאמינה על ידי עד אחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כי תיבעי לך יבמה לעלמא</b></big>. דהתם"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר טפי דלא דייקא שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דסניא ליה אף על גב דמשום מרחמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לא שבקה מלמידק משום דסניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבקה טפי שגדולה שנאת השונאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאהבת האוהבות ושכיח טפי דסניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מדמרחמא ליה כדמשמע בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה שלום (לקמן דף קיז. ודף קיח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד שיותר קשה לה כשתפול לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כששונאה אותו ממה שנוח כשאוהבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו דכשאוהבת אותו אין לה כ\"כ נוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשתפול לפניו כי שמא יחלוץ ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנוס אינה שמחה כל כך כי הרבה יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה למצוא כיוצא בו או טובים ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אם שונאתו אינה יכולה להנצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו להנשא לאחר אם לא יחלוץ ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרחך צריכה לינשא לשנוי לה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תתעגן להכי מיבעיא ליה אי עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא הוה משום דדייקא והכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייקא שפיר ואי טעמא משום דעבידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיגלויי הוא איכא למסמך אדיוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פורתא ה\"נ דייקא קצת אף על גב דסניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה וא\"ת ומאי קמיבעיא ליה והתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהאשה שהלכה (שם) שהיא נאמנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר מת בעלה ואח\"כ מת בנה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיהי מהימנא כ\"ש עד אחד וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיהי מהימנא משום דאית לה מיגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי בעיא אמרה מת בעלי ושתקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבן אבל בעד איכא למיחש שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרוהו שונאיה או הוא עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשוד (הגהת ערוך לנר) לקלקלה היכא דמסמכה עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא דייקא שפיר ולכך אין להאמינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמותה דאיהי אית לה מיגו ואיהו לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיגו דסבר אי אסהידנא אבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחודיה כי שמעה דמת הבן תחקור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזה מת ראשון ולא אוכל לקלקלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אי אסהידנא אתרוייהו אבן ובעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי שמעה נמי דמת בן סמכא עילואי ומיקלקלא ואפילו מהימן כאן עד בהנך תרתי בעיי אכתי איכא למיבעי לקמן עד אחד בקטטה ועד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד במלחמה דאיכא למימר דהכא דייקא טפי מהתם והתם נמי הכי בעי אי עיקר טעמא משום דדייקא ובעינן דיוקא רבה או עיקר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעמא משום דעבידא לאיגלויי ולהכי סמכינן אדיוקא זוטא כי הנהו."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וליטעמיך סיפא דקתני אין האיש נאמן כו</b></big>. וא\"ת ל\"ל למידק מסיפא מגופה הוה ליה לאקשויי היאך עד אחד נאמן לומר מתה אחותה"
    },
    {
      "width": "780px",
      "right": "",
      "left": "0px",
      "text": "שתכנס לביתה דמאי עיגונא שייך התם דאי לא מינסבא להאי מינסבא לאחרינא ואמר ר\"י דהוי מצי לדחויי גבי אשה שייך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לומר עיגונא אפילו בכי האי גוונא דשמא לא תמצא אדם שישאנה אבל מתה אשתו שישא אחותה התם לא חזינא דבעיא לאינסובי ליה דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום גברא קאתי האי עד כדמשמע לישנא וא\"ת מ\"מ יכול לדקדק דע\"כ לא מהימן עד אחד במתה אחותה שתכנס לביתה ואפילו שייך בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עיגונא דהא לא דייקא הכא כיון דליכא חומר בסופה ולפי מה שפירשתי לעיל (דף צג: ד\"ה עד) דנשים מורגלות לדקדק ניחא."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לרבי עקיבא איצטריך</b></big>. לרבנן לא איצטריך אף על גב דהוי ממזר מדרבנן כדפי' לעיל (דף צב: ד\"ה אבל). <big><b>לאיסור כרת התרת</b></big>."
    },
    {
      "width": "840px",
      "right": "",
      "left": "0px",
      "text": "פר\"י דעד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד נאמן לומר מת בעלה שתתייבם ולא אמר דלא דייקא משום דמרחמא ליה לאיסור לאו לא כ\"ש דלא אמרינן משום דסניא ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא דייקא אבל מה שפירש בקונטרס לאיסור כרת מת בעליך תנשא אין נראה לר\"י דהתם ליכא טעמא למימר דלא תידוק כי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכא דסניא ליה. <big><b>היא עצמה תוכיח</b></big>. דנאמנת לומר דתתייבם אף על גב דמרחמא ליה ואינה נאמנת לומר מת יבמי משום דסניא ליה."
    }
  ]
}