{
  "text": [
    "< b > א מ ר   ל ה ו   ר ב   ש ש ת   ת נ י ת ו ה   א מ ר ו   ל ה   מ ת   ב ע ל ך   ו א ח ר   כ ך   מ ת   ב נ י ך   ו כ ו ' .   < / b > א י כ א   ל מ י ד ק   ד ה א   נ מ י   א י ה י   מ ה י מ נ א   ד ת נ ן   ל ק מ ן   ב ה א ש ה   ש ל ו ם   ( ש ם )   מ ת   ב ע ל י   ו א ח ר   כ ך   מ ת   ב נ י   נ א מ נ ת .   ו י ש   ל ו מ ר   ד ה ת ם   ב ד ל א   י ת ב ר ר   ל ן   ד מ י ת   ל י ה   ב ן ,   ו א י   ב ע י א   א מ ר ה   מ ת   ב ע ל י   ו ת ש ת ו ק .   ד ה ש ת א   ש ר י נ ן   ל י ה   ל ש ו ק   מ ש ו ם   ד ב ן   ב ח ז ק ת   ק י י ם   ל ע ו ל ם   ע ד   ש י ת ב ר ר   ל נ ו   ש מ ת ,   ו א פ י ל ו   ז ק ן   ו א פ י ל ו   ח ו ל ה   כ ד א י ת א   ב פ ר ק   ה ש ו ל ח   ב ג ט י ן   ( כ ח ,   א )   נ ו ת נ ו   ל ה   ב ח ז ק ת   ש ה ו א   ק י י ם   ו א פ י ל ו   ה נ י ח ו   ז ק ן .   ו כ י ו ן   ש כ ן   ב ש א מ ר ה   נ מ י   מ ת   ה ב ע ל   ת ח ל ה   ו א ח ר   כ ך   מ ת   ה ב ן   נ א מ נ ת ,   ש ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר ,   ו מ ע מ י ד י ן   א ו ת ה   ב ח ז ק ת   ה ת ר   ל ש ו ק .   א ב ל   א ל ו   ב א ו   ע ד י ם   ש מ ת   ה ב ן ,   א ו   ש א מ ר ו   ש מ ת ו   ש נ י ה ם ,   א י נ ה   נ א מ נ ת   ל ו מ ר   ש מ ת   ה ב ע ל   ת ח ל ה ,   ו ה ל כ ך   כ ש ב א   ע ד   א ח ד   ו א מ ר   מ ת ו   ש נ י ה ם   ו מ ת   ה ב ע ל   ו א ח ר   כ ך   מ ת   ה ב ן ,   א י   ס ל ק א   ד ע ת ך   מ ש ו ם   ד ד י י ק א   ו מ נ ס ב א   ה ו א ,   ה כ א   ל א   מ ה י מ ן ,   מ ש ו ם   ד כ י ו ן   ש ה ח ז י ק ה   מ י ת ת ן   א צ ל נ ו   א י כ א   ל מ י ח ש   ד ל א   ס נ י א   ל י ה   ל י ב ם   ו ס מ כ ה   א ע ד   ו ל א   ד י י ק א   א ם   מ ת   ה ב ע ל   א ו   ה ב ן   ר א ש ו נ ה .",
    "< b > ו ד ח י נ ן   ל מ ת נ י ת י ן   ו א ו ק י מ נ א   ב ע ד י   ה ז מ ה .   < / b > ו מ ע ת ה   ס י פ א   נ מ י   ד ק ת נ י   מ ת   ב נ ך   ו א ח ר   כ ך   מ ת   ב ע ל י ך   ב ע ד י   ה ז מ ה   ה י א ,   ד א י   ל א ו   ה כ י   מ י נ ה   נ מ י   א י כ א   ל מ י ד ק   מ ש ו ם   ד ל א   מ ש ק ר   ה ו א ,   מ ד ס מ כ י נ ן   ע ל י ה   ב מ ת   ה ב ן   ו א ח ר   כ ך   מ ת   ה ב ע ל   ב מ א י   ד א י ה י   ל א   מ ה י מ נ א ,   א ל א   ו ד א י   א ף   ה י א   מ ת ו ק מ א   ב ע ד י   ה ז מ ה .   ו ה א   ד ל א   ד י י ק   ל ה   ר ב   ש ש ת   מ י נ ה ,   מ ש ו ם   ד ר י ש א   ע ד י פ א   ל י ה   ד מ ו כ ח   מ מ ש   ד ל א   ח י י ש י נ ן   ל מ י ס נ א   ד י ד ה   ה ר מ ב \" ן   נ ר \" ו .",
    "< b > ו ל ט ע מ י ך   ס י פ א   ד ק ת נ י   א י ן   ה א י ש   נ א מ ן   ל ו מ ר   מ ת   א ח י   ש א י ב ם   א ת   א ש ת ו .   < / b > א י כ א   ל מ י ד ק   א מ א י   ל א   פ ר כ י ה   מ ס י פ א   ד ר י ש א   ע צ מ ה ,   ד ק ת נ י   ו ל א   מ ת ה   א ח ו ת י   ש א כ נ ס   ל ב י ת ה .   ו י ש   ל ו מ ר   ד א י   מ ס י פ א   ד ר י ש א   ה ו ה   א מ י נ א   ד מ ש ו ם   ר י ש א   נ ק ט   ל ה   ו ה ו א   ה ד י ן   ל ע ד   א ח ד ,   א ל א   ס י פ א   ד ס י פ א   ו ד א י   ק ש י א ,   ד א י   א מ ר ת   ד מ ש ו ם   ר י ש א   ד י ד ה   נ ק ט   ל ה ,   ר י ש א   ע צ מ ה   ל מ א י   א צ ט ר י ך ,   ד א י   ל א ש מ ו ע י נ ן   ד א י ה ו   ל א   מ ה י מ ן   ל ו מ ר   מ ת   א ח י   ש א י ב ם   א ת   א ש ת ו ,   ה א   ע ד   א ח ד   מ ה י מ ן ,   ה א   נ מ י   פ ש י ט א   ד כ י ו ן   ד ת נ ן   ה א ש ה   ש א מ ר ה   מ ת   ב ע ל י   ת ת י ב ם   כ ל   ש כ ן   ע ד   א ח ד . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ו ה ג א ו נ י ם   ז \" ל   פ ס ק ו   כ ר ב   ש ש ת   ו ר ב א   ד נ א מ ן .   ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" ב   ה \" ה )   כ ת ב   ד נ א מ ן   א פ י ל ו   ל ו מ ר   נ י ת ן   ל ו   ב ן   ב מ ד י נ ת   ה י ם ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל .   ו ה ר א ב \" ד   ח ל ו ק   ב ד ב ר   ז ה   ו ה ב י א   ר א י ה   ד א פ י ל ו   ב ע ל   ע צ מ ו   א י נ ו   נ א מ ן   ל ו מ ר   י ש   ל ו   ב נ י ם   ב מ ו ח ז ק   ב א ח י ן   ו א י נ ו   מ ו ח ז ק   ב ב נ י ם   ו כ מ ו   ש כ ת ו ב   ב ה ש ג ו ת .   ו ל \" נ   כ ד ב ר י   ה ר \" ם   ז \" ל   ו ה ר ב   ב ע ל   ה מ א ו ר   ו א י ן   ר א י ה   מ ב ע ל ,   ד ש א נ י   ע ד   ד א ף   ה י א   ד י י ק א   ו מ נ ס ב א ,   מ ה   ש א י ן   כ ן   ב ב ע ל   ד ס מ כ א   ע ל י ה   ל ג מ ר י   ו א ף   ע ל   ג ב   ד ל א   ד י י ק א   מ נ ס ב א .   ו ע ו ד   י ש   ל י   ר א י ו ת   א ח ר ו ת   כ ת ב ת י ה   ב ת ש ו ב ו ת   ש א ל ו ת   ( ח \" א   ס י '   א ל ף   ר נ \" ב   ו ע י י ן   ת ש ב \" ץ   ח \" א   ס י '   פ \" ב ) .",
    "ה ג ר \" ח   ז \" ל   ו כ ן   ה י א   ב נ ו ס ח א ו ת   ה ג א ו נ י ם   ז \" ל   < b > ל ר ב י   ע ק י ב א   א צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו א מ ר   ר '   ע ק י ב א   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ח י י ש א   ל ק ל ק ו ל א   ד ז ר ע ה   ו ד י י ק א   ו מ נ ס ב ה   ק א   מ ש מ ע   ל ן   א ק ל ק ו ל א   ד י ד ה   ח י י ש א   א ק ל ק ו ל א   ד ז ר ע א   ל א   ח י י ש א .   < / b > ו ר ש \" י   ז \" ל   ( ד \" ה   א ל א )   ה ק ש ה   ע ל   ג י ר ס א   ז ו   ד ל ר '   ע ק י ב א   א ף   ה י א   ע צ מ ה   מ י ק ל ק ל א   ב כ ו ל ה ו   ש ל ש ה   ע ש ר   ד ב ר ,   כ ד ת נ ן   ב ג י ט י ן   ( פ ,   א )   ו ל ע י ל   ( י ב מ ו ת   צ א ,   ב )   נ מ י   ב ש מ ע ת י ן   ג ב י   מ א י   ה ו ה   ל ה   ל מ י ע ב ד   מ י י ת י נ ן   ל ה   ב ת י ו ב ת א   ה כ ו נ ס   א ת   י ב מ ת ו   ו ה ל כ ה   צ ר ת ה   ו נ ש א ת   כ ו '   ת צ א   מ ז ה   ו מ ז ה   ו כ ל   ה ד ר כ י ם   ה א ל ו   ב ה   ו א ו ק י מ נ א   כ ר '   ע ק י ב א   ( ע י י ן   ל ע י ל   ( י ב מ ו ת   צ ב ,   א )   ו ר ש \" י   ג י ט י ן   פ ,   א   ד \" ה   כ ל )   ו ת י ר ץ   ה ר מ ב \" ן   נ ר \" ו   ( ד \" ה   א ל א )   ד א י ן   ז ה   ק ל ק ו ל   ב ע י נ י ה ,   ד א י   מ ש ו ם   ש י ו צ א   מ י ב ם ,   א ד ר ב ה   ב ה כ י   נ י ח א   ל ה   מ ש ו ם   ד ס נ י א   ל י ה ,   ו ק ל ק ו ל א   ד ז ר ע ה   ב ל ח ו ד   ה ו א   ד א י כ א   ו ל א   ח י י ש א .   ו א י   מ ש ו ם   ש י ו צ א ה   מ ב ע ל   ז ה   ש ת נ ש א   ל ו   ע כ ש י ו ,   ז ה   א י נ ו   ק ל ק ו ל   ש ע כ ש י ו   נ מ י   א י ן   ל ה   ב ע ל ,   ו כ ל   ש כ ן   ב מ ת ה   א ח ו ת ו   ד א י נ ה   מ פ ס ד ת   מ ש ל ה   כ ל ו ם ."
  ]
}