{
  "text": [
    "< b >   מ י   ס ב ר ת   ש ט ר א   מ ע ל י ת א   ק א   א מ י נ א   א ל ף   ב י ת   ב ע ל מ א   ק א   א מ י נ א . < / b >   ק ש י א   ל י ,   ל מ ה   ל י ה   כ ו ל י   ה א י ,   ל כ ת ו ב   ל י ה   ש ט ר א   מ ע ל י א   ח ו ץ   מ ן   ה א ח ר י ו ת   ש ב ו ,   כ ד א מ ו ר   ר ב נ ן   ד ר ש ב \" ג   ב ס מ ו ך .   ו נ י ח א   ל י ,   ד א ב י י   ב ה ה י א   כ ר ש ב \" ג   ס ב י ר א   ל י ה   ע ל   כ ו ר ח י ן ,   ד ה א   ק א   מ פ ר ש   ט ע מ א   ד ר ש ב \" ג   ל ק מ ן   ( ב ב א   ב ת ר א   ק ס ט ,   ב )   מ ש ו ם   ד ס ב י ר א   ל י ה   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ו א ב י י   נ מ י   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   ק ט ו ,   א )   ג ב י   ח ב ו   ב ר   נ נ י   ו נ נ י   ב ר   ח ב ו ,   כ נ \" ל .   א ל א   ד א כ ת י   ק ש י א   ל י ,   ד ה א   א י ת   ל ה   ל א ב י י   ש צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה ס פ י ר ה . < b r >   ת ו ס פ ת א   ( פ י \" א   ה \" ד ) : < b > < / b >   נ ק ר ע   ב ו   ק ר ע   ש ל   ב י ת   ד י ן   פ ס ו ל ,   נ י מ ו ק   א ו   ש ה ר ק י ב   [ א ו ]   ש נ ע ש ה   כ כ ב ר ה   כ ש ר ,   נ מ ח ק   א ו   נ ט ש ט ש   ו ב ב ו א ה   ש ל ו   ק י י מ ת   א ם   י כ ו ל   ל ק ר ו ת   כ ש ר   ו א ם   ל א ו   פ ס ו ל .",
    "< b > א ף   ע ל   פ י   ש א מ ר ו   ע ד י ם   א נ ו   כ ת ב ת נ ו   ו ח ת מ נ ו   ו נ ת נ נ ו   ל ו   א י ן   כ ו ת ב י ן   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש ט ר י   ה ל ו א ה . < / b >   ו א פ י ל ו   ה ו א   ת ו ך   ז מ ן ,   ו מ פ נ י   ש נ י   ד ב ר י ם ,   ח ד א   ד ש מ א   פ ר ע ו ,   ד כ ל   ש א י ן   ש ט ר   ב י ד ו   ח ו ש ש י ן   ש מ א   נ פ ר ע   ו א פ י ל ו   ת ו ך   ז מ נ ו .   ו ע ו ד   ד ש מ א   י ג ב ה   ו י ח ז ו ר   ו י ג ב ה .   א ב ל   ב ש ט ר י   מ ק ח   ו מ מ כ ר   כ ו ת ב י ן   ח ו ץ   מ ן   ה א ח ר י ו ת   ש ב ו .   ר ש ב \" ג   א ו מ ר   א ף   ש ט ר י   מ ק ח   ו מ מ כ ר   א י ן   כ ו ת ב י ן .   ו ב ה א   פ ל י ג י ,   ר ש ב \" ג   ס ב ר   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ו כ ד מ פ ר ש   ר ב א   ל ק מ ן   ( ב ב א   ב ת ר א   ק ס ט ,   ב ) ,   ו ק ס ב ר   ד א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה ,   ו כ ד א מ ר   ר ב א   ל ק מ ן   ( ב ב א   ב ת ר א   ק ע ג ,   א ) ,   ד ל מ א ן   ד א מ ר   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה ,   ל פ י כ ך   א פ י ל ו   ש ט ר י   מ ק ח   ו מ מ כ ר   א י ן   כ ו ת ב י ן ,   ד ז י מ נ י ן   ד ח ו ז ר   ל ו ק ח   ז ה   ו מ ו כ ר   ש ד ה   ז ו   ל א ו ת ו   ש מ כ ר ה   ל ו   ו מ ס ר   ל ו   ש ט ר   ה מ ק ח ,   ו ל מ ח ר   ה ו א   ת ו ב ע ו   מ ה   א ת ה   ע ו ש ה   ב ת ו ך   ש ד י   ש מ כ ר ת ו   ל י   ו ה א   ש ט ר א ,   ו א י   א מ ר   ל י ה   ח ז ר ת י   ו ל ק ח ת י ו   מ מ ך   ו ה ח ז ר ת   ל י   א ת   ה ש ט ר   י ט ע ו ן   ו י א מ ר   ל ו   ש ט ר   ה מ ק ח   ב י ד י   ה ו א ,   ו ה י י נ ו ,   ו א ו ת ו   ש ב י ד ך   מ ע ו ל ם   ל א   ב א   ל י ד י ,   א ל א   א ת ה   ה כ ת ב ת ו   מ ד ע ת ך ,   כ א ו ת ה   ש ש נ י נ ו   ( ק ס ז ,   ב )   כ ו ת ב י ן   ש ט ר   ל מ ו כ ר   א ף   ע ל   פ י   ש א י ן   ל ו ק ח   ע מ ו .   ו ר ב נ ן   ס ב ר י   א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   א ל א   ב כ ת י ב ה   ו מ ס י ר ה ,   ו כ ל   ש ח ז ר   ל ו ק ח   ז ה   ו מ כ ר   ל מ י   ש מ כ ר ה   ל ו   ( ו מ כ ר )   [ ו מ ס ר ]   ל ו   א ת   ה ש ט ר   ב כ ת י ב ה   ו מ ס י ר ה ,   ש ט ר   ש נ י   ז ה   ש ב י ד ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   ו א ם   ת א מ ר   ו ל ר ש ב \" ג   א ם   ל ח ש ש א   ז ו   ה ו א   ח ו ש ש ,   א פ י ל ו   ב ש מ ס ר   ל ו   א ת   ה ש ט ר   ו א י ן   ב י ד ו   ש ט ר   א ח ר   י כ ו ל   ל ט ע ו ן   ע ל י ו   כ ן ,   ו י א מ ר   ה נ ה   י ש   ל י   ע ד י ם   ש מ כ ר ת   ל י   ו א ו ת ו   ש ט ר   ש ב י ד ך   א ת ה   ה כ ת ב ת ו   מ ד ע ת ך .   י \" ל   כ ל   ש א י ן   ש ט ר   ב י ד ו   ר ג ל י ם   ל ד ב ר   ו א י ן   ש ו מ ע י ן   ל ו .   ו א פ י ל ו   ל א ב י י   ד א מ ר   ל ק מ ן   ד צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה ,   י \" ל   ד ב ה א   פ ל י ג י ,   ד ר ש ב \" ג   ס ב ר   א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה   ו ר ב נ ן   ס ב ר י   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה ."
  ]
}