{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ה ל כ ה   כ ר '   מ א י ר . < / b >   כ ל ו מ ר :   ו מ ד ר ש   ד ר ש י נ ן .",
    "< b > ו ר ב   ה ו נ א   א מ ר   מ נ ה ג   כ ר '   מ א י ר . < / b >   ו א ו ר ו י י   מ ו ר י נ י ן   מ ד ר ש   ל א   ד ר ש י נ ן .",
    "< b > ו ר '   י ו ח נ ן   א מ ר   נ ה ג ו   ה ע ם   כ ר '   מ א י ר . < / b >   ו א פ י ל ו   א ו ר ו י י   ל א   מ ו ר י נ ן   א ל א   א י   ע ב י ד   ל א   מ ו ח י נ ן .   ו ת מ י ה א   ל י   ד ה א   א מ ר   ר '   י ו ח נ ן   ( ש ב ת   מ ו ,   א )   ה ל כ ה   כ ס ת ם   מ ש נ ה ,   ו ס ת ם   מ ת נ י ת י ן   ד ל ק מ ן   ד ח מ ש   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל מ ב ו י   כ ר '   מ א י ר .   ו א ע \" ג   ד א מ ר י נ ן   ב ע ל מ א   ( י ב מ ו ת   ט ז ,   ב )   ד א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   י ו ח נ ן ,   ד א י כ א   א מ ו ר א   א ל י ב א   ד ר '   י ו ח נ ן   ד ל י ת   ל י ה   ה ל כ ה   כ ס ת ם   מ ש נ ה .   מ \" מ   ל א   ש ת ק   ג מ ר א   מ י נ ה   ב ש ו ם   מ ק ו ם   א ל א   א ק ש ו י י ה   ק א   מ ק ש ה ,   ו כ י   ל א   מ ש כ ח   ת י ר ו ץ   ק א   מ ת ר ץ   א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   י ו ח נ ן .   ו א ו ל י   נ א מ ר   ד ר '   י ו ח נ ן   נ מ י   ל א   ת נ י   ה ת ם   פ ת ו ח ו ת   ז ו   ל ז ו   ו ב ה א   כ ר ב   ס ב י ר א   ל י ה ,   ד מ ג ר ע   ג ר ע י   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   מ ח צ ר   ו ח ו ר ב ה ,   ו ע ר ב ו   ח צ ר ו ת   ז ו   ב פ נ י   ע צ מ ה   ו ז ו   ב פ נ י   ע צ מ ה   ק א מ ר ,   ו ל פ י כ ך   א ס ו ר י ן   ב מ ב ו י   ו א ת י א   כ ר ב נ ן   ו צ \" ע .   ע ו ד   צ ר י ך   ל י   ע י ו ן   ע י ר ב ו   ב ח צ ר ו ת   ל מ ה   צ ר י כ י ן   ל ה ש ת ת ף   ב מ ב ו י ,   ו ה ל א   מ ו צ י א   מ ר ש ו ת   מ ש ו ת פ ת   ל ר ש ו ת   מ ש ו ת פ ת ,   ו מ ה   ה פ ר ש   ב י ן   ז ו   ל מ י   ש ה י ו   ש ו ת פ י ן   ב ב ת י ם   ו ח צ ר ו ת   ו מ ב ו י   ש א י ן   צ ר י כ י ן   ע י ר ו ב .   ו ש מ א   נ א מ ר   ש ל א   ל ש כ ח   ת ו ר ת   ש י ת ו ף   ו א י ן   כ ח   ח מ ש   ח צ ר ו ת   ה מ ע ו ר ב ו ת   ב כ כ ר   כ כ ח   ח צ ר ו ת   ה מ ש ת ו פ ו ת   מ מ ש   ב ג ו פ ו   ש ל   ק ר ק ע .",
    "מ ת נ י ' : < b >   ח מ ש ה   ח ב ו ר ו ת   ש ש ב ת ו   ב ט ר ק ל י ן   א ח ד . < / b >   פ י ר ו ש :   ט ר ק ל י ן   ז ה   מ ת ח י ל ת ו   ב י ת   א ח ד   ג ד ו ל   ו ע כ ש י ו   ח ל ק ו ה ו   ל ח מ ש ה ,   א ו   ב מ ס י פ ס   א ו   ב מ ח י צ ה   ע ש ר ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ב ג מ ר א ,   ו כ ל   א ח ד   ו א ח ד   מ ן   ה ח ב ו ר ו ת   י ש   ל ה ן   פ ת ח   ל ח צ ר   ה ט ר ק ל י ן .",
    "< b > ב י ת   ש מ א י   א ו מ ר י ם   ע י ר ו ב   ל כ ל   ח ב ו ר ה   ו ח ב ו ר ה . < / b >   א ם   ב א ו   ל ע ר ב   ע ם   ד י ו ר י ן   א ח ר י ם   ש י ש   ב ח צ ר   ה ט ר ק ל י ן ,   א ו   ב ב א י ם   ל ע ר ב   ע ם   ח צ ר   א ח ר ת   מ פ נ י   ש ח ל ו ק ת ן   ע ו ש ה   א ו ת ן   כ מ ו   ח ל ו ק י ן   ל ג מ ר י   ב ב ת י ם   ו ד י ר ו ת   מ ו ח ל ק ו ת ,   ו א ע \" פ   ש א י ן   ה מ ח י צ ו ת   מ ח י צ ו ת   ק ב ו ע ו ת ,   ו פ י '   ר ש \" י   ז \" ל   ד ה \" ה   ב ב א י ם   ל ה ו צ י א   ו ל ה כ נ י ס   מ ח ב ו ר ה   ל ח ב ו ר ה .",
    "< b > ו ב \" ה   א ו מ ר י ם   ו כ ו ' . < / b >   ח ב ו ר ה   א ח ת   ה ן   כ א י ל ו   ל א   נ ח ל ק ו   ה ט ר ק ל י ן   ד מ ח י צ ה   ש פ ל ה   ה ו א   ו מ ח י צ ה   ש פ ל ה   כ ז ו   ה ט ר ק ל י ן   ש ה י ה   א ח ד   ה ו א   מ ח ב ר ן   ו מ ב ט ל   כ ח   ה מ ח י צ ו ת   ה ה ן ,   ו כ י ו ן   ד כ ו ל ן   מ ו ת ר י ן   ז ה   ע ם   ז ה   ו א י ן   צ ר י כ י ן   ע י ר ו ב   נ ע ש ה   א ח ד   מ ה ן   ש ל י ח   ל כ ו ל ן .",
    "< b > ו מ ו ד י ם   ב ז מ ן   ש מ ק צ ת ן   ש ר ו י י ן   ב ח ד ר י ם   ו ב ע ל י ו ת   ש צ ר י כ י ן   ע י ר ו ב   ל כ ל   ח ב ו ר ה   ו ח ב ו ר ה . < / b >   מ ד ק ת נ י   ב ז מ ן     ש מ ק צ ת ן   מ ש מ ע   ל כ א ו ר ה   ד צ ר י כ י ן   ע י ר ו ב   ד ק ת נ י   ל א ו   א ו ת ן   ש ש ר ו י י ן   ב ח ד ר י ם   ב ל ב ד   ק א מ ר ,   ד א \" כ   ל י ת נ י   ב ז מ ן   ש ש ר ו י י ן   ב ח ד ר י ם   כ ו ל ן   מ א י   ש נ א   מ ק צ ת ן   ד נ ק ט .   ו ת מ י ה ה   ל י   מ פ נ י   מ ה   צ ר י כ י ן   ע י ר ו ב   ה א ח ר י ם   ש ע ו מ ד י ן   ע ד י י ן   ב ת ו ך   ה ט ר ק ל י ן   ו ל א   נ ח ל ק ו .   ו י \" ל   ד א ל ו   ש ח ל ק ו   ר ש ו ת   ג מ ו ר ה   ל ע צ מ ן   ג ל ו   ע ל   ה א ח ר י ם   ש א ע \" פ   ש ל א   ח ל ק ו   ל ג מ ר י   ב מ ח י צ ו ת   ג מ ו ר ו ת   ד ע ת ן   ל ה ת ח ל ק   ל ג מ ר י ,   ו מ ע ת ה   נ ג ר ע   כ ח ו   ש ל   ט ר ק ל י ן   מ ל ח ב ר ן   ו ל ע ש ו ת ן   א ח ד .   ו ע ד י י ן   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א \" כ   מ א י   ק א   מ ת מ ה   ב ג מ ר א   מ א י   ע ל י ו ת   מ א י   ח ד ר י ם   א י ל י מ א   ח ד ר י ם   ח ד ר י ם   מ מ ש   צ ר י כ א   ל מ י מ ר ,   ו מ א י   ת י מ א   ד י ל מ א   ה א   ק מ \" ל   ד כ ל   ז מ ן   ש נ ח ל ק ו   מ ק צ ת ן   ל ג מ ר י   ו נ ע ש ו   ח ד ר י ם   מ מ ש   כ ו ל ן   נ ע ש ו   כ מ ו ח ל ק י ן   ב ש ב י ל   א ו ת ן   ה מ ק צ ת   ש נ ח ל ק ו   ל ג מ ר י   ו צ ר י כ א   ה י א . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר   ד צ ר י כ י ן   ע י ר ו ב   ד ק ת נ י   ל א ו   כ ו ל ן   ק א מ ר ,   א ל א   א ו ת ן   מ ק צ ת   ב ל ב ד   ש ש ר ו י י ן   ב ח ד ר י ם ,   ו מ ק צ ת ן   ד נ ק ט   ל ר ב ו ת א   נ ק ט י ה   ו ל ו מ ר   ד כ י ו ן   ש ש א ר   ה ט ר ק ל י ן   ל א   נ ת ח ל ק ה   א ל א   ב מ ח י צ ו ת   ג ר ו ע ו ת   ו נ מ ו כ ו ת   ו א ל ו   ג ם   כ ן   ל א   נ ת ח ל ק ו   ב מ ח י צ ו ת   ק ב ו ע ו ת   א ל א   ש מ ג י ע ו ת   ע ד   ה ת ק ר ה ,   ס ל ק א   ד ע ת ך   א מ י נ א   א ע \" פ   ש נ ת ח ל ק ו   ב מ ח י צ ה   ע ד   ה ת ק ר ה   ל א   י ה ו   צ ר י כ י ן   ע י ר ו ב   ב פ נ י   ע צ מ ן   ש ע ד י י ן   ה ט ר ק ל י ן   מ ח ב ר ן ,   ד ה א ח ר י ם   ש ל א   נ ח ל ק ו   מ ו כ י ח י ן   ע ל י ה ם ,   ק א   מ ש מ ע   ל ן   ד מ כ ל   מ ק ו ם   כ י ו ן   ש א י ל ו   נ ח ל ק ו   ב מ ח י צ ו ת   ע ד   ה ת ק ר ה   ה ר י   ה ן   כ ח ד ר י ם   מ ו ח ל ק י ן   ל ג מ ר י   ו צ ר י כ י ן   ע י ר ו ב   ל ע צ מ ן .   כ נ \" ל . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ה ט ר ק ל י ן   ע ל י ה   י ש   ע ל   ג ב ה   ע ל   פ נ י   כ ל   ה ב י ת ,   א ל א   ש א י ן   א ד ם   ד ר   ב ה .   ו ע ל   ז ה   נ ח ל ק ו   ב \" ש   ו ב \" ה   א ם   נ ח ש ו ב   א ל ו   ד ק י ט ו נ י ו ת   ש ל מ ט ה   כ ב ת י ם   ח ל ו ק י ן ,   א ו   נ א מ ר   כ י ו ן   ש ל מ ע ל ה   ה ב י ת   א ח ד   ו ת ש מ י ש   ה ש ו ה   ל כ ו ל ן   ה ע ל י ה   מ צ ר פ ן .   ו מ ו ד י ם   ב ז מ ן   ש מ ק צ ת ן   ש ר ו י י ן   ב ח ד ר י ם   ו ב ע ל י ו ת ,   פ י ר ו ש :   ש מ ק צ ת ן   ש ר ו י י ן   ב ע ל י ו ת   ש ל מ ע ל ה   ל פ י   ש ע כ ש י ו   א י ן   ע ל י ה   ש מ צ ר פ ת ן   ה ו א י ל   ו ע ל י ה   ע צ מ ה   ח ל ו ק ה   ה י א   ל ד י ר ה . < b r > < b > < / b > ו ת מ י ה ה   ל י   ט ו ב א   ד א ם   א י ת א   ה י כ י   ש ת י ק   ת נ א   ו ל א   ה ז כ י ר   א ת   ה ע ל י ה   ש ע ל   ג ב ה   כ י ו ן   ש ע י ק ר   מ ח ל ו ק ת ן   א י נ ה   א ל א   מ ח מ ת   ה ע ל י ה   א ם   ה י א   מ צ ר פ ת ן   א ם   ל א ו .   ו ע ו ד   ד ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ט ,   א )   ת נ י א   ב י ת   ש ב י ן   ש ת י   ח צ ר ו ת   ו מ ל א ה ו   ת ב ן   ו כ ו '   נ ת מ ע ט   ה ת ב ן   מ ע ש ר ה   ט פ ח י ם   ש נ י ה ן   א ס ו ר י ן ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ה א   ע ש ר ה   ש ר י   ו א ע \" ג   ד מ ד ל י א   ת ק ר ה   ט ו ב א   ש מ ע ת   מ י נ ה   מ ח י צ ו ת   ש א י ן   מ ג י ע ו ת   ל ת ק ר ה   ש מ ן   מ ח י צ ו ת ,   כ ל ו מ ר :   ו ת י ה ו י   ת י ו ב ת א   ד מ \" ד   ג ב י   ח מ ש   ח ב ו ר ו ת   ד ט ר ק ל י ן   ל א   ש מ ן   מ ח י צ ו ת .   ו ד ח י נ ן   ד ל א ,   א ל א   ה כ א   ב ב י ת   ש ל ש ה   ע ש ר   פ ח ו ת   מ ש ה ו   ע ס ק י נ ן .   ו א ם   א י ת א   מ א י   ק א   מ ו כ ח   מ ה ת ם   ל ה א ,   ד ה א   ה כ א   ל כ ו ל י   ע ל מ א   א י   ל א ו   ע ל י ה   ש ה י א   א ח ת   ו ת ש מ י ש   ל כ ו ל ן   ה י ה   צ ר י כ י ן   ע י ר ו ב   כ ל   א ח ד   ו א ח ד ,   ו ה ת ם   נ מ י   ל י ש נ י   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש א י ן   ע ל י ה   ע ל   ג ב י ו   ש ת צ ר ף   א ו ת ו .   ו ע ו ד   ד א ם   א י ת א   מ א י   ק א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ב ג מ ר א   ה כ י   נ מ י   מ ס ת ב ר א ,   כ ל ו מ ר :   ד ב ש א י ן   מ ג י ע ו ת   ל ת ק ר ה   פ ל י ג י ,   מ ד ק ת נ י   ו מ ו ד י ם   ב ז מ ן   ש ש ר ו י י ן   ב ח ד ר י ם   ו ב ע ל י ו ת ,   מ א י   ח ד ר י ם   ו מ א י   ע ל י ו ת ,   א י   ל י מ א   ח ד ר י ם   ח ד ר י ם   מ מ ש   ע ל י ו ת   ע ל י ו ת   מ מ ש   פ ש י ט א ,   א ל א   ל א ו   כ ע י ן   ח ד ר י ם   כ ע י ן   ע ל י ו ת .   ו א ם   כ ד ב ר י   ה ר ב   ז \" ל   מ א י   ק א   ד י י ק   מ י נ ה   ל ח י ל ו ק   ה ק י ט ו נ י ו ת   ש ל מ ט ה   ד ש א נ י   ה ת ם   ש נ ח ל ק ה   ה ע ל י ה   ש ה י ת ה   מ צ ר פ ת ן ,   ו מ ע ת ה   א י ן   כ א ן   מ ו כ י ח   ל ט ר ק ל י ן   ש א י ל ו   ה י ו   ה ט ר ק ל י ן   מ ו ח ל ק י ן   א פ י ל ו   ב מ ח י צ ו ת   ש א י ן   מ ג י ע ו ת   ל ת ק ר ה   ו א י ן   ע ל י ה   מ צ ר פ ת ן   ע ל   ג ב ן   ב ה א   א פ י ל ו   ב \" ה   מ ו ד ו ,   ו כ י ו ן   ש כ ן   ע ד י י ן   א נ י   א ו מ ר   ב ש ל א   נ ח ל ק ה   ה ע ל י ה   א פ י ל ו   נ ח ל ק ו   ה ט ר ק ל י ן   ל מ ט ה   ב מ ח י צ ו ת   ה מ ג י ע ו ת   ל ת ק ר ה   ע י ר ו ב   א ח ד   ל כ ו ל ן   ל ב \" ה ,   ו א ם   נ ח ל ק ה   ה ע ל י ה   ה ר י   ה ט ר ק ל י ן   מ ו ח ל ק י ן   ש א י ן   כ א ן   מ צ ר ף .   ו מ כ ל   ה ט ע נ ו ת   ה א ל ו   ל א   נ ת כ ו ו נ ו   ל י   ד ב ר י   ה ר ב   ז \" ל .",
    "ג מ ר א : < b >   א מ ר   ר ב   נ ח מ ן   ב מ ס י פ ס   מ ח ל ו ק ת . < / b >   מ ס ת ב ר א   ל י   ד ל ה א י   ה א ו ק י מ ת א   ל א   א מ ר '   ב \" ש   ע י ר ו ב   א ח ד   ל כ ל   ח ב ו ר ה   א ל א   ב ש מ ע ר ב י ן   א צ ל   א ח ר י ם ,   א ב ל   ה ם   ע צ מ ן   ל ט ל ט ל   מ ח ב ו ר ה   ל ח ב ו ר ה   כ מ ע ו ר ב י ן   ד מ י .   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ל ד ב ר י   ר ב   נ ח מ ן   ה ר י   ה ן   א ו ס ר י ן   ז ה   ע ל   ז ה   ו א ס ו ר י ן   ל ט ל ט ל   כ ל   ח ב ו ר ה   ו ח ב ו ר ה   ב ת ו ך   ד י ר ת ו   א ל א   ב א ר ב ע   א מ ו ת   ב ל ב ד ,   ל פ י   ש כ ל   א ח ד   ו א ח ד   נ פ ר ץ   ב מ ל ו א ו   ל מ ק ו ם   ה א ס ו ר   ל ו   א ל י ב א   ד ב \" ש ,   ו א ם   א ת ה   א ו מ ר   כ ן   [ ה י ה   ל ו מ ר ]   כ ו ל ן   א ס ו ר י ן   ע ד   ש י ע ר ב ו   ו מ מ י ל א   ש מ ע ת   מ י נ ה   ד צ ר י כ י ן   ע י ר ו ב   ל כ ל   ח ב ו ר ה ."
  ]
}