{
  "text": [
    "<b>אמר רב יהודה אמר רב הלכה כר' מאיר.</b> כלומר: ומדרש דרשינן.",
    "<b>ורב הונא אמר מנהג כר' מאיר.</b> ואורויי מורינין מדרש לא דרשינן.",
    "<b>ור' יוחנן אמר נהגו העם כר' מאיר.</b> ואפילו אורויי לא מורינן אלא אי עביד לא מוחינן. ותמיהא לי דהא אמר ר' יוחנן (שבת מו, א) הלכה כסתם משנה, וסתם מתניתין דלקמן דחמש חצרות הפתוחות זו לזו ופתוחות למבוי כר' מאיר. ואע\"ג דאמרינן בעלמא (יבמות טז, ב) דאמוראי נינהו אליבא דר' יוחנן, דאיכא אמורא אליבא דר' יוחנן דלית ליה הלכה כסתם משנה. מ\"מ לא שתק גמרא מינה בשום מקום אלא אקשוייה קא מקשה, וכי לא משכח תירוץ קא מתרץ אמוראי נינהו אליבא דר' יוחנן. ואולי נאמר דר' יוחנן נמי לא תני התם פתוחות זו לזו ובהא כרב סבירא ליה, דמגרע גרעי חצרות הפתוחות זו לזו מחצר וחורבה, וערבו חצרות זו בפני עצמה וזו בפני עצמה קאמר, ולפיכך אסורין במבוי ואתיא כרבנן וצ\"ע. עוד צריך לי עיון עירבו בחצרות למה צריכין להשתתף במבוי, והלא מוציא מרשות משותפת לרשות משותפת, ומה הפרש בין זו למי שהיו שותפין בבתים וחצרות ומבוי שאין צריכין עירוב. ושמא נאמר שלא לשכח תורת שיתוף ואין כח חמש חצרות המעורבות בככר ככח חצרות המשתופות ממש בגופו של קרקע.",
    "מתני':<b> חמשה חבורות ששבתו בטרקלין אחד.</b> פירוש: טרקלין זה מתחילתו בית אחד גדול ועכשיו חלקוהו לחמשה, או במסיפס או במחיצה עשרה למר כדאית ליה ולמר כדאית ליה בגמרא, וכל אחד ואחד מן החבורות יש להן פתח לחצר הטרקלין.",
    "<b>בית שמאי אומרים עירוב לכל חבורה וחבורה.</b> אם באו לערב עם דיורין אחרים שיש בחצר הטרקלין, או בבאים לערב עם חצר אחרת מפני שחלוקתן עושה אותן כמו חלוקין לגמרי בבתים ודירות מוחלקות, ואע\"פ שאין המחיצות מחיצות קבועות, ופי' רש\"י ז\"ל דה\"ה בבאים להוציא ולהכניס מחבורה לחבורה.",
    "<b>וב\"ה אומרים וכו'.</b> חבורה אחת הן כאילו לא נחלקו הטרקלין דמחיצה שפלה הוא ומחיצה שפלה כזו הטרקלין שהיה אחד הוא מחברן ומבטל כח המחיצות ההן, וכיון דכולן מותרין זה עם זה ואין צריכין עירוב נעשה אחד מהן שליח לכולן.",
    "<b>ומודים בזמן שמקצתן שרויין בחדרים ובעליות שצריכין עירוב לכל חבורה וחבורה.</b> מדקתני בזמן  שמקצתן משמע לכאורה דצריכין עירוב דקתני לאו אותן ששרויין בחדרים בלבד קאמר, דא\"כ ליתני בזמן ששרויין בחדרים כולן מאי שנא מקצתן דנקט. ותמיהה לי מפני מה צריכין עירוב האחרים שעומדין עדיין בתוך הטרקלין ולא נחלקו. וי\"ל דאלו שחלקו רשות גמורה לעצמן גלו על האחרים שאע\"פ שלא חלקו לגמרי במחיצות גמורות דעתן להתחלק לגמרי, ומעתה נגרע כחו של טרקלין מלחברן ולעשותן אחד. ועדיין אינו מחוור בעיני, דא\"כ מאי קא מתמה בגמרא מאי עליות מאי חדרים אילימא חדרים חדרים ממש צריכא למימר, ומאי תימא דילמא הא קמ\"ל דכל זמן שנחלקו מקצתן לגמרי ונעשו חדרים ממש כולן נעשו כמוחלקין בשביל אותן המקצת שנחלקו לגמרי וצריכא היא.<br><b></b>ויש לי לומר דצריכין עירוב דקתני לאו כולן קאמר, אלא אותן מקצת בלבד ששרויין בחדרים, ומקצתן דנקט לרבותא נקטיה ולומר דכיון ששאר הטרקלין לא נתחלקה אלא במחיצות גרועות ונמוכות ואלו גם כן לא נתחלקו במחיצות קבועות אלא שמגיעות עד התקרה, סלקא דעתך אמינא אע\"פ שנתחלקו במחיצה עד התקרה לא יהו צריכין עירוב בפני עצמן שעדיין הטרקלין מחברן, דהאחרים שלא נחלקו מוכיחין עליהם, קא משמע לן דמכל מקום כיון שאילו נחלקו במחיצות עד התקרה הרי הן כחדרים מוחלקין לגמרי וצריכין עירוב לעצמן. כנ\"ל.<br><b></b>והראב\"ד ז\"ל פירש: הטרקלין עליה יש על גבה על פני כל הבית, אלא שאין אדם דר בה. ועל זה נחלקו ב\"ש וב\"ה אם נחשוב אלו דקיטוניות שלמטה כבתים חלוקין, או נאמר כיון שלמעלה הבית אחד ותשמיש השוה לכולן העליה מצרפן. ומודים בזמן שמקצתן שרויין בחדרים ובעליות, פירוש: שמקצתן שרויין בעליות שלמעלה לפי שעכשיו אין עליה שמצרפתן הואיל ועליה עצמה חלוקה היא לדירה.<br><b></b>ותמיהה לי טובא דאם איתא היכי שתיק תנא ולא הזכיר את העליה שעל גבה כיון שעיקר מחלוקתן אינה אלא מחמת העליה אם היא מצרפתן אם לאו. ועוד דבפרק חלון (עירובין עט, א) תניא בית שבין שתי חצרות ומלאהו תבן וכו' נתמעט התבן מעשרה טפחים שניהן אסורין, ואמרינן עלה בגמרא הא עשרה שרי ואע\"ג דמדליא תקרה טובא שמעת מינה מחיצות שאין מגיעות לתקרה שמן מחיצות, כלומר: ותיהוי תיובתא דמ\"ד גבי חמש חבורות דטרקלין לא שמן מחיצות. ודחינן דלא, אלא הכא בבית שלשה עשר פחות משהו עסקינן. ואם איתא מאי קא מוכח מהתם להא, דהא הכא לכולי עלמא אי לאו עליה שהיא אחת ותשמיש לכולן היה צריכין עירוב כל אחד ואחד, והתם נמי לישני הכא במאי עסקינן בשאין עליה על גביו שתצרף אותו. ועוד דאם איתא מאי קאמר רב נחמן בר יצחק בגמרא הכי נמי מסתברא, כלומר: דבשאין מגיעות לתקרה פליגי, מדקתני ומודים בזמן ששרויין בחדרים ובעליות, מאי חדרים ומאי עליות, אי לימא חדרים חדרים ממש עליות עליות ממש פשיטא, אלא לאו כעין חדרים כעין עליות. ואם כדברי הרב ז\"ל מאי קא דייק מינה לחילוק הקיטוניות שלמטה דשאני התם שנחלקה העליה שהיתה מצרפתן, ומעתה אין כאן מוכיח לטרקלין שאילו היו הטרקלין מוחלקין אפילו במחיצות שאין מגיעות לתקרה ואין עליה מצרפתן על גבן בהא אפילו ב\"ה מודו, וכיון שכן עדיין אני אומר בשלא נחלקה העליה אפילו נחלקו הטרקלין למטה במחיצות המגיעות לתקרה עירוב אחד לכולן לב\"ה, ואם נחלקה העליה הרי הטרקלין מוחלקין שאין כאן מצרף. ומכל הטענות האלו לא נתכוונו לי דברי הרב ז\"ל.",
    "גמרא:<b> אמר רב נחמן במסיפס מחלוקת.</b> מסתברא לי דלהאי האוקימתא לא אמר' ב\"ש עירוב אחד לכל חבורה אלא בשמערבין אצל אחרים, אבל הם עצמן לטלטל מחבורה לחבורה כמעורבין דמי. שאם אין אתה אומר כן לדברי רב נחמן הרי הן אוסרין זה על זה ואסורין לטלטל כל חבורה וחבורה בתוך דירתו אלא בארבע אמות בלבד, לפי שכל אחד ואחד נפרץ במלואו למקום האסור לו אליבא דב\"ש, ואם אתה אומר כן [היה לומר] כולן אסורין עד שיערבו וממילא שמעת מינה דצריכין עירוב לכל חבורה."
  ]
}