{
  "text": [
    "< b > א מ ר     ל ך   ה ת ם   ל א   מ ו כ ח א   מ י ל ת א .   < / b > כ ל ו מ ר   מ ש ו ם   ד ח ז י   ל מ ז ג א   ע ל י י ה ו .   ק ש י א   ל י   ב א     ל י ש א ל   מ א י   א י כ א   ל מ י מ ר .   ו י ש   ל ו מ ר   ד כ י   ש ר י נ ן   ל י ה   א מ ר י נ ן   ל י ה   ז י ל   ( ו ה ב )     [ ו ת י ב ]   ע ל י י ה ו   ו א י   ד ר ס י   ד ר ס י ,   ה א   ל מ י מ ר   ל י ה   ד ש ר י   ל מ ש ט ח י ה   ל פ נ י   ה ד ו ר ס ן   ל א     א מ ר י נ ן   ל י ה .",
    "< b > ר ב   א ד א   ב ר   א ה ב ה   ( א מ ר )   מ ע ר י ם   ו מ ל ח   ג ר מ א     ג ר מ א .   < / b > ו א י ן   א ו מ ר י ם   ב ה ע ר מ ו ת   ז ו   ד ו מ ה   ל ז ו   ד ל ג ב י   ע ו ר   ה ת י ר ו   ל מ ל ו ח   ע ל י ו     ל צ ל י   ו א מ ר י נ ן   ב י ר ו ש ל מ י   ( ה ל כ ה   ו )   מ ל ח   ה כ א   ו מ ל ח   ה כ א   ע ד   ד מ ל ח   ל י ה     כ ו ל י ה ,   ו א ל ו   ב פ ר ק י ן   ד ל ק מ ן   ( ב י צ ה   י ז ,   ב )   ג ב י   מ י   ש ל א   ה נ י ח   ע י ר ו ב י     ת ב ש י ל י ן   ( א מ ר י נ ן )   א ס ר י נ ן   ל י ה   ט פ י   מ מ ז י ד ,   ו י ש   ל י   ל ו מ ר   ד ה ע ר מ ו ת     ד ה כ א   ה י י נ ו   ד ו ק א   ב ד ב ר י ם   ש ה ה פ ס ד   ב א   ל ה ן   מ ח מ ת   ש מ ח ת   י ו ם   ט ו ב   ו ש ל א   מ ח מ ת     פ ש י ע ת ו ,   כ מ ל י ח ת   ה ע ו ר   ו מ ל י ח ת   ג ר מ א   ג ר מ א   ד א י   א פ ש ר   ל ו   ל ח ת י כ ו ת   ש ה ו א     צ ר י ך   ל י ו ם   ט ו ב   ב ל א   ש ח י ט ה   ו י פ ס ד ו   ע ל י ו   כ ל   ש א ר   ה ח ת י כ ו ת   ה י ל כ ך   ש ר י   ל י ה     ה ע ר מ ה ,   א ב ל   ג ב י   ע י ר ו ב   ד פ ש י ע ת ו   ג ר מ ה   ל ו   ש ל א   ה נ י ח   ע י ר ו ב י   ת ב ש י ל י ן   א ו   ש נ א ב ד     ו נ א כ ל   ב פ ש י ע ת ו   ש ל א   ש מ ר ו   כ ר א ו י   ל פ י כ ך   א ס ר ו   ע ל י ו   ה ע ר מ ה   ו כ ן   כ ל   כ י ו צ א     ב ז ה .",
    "ג מ ר א :   < b > מ ה ו   ד ת י מ א   ט ע מ י י ה ו   ד ב י ת   ה ל ל   מ ש ו ם   ד ח ז י     ל מ ז ג א   ע ל י י ה ו   ו א פ י ל ו   מ ע ר ב   י ו ם   ט ו ב   נ מ י   ק א   מ ש מ ע   ל ן   ה ת י ר ו   ס ו פ ן   מ ש ו ם     ת ח ל ת ן .   < / b > כ ל ו מ ר :   ק א   מ ש מ ע   ל ן   ש א י ן   ה כ ל   ת ל ו י   ב מ א י   ד ח ז י   ל מ ז ג א   ע ל י י ה ו ,   ד א י     ל א ו   מ ש ו ם   ד ה ת י ר ו   ס ו פ ן   מ ש ו ם   ט ע מ א   ד ח ז י   ל מ ז ג א   ע ל י י ה ו   [ ל ב ד   ל א   ש ר י נ ן ]   ו כ ל   ח ד     מ ה נ י   ת ר י   ט ע מ י   צ ר י ך   ל ח ב ר י ה ,   ו ה ה י א   ד ת ר י ס י ן   נ מ י   ה כ י     מ פ ר ש י נ ן   ל י ה   ד ל ת ר י   ט ע מ י   ה י א   צ ר י כ ה   כ ל ו מ ר   מ ש ו ם   ד א י ן   ב נ י ן   ו ס ת י ר ה   ב כ ל י ם   ו א י     ל א   ה ת י ר ו   ל ו   ב ס ו פ ו   א ת י   ל א מ נ ו ע י   ב ת ח ל ת ו   ש ר י נ ן   ל י ה   ה א   ב ח ד   מ ה נ י   ט ע מ י   ל א     ש ר י נ ן ,   ו ה י י נ ו   ת ר י ס י ן   ד ב ת י ם   ו א ף   ע ל   ג ב   ד ל י כ א   מ ש ו ם   ב נ י ן   ו ס ת י ר ה ,     ו ב ש י ש   ל ה ם   צ י ר   מ ן   ה צ ד   א ף   ע ל   ג ב   ד א ת י   ל א מ נ ו ע י   מ ש ו ם   ש מ ח ה   א פ י ל ו   ה כ י   כ י ו ן     ד א י כ א   ל מ י ח ש   ל ש מ א   י ת ק ע   ד ח י י ב   ל א   ש ר י נ ן   ל י ה   מ ש ו ם   ת ח ל ת ן . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ד ה כ א   א מ ר י נ ן   ד ע ו ר   ל פ נ י   ה ד ו ר ס ן   ד ו ק א   מ ש ו ם   ד ה ת י ר ו   ס ו פ ן   מ ש ו ם     ת ח ל ת ן   א י ן   ב ע ו ר   ש ל   ע י \" ט   ל א ,   ד א ל מ א   א ס ו ר   ל ט ל ט ל י ה   ו א פ י ל ו   ( ל ו מ ר )   [ ל ב י ת   ה ל ל ]     ד ה א   מ ש מ ע   ד א פ י ל ו   ב ל א   י ט ל ט ל נ ו   ( מ י ד ו )   [ מ ו ד ו ]   ל ב י ת   ש מ א י   א י   ל א ו   מ ש ו ם   ת ח ל ת ן ,     ו א ל ו   ב ש ב ת   ( מ ט ,   א )   ב פ ר ק   ב מ ה   ט ו מ נ י ן   ת נ ן   ט ו מ נ י ן   ב ש ל ח י ן   ו מ ט ל ט ל י ן   א ו ת ן   ו ל א     מ פ ל י ג   ה ת ם   ב י ן   ע ב ו ד י ן   ל ש א י נ ן   ע ב ו ד י ן   א ל א   ל ע נ י ן   ט ו מ א ה   ה א   ל ע נ י ן   ט ל ט ו ל   ל א     ש נ א   ע ב ו ד י ן   ו ל א   ש נ א   ש א י נ ן   ע ב ו ד י ן   מ ט ל ט ל י ן   א ו ת ן ,   ו ת נ ן   נ מ י   ב פ ר ק   כ ל   כ ת ב י     ה ק ד ש   ( ק כ ,   א )   פ ו ר ס י ן   ע ו ר   ע ל   ג ב י   ת י ב ה   כ ד י   ש ל א   י א ח ו ז   ב ה   ה א ו ר .   ו י ש   ל ו מ ר     ד ה כ א   ב ל ח י ן   ו ג ו '   ו ה ת ם   ב י ב ש י ן   מ מ ש   ד ח ז ו   ש פ י ר   ל מ ז ג א   ע ל י י ה ו   ב ה ד י א .     ו ה א   ד א מ ר י נ ן   ב פ ר ק   כ ל   כ ת ב י   ה ק ו ד ש   ( ק ט ז ,   ב )   א ם   נ ט ל ט ל   ת י ק   א ג ב   ס פ ר   ל א   נ ט ל ט ל     ע ו ר   א ג ב   ב ש ר   ד מ ש מ ע   ד ב ל א   ב ש ר   א ס ו ר ,   ה ת ם   נ מ י   מ ה א י   ט ע מ א   ה ו א   ד ל א   ח ז י   ל מ ז ג א     ע ל י י ה ו   ( ד ל א )   [ ד ל ח ]   ה ו א   ב ש ע ת   ה פ ש ט ו   ו כ ן   ת י ר ץ   ר \" ת   ז \" ל .",
    "< b > מ ה ו   ד ת י מ א   ט ע מ א   מ א י   מ ש ו ם   ד א י ן   ש ב ו ת   ב מ ק ד ש .   < / b > ו א י כ א   ל מ י ד ק   ד א י ן   ה כ י     נ מ י   ד א י כ א   ט ו ב א   ד ש ר י   מ ש ו ם   ד א י ן   ש ב ו ת   ב מ ק ד ש   ו כ ד ת נ ן   ה ת ם   ב פ ר ק   ב ת ר א   ד ע י ר ו ב י ן     ( ק ג ,   ב )   כ ה ן   ש ל ק ה   ב א צ ב ע ו   כ ו ר ך   ע ל י ו   ג מ י   ב מ ק ד ש   ( ו ב מ ד י נ ה )   [ א ב ל   ל א   ב מ ד י נ ה ] ,     ו כ ן   ( ש ם   ע מ ו ד   א )   ח ו ת כ י ן   י ב ל ת   ב מ ק ד ש   א ב ל   ל א   ב מ ד י נ ה   ו ט ו ב א   נ מ י   כ ד ת נ י נ ן   ה ת ם     ד כ ל ה ו   ש ר י נ ן   ל ה ו   מ ש ו ם   ד א י ן   ש ב ו ת   ב מ ק ד ש ,   ו י ש   ל ו מ ר   ד א י ן   ה ש ב ו ת י ן     ש ו י ן   ד א י כ א   ד ה ת י ר ו   ו א י כ א   ד ג ז ר ו   ו ל פ י   מ ה   ש י ש   ל ח ו ש   ו ל ג ז ו ר   ( א י )   [ א ו ]   ש ל א     ל ח ו ש   ו ל ה ת י ר .",
    "< b > ק א   מ ש מ ע   ל ן   ד ב ר   ע ב ו ד ה   א י ן   ד ל א ו   ב ר   ע ב ו ד ה   ל א .     < / b > ד ל א   ה ת י ר ו   ס ו פ ן   א ל א   מ ש ו ם   ת ח ל ת ן .   ק ש י א   ל י   ו ל מ ה   ה ת י ר ו   ס ו פ ן   ד ה א   א פ ש ר   ב ל א ו     ה כ י   ו כ ג ו ן   ש ה פ ר י ש ה   ע \" ג   כ ל י   ( ע י ר ו ב י ן   ק \" ג ,   ב ,   ע י \" ש ) ,   ו י ש   ל ו מ ר   ד מ פ ל ו ג ת א     ה ו א .   ו ע ו ד   י ש   ל ו מ ר   ד א י   ל א   ש ר י ת   ל י ה   א ל א   ב ש פ י ר ש ה   ע ל   ג ב י   כ ל י     ז מ נ י ן   ד ל א   מ י ת ר מ י   ל י ה   ו א ת י   ל א י מ נ ו ע י   מ ע ב ו ד ה   ל פ י כ ך   ה ת י ר ו   ל ו   ב כ ל   ע נ י ן   כ ך     נ ר א ה   ל י .",
    "< b > ב פ ל ו ג ת א   ל א   ק א   מ י י ר י .   < / b > ו א ם   ת א מ ר   ו א מ א י   ל א   ק א   ח ש י ב     ה א   ד ת נ ן   ב ע י ר ו ב י ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ד ,   ב )   כ ל   ה י ו צ א י ן   ל ה צ י ל   ח ו ז ר י ן     ל מ ק ו מ ן   ו כ ן   ח כ מ ה   ה ב א ה   ל י ל ד   ( ר \" ה   כ ד ,   ב )   ו ה ו י   ט ע מ א   ד ה נ ך   נ מ י   מ ש ו ם   ד ה ת י ר ו     ס ו פ ן   מ ש ו ם   ת ח ל ת ן .   ו י ש   ל ו מ ר   ד ה ת ם   פ ש י ט א   ד ה א   ת נ י נ ן   ל ה ו   ו ל י כ א     ל מ י ת ל י נ ה ו   א ל א   ב ה ת י ר ו   ס ו פ ן   מ ש ו ם   ת ח ל ת ן   ו מ א י   ק א   מ ש מ ע   ל ן   ו כ ד פ ר כ י נ ן   ע ל י ה     ה כ א   ב ה נ י   ת ל ת .",
    "< b > א מ ר   א ב י י   ב ש י ש   ל ה ן   צ י ר   מ ן   ה צ ד   ד ב ר י     ה כ ל   א ס ו ר .   < / b > פ י ר ו ש :   ל ב י ת   ש מ א י   מ ש ו ם   ד ס ב י ר א   ל ה ו   ד י ש   ב נ י ן   ב כ ל י ם   ו י ש     ס ת י ר ה   ב כ ל י ם   ו ב ש י ש   ל ה ן   צ י ר   מ ן   ה צ ד ,   ו ל ב י ת   ה ל ל   א ף   ע ל   ג ב   ד ס ב י ר א   ל ה ו   ד א י ן     ב נ י ן   ו ס ת י ר ה   ב כ ל י ם   ו א פ י ל ו   ב ש י ש   ל ה ם   צ י ר   מ ן   ה צ ד   מ כ ל   מ ק ו ם   א ס ו ר   ג ז י ר ה   ש מ א     י ת ק ע ,   ו ב ש א י ן   ל ה ם   צ י ר   כ ל   ע י ק ר   ד ב ר י   ה כ ל   מ ו ת ר   ד ב ה כ י   ל י כ א   מ ש ו ם     ב נ י ן   ו ל ב י ת   ה ל ל   נ מ י   ל י כ א   מ ש ו ם   ש מ א   י ת ק ע   כ י   פ ל י ג י   ב א מ צ ע   ג ו ' ."
  ]
}