{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "2B",
    "perek_title": "הכל מעריכין",
    "perek_number": 1
  },
  "english": [
    "but he maintains that the exclusion of <b>a gentile and</b> the exclusion of the offering of <b>another</b> person from the requirement of placing hands are <b>derived from</b> the same <b>one</b> mention of “his offering” in the <b>verse.</b> This <b>leaves two</b> mentions of “his offering” <b>for</b> Rabbi Yehuda. <b>One</b> he expounds to teach that he places hands on <b>“his offering,” but not</b> on <b>his father’s offering</b> that he inherited, <b>and the other</b> mention remains <b>to include all</b> the <b>owners of</b> a jointly owned <b>offering in</b> the requirement of <b>placing hands.</b>",
    "The Gemara asks: <b>And</b> as for <b>Rabbi Yehuda, what does he do</b> with the use of the doubled form <b>in this</b> verse: “If <b>he shall substitute [<i>hamer yamir</i>]”?</b> The Gemara answers: <b>He requires it to include a woman</b> among those who can effect substitution. <b>As it is taught</b> in a <i>baraita</i>: <b>Since the entire matter</b> of substitution <b>is stated</b> in the Torah <b>only in the masculine form, what</b> is the reason that <b>we ultimately</b> come <b>to include a woman? The verse states: “And if he shall substitute [<i>hamer yamir</i>],”</b> using a doubled form.",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis,</b> from where do they learn that a woman can perform substitution? The Gemara answers: They derive it <b>from</b> the extra “and” in the phrase: <b>“And if</b> he shall substitute” (Leviticus 27:10). <b>But Rabbi Yehuda does not expound</b> the extra “and” in the term <b>“and if”</b> at all.",
    "§ The Gemara asks: <b>What is added</b> by the statement of the following <i>baraita</i>: <b>Everyone is obligated in</b> the mitzva of <b><i>sukka</i>?</b> The Gemara answers: This serves <b>to add a minor who does not need his mother</b> when he awakes in the middle of the night. <b>As we learned</b> in a mishna (<i>Sukka</i> 28a): <b>A minor who does not need his mother is obligated in</b> the mitzva of <b><i>sukka</i>.</b>",
    "The Gemara further asks: <b>What is added</b> by the ruling of the following <i>baraita</i>: <b>Everyone is obligated in</b> the mitzva of <b><i>lulav</i>?</b> The Gemara answers: This clause serves <b>to add a minor who knows</b> how <b>to wave</b> the <i>lulav</i>. <b>As we learned</b> in a mishna (<i>Sukka</i> 42a): <b>A minor who knows</b> how <b>to wave</b> the <i>lulav</i> <b>is obligated in</b> the mitzva of <b><i>lulav</i>.</b>",
    "The Gemara continues to ask similar questions: <b>What is added</b> by the statement of a <i>baraita</i>: <b>Everyone is obligated in</b> the mitzva of <b>ritual fringes?</b> The Gemara explains that this serves <b>to add a minor who knows</b> how <b>to wrap himself</b> in a garment. <b>As it is taught</b> in a <i>baraita</i>: <b>A minor who knows</b> how <b>to wrap himself</b> in a garment <b>is obligated in</b> the mitzva of <b>ritual fringes.</b>",
    "The Gemara asks: <b>What is added</b> by the ruling of a <i>baraita</i>: <b>Everyone is obligated in</b> the mitzva of <b>phylacteries?</b> The Gemara answers that it serves <b>to add a minor who knows</b> how <b>to preserve</b> the sanctity of <b>phylacteries</b> by maintaining a state of bodily cleanliness. <b>As it is taught</b> in a <i>baraita</i>: With regard to <b>a minor who knows</b> how <b>to preserve</b> the sanctity of <b>phylacteries</b> in a state of cleanliness, <b>his father purchases phylacteries for him.</b>",
    "§ The Gemara further inquires: <b>What is added</b> by the statement of the mishna (<i>Ḥagiga</i> 2a): <b>Everyone is obligated in</b> the mitzva of <b>appearance,</b> i.e., the obligation to appear in the Temple and to sacrifice an offering on the three pilgrimage Festivals. The Gemara answers: The mishna serves <b>to add one who is a half-slave half-freeman,</b> e.g., a Canaanite slave who was owned jointly, and only one of his owners freed him.",
    "The Gemara explains: <b>And according to</b> the opinion of <b>Ravina, who said: One who is half-slave half-freeman is exempt from the</b> mitzva of <b>appearance</b> in the Temple, that clause serves <b>to add</b> one who was <b>lame on</b> the <b>first day</b> of the Festival and was unable to travel, and was therefore exempt at the time, <b>but</b> who <b>was healed on</b> the <b>second day</b> of the Festival. This man is obligated to appear in the Temple before the end of the Festival.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that <b>all</b> seven days of a Festival <b>rectify one another,</b> i.e., the obligation to appear applies equally to all days of the Festival, not just the first. Consequently, one who was exempt on the first day is nevertheless obligated on the second day. <b>But according to the one who says</b> that the main obligation is on the first day and that <b>all</b> the remaining days merely <b>rectify the first</b> day, a person who was lame on the first day of the Festival remains exempt throughout the rest of the Festival. If so, <b>what</b> does the statement of the mishna in <i>Ḥagiga</i> 2a serve <b>to add?</b>",
    "The Gemara answers: It serves <b>to add</b> one who is <b>blind in one of his eyes,</b> and teaches that he is obligated to appear in the Temple, whereas one who is entirely blind is exempt. The Gemara notes: <b>And</b> this ruling is <b>not in accordance with</b> the opinion of <b>this <i>tanna</i>,</b> Rabbi Yehuda.",
    "<b>As it is taught</b> in a <i>baraita</i> that <b>Yoḥanan ben Dahavai says in the name of Rabbi Yehuda:</b> One who is <b>blind in one of his eyes is exempt from the</b> mitzva of <b>appearance, as it is stated:</b> “Three times in the year all your males shall appear [<i>yera’eh</i>] before the Lord God” (Exodus 23:17). According to the way in which the verse is written, without vocalization, it can be read as <b><i>yireh</i>,</b> meaning: <b>Shall see,</b> instead of <b><i>yera’eh</i>,</b> meaning: <b>Shall appear.</b> This teaches that <b>in the</b> same <b>manner that one comes to see, so he comes to appear,</b> i.e., to be seen: <b>Just as</b> the usual way <b>to see</b> is <b>with both of one’s eyes, so too,</b> the obligation <b>to appear</b> applies only to one who comes <b>with</b> the sight of <b>both his eyes.</b> This is one possible explanation for what is added by the general statement of the mishna in <i>Ḥagiga</i> 2a, according to Ravina.",
    "<b>And if you wish, say</b> instead: <b>Actually,</b> that statement serves <b>to include one who is half-slave and half-freeman. And</b> with regard to <b>what was difficult</b> for you <b>according to</b> the opinion <b>of Ravina,</b> that he exempts such a person from the obligation of appearance, it is <b>not difficult: Here</b> the ruling is <b>in</b> accordance with <b>the initial</b> version of the <b>mishna,</b> whereas <b>there</b> it is <b>in</b> accordance with <b>the ultimate</b> version of the <b>mishna.</b>",
    "<b>As we learned</b> in a mishna (<i>Pesaḥim</i> 88a): <b>One who is half-slave and half-freeman serves his master one day,</b> as he is half a slave, <b>and</b> works for <b>himself one day,</b> since he is half free. This is <b>the statement of Beit Hillel.</b>",
    "<b>Beit Shammai said to them: You have</b> thereby <b>remedied</b> the situation of <b>his master,</b> who fully derives benefit from all his rights to the slave, <b>but you have not remedied his own</b> situation. How so? <b>He cannot marry a maidservant,</b> as half of him is free, and a free Jew may not marry a Canaanite maidservant. <b>He is</b> also <b>unable</b> to marry <b>a free woman,</b> as half of him is still a slave, and a Jewish woman may not marry a Canaanite slave. And if you say <b>he should be idle,</b> i.e., refrain from marrying, <b>but isn’t it</b> true that <b>the world was created only for procreation, as it is stated:</b> “For so said the Lord that created the heavens…Who formed the earth and made it, He established it. <b>He did not create it to be a waste; He formed it to be inhabited”</b> (Isaiah 45:18)?",
    "<b>Rather, for the betterment of the world,</b> i.e., so that the slave will be able to engage in procreation, the court <b>forces his master to make him a freeman</b> by emancipating the half that he owns. <b>And</b> the slave <b>writes a bill to</b> his master accepting responsibility to pay <b>half his value</b> to him over time, as currently he has no property with which to redeem himself. <b>And Beit Hillel</b> ultimately <b>retracted</b> their opinion, <b>to rule in accordance with the statement of Beit Shammai</b> that a half-slave must be emancipated. The ruling of the mishna that a half-slave must appear in the Temple is in accordance with this opinion, which holds that the master must free him. Ravina’s statement that he is not obligated to appear in the Temple is in accordance with the initial mishna, according to which Beit Hillel held that the master is not forced to free the half-slave.",
    "§ The Gemara asks: <b>What is added</b> by the statement of the <i>baraita</i>: <b>Everyone is obligated to sound the shofar?</b> The Gemara answers: This serves <b>to add a minor who reached</b> the age of <b>training</b> in mitzvot. <b>As we learned</b> in a mishna (<i>Rosh HaShana</i> 32b): <b>One</b> need <b>not prevent minors from sounding</b> the shofar <b>on</b> the <b>festival</b> of Rosh HaShana, despite the fact that they are not obligated in mitzvot.",
    "The Gemara asks: With regard to the ruling of the <i>baraita</i>: <b>Everyone is obligated in</b> the mitzva of <b>reading</b> the <b>Megilla,</b> the Scroll of Esther, and the statement of the mishna (<i>Megilla</i> 19b): <b>Everyone is fit to read the Megilla,</b> these serve <b>to add</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גּוֹי וַחֲבֵירוֹ מֵחַד קְרָא נָפְקִי, אִיַּיתַּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ תְּרֵי: חַד ״קׇרְבָּנוֹ״ וְלֹא קׇרְבַּן אָבִיו, וְאִידָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת כׇּל בַּעֲלֵי חוֹבְרִין לִסְמִיכָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי ״הָמֵר יָמִיר״ מַאי עָבֵיד לֵיהּ? מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת אֶת הָאִשָּׁה, דְּתַנְיָא: לְפִי שֶׁכׇּל הָעִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְדַבֵּר אֶלָּא בִּלְשׁוֹן זָכָר, מַה סּוֹפֵינוּ לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאִשָּׁה? תַּלְמוּד לוֹמַר ״וְאִם הָמֵר יָמִיר״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבָּנַן? מִ״וְּאִם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוּדָה ״וְאִם״ לָא דָּרֵישׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״הַכֹּל חַיָּיבִין בְּסוּכָּה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵיתוֹיֵי מַאי? לְאֵיתוֹיֵי קָטָן שֶׁאֵינוֹ צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִמּוֹ, דִּתְנַן: קָטָן שֶׁאֵינוֹ צָרִיךְ לְאִמּוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוּכָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״הַכֹּל חַיָּיבִין בְּלוּלָב״ — לְאֵיתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵיתוֹיֵי קָטָן הַיּוֹדֵעַ לְנַעְנֵעַ, דִּתְנַן: קָטָן הַיּוֹדֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַעְנֵעַ חַיָּיב בְּלוּלָב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״הַכֹּל חַיָּיבִין בְּצִיצִית״ — לְאֵיתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? לְאֵיתוֹיֵי קָטָן הַיּוֹדֵעַ לְהִתְעַטֵּף, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטָן הַיּוֹדֵעַ לְהִתְעַטֵּף — חַיָּיב בְּצִיצִית. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין בִּתְפִילִּין״ — לְאֵיתוֹיֵי מַאי? לְאֵיתוֹיֵי קָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹדֵעַ לִשְׁמוֹר תְּפִלִּין, דְּתַנְיָא: קָטָן הַיּוֹדֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹר תְּפִלִּין — אָבִיו לוֹקֵחַ לוֹ תְּפִלִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין בִּרְאִיָּיה״ — לְאֵיתוֹיֵי מַאי? לְאֵיתוֹיֵי מִי שֶׁחֶצְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד וְחֶצְיוֹ בֶּן חוֹרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְרָבִינָא דְּאָמַר: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֶצְיוֹ עֶבֶד וְחֶצְיוֹ בֶּן חוֹרִין פָּטוּר מִן הָרְאִיָּיה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵיתוֹיֵי חִיגֵּר בְּיוֹם רִאשׁוֹן וְנִתְפַּשֵּׁט בְּיוֹם שֵׁנִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר: כּוּלָּן תַּשְׁלוּמִין זֶה לָזֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמַאן דְּאָמַר: כּוּלָּן תַּשְׁלוּמִין לָרִאשׁוֹן — לְאֵיתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְאֵיתוֹיֵי סוּמָא בְּאַחַת מֵעֵינָיו, וּדְלָא כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי תַּנָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּתַנְיָא, יוֹחָנָן בֶּן דַּהֲבַאי אוֹמֵר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה: סוּמָא בְּאַחַת מֵעֵינָיו פָּטוּר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְאִיָּיה, שֶׁנֶּאֱמַר: ״יִרְאֶה״ ״יֵרָאֶה״, כְּדֶרֶךְ שֶׁבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְאוֹת כָּךְ בָּא לֵירָאוֹת, מַה לִּרְאוֹת בִּשְׁתֵּי עֵינָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף לֵירָאוֹת בִּשְׁתֵּי עֵינָיו. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם לְאֵיתוֹיֵי מִי שֶׁחֶצְיוֹ עֶבֶד וְחֶצְיוֹ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרִין, וּדְקָא קַשְׁיָא לָךְ דְּרָבִינָא — לָא קַשְׁיָא: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִשְׁנָה רִאשׁוֹנָה, כָּאן בְּמִשְׁנָה אַחֲרוֹנָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּתְנַן: מִי שֶׁחֶצְיוֹ עֶבֶד וְחֶצְיוֹ בֶּן חוֹרִין, עוֹבֵד אֶת רַבּוֹ יוֹם אֶחָד, וְאֶת עַצְמוֹ יוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד, דִּבְרֵי בֵּית הִלֵּל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרוּ לָהֶם בֵּית שַׁמַּאי: תִּיקַּנְתֶּם אֶת רַבּוֹ, וְאֶת עַצְמוֹ לֹא תִּיקַּנְתֶּם?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִישָּׂא שִׁפְחָה אֵינוֹ יָכוֹל, בַּת חוֹרִין אֵינוֹ יָכוֹל, יִבָּטֵל? וַהֲלֹא לֹא נִבְרָא הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא לִפְרִיָּה וּרְבִיָּה, שֶׁנֶּאֱמַר: ״לֹא תֹהוּ בְרָאָהּ לָשֶׁבֶת יְצָרָהּ״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא, מִפְּנֵי תִּיקּוּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעוֹלָם, כּוֹפִין אֶת רַבּוֹ וְעוֹשֶׂה אוֹתוֹ בֶּן חוֹרִין, וְכוֹתֵב שְׁטָר עַל חֲצִי דָּמָיו, וְחָזְרוּ בֵּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִלֵּל לְהוֹרוֹת כְּדִבְרֵי בֵּית שַׁמַּאי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״הַכֹּל חַיָּיבִין בִּתְקִיעַת שׁוֹפָר״ — לְאֵיתוֹיֵי מַאי? לְאֵיתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָטָן שֶׁהִגִּיעַ לְחִינּוּךְ, דִּתְנַן: אֵין מְעַכְּבִין אֶת הַקָּטָן מִלִּתְקוֹעַ בְּיוֹם טוֹב."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״הַכֹּל חַיָּיבִין בְּמִקְרָא מְגִילָּה״, ״הַכֹּל כְּשֵׁרִין לִקְרוֹת אֶת הַמְּגִילָּה״ — לְאֵיתוֹיֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עובד</b> <b>כוכבים</b> <b>וחבירו.</b> דאין ישראל סומך על קרבן עובד כוכבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא על קרבן ישראל חבירו: <b>מחד</b> <b>קרא</b> <b>נפקי.</b> דהני לאו קרבנו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נינהו אבל אביו איצטריך קרא דסד\"א קרבנו קרינא ביה הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויורש הוא: <b>שכל</b> <b>הענין.</b> של תמורה: <b>מה</b> <b>סופינו.</b> ממה סופינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות את האשה (בקרבנה) שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המירה בקרבנה יהא מומר: <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריך</b> <b>לאמו.</b> מפרש במסכת סוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כח:) שניעור משנתו ואינו קורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימא: <b>מי</b> <b>שחציו</b> <b>עבד</b> <b>וכו'.</b> אבל עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמור פטור דכתיב את פני האדון ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שאין לו אדון אלא הוא: <b>ולרבינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>כו'.</b> בפרק קמא דחגיגה (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד.) ומייתי לה מסיפא דמתניתין דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני ועבדים שאינן משוחררין: <b>חיגר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור מן הראייה דרגלים כתיב פרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלי קבין: <b>הניחא</b> <b>למאן</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דחגיגה (דף ט.) דהא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם חוגג והולך את כל הרגל משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל שבעת הימים תשלומין זה לזה שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון ושלישי לשני אלמא כל חד וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב באפי נפשיה דהא אית להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשלומין ואיכא למימר דמאן דלא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשון וחזי בשני חייב: <b>תשלומין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לראשון.</b> למי שהוא ראוי ומחוייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשון להקריב ולא הקריב מקריב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שבעה ומי שלא נראה בראשון שוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חייב דהא כולן אינן תשלומין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון מאי איכא למימר: <b>יראה</b> <b>יראה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יראה כתיב וקרינא יראה כדרך שהקדוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה בא לראות אותך והוא שלם בשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיניו כך בא ליראות שיהא הוא נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך בשתי עיניך: <b>במשנה</b> <b>ראשונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שהודו ב\"ה היה בחזקת עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אחר שחזרו להודות הואיל ובידינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשחררו כמשוחרר דמי שאין רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבו עליו ולא קרינא ביה אדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <b>שהגיע</b> <b>לחינוך.</b> פלוגתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא דיומא (דף פב.) חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כבר (שית) [שמונה] כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שבע) [תשע] וחד אמר כבר תשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבר עשר שמחנכין אותו לשעות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עובד כוכבים וחבירו מחד כו</b></big>. דאין ישראל סומך על קרבן עובד"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "כוכבים ולא על קרבן חבירו (מהך) [מחד] קרא נפקי, דהני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו קרבנו נינהו אבל אביו איצטריך קרא, דסד\"א ד\"קרבנו\""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרינא ביה. א\"נ, משום דשקולים הם ויבואו שניהם כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהכהן הוא מקריב קרבן שאינו שלו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ד שיסמוך ישראל בקרבן חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקרבן עובד כוכבים נמי ס\"ד [דכהן]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סומך כמו שהכהן נותן לו (כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא דתמורה) נסכים משל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציבור, כדאמר פ' קמא דתמורה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב:) להכי אתא \"קרבנו\" דממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרווייהו, דמ\"מ אינו שלו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לרבות האשה שאם המירה קרבנה"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "יהא מומר ל\"ה</b></big>. לפי שכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הענין אינו מדבר אלא בלשון זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דכל התורה כולה נמי בלשון זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמרה מ\"מ אמרינן דאיתקש אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיש לכל עונשין אבל בתמורה אי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא, לא הויא שוה לאיש, כדאיתא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק קמא דתמורה (שם)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי יהודה ואם לא דריש</b></big>. כלומר"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "'וי\"ו' לא דריש, כדאיתא בתמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק קמא (שם). <big><b>שאינו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאמו</b></big>. מפרש במס' סוכה (דף כח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'כל שניעור משנתו ואינו קורא \"אימא\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ")ל\"ה(. <big><b>הכל חייבין בציצית</b></big>. אם יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם טלית ,ואם לא יוכל לקנות טלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",אינן חייבין, לא למ\"ד 'חובת טלית' ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד 'חובת גברא' (מנחות דף מא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא בינייהו אלא כלי קופסא. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"ל מלאכא לרב קטינא 'סדינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקייטא וסרבלא בסיתווא, ציצית מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא עליה? 'כלומר 'וכי אתה מבקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלילות להפטר מציצית'? כדמפרש התם והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"ל 'ענשיתו [א'עשה]? 'א\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'בעידן ריתחא ענשינן' היינו דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותן הימים דכל הטליתות היו בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע כנפות, איכא עונש לאותו שמשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו להיפטר אבל בזמן הזה שרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטליתות פטורין, אין עונש למי שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה ארבע כנפות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>היודע להתעטף</b></big>. משום דאמר"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "במ\"ק (דף כד.) 'כל עטיפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה כעטיפת ישמעאלים, אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עטיפה' -שמעטפין טליתם עד שפמם,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא במדרש. ומצאתי בסילוק א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשה הר' יוסף ט\"ע -שנותן ציצית א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלפניו ואחד מלאחריו מימין, וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמאל. <big><b>היודע להתעטף</b></big>. וא\"ת, למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'חובת טלית' ,אפי' אינו יודע, יתחייב,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יש לו טלית? וי\"ל, דמ\"מ לא חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי קופסא אלא לאותן המחוייבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויודע להתעטף. והלכות גדולות פסק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקיימא לן מנחות (שם) 'ציצית חובת גברא הוא' מדקא מברכין 'להתעטף בציצית' והכי דייקי' [בפרק ב' דשבת] [דף כה: ושם] דקיימא לן [הכי]."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אביו לוקח לו תפלין</b></big>. וגבי ציצית לא נקט לישנא ד'לוקח' דמסתמא טלית יש לו וגבי לולב נמי יכול לצאת בלולבו של אביו. אי נמי, משום דתפלין"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "דמיהן יקרים, שייך בהו לקיחה. <big><b>הכל חייבין בראייה</b></big>. פ\"ה במס' חגיגה (דף ב.) 'חייבין בראיית פני עזרה' אבל בירושלמי אמרי עלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדא דאיתא בקרבן אבל בראיית פנים בעזרה אפי' טף חייבין- דכתיב \"הקהל ...הנשים והטף\" . ואינה אלא אסמכתא בעלמא דודאי דלאו דומיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהקהל הוא, דממעטי' התם נשים מ\"זכורך.\" אלא ודאי נראה דאף בראיית פנים בקרבן (אמרינן) [מיירי]- דתנן התם בסמוך 'הראייה שתי כסף'."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מי שחציו עבד</b></big>. אבל עבד גמור פטור, דכתיב (שמות לד) \"את פני האדון ה' ' \"[מי] שאין לו אדון אלא הוא' )ל\"ה... ( והכי מסקינן. ואע\"ג דתנא בסיפא"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "דמתני' 'חוץ מנשים ועבדים שאינם משוחררין' ומפרשינן התם ד'באינן משוחררין כולן אלא חציין... ' צ\"ל דרישא דמתניתין לפי משנה אחרונה- דחזרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להם ב\"ה להורות כב\"ש. והכי אשכחן בפ\"ק דעירובין (דף ו:) ובפרק אלו טריפות (חולין מג:) 'לעולם הלכה כבית הלל, והרוצה לעשות כב\"ש, עושה'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומוקמינן רישא לאחר בת קול, וסיפא קודם בת קול. <big><b>ולרבינא דאמר כו</b></big>. בפרק קמא דחגיגה (דף ד.), ומייתי לה מסיפא דמתניתין, דהתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קתני 'עבדים שאינן משוחררין' . וחיגר פטור מן הראיה'\" ,רגלים\" כתיב, פרט לבעלי קבין. <big><b>הניחא למ\"ד</b></big>. בפ' קמא דחגיגה (דף ט.) דקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם 'חוגג והולך כל הרגל' משום דכל שבעת הימים תשלומין זה לזה- שני לראשון ושלישי לשני אלמא כל חד וחד חשוב באפי נפשיה,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא אית ליה תשלומין, ואיכא למימר למאן דלא חזי בראשון וחזי בשני, חייב."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תשלומין לראשון</b></big>. למי שהיה ראוי ומחוייב בראשון להקריב, מקריב והולך כל שבעה ומי שלא נראה בראשון, שוב אינו חייב דהא"
    },
    {
      "width": "790px",
      "right": "140px",
      "left": "",
      "text": "כולן אינן אלא תשלומין לראשון מאי איכא למימר? <big><b>במשנה ראשונה</b></big>. קודם שהודו ב\"ה, היה בחזקת עבד אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחר שחזרו להודות, הואיל ובידינו לשחררו, כמשוחרר דמי שאין רשות לרבו עליו, ולא קרינן ביה 'אדון אחר' )ל\"ה.( והא דמיבעיא ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(גיטין דף מב:) ב'מעוכב גט שחרור' גבי קנס ' -או דילמא כיון דמעוכב גט שיחרור, 'אדון' קרינא ביה יש לחלק -דגבי עולה לרגל אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אדונו, שאינו יכול לעכבו מלעלות לרגל כדי לעשות מלאכתו, אבל מכל מקום 'אדונו' מיקרי. <big><b>שהגיע לחינוך</b></big>. פלוגתא היא בפרק ח'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דיומא (דף פב.) 'חד אמר כבר שמנה כבר תשע, וחד אמר כבר תשע כבר עשר- שמחנכין אותו למצות )ל\"ה( . ולא נהירא, דהתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחינוך קטן להתענות איירי אבל בשאר מצות כל אחד ואחד לפי דרכו, כדאשכחן לעיל גבי לולב וסוכה ותפלין. <big><b>אין מעכבין תינוקות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלתקוע</b></big>"
    }
  ]
}