{
  "text": [
    "< b > א ל א   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ה ז ב   ת ח ת י ו   ו מ א י   נ י ה ו   נ ו ש א   ד ה י י נ ו   ע ל י ו נ ו   ש ל   ז ב   ו ט מ א   נ ת ק ו   ה כ ת ו ב   מ ט ו מ א ה   ח מ ו ר ה   ל ט ו מ א ה   ק ל ה . < / b >   כ ל ו מ ר   מ ד ל א   ע ר ב י נ ה ו   ב ק ר א   ו ל כ ת ו ב   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ה ז ב   ת ח ת י ו   ו ה נ ו ש א   א ו ת ו   י כ ב ס   ב ג ד י ו ,   ו פ ל ג י נ ה ו   ב י ט מ א   ש מ ע   מ י נ ה   ל ה ק ל   ב ע ל י ו נ ו   א ת א   ו ל נ ת ק ו   מ ט ו מ א ה   ח מ ו ר ה   ו ל ו מ ר   ד ה א י   י ט מ א   ל א   ב א ד ם   ו כ ל י ם   א ל א   ב א ו כ ל י ם   ו מ ש ק י ם ,   ו ה נ ו ש א   א ו ת ם   ל א   א ע ל י ו נ ו   ש ל   ז ב   ק א י   א ל א   ל נ ו ש א   מ ש כ ב ו   ו מ ו ש ב ו   ש ל   ז ב ,   ו כ ן   נ ד ר ש   ב ת ו ר ת   כ ה נ י ם   ( פ ר '   מ צ ו ר ע   פ ר ק   ד ) .   ו ב ת ו ס פ ו ת   א מ ר ו   ש ר ש \" י   ז \" ל   ב ע צ מ ו   ה ק ש ה   ל פ י ר ו ש   ז ה   ד ה י א ך   א פ ש ר   ל ו מ ר   ד ה א י   ק ר א   ב א ו כ ל י ם   ו מ ש ק י ם   ה נ ו ג ע י ם   ב ע ל י ו נ ו   ש ל   ז ב   ד ה א   כ ת י ב   ב י ה   ט ו מ א ת   ע ר ב   כ ד כ ת י ב   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   א ש ר   י ה י ה   ת ח ת י ו   י ט מ א   ע ד   ה ע ר ב   ו א \" כ   א י   א פ ש ר   ד מ י י ר י   ב א ו כ ל י ם   ו מ ש ק י ם ,   ד א ו כ ל י ם   א י ן   ל ה ם   ט ו מ א ת   ע ר ב   ד א י ן   ל ה ם   ט ה ר ה   ב מ ק ו ה ,   ו כ ת ב ו   ה ם   ז \" ל   ש ה ו א   ז \" ל   ג ר י ס   ג ר ס א   א ח ר ת   ו פ י ר ש ו   פ י ר ו ש   א ח ר   ב ת ש ו ב ה ,   א ב ל   ב נ מ ו ק י   ה ר מ ב \" ן   נ \" ר   ק ו ש י א   ז ו   מ ת ו ר צ ת   ל פ י   ג ר ס ה   ר א ש ו נ ה   ד א י כ א   ל מ י מ ר   ד מ ש ו ם   ד נ ת ק ו   ה כ ת ו ב   ד ר ש י נ ן   ל י ה   ל ק ר א   ד ס מ י ך   א מ ר כ ב   ד כ ת י ב   ע י ל   מ י נ י ה ו כ ל   ה מ ר כ ב   א ש ר   י ר כ ב   ע ל י ו   ה ז ב   י ט מ א   ו ס מ י ך   ל י ה   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ו ה כ י   ק א מ ר   כ ל   ה מ ר כ ב   א ש ר   י ר כ ב   ע ל י ו   י ט מ א ,   ו כ ן   נ מ י   כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ד ה י י נ ו   א ו כ ל י ם   ו מ ש ק י ם   ה נ ו ג ע י ם   ב ע ל י ו נ ו ,   ו ה ו א   ע צ מ ו   כ ל ו מ ר   ע ל י ו נ ו   ע צ מ ו ,   י ט מ א   ע ד   ה ע ר ב .",
    "< b > מ ה   ה י א   מ ט מ א ה   א ד ם   ו כ ל י   ח ר ס . < / b >   ו ה א י   ד נ ק ט   כ ל י   ח ר ס   מ ש ו ם   ד ב ב ב א   ב ת ר א   ( ט ,   ב )   מ מ ע ט   ג ב י   נ ו ש א   נ ב ל ה   ד א ע \" ג   ד מ ט מ א ה   ש א ר   כ ל י ם   א י נ ו   מ ט מ א   א ד ם   ו כ ל י   ח ר ס .",
    "ה א   ד < b > א ת ק י ף   ר מ י   ב ר   ח מ א   ו ת ס פ ר נ ו   ו א נ ן   נ מ י   נ ס פ ר י ה . < / b >   ל א ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ה כ י ן   ד ה א   ל י כ א   מ א ן   ד א י ת   ל י ה   ה כ י ן   כ ד א מ ר י נ ן   ב ש ל ה י   מ כ ל ת י ן   ( ס ט ,   א )   א מ ר   ר ב   ש ש ת   א מ ר   ר ב   י ר מ י ה   ב ר   א ב א   א מ ר   ר ב   נ ד ה   ש ה פ ר י ש ה   ט ה ר ה   ב ש ל י ש י   ש ל ה   ס ו פ ר ת ו   ל מ נ י ן   ש ב ע ה   א מ ר   ל י ה   ר ב   ש ש ת   ל ר ב   י ר מ י ה   ב ר   א ב א   ר ב   ב כ ו ת א י   א מ ר ה   ל ש מ ע ת י ה   ד א מ ר י   י ו ם   ש פ ו ס ק ת   ב ו   ס ו פ ר ת ו   ל מ נ י ן   ז ' ,   א ל מ א   ל י כ א   מ א ן   ד ס ב י ר א   ל י ה   ה כ י ן ,   א ל א   ה כ י   ר מ י   ב ר   ח מ א   ט ע מ א   ה ו א   ד ק א   ב ע י   א מ א י   ל א   ס פ ר ה ,   כ י ו ן   ד ק י מ א   ל ן   ד מ ק צ ת   ה י ו ם   כ כ ו ל ו .   ו א י כ א   ד ק \" ל   א מ א י   ל א   נ ס פ ר י ה   ד ה א   א מ ר י נ ן   ב פ ס ח י ם   פ ר ק   כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   פ א ,   א )   ר '   י ו ס י   א ו מ ר   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ש ש ח ט ו   ו ז ר ק ו   ע ל י ה   ב ש נ י   ש ל ה   ו א ח \" כ   ר א ת ה   א י נ ה   א ו כ ל ת   ו פ ט ו ר ה   מ ל ע ש ו ת   פ ס ח   ש נ י   ו פ ר ש \" י   ז \" ל   ט ע מ א   ה ת ם   ד ק ס ב ר   ר '   י ו ס י   ד מ כ א ן   ו ל ה ב א   ה י א   מ ט מ י א   ו ל א   ס ת ר ה   ס פ י ר ה   ל מ פ ר ע   ד מ ק צ ת   ה י ו ם   כ כ ו ל ו .   ו א ק ש י נ ן   ע ל ה   א ל א   ז ב ה   ג ד ו ל ה   ל ר '   י ו ס י   ה י כ י   מ ש כ ח ת   ל ה   א י   ד ח ז י א   ב פ ל ג א   ד י ו מ א   א י ד ך   פ ל ג א   ס ל י ק   ל ה   ש מ ו ר .   ו פ ר ק י נ ן   א י   ב ע י ת   א י מ א   ב ש ו פ ע ת   כ ל   ת ל ת א   א י   ב ע י '   א י מ א   ב ר ו א ה   ת ר י   ב י ן   ה ש מ ש ו ת .   א ל מ א   ל ר '   י ו ס י   א מ ר י נ ן   מ ק צ ת   ה י ו ם   כ כ ו ל ו   ו א נ ן   נ מ י   נ ס פ ר י ה .   ו ל י ת א ,   ד ר '   י ו ס י   ל א   א מ ר   א ל א   ב ס ו ף   מ נ י ן   א ב ל   ב ת ח ל ת   מ נ י ן   א ו   ב א מ צ ע י ת ו   ל א   א מ ר ,   ו ט ע מ י ה   ד ר '   י ו ס י   מ ש ו ם   ד כ י ו ן   ש ה י א   י כ ו ל ה   ל ט ב ו ל   ב א מ צ ע   ה י ו ם   ו ה ר י   ה י א   מ ו ת ר ת   ל ב ע ל ה   ד ב ר   ת ו ר ה   ה י א ך   ת ט מ א נ ה   ל א ח ר   מ כ א ן ,   א ב ל   ב א מ צ ע   ס פ י ר ה   ו ת ח ל ת   ס פ י ר ה   ד א פ י ל ו   כ ש ע ב ר   ה י ו ם   כ ו ל ו   ב ט ה ר ה   א י נ ה   ט ה ו ר ה   ה י א ך   י ה א   מ ק צ ת ו   כ כ ו ל ו ,   ו ת ד ע   ד א נ ן   נ מ י   ב ס ו ף   מ נ י ן   ב ז ב ה   ג ד ו ל ה   מ ק צ ת   ה י ו ם   כ כ ו ל ו   א מ ר י נ ן   כ ד א מ ר י נ ן   ו א ח ר   ת ט ה ר   א ח ר   מ ע ש ה   ת ט ה ר   כ ל ו מ ר   א ח ר   מ ע ש ה   ט ב י ל ה   ו מ ו ת ר ת   ה י א   ל ב ע ל ה .   א ל א   ל ד י ד ן   א י   ח ז י א   ב ת ר   ט ב י ל ה   ס ת ר ה   ל מ פ ר ע   ד ל מ פ ר ע   מ ט מ י א ,   ו ל ר '   י ו ס י   ד א י ת   ל י ה   ד מ כ א ן   ו ל ה ב א   מ ט מ י א   ס ל ק א   ל ה   ט ה ר ה   ג מ ו ר ה   ב מ ק צ ת   ה י ו ם   ו א י   ח ז י א   ל א   מ ט מ י א   ל מ פ ר ע .   א ב ל   ב ת ו ס '   ה ק ש ו   ד א ד ר ב ה   ב ת ח ל ת   ה ח ש ב ו ן   ו ב א מ צ ע י ת ו   ה ו ה   ל ן   ל מ י מ ר   ט פ י   ד ת י ס ו ק   מ ק צ ת   ה י ו ם   כ כ ו ל ו   מ ב ס ו ף   ה ח ש ב ו ן ,   מ ק \" ו   ד נ ד ה   ש ת ח ל ת   ה י ו ם   ע ו ל ה   ל מ נ י ן   ז '   ב ת ח ל ת ה   ד א י   ח ז י א   ב פ ל ג א   ד י ו מ א   ב ת ח ל ת ה   נ ד ה   א י נ ה   צ ר י כ ה   ל ס פ ו ר   א ל א   ש ש ה   ו ה ו א ,   ו א ע \" ג   ד כ ת י ב   ז '   י מ י ם   ת ה י ה   ב נ ד ת ה ,   ו א פ י ל ו   ה כ י   א י ן   מ ק צ ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה   ד א י ן   ט ב י ל ת   נ ד ה   א ל א   ב ל י ל ה   כ ל   ש כ ן   ז ב ה   ד מ ק צ ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה   ד ה ו ה   ל ן   ל מ י מ ר   ד י ע ל ה   ל ה   ב ת ח ל ת ה ,   ד ה כ י   ג מ ר י נ ן   ל י ה   ל ק ל   ו ח ו מ ר   כ י   ה א י   ב ר \" ה   פ ר ק   ק מ א   ( י ,   . . ) ,   ד א מ ר י נ ן   א מ ר   ר ב א   ק \" ו ,   ו מ ה   נ ד ה   ש א י ן   ת ח ל ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה ,   ע ו ל ה   ל ה   ב ת ח ל ת ה ,   ש נ ה   ש י ו ם   א ח ד   ע ו ל ה   ל ה   ב ס ו פ ה ,   א י נ ו   ד י ן   ש י ו ם   א '   ע ו ל ה   ל ה   ב ת ח ל ת ה   ו נ ש א ר   ל ה ם   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ה ע נ י ן   ב ק ו ש י א .   ו ל פ י   ד ב ר י ה ם   ה ק ש ו   ה ם   ז \" ל   כ י ו ן   ד ר ב י   י ו ס י   ע ל   כ ר ח י ך   א מ ר   ה כ א   ב ס ו ף   ה ח ש ב ו ן   ו ב ת ח ל ת   ה ח ש ב ו ן   ו ב א מ צ ע י ת ו   מ ק \" ו   כ ד א מ ר   א \" כ   א מ א י   ל א   א ק ש ו   ל י ה   ה ת ם ,   א י   ה כ י   ש כ ב ת   ז ר ע   ד ס ת ר   ב ז י ב ה   ה י כ י   מ ש כ ח ת   ל ה   כ ד א ק ש י נ ן   ה כ א .   ו ב ו ד א י   א ם   ק ו ש י ת ם   ק ו ש י א   ל א   ה י ה   י כ ו ל   ל ת ר ץ   ש ם   כ מ ו   ש ה ו א   מ ת ר ץ   כ א ן   ב ר ו א ה   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה ,   ד ה א   ל ר '   י ו ס י   ל א   ל מ פ ר ע   מ ט מ א   א ל א   מ כ א ן   ו ל ה ב א   כ ע נ י ן   ש א מ ר   ב ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם .   ו א ל א   מ י ה ו   נ ר א ה   ל י   ד ע י ק ר   ק ו ש י '   ל י ת א ,   ח ד א   ד א י כ א   ל מ י מ ר   ד ע ד י פ א   מ י נ ה   א ק ש י '   ל ה   ז ב ה   ג ד ו ל ה   ה י כ י   מ ש כ ח ת   ל ה   ו כ י   א ו ק מ ה   ב ש ו פ ע ת   א י   נ מ י   ב ר ו א ה   ב י ן   ה ש מ ש ו ת   ת ו   ל י כ א   ל א ק ש ו י י   מ ש כ ב ת   ז ר ע   ד ה ת ם   נ מ י   כ י ו ן   ד א ת י ת   ל ה כ י   ש כ ב ת   ז ר ע   ב ר ו א ה   ב י ן   ה ש מ ש ו ת   כ ל ו מ ר   ב ת ח ל ת   ה י ו ם   ו כ ל   ש כ ן   א י   מ ו ק מ ת   ל י ה   ב ש ו פ ע ת .   ו ע ו ד   ד נ ר א ה   ל י   ד ל ר '   י ו ס י   ע ל   כ ר ח י ך   ב א מ צ ע   ס פ י ר ה   מ ו ד ה   ה ו א   ד מ ט מ י א   ל מ פ ר ע   ו א ל ו   ר א ת ה   ב א מ צ ע   ס פ י ר ה   א פ י ל ו   מ פ ל ג י ה   ד י ו מ א   ו ל ע י ל ,   ס ו ת ר ת   ה י א   כ ל   ה ח ש ב ו ן ,   ד א ף   ה ו א   נ מ י   ס ב ר   ש ל א   ת ה א   ט ו מ א ה   מ פ ס ק ת   ב י נ י ה ם ,   ו א ם   ה י מ י ם   ה ר א ש ו נ י ם   ס ו ת ר   ב ז ב ,   א ף   ש כ ב ת   ז ר ע   ס ו ת ר   י ו ם   א ' ,   ד ה כ י   ג מ ר י נ ן   ה י ל כ ת א   ד ז י ב ה   ג מ ו ר ה   ס ו ת ר ת   ל מ פ ר ע   כ ל   ז '   א ע \" פ   ש ס פ ר   י מ י ם   ט ה ו ר י ם   ג מ ו ר י ם ,   ו ז י ב ה   ק ט נ ה   ד ה י י נ ו   ש כ ב ת   ז ר ע   ס ו ת ר ת   י ו ם   א '   כ ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק   ה מ פ ל ת   ( נ ד ה   כ ב ,   א )   ו ה י ל כ ך   א ף   ה ו א   ס ו ת ר   ל מ פ ר ע   כ ל ו מ ר   א ם   ר א ה   ק ר י   ב ס מ ו ך   ל ש ק י ע ת   ה ח מ ה   ס ו ת ר   כ ל   א ו ת ו   ה י ו ם   ל מ פ ר ע   ו כ ד א ו ק י מ נ א   ל י ה   ה כ א   נ מ י   ב ש מ ע ת י ן ,   ו ת ד ע   ל ך   ד ר '   י ו ס י   ב א מ צ ע   ס פ י ר ה   ל א   א מ ר   ד ה א   א י ה ו   ה ו א   ד פ ס ק   ה ל כ ת א   ב פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע   ו ר '   ע ק י ב א   ב ז ב   ו ז ב ה   ש ב ד ק ו   י ו ם   ר א ש ו ן   ו ש א ר   ה י מ י ם   ל א   ב ד ק ו   כ ר '   א ל י ע ז ר   ד ת נ י א   ה ת ם   ב פ ר ק   ת י נ ו ק ת   ( נ ד ה   ס ח ,   ב )   ר '   י ו ס י   ו ר '   ש מ ע ו ן   א ו מ ר י ם   נ ר א י ם   ד ב ר י   ר '   א ל י ע ז ר   מ ד ב ר י   ר '   י ה ו ש ע   ו ד ב ר י   ר '   ע ק י ב א   מ ד ב ר י   ר '   א ל י ע ז ר   ו ה ל כ ה   כ ד ב ר י   ר '   א ל י ע ז ר   א ל מ א   ר '   י ו ס י   א ח ר   א ח ד   ל כ ל ן   ב ע י   ו א ל ו   ר א ת ה   ב א מ צ ע   ס פ י ר ה   ס ו ת ר ת   כ ל   ה ח ש ב ו ן   ו כ ל   ש כ ן   כ ש ר א ת ה   ב ס ו ף   ה י ו ם   ש ס ו ת ר ת   א ו ת ו   ה י ו ם   א ל א   א ם   כ ן   ת ד ח ו ק   ד כ ל   ש א י נ ה   ר ו א ה   ב ת ח ל ת   ה י ו ם   א ף   ע ל   פ י   ש ר א ת ה   ב ס ו פ ו   ה ר י   ז ו   כ א ל ו   ל א   ר א ת ה   כ ל ל   ו א י ן   כ א ן   ה פ ס ק   ט ו מ א ה   כ ל ל   ו ה א   ד ת נ י א   ה ת ם   נ ר א י ן   ד ב ר י   ר '   ע י ק ב א   מ ש ו ם   ח ש ש   ד ש מ א   ר א ת ה   ב ת ח ל ת   ה י ו ם   ק א מ ר ,   ו ל א   נ י ח א   ד כ י ו ן   ד א ש כ ח ן   ל ר מ י   ב ר   ח מ א   ה כ א   ד א י ת   ל י ה   א פ י ל ו   ב כ ו ת א י   ד מ ק צ ת   ה י ו ם   כ כ ל ו   ו א פ י ל ו   ה כ י   א מ ר   ה כ א   ב ר ו א ה   ק ר י   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה   ש ס ו ת ר   י ו מ ו   ל מ פ ר ע   ל מ ה   נ א מ ר   ש י ה א   ר '   י ו ס י   ח ו ל ק   ע ל י ו   ב כ ך   ו מ י ק ל   ט פ י   מ כ ו ת א י   כ ד י   ש נ ק ש ה   ע ל י ו .   ו ע ו ד   ד ל פ י   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   א י ן   ה פ ר ש   ל ר '   י ו ס י   ב י ן   ת ח ל ת   ה י ו ם   ל ס ו פ ו   ד א פ י ל ו   ב ר ו א ה   ב ת ח ל ת   ה י ו ם   א ם   נ ג מ ר   ה י ו ם   ב ט ה ר ה   ט ה ו ר   כ כ ו ת א י   ו כ ר ב   ד י מ י   ד א מ ר   ד י ו ם   ש פ ו ס ק ת   ב ו   ס ו פ ר ת ו   ל מ נ י ן   ש ב ע ה   ו א \" כ   ס ת י ר ת   ז י ב ה   ל ד י ד י ה   ה י כ י   מ ש כ ח ת   ל ה   א ל א   ב ש ו פ ע ת   כ ל   ה י ו ם ,   ו ל ד י ד י ה   ז ב ה   ג ד ו ל ה   א פ י ל ו   ב ר ו א ה   ש נ י   ב י ן   ה ש מ ש ו ת   ה י כ י   ה ו י א   ו ה ל א   א פ י ל ו   ר א ת ה   ב ת ח ל ת   ה י ו ם   מ כ ל   מ ק ו ם   כ י ו ן   ש פ ס ק ה   ע ו ל ה   ל ו   א ו ת ו   מ ק צ ת   ה י ו ם   ל ש מ ו ר   ש ל   א מ ש   ו א ע \" פ   ש ר א ת ה   נ מ י   ב ב י ן   ה ש מ ש ו ת   ה ש נ י   ג ם   כ ן   א י נ ו   ס ו ת ר   ד ה א   מ כ א ן   ו ל ה ב א   ה י א   ר ו א ה   ל ר '   י ו ס י   מ ה   ש א י ן   כ ן   א פ י ל ו   ל כ ו ת א י   ו א \" כ   ל ד י ד י ה   ל א   מ ש כ ח ת   ז ב ה   ג ד ו ל ה   ל ע ו ל ם   א ל א   ב ש ו פ ע ת ,   א ל א   ו ד א י   ל ר '   י ו ס י   ד א מ ר   מ כ א ן   ו ל ה ב א   ה י א   ר ו א ה   פ ש י ט א   ש א י ן   י ו ם   ש פ ו ס ק ת   ב ו   ע ו ל ה   ל מ נ י ן   ז ' ,   ו ת ד ע   ע ו ד   ד ל ר '   י ו ס י   ו ד א י   ר ו א ה   ב א מ צ ע   ה י ו ם   ל א   ט ה ו ר י   מ ט ה ר   ל ה   ל ג מ ר י   א ל א   מ פ ל ג   פ ל י ג   ל י ה   ל י ו מ א   פ ל ג י ה   ט ה ו ר   ו פ ל ג י ה   ט מ א ,   ו פ ל ג א   ק מ א   ד ט ה ו ר   ה ו א   ס ל י ק   ל י ה   ש מ ו ר   א י ד ך   פ ל ג א   ד ט מ א   צ ר י ך   י ו מ א   א ח ר י נ א   ל ש מ ו ר   ד י ד י ה ,   ו ה י ל כ ך   ב א מ צ ע   ס פ י ר ה   כ י ו ן   ד מ ק צ ת ו   מ י ה א   מ ט מ י ת   ל י ה   ע ל   כ ר ח י ך   ס ת ר   ה כ ל   ל מ פ ר ע   ו א פ י ל ו   ח ז י א   ב פ ל ג א   ד י ו מ א   מ ש ו ם   ד ה א   א י ה ו   ב ע י   א ח ר   א ח ד   ל כ ו ל ן .   ו ע ו ד   ה ק ש ו   מ פ נ י   מ ה   ל א   א מ ר ו   ש ם   ב ר \" ה   ז ב ה   ת ו כ י ח   ו ר א י ת י   ל ה ר מ ב \" ן   נ \" ר   ש ת י ר ץ   ד מ ק צ ת   ה י ו ם   ט מ א   ב ת ח ל ת ו   כ כ ו ל ו   ט מ א   ו מ ק צ ת   י ו ם   ט ה ו ר   ב ת ח ל ת ו   כ כ ו ל ו   ט ה ו ר ,   ס ו ף   ה י ו ם   כ ת ח ל ת ו   ב י ן   ב ס ו פ ה   ב י ן   ב ת ח ל ת ה .   ה י ל כ ך   ב י ו ם   נ ק י   ש ל   ז י ב ה   ב ת ח ל ת   ס פ י ר ה   ל י כ א   ל מ י ס פ ר י ה   ש ה ר י   ע ב ר   מ ק צ ת   ה י ו ם   ב ט ו מ א ה   ב ת ח ל ת ו ,   ו ב ס ו ף   ה ח ש ב ו ן   כ י ו ן   ש ע ב ר   מ ק צ ת   ה י ו ם   ב ט ה ר ה   ה ר י   ה ו א   כ כ ו ל ו   ט ה ו ר   א ל א   ד ל ר '   י ו ס י   ה ר י   ה ו א   כ כ ו ל ו   ט ה ו ר   ג מ ו ר   ד א פ י ל ו   ב ר ו א ה   ב מ ק צ ת ו   ל א   ס ת ר ה   ו ל ר ב נ ן   ס ת ר ה   א ב ל   נ ד ה   א פ י ל ו   כ ו ל ו   נ מ י   ט מ א   ס ו פ ר ת ו .   ו פ י '   ל פ י   ד י ו ם   ר א ש ו ן   ש ל   נ ד ה   ע ו ל ה   ה ו א   ל ס פ י ר ת   ט ה ר ת ה   ד ל ב ס ו ף   ש ש ה   ו ה י א   ט ה ו ר ה ,   ו ה י ל כ ך   ק ל   ו ח ו מ ר   ו מ ה   א פ י ל ו   כ ו ל ו   ט מ א   ע ו ל ה   ל ה   ו ס ו פ ר ת ו   ח צ י   ט ה ו ר   ל א   כ ל   ש כ ן   ש י ע ל ה   ל ה .   ו א י נ ו   מ ס פ י ק   ל פ י   ד ע ת י   ד א כ ת י   ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת י ה ,   ו ה ל א   א ל ו   א ת ה   א ו מ ר   ס ו ף   ה י ו ם   נ ג ר ר   ל ת ח ל ת ו   א ם   כ ן   מ ק צ ת   ה י ו ם   ט מ א   ב ת ח ל ת   נ ד ה   כ י ו ן   ש ה ת ח י ל ה   ל ר א ו ת   מ פ ל ג א   ד י ו מ א   ו ל ע י ל ,   א מ א י   ע ו ל ה   ל ה   ב ח ש ב ו ן   ז '   ד א ע \" ג   ד א י   א ת ה   ר ש א י   ל ט ה ר   ס ו פ ו   כ ת ח ל ת ו   ו ל ע ש ו ת ו   כ י ו צ א   ב ו   ל ג מ ר י ,   מ כ ל   מ ק ו ם   ל א   י ע ל ה   ל ה   ל מ נ י ן   ש ב ע ה   ד א י   ל א ו   ה א י   ט ע מ א   מ א י   ק \" ו   ד א מ ר י נ ן   ה ת ם   ב ר \" ה ,   ו ע ו ד   נ ד ה   ב ס ו פ ה   ה י כ א   ד ל א   ח ז י א   ב ת ח ל ת   ה י ו ם   ל י מ א   ה כ י ן   ו ת ט ב ו ל   ב י ו ם   ז '   ו ת ש מ ש   כ ז ב ה   ד מ ק צ ת   ה י ו ם   ב ט ה ר ה   כ כ ו ל ו   ט ה ו ר ,   א ל א   ש י \" ל   ב ז ו   ד כ ל   י ו ם   ש ב י ע י   ש ל   נ ד ה   ב י ן   ר ו א ה   ב י ן   א י נ ה   ר ו א ה   ט מ א   ה ו א   ד ש ב ע ת   י מ י ם   ת ה י ה   ב נ ד ת ה   כ ת י ב   מ ה   ש א י ן   כ ן   ב ס פ י ר ת   ז '   נ ק י י ם   ש ל   ז ב ה   ד א ד ר ב ה   ה נ ה ו   י מ י   ט ה ר ה   נ י נ ה ו   ו ה י ל כ ך   ב נ ד ה   א פ י ל ו   ל א   ר א ת ה   ב ת ח ל ת   י ו ם   ז '   ש ל ה   א י נ ו   ע ו ל ה   ל ה   ד א ד ר ב ה   ג ו ר ר   ס ו ף   ה י ו ם   א ח ר י ו   מ ה   ה ו א   ט מ א   א ף   ס ו פ ו   ט מ א   א ב ל   מ \" מ   ת ח ל ת   נ ד ה   ק ש י א .   ו ע ו ד   ת ח ל ת   ז ב ה   ש מ ק צ ת   ה י ו ם   ב ת ח ל ת ו   ט ה ו ר   ל מ ה   ג ו ר ם   א ו ת ו   ה י ו ם   ט ו מ א ה   ל ה צ ר י כ ה   ז '   נ ק י י ם   ד ה א   ב ד י ד ה   נ מ י   כ ת י ב   כ י   י ז ו ב   ז ו ב   ד מ ה   י מ י ם   ר ב י ם   ו א \" כ   נ י מ א   מ ה   ת ח ל ת   ה י ו ם   ט ה ו ר   ב ת ח ל ת ו   א ף   ס ו ף   ה י ו ם   ל א   י ע ל ה   ל מ נ י ן   ג '   י מ י ם   ל ה צ ר י כ ה   ז '   נ ק י י ם   ד ל כ ו ל י   ע ל מ א   ל א   ת ה א   ז ב ה   ג ד ו ל ה   א ל א   א \" כ   ר ו א ה   ג '   ב י ן   ה ש מ ש ו ת ,   ו נ \" ל   ו ד א י   ד ס ו ף   ה י ו ם   כ ת ח ל ת ו   ל ע ו ל ם   ב ש ת ח ל ת   ה י ו ם   ג ו ר ם   א ו   ט ו מ א ה   א ו   ט ה ר ה   א ב ל   כ ש א י ן   ת ח ל ת   ה י ו ם   ג ו ר ם   ל א   ט ו מ א ה   ו ל א   ט ה ר ה   א י נ ו   נ ח ש ב   ל ה י ו ת   ג ו ר ר   א ח ר י ו   ס ו ף   ה י ו ם .   ו ה י י נ ו   ד ל ע נ י ן   ז ב ה   ב י ן   ק ט נ ה   ב י ן   ג ד ו ל ה   ב ס ו ף   ה מ נ י ן   מ ק צ ת   ה י ו ם   כ כ ו ל ו   ל ר ב נ ן   כ ד א י ת א   ל ה ו   ו ל ר '   י ו ס י   כ ד א י ת א   ל י ה   ו ס ו ף   נ ד ה   נ מ י   כ י ו ן   ש ע ל   כ ר ח י ך   ת ח ל ת ו   ט מ א   ד ז '   י מ י ם   ת ה י ה   ב נ ד ת ה   כ ת י ב   מ ה   ש א י ן   כ ן   ב ש ב י ע י   ש ל   ס פ י ר ת   ז י ב ה   ה י ל כ ך   א ף   ס ו ף   ה י ו ם   כ ת ח ל ת ו   מ ה   ת ח ל ת ו   ט מ א   א ף   ס ו פ ו   ט מ א   ו כ ן   נ מ י   ב ז ב ה   י ו ם   ש פ ו ס ק ת   ב ו ,   א ב ל   ת ח ל ת   נ ד ה   א ע פ \" י   ש ת ח ל ת   ה י ו ם   ט ה ו ר   ה י ה   א פ \" ה   א י ן   ס ו ף   ה י ו ם   ש ר א ת ה   ב ו   ב ט ל   ל ג ב י   ה ת ח ל ת   ה י ו ם   ה ט ה ו ר   ל פ י   ש א י ן   כ ח ו   ש ל   ת ח ל ת   ה י ו ם   א ל י ם   ל פ י   ש א י נ ו   ג ו ר ם   ש ו ם   ד ב ר   ו כ \" ש   י ו ם   ר א ש ו ן   ש ל   ז ב ה   ש א י ן   ת ח ל ת   ה י ו ם   ש ל א   ר א ת ה   ב ו   מ ע כ ב   ע ל   מ ק צ ת ו   ש ר א ת ה   ב ו   א ל א   מ ק צ ת ו   ה ג ו ר ם   ה ו א   י ו ת ר   א ל י ם   ל ה י ו ת ו   כ כ ו ל ו .   ו ב א מ צ ע   ה ס פ י ר ה   ב י ן   ר ו א ה   ב ת ח ל ת   ה י ו ם   ב י ן   ר ו א ה   ב ס ו פ ו   א י נ ו   ע ו ל ה   כ ל ל   מ פ נ י   ש ב א מ צ ע   ה ס פ י ר ה   נ ק י י ם   מ ד ם   ל ג מ ר י   ב ע י נ ן   ו א פ י ל ו   ל כ ו ת א י   ל א   א מ ר ו   כ ן   א ל א   ב ת ח ל ת   ה מ נ י ן   מ מ ש   א ב ל   ש ת ה א   ט ו מ א ה   מ פ ס ק ת   ב א מ צ ע   ה ס פ י ר ה   ל א   ד א ח ר   א ח ד   ל כ ו ל ן   ב ע י נ ן   ו ק ר י   נ מ י   ס ו ת ר   י ו מ ו   ה ו א י ל   ו ז י ב ה   ו ר א י י ת ה   ד ם   ס ו ת ר   א ת   ה כ ל .   ו ק \" ו   ד א מ ר י נ ן   ב ר א ש   ה ש נ ה   נ מ י   נ \" ל   ד מ ה א י   ט ע מ א   נ מ י   ה ו א   ל פ י   ש ה ש נ ה   א י נ ה   ג ו ר מ ת   ד ב ר   ל א   ב ת ח ל ת ה   ו ל א   ב ס ו פ ה   ו ה ו ה   ל ה   כ ת ח ל ת   נ ד ה   ו ה י ל כ ך   ב י ן   ב ת ח ל ת ה   ב י ן   ב ס ו פ ה   י ו ם   א '   ש ג ו ר ם   ה ו א   א ל י ם   ו ע ו ל ה   ו ה י ל כ ך   כ י   ה י כ י   ד ע ו ל ה   ב נ ד ה   ב ת ח ל ת ה   ה ם   ה כ י   נ מ י   ב ש נ ה   ו ל א ו   ק \" ו   ג מ ו ר   ה ו א   ד ה א   נ ד ה   כ ש ע ו ל ה   ל ה   ב ת ח ל ת ה   ו א י נ ו   ע ו ל ה   ל ה   ב ס ו פ ה   ב ט ע מ א   ת ל י א   מ י ל ת א   כ ד א מ ר י נ ן   מ ה   ש א י ן   כ ן   ב ש נ ה   א ל א   מ ש ו ם   ד נ ד ה   א ע \" פ   ש א י נ ה   ע ו ל ה   ל ה   ב ס ו פ ה   א פ י ל ו   כ ן   ע ו ל ה   ל ה   ב ת ח ל ת ה   מ ש ו ם   ד א י ן   מ ק צ ת   ה י ו ם   ש א י נ ו   ג ו ר ם   ע ו מ ד   כ פ נ י   מ ק צ ת   י ו ם   ג ו ר ם   ה י ל כ ך   א ף   ב ש נ ה   כ ן   כ י ו ן   ד ב י ן   ב ת ח ל ת ה   ב י ן   ב ס ו פ ה   א י ן   ד ב ר   ג ו ר ם   ע ו מ ד   ל ה   כ נ ג ד ו   ה י ל כ ך   ב י ן   ב ת ח ל ת ה   ב י ן   ב ס ו פ ה   ע ו ל ה   כ נ \" ל .",
    "ה א   ד < b > ב ע י   ר מ י   ב ר   ח מ א   פ ו ל ט ת   ש כ ב ת   ז ר ע   ר ו א ה   ה ו י א   א ו   נ ו ג ע ת   ה ו י א . < / b >   א ל י ב א   ד ר '   ש מ ע ו ן   ב ע י   ל ה   א ב ל   א ל י ב א   ד ר ב נ ן   פ ש י ט א   ד ר ו א ה   ה ו י א   כ ד א י ת א   ב פ ר ק   י ו צ א   ד ו פ ן   ( מ ב . )   א ל א   ד ר ב א   א י ת   ל י ה   ד א י נ ה   כ ר ו א ה   מ ש ו ם   פ ר כ י ה   ו ל ק מ ן   ב פ ר ק   י ו צ א   ד ו פ ן   נ א ר י ך   ב ה   י ו ת ר   ב ס י י ע ת א   ד ש מ י א   ה ל כ ת א   כ מ א ן .",
    "< b > ו פ ו ל ט ת   ש כ ב ת   ז ר ע   ד ה כ א . < / b >   פ ר ש \" י   ז \" ל   כ ג ו ן   ש מ ש ה   ב ז ו ב   ש א ל ו   ש מ ש ה   ק ו ד ם   ל כ ן   ו א ח \" כ   ר א ת ה   ג '   י מ י ם   ו נ ע ש ת   ז ב ה   ג ד ו ל ה   ו א ח ר   ג '   פ ל ט ה   ש \" ז   א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ש ה י א   כ ר ו א ה   א י נ ה   ס ו ת ר ת   ל פ י   ש א י ן   ש כ ב ת   ז ר ע   מ ט מ א   ל א ח ר   ג '   י מ י ם   מ פ נ י   ש ה ו א   מ ס ר י ח   ו א י נ ו   ר א ו י   ל ה ז ר י ע   כ ד א מ ר י נ ן   ל ק מ ן .   א ב ל   ה ר א ב \" ד   ז \" ל   פ י '   ב ש ש מ ש ה   ב י ו ם   ש ב י ע י   ל ט ה ר ת ה   א ח ר   ש ט ב ל ה   ו ב ת ו ס '   ה ע מ י ד ה ו   א ל י ב א   ד ח כ מ י ם   ד א מ ר י ן   ב ש ב ת   פ ר ק   ר '   ע ק י ב א   ( פ ו . )   ד ש ש   ע ו נ ו ת   ש ל י מ ו ת   ב ע י נ ן   ו ז מ נ י ן   מ ש כ ח ת   ל ה   ד פ ל ט ה   ל ד '   ע ו נ ו ת   ו ח צ י   א ו   ל ה '   ע ו נ ו ת ."
  ]
}