{
  "text": [
    "< b > ו ע ל י ו נ ו   ש ל   ז ב   מ נ א   ל ן . < / b >   ה \" ג   ר ש \" י   כ פ י ר ו ש י '   ד כ ת י ב   ו ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ט מ א   מ א י   ת ח ת י ו   א י ל י מ א   ת ח ת י ו   ד ז ב   מ א י ש   א ש ר   י ג ע   ב מ ש כ ב ו   נ פ ק א   א ל א   כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ה ז ב   ת ח ת י ו   ט מ א   נ ת ק ו   ה כ ת ו ב   מ ט ו מ א ה   ח מ ו ר ה   ו כ ו '   ו פ י '   מ ד כ ת י ב   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   י ט מ א   ו ה נ ו ש א   א ו ת ם   י כ ב ס   ב ג ד י ו   ו ל א   ע ר ב י נ ה ו   ו נ י כ ת ו ב   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ו ה נ ו ש א   א ו ת ם   י כ ב ס   ב ג ד י ו   ו א פ ס ק י נ ה ו   ב י ט מ א   מ כ ל ל   ד ה א י   י ט מ א   ל א ו   ב א ד ם   ו ב ג ד י ם   ק א י   א ל א   ב א ו כ ל י ן   ו מ ש ק י ן   ו ב ס פ ר י ם   כ ת ו ב   מ א י   נ י ה ו   נ י ש א   ו מ \" ט   ו ה נ ו ש א   ו ה נ י ש א   כ ת י ב   ו כ ת ב   ר ש \" י   ל א   י ד ע נ א   מ א י   ה י א   ו נ ר א ה   ב ע י נ י   ש ה ו א   פ י '   מ ש ו ב ש   ו ב ת ש ו ב ה   כ ת ב   ד ה \" ג   ד כ ת י ב   ו כ ל   ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   י ט מ א   ע ד   ה ע ר ב   ו ה נ ו ש א   נ מ י   י ט מ א   ו מ א י   נ י ה ו   נ י ש א   מ \" ט   ו ה נ י ש א   כ ת י ב   נ ת ק ו   ה כ ת ו ב   כ ו '   ו ה \" פ   ו ה נ ו ג ע   ב כ ל   א ש ר   י ה י ה   ת ח ת י ו   ד ז ב   ב א   ה כ ת ו ב   ו ל י מ ד   ע ל   ה מ ר כ ב   ש י ט מ א   ב מ ג ע   ד ה א י   ק ר א   ב ת ר   מ ר כ ב   כ ת י ב   ו ח ל ק   מ ש א ו   מ מ ג ע ו   ש מ ג ע ו   מ ט מ א   א ד ם   ו ל א   ב ג ד י ם   ו מ ש א ו   מ ט מ א   א ד ם   ל ט מ א   ב ג ד י ם   כ ד מ ס י י ם   ב י ה   ק ר א   ו ה נ ו ש א   א ו ת ם   י כ ב ס   ב ג ד י ו   ו ק א י   א כ ל   ה א מ ו ר   ב ע נ י ן   ז ב   ע צ מ ו   ו מ ע י י נ ו ת י ו   ו מ ו ש ב ו   ו מ ר כ ב ו   כ ו ל ן   מ ט מ א י ן   ב מ ש א   א ת   ה א ד ם   ל ט מ א   ב ג ד י ם   ו ה כ א   ד ר ש י נ ן   ד ה א י   ד כ ת י ב   ו ה נ ו ש א   ח ס ר   ו א \" ו   ל מ י ד ר ש י ה   א נ י ש א   ל ע ל י ו נ ו   ש ל   ז ב   ד ק א י   א ר י ש י ה   ד ק ר א   ד כ ת י ב   ב י ה   י ט מ א   ע ד   ה ע ר ב   ט ו מ א ה   ק ל ה   ו נ ת ק ו   ה כ ת ו ב   מ ט ו מ א ה   ח מ ו ר ה   ש ל א ח ר י ו   ו ה \" ק   ה נ ו ג ע   ב מ ר כ ב   ה ז ב   י ט מ א   ט ו מ א ה   ק ל ה   ל ט מ א   א ו כ ל י ן   ו מ ש ק י ן   ו כ ן   ה נ י ש א   ע ל   ה ז ב   ד ע \" כ   ד ר ש א   ד נ י ש א   א ט ו מ א ה   ד ר י ש א   ק א י   ו ל א   א ט ו מ א ה   ד ס י פ א   ד ט ו מ א ה   ד ס י פ א   כ ת י ב   ב י ה   א ו ת ם   ו ג ב י   נ י ש א   ל א   ש י י ך   א ו ת ם   א ל א   א ו ת ם   א מ ק ר א   ק א י   ד ק ר י נ ן   נ ו ש א   ו ד ר ש א   ד מ ס ו ר ת   א ר י ש א   ד ק ר א   ע ל   ג י ר ס '   ה ס פ '   ש כ ת ו ב   ב פ י '   מ א י   ת ח ת י ו   א י ל י מ א   ת ח ת י ו   ד ז ב   מ א י ש   א ש ר   י ג ע   ב מ ש כ ב ו   נ פ ק א   ה ק ש '   ד ה א י   ק ר א   ל א ו   ב מ ש כ ב   כ ת י ב   א ל א   ב מ ר כ ב   מ ו ק י   ל ה   ב ת \" כ .   ו ע ו ד   ה ו \" ל   ל א ק ש ו י   ד ג ב י   מ ש כ ב   כ ת י ב   י כ ב ס   ב ג ד י ו   ו ה כ א   כ ת י ב   י ט מ א   ע ד   ה ע ר ב   ו ע ו ד   ה י כ י   מ ו ק מ י נ ן   ל ה   ב א ו כ ל י ן   ו מ ש ק י ן   ה נ ו ג ע י ם   ב ע ל י ו נ ו   ה א   א י ן   ל ה ם   ט ה ר ה   ב מ ק ו ה   ו ה כ א   כ ת י ב   י ט מ א   ע ד   ה ע ר ב :",
    "ו פ ר י ך   א י מ א   נ י ת ק ו   ה כ ת ו ב   מ ט ו מ א ה   ח מ ו ר ה   כ ו '   כ ל ו מ ר   מ מ א י   ד ה נ י ש א   י ש   ל ו   ד י ן   ש ל   נ ו ג ע   ב מ ר כ ב   ה ז ב   ד ל מ א   ה נ י ש א   י ש   ל ו   ד י ן   ד מ ר כ ב   ה ז ב   ד מ ט מ א   א ד ם   א ו   ב ג ד י ם :",
    "< b > ו ה נ ש א   כ ת י ב   ח ס ר   ו א \" ו . < / b >   ת י מ ה   ד ב מ ס ו ר ת   מ ש מ ע   ש ה ו א   מ ל א   ( ש כ ת ו ב   ב ו   ל י ת   מ ל א )   ו מ י ה ו   מ צ י נ ו   ב כ מ ה   מ ק ו מ ו ת   ש ה ת ל מ ו ד   ח ל ו ק   ע ל   מ ס ו ר ת   ה ס פ ר י ם   ב ש ב ת   פ '   ב מ ה   ב ה מ ה   א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   מ ע ב י ר ם   כ ת י ב   ו ב כ ל   ה ס פ ר י ם   ש ל נ ו   כ ת י ב   מ ע ב י ר י ם :",
    "< b > מ ה   ה י א   מ ט מ א ה   א ד ם   ו כ ל י   ח ר ס . < / b >   פ ר ש \" י   א ד ם   ל ט מ א   ב ג ד י ם   ש ע ל י ו   כ ל י   ח ר ס   ב ה י ס ט   א ף   ב ו ע ל   נ ד ה   כ ן   ו ה ק ש ה   ה ש ר   מ ק ו צ י   ד ב ס ו ף   ז ב י ן   ת נ ן   ב ו ע ל   נ ד ה   כ ט מ א   מ ת   א ל א   ש ח מ ו ר   מ מ נ ו   ב ו ע ל   נ ד ה   ש מ ט מ א   מ ש כ ב   ת ח ת ו ן   כ ע ל י ו ן .   ו ל פ ר ש \" י   ל י ת נ י   נ מ י   ש מ ט מ א   א ד ם   ל ט מ א   ב ג ד י ם   ו כ ל י   ח ר ס   ב ה י ס ט   ו ת י ר ץ   ה ו א   ד א ד ם   ו כ ל י   ח ר ס   ד נ ק ט   ה י י נ ו   ד ו ק א   א ד ם   ו ל א   ב ג ד י ם   ש ע ל י ו   ו כ ל י   ח ר ס   ב מ ג ע   ו ל א   ב ה י ס ט ו .   ו ת י מ ה   א \" כ   א מ א י   נ ק ט   כ ל י   ח ר ס   ו י \" ל   מ ש ו ם   ש מ צ י נ ו   ב ט ו מ א ו ת   ש מ ט מ א י ן   ב ג ד י ם   ו כ ל י   ש ט ף   ו א י ן   מ ט מ א י ן   א ד ם   ו כ ל י   ח ר ס   כ ד ת נ ן   ב פ '   ב ת ר א   ד ז ב י ם   כ ל   ה מ ט מ א   ב ג ד י ם   ב ש ע ת   מ ג ע ו   מ ט מ א   כ ל י   ש ט ף   ב מ ג ע   א ב ל   ל א   א ד ם   ו כ ל י   ח ר ס .   ( א ו   ב ת \" כ )   [ ו ב ת ו \" כ ]   ד ר י ש   ל י ה   מ ק ר א   ב פ ר ש '   ו י ה י   ב י ו ם   ה ש מ י נ י   מ נ י ן   ל ע ש ו ת   ש א ר   כ ל י ם   כ ב ג ד י ם   ת \" ל   י ט מ א   א י   י ט מ א   י כ ו ל   י ט מ א   א ד ם   ו כ ל י   ח ר ס   ת \" ל   ב ג ד   ב ג ד   מ ט מ א   ו א י נ ו   מ ט מ א   א ד ם   ו כ ל י   ח ר ס .   ו ה א   ד א מ ר י נ ן   ב ס מ ו ך   ע ל י ו   ל ה ט ע י נ ו   מ ש מ ע   ל א ו   ל ה ח מ י ר   ע ל י ו   ל ג מ ר י   כ מ ו   ב נ ד ה .   א ל א   ב מ ק צ ת   ל ט מ א   א ד ם   ו כ ל י ם   ב מ ג ע .   ו כ ן   פ י '   ר ב י נ ו   ש מ ש ו ן   ב מ ס '   כ ל י ם .   ו ה ב י א   ר א י ה   מ ה ך   ב ר י י ת א   ד ת \" כ   ד ת א נ י   ה ת ם   ב ת ר   ד ק א מ ר   נ י ת ק ו   ה כ ת ו ב   מ ט ו מ א ה   ח מ ו ר ה   ל ק ל ה   ג ב י   מ ש כ ב   נ מ צ א ת   א ו מ ר   מ ש כ ב ו   כ מ ג ע ו   מ ה   מ ג ע ו   מ ט מ א   א ח ד   ו פ ו ס ל   א ח ד   א ף   מ ש כ ב ו   מ ט מ א   א ח ד   ו פ ו ס ל   א ח ד .   ו נ \" ל   ד ל א ו   ר א י ה   ה י א   א ד ר ב ה   מ ש מ ע   מ ש כ ב ו   כ מ ג ע ו   ה י י נ ו   ב מ ה   ש נ ג ע   ב ב ו ע ל   נ ד ה   כ ד א מ ר   ל ע י ל   ב פ \" ק   מ ע ת   ל ע ת   ש ב נ ד ה   מ ש כ ב ה   ו מ ו ש ב ה   כ מ ג ע ה   מ א י   ל א ו   מ ה   מ ג ע ה   ל א   מ ט מ א   א ף   מ ש כ ב ה   ל א   מ ט מ א   א ל מ א   ל כ א ו ר ה   מ ש מ ע   ד מ ג ע ה   ה י י נ ו   ש נ ג ע   ב נ ד ה   א ע \" ג   ד ל ב ת ר   ה כ י   ד ח י   ל י ה .   א י מ א   מ ש כ ב ה   כ מ ג ע   ע צ מ ה   ו ע ו ד   ד ל פ ו ם   ר י ה ט א   ד ת ל מ ו ד א   מ ש מ ע   ש א י ן   ב ו ע ל   נ ד ה   ק ל   מ נ ד ה   א ל א   ל ע נ י ן   מ ש כ ב   ו מ ו ש ב   ד פ ר ט   ב ו   ה כ ת ו ב   ו נ ת ק ו   מ ט ו מ א ה   ח מ ו ר ה   א ב ל   כ ל   ש א ר   ח ו מ ר ו ת   ש ב נ ד ה   י ש נ ן   ב ב ו ע ל י   נ ד ה   ו ה א י   ד ק א מ ר   מ ה   ה י א   מ ט מ א ה   א ד ם   ה י י נ ו   ב מ ש א   ו ב מ ג ע   ו ב מ ע י י נ ו ת י ה .   ו מ ה   ש ה ק ש ה   ה ש ר   מ ק ו צ י   מ מ ס '   ז ב י ן   ע \" כ   ת נ א   ו ש י י ר   ד ה א   א י כ א   מ ע י י נ ו ת   כ ד מ ו כ ח   ל ק מ ן   ב ע ו ב ד א   ד צ ד ו ק י   ש ס י פ ר   ע ם   ר \" ג   ו נ י ת ז ה   צ י נ ו ר א   ב פ י ו   ו נ פ ל ה   ל ו   ל ר \" ג   ע ל   ב ג ד י ו   ש ק ד ם   א צ ל   א ש ת ו   ל י ד ע   א ם   ב ו ע ל   נ ד ה   א ל מ א   מ ע י י נ ו ת   מ ט מ א י ן   א ל א   ת נ א   ו ש י י ר   מ ע י י נ ו ת   ו כ ל   ש א ר   ט ו מ א ו ת   ש ל   נ ד ה   ו ל א   נ ק ט   א ל א   ט ו מ א ה   ק ל ה   ש ל   מ ש כ ב   ו מ ו ש ב   ש א י נ ן   מ ט מ א י ן   א ל א   א ו כ ל י ן   ו מ ש ק י ן .   ו ה ך   ג ו פ ה   ל י ת א   ב ט מ א   מ ת :"
  ]
}