{
  "text": [
    "<b>עולות נינהו,</b> פי' כליל. פי' לבו לשמים שאינו יודע בטיב קרבן וכי נדר בלבו לשמים הילכך כליל הן לגבוה, ל\"ה. אשר יקריבו לה' לעולה, ובכותים משתעי דרישיה דקרא הכי הוא איש איש מבני ישראל ואמרינן איש איש לרבות את הכותים:",
    "<b>נתנם לישראל,</b> פי' לאכלם דלכותי לא ספינן קדשים דערל אסור בקדשים. על מנת שיתכפר בהם ישראל, ישראל שנדר שלמים והכותי מביאם להקריבם בשביל שיתכפר בהם הישראל דהנך נאכלין דבשביל ישראל קאתו ומתנה הוא דקא יהיב ליה הכותי, מנחת כותים אלמא קרבן כותים נאכל, וקשיא דמאי פריך ממנחה שאני מנחה דנקמצת ומאחר דנקמצת שירים נאכלין כדאמר לעיל, וי\"ל דפריך הכי דכמו דשלמים נאכלין ואמרינן דכותי משום דלבו לשמים דכלן כליל כמו כן במנחה נימא דמשום דלבו לשמים שתהא כלה כליל. העופות, עולת העוף, (ל\"ה). אלא עולה פי' שאין מתנדב כי אם עולה לבד, ל\"ה: <br><b>וקשיא</b> דא\"כ איך מייתי שלמים דנימא דהאי דקאמר דשלמי הכותי עולה נינהו כר' עקיבא הא לא קאמר רע\"ק דמתנדב כי אם עולה: <br><b>וי\"ל</b> דנפרש אין לי אלא עולה שכל שמתנדב יהיה עולה ור\"ל דכל קרבן שיביא לא יהא אלא עולה ואם התנדב שלמים הרי הם עולה:",
    "<b>לימא ר' יוסי הגלילי ולא רע\"ק,</b> שהרי לר' עקיבא אינו אלא קרבן אחד וגם נסכים לא יביא וכל חברתו. פי' דהיינו דמי נסכים הבאים עמה (ל\"ה). אזרח, פי' בפ' נסכים כתיב כל האזרח יעשה ככה, ואין הכותי מביא נסכים בלא קרבן, (ל\"ה), אפי' יין נמי, יתנדב בלא קרבן, סמי מכאן יין, פי' ממילתא דר' יוסי הגלילי דלעיל דאית בה והיין והלבונה סמי מינה יין, (ל\"ה). והיתה לכהן כמנחה במנחת חוטא כתיב, שתהא עבודתה כשרה בו, פי' כהן שחטא מקריב הוא עצמו מנחתו וה\"ק אם של כהן הוא תהא לו כשרה להקריב כשאר מנחתו דהוו מנחת נדבתו, (ל\"ה). להתיר מנחת חוטא של כהנים באכילה ויהיה פי' כך והיתה לכהן בעבודה אותה מנחת חוטא של כהן תהיה לו כשאר מנחה שמביאה ישראל שנאכלת, מקיש חובתו לנדבתו מהנדבתו אינה נאכלת אף חובתי אינה נאכלת ל\"ה: <br><b>וקשיא</b> דכיון דהאי קרא אתיא למדרשיה דבא לומר דתהא כשאר מנחה כדקאמר או אינו אלא להתיר מנחת חוטא של כהנים מה הכרח יש לו לומר מקיש חובתו לנדבתו יותר מלומר כמנחה דעלמא: <br><b>וי\"ל</b> דסברא הוא למדרשיה הכי טפי משום דאם להתירה לכהן כמנחה דעלמא אתא הוה ליה למכתב והיתה לכהן מנחה, וע\"כ היינו מפרשים אותו שתהא לי מנחת חובתו כמנחה דעלמא, דאי לומר דבא לומר שתהא לו מנחה שלו מאי הוה אשמעי' דאם מקריב מנחה דהיא מנחה שלו ויש לו דין מנחה של חובה, וא\"כ היה בא פסוק זה לחנם אם באנו לפרש מנחה שלו, אלא היה צריך לפרשו שתהא לו מנחה כשרה כמנחה דעלמא ודר\"ל והיתה לו מנחה נאכלת, ומדכתב כמנחה ולא מנחה סתם ש\"מ דבא לאוסרה ודר\"ל כמנחת נדבה שלו ודמקיש חובתו לנדבתו: <br><b>וא\"ת</b> תינח אי נימא דבא להתיר דאצטריך דסד\"א דתהא אסורה משום דכתיב כל מנחת כהן כליל תהיה אבל אם נאמר דבא לאסור ליקשי לן דלישתוק מיניה דממילא הוה אסרינן ליה משום דכתיב כל מנחת כהן כליל תהיה: <br><b>וי\"ל</b> דסד\"א הואיל וכל מנחת כהן כליל תהיה גבי מנחת נדבת כהן כתיב דדוקא במנחת נדבה קאמר דלא תאכל אבל לא בחובה הילכך אצטריך היקש לומר חובתו כנדבתו שאסורה: <br><b>ועוד</b> יש לתרץ שפיר טפי הני קושיי, האחת דאמאי פשיט ליה דיבא לאסור יותר מלהתיר (דמסתמא דבא להתיר) והשניה דאם בא להתיר דאצטריך אבל אם בא לאסור דלשתוק מינה משום פשיט' דבא לאסור משום דפשטיה דקרא הוא לומר דבא לאסור, ואע\"פי שלשון הכתוב זה יהיה שקול לומר כמנחה דהיתר כמו מנחה דאיסור אפ\"ה יש לנו לומר דבא לאסור משום דפשטיה דקרא משמע איסור דמשמע דבא לומר שתהא לו כמנחה אסורה ושלא תאמר הואיל ומנחה זו באה במקום חטאת שהרי בריש הפרשה כתיב חטאת בהמה דעשיר או חטאת העוף דעני מחייב חטאת ונאכלת אף היא תאכל הילכך אתא קרא לומר דלא תאכל ולכך קאמר דהיתה לכהן כמנחה שלו שאינה נאכלת ולא כחטאת במקומו להיות נאכלת הילכך מפשטיה דקרא משמע דבא לאסור ולא להתיר, וניחא נמי קושיא שניה דאי לאסור אתא לישתוק וממילא הוה אסרינן לה מכל מנחת כהן כליל תהיה הוה אסרינן ליה, דז\"א דאדרבא הוה שריא לה, דה\"א דהואיל דבאה במקום חטאת דרובה עומדת להיות נאכלת ודכל מנחת כהן כליל תהיה לא בחובה מיירי לכך אצטריך קרא לאסור:"
  ]
}