{
  "text": [
    "יש מי שגורס:<b> ריבוייא דרבו גידוליו על עיקרו דמותר קא משמע לן.</b> ומפרשים דהא דתנן הטבל בדבר שאין זרעו כלה גידולי גידולין אסורין, הני מילי הזרע בעצמו הגדל מן הגידולין שהוא העיקר והחשוב שבו, אבל הגידולין שרבו ממנו מותרין, והיינו דאתא רבי חנינא לאשמועינן. ובתוספות [כאן ד\"ה התם דלא רבו הכא דרבו] פירשו דהא קא משמע לן דהא דתנן הטבל גידולי גידולין אסורין, הני מילי בשלא רבו כל כך על העיקר שיהא בהם שיעור לבטל את העיקר, והא דרבי חנינא כשרבו הגידולין על העיקר ולפיכך מותר, והא אתא לאשמועינן, ויש מי שגורס התם רבו הגידולין על העיקר, אבל הכא לא רבו גידולין על עיקרו, והכל עולה לטעם אחד.<br><b></b>יש מפרשים כגון שעמד באמצע שבת ואמר קונם יין עלי שבת זו הרי זה אסור בכל הימים הבאין עד יום השבת, ויום השבת הבא נמנה לאיסור עם השבת שעברה, וכן אם עמד באמצע החדש ואמר קונם יין שאני טועם חדש זה אינו אסור אלא עד סוף אותו חדש, אבל יום ר\"ח הבא אינו נמנה לאיסור עם החדש שעבר אלא עם החדש הבא, ואוקימנא בגמרא אפילו בחדש חסר, דאף על גב דיום ראשון של חדש מחשבין החדש שעבר הוא מדינא, מכל מקום כיון דקרו ליה אינשי ריש ירחא ונדרים הולכין אחר לשון בני אדם גם זה אינו אלא עד אותו יום שקורין אותו ראש חדש. ויש מפרשים כגון שהיה עומד ביום שבת עצמו ואמר שבת זו, אסור בכל השבת, והשבת עצמה שעבר גם כן אסור בכלל נדרו, ואותו יום השבת הוא קורא שבת שעברה. וכן אם עמד ביום החדש הראשון ואמר חדש זה כל החדש הבא אסור, ויום החדש בעצמו אסור בכלל החדש הבא, ואף על גב דאינו מכלל חדש הבא אלא תשלום החדש שעבר. ואינו מחוור בעיני כלל, דכיון שהוא עומד ביום השבת ואמר שבת זו מפני מה אתה אוסרו בשבת הבאה כלל, אדרבה לא היה לנו לאוסרו אלא באותו יום השבת בלבד שהוא עומד בו, וכענין שאמרו במודר הנאה מחברו לשנה דתניא בפרק קמא דמסכת ראש השנה [יב, ב] באחד בתשרי ראש השנה לירקות ולמעשרות ונדרים, ואמרינן לנדרים למאי הלכתא כדתניא המודר הנאה מחברו לשנה מונה י\"ב חדש מיום ליום, ואם אמר לשנה זו אפילו לא עמד אלא בעשרים ותשעה באלול עלתה לו שנה, ועוד דהיאך אפשר שיהיה חמור יותר האומר שבת זו מן האומר שבת אחת, דבשבת אחת אינו מונה אלא היקף אחד דהיינו שבעה ימים בלבד, והאומר שבת זו יהא אסור שמונה ימים, דכשתמצי לומר דבשבת זו לאו תשלום שבת זו שהוא עומד בה קאמר אלא שבת שלימה קאמר, וכדמשמע שהיינו אומרים במי שהיה עומד בכ\"ט באלול ואמר שנה זו, אי לאו דאשמועינן ברייתא דלצעורי קא מיכוון והא איצטער וכדאמרינן התם אם אמר לשנה זו אפילו לא עמד אלא בכ\"ט באלול עלתה לו שנה, ואפילו למאן דאמר יום אחד בשנה אינו חשוב שנה הכא לצעורי נפשיה קביל עליה והא איצטער, דאלמא משמע דאי לאו מהאי טעמא הוה אמינא למאן דאמר יום אחד בשנה [אין – לפי השי\"מ] חשוב שנה שיהא אסור עד תשלום שנה, דשנה זו שאמר מיום זה עד שנה קאמר, אפילו הכי לא היה לנו לאסור כאן אלא שבעה ימים עד שבת שהוא עומד. ועוד דברוב הספרים גרסינן בגמרא פשיטא מהו דתימא יומי דקמי שבתא קאמר קא משמע לן ולפי הפירוש השני יומי דבתר שבתא הוה ליה למימר, והפירוש הראשון נראה לי עיקר.",
    "<b>אמר רבי ירמיה בר אבא לכשתחשך צריך שאלה לחכם.</b> אמר רב יוסף גזרה משום יום אחד. ותענית יחיד דאינו אלא מצפרא ועד פניא ולא הצריכו בו שאלה. נראה לי שלא גזרו אלא באומר יום זה שהוא מותר בתחלת היום ומותר לכשתחשך, דבהאי הוא דאתי לאיחלופי גם כן ביום אחד שהותר בתחלתו כמוהו, אבל במקבל עליו תענית שהוא אסור כל היום מתחלתו ועד סופו אינו מתחלף ביום אחד, שזה שהותר בשחשכה היינו במתענה מתחלת היום, אבל זה שהותר מתחלתו אלא שקבל באמצע היום יום אחד דין הוא שיאסר כמדת יום אחד שלא יתחלף לו באידך, ועכשיו שהורגלו לקבל יום אחד בשבועה ואין מחייבין אותו להתענות יום תמים כ\"ד שעות, נראה לי משום דבנדרים פיו ולבו שווין בעינן, וכיון שאין הכל מתכוונין עכשיו אלא משיעלה עמוד השחר ועד שתחשך הרי זה מותר, וכמי שהוציא פת סתם ואמר לא נתכוונתי אלא לפת חטים שהוא פטור, והשתא דאתינן להכי אפילו ביום זה אין ראוי לגזור עכשיו משום יום אחד, דיום אחד נמי עכשיו אינו אסור אלא משיעלה עמוד השחר ועד שתחשך וצריך תירוץ. [גליון: – לפי השי\"מ] ואני אומר דדוקא כשקבל עליו תעניתו ומן הטעם שאמר, אבל אם אמר קונם יין שאני טועם היום משתחשך צריך שאלה לחכם ומשום גזרה דיום אחד, דהכא ליכא למימר דאם אמר קונם יין שאני טועם יום אחד דלא נתכוון אלא עד שיעלה עמוד השחר, אלא אם היה עומד בתחלת הלילה עד למחרת בתחלת הלילה."
  ]
}