{
  "text": [
    "<b>פתיתין ושלמין אמר רב הונא מברך על הפתיתין ופוטר את השלמים.</b> פירשו בתוס' בשם ר\"ת ז\"ל: מברך על הפתיתין אם ירצה והוא הדין על השלמים, ורבי יוחנן אמר שלמים מצוה מן המובחר, אבל פרוסה של חטים ושלימה של שעורים דברי הכל מברך על הפרוסה של חטים, משום דכל המוקדם בפסוק מוקדם בברכה, ואתא רבי ירמיה בר אבא לאוקמא להא דפרוסה של חטים ושלמה של שעורים בהנהו תנאי דבצל, ואף על גב דבצל קטן וגדול מין אחד וחטין ושעורין הוו ב' מינין ומטעם מוקדם בפסוק אתינן לה, מכל מקום מייתי שפיר הא דבצל דאזלינן בתר החשוב או בתר השלם, וקרא כי מקדים ליה בדשוו שניהם או שלמין או פרוסין. ועל כרחין לא מצינן לאוקמי האי כתנאי אפלוגתא דרב הונא ורבי יוחנן, דהא מסיקנא הכא דלכולי עלמא היכא דאיכא כהן חצי בצל דחשוב עדיף, ואילו רבי יוחנן קאמר דשלמה מצוה מן המובחר ואף על גב דלענין ברכה כדאיכא כהן דמיא, ואי נמי דכהדדי נינהו ביופי אלא שהשלמה חשובה מחמת שלמותה תקשי לרב הונא דאמר מברך על הפתיתים דהא שלמה עדיפא ואיכא כהן. וההיא דירא שמים יוצא ידי שתיהן נמי אפרוסה של חטים ושלמה של שעורים קאי, דאי אדרב הונא ורבי יוחנן הא רב הונא מודה הוא דכ\"ש דמברך על השלמין ולמה ליה למבצע אתרווייהו.<br><b></b>אבל הראב\"ד ז\"ל הקשה דאי איתא דיוצא ידי שתיהן אפרוסה של חטים ושלמה של שעורים קאי, והלא לא קמה ההיא מילתא דרבי ירמיה כלל, ותדע לך מדלא מותבינן מההיא מתניתין דבצל לרב הונא מדברי הכל בין מדרבנן בין  מדרבי יהודה, דעד כאן לא קאמר רבי יהודה חצי בצל גדול אלא משום דחשוב עדיף, אבל היכא דתרוייהו חשיבי ודאי לכולי עלמא שלם עדיף, ומדלא אותבינן מינה אלמא לא קמה ההיא מילתא כלל ולא שייכא פלוגתייהו דתנאי דבצל לגבי ברכה מידי, אלא ודאי האי דירא שמים יוצא ידי שתיהם אפלוגתא דרב הונא ורבי יוחנן קאי, והא דאמר רב הונא מברך על הפתיתין דוקא על הפתיתין קאמר משום דאינהו עדיפי דמקרבא הניתיהו כי השלמים סביבותיהן יבשים, ורבי יוחנן אמר שלמים מצוה מן המובחר, וכעין ראיה נראה לי לדברי הרב ז\"ל, דמדקאמר אבל פרוסה של חטים ושלמה של שעורים דברי הכל מברך על הפרוסה של חטים, משמע דבכהאי גוונא מיירי רב הונא, ולומר אף על גב דבההיא פליג רבי יוחנן מודה בהא דאלמא כי היכי דפרוסה של חטים ושלמה של שעורים מצוה על הפרוסה אפילו לרבי יוחנן הכי נמי פתיתין ושלמין מצוה על הפתיתין לרב הונא, וכן נמי מדאמרינן סתם תני תנא קמיה דרב נחמן בר יצחק פרוסה ושלמה מניח פרוסה בתוך שלמה ובוצע, ואי בפרוסה של חטים ושלמה של שעורים הוי ליה לפרושי בהדיא פרוסה של חטים ושלמה של שעורים, וההיא נמי דהכל מודים בפסח נמי לכאורה הכי דייקי, דההיא בששתיהן של חטים או של שעורים מיירי. ולענין פסק הלכה קיי\"ל כרבי יוחנן ואפי' לגבי רב דהוא רבו של רב הונא, וכל שכן לגבי רב הונא.<br><b></b> תוספתא (פ\"ד, הי\"א):מברכין על הדגן שהוא מן המובחר. כיצד, שלמה של גלוסקין ופרוסה של בעל הבית מברך על שלמה של גלוסקין, פרוסה של גלוסקין ושלמה של בעל הבית מברך על שלמה של בעל הבית, פת חטין ופת שעורין מברך על פת חטין, פרוסה של חיטין ושלמה של שעורין מברך על פרוסה של חטין, פת כוסמין ופת שעורין מברך על של שעורין, והלא כוסמין יפין מן השעורין אלא שהשעורין ממין שבעה ואין הכוסמין ממין שבעה. ואיתא נמי הכי בירושלמי דגרסינן עלה בירושלמי (ה\"א): רבי יעקב בר אחא בשם רבי זעירא דרבי יודה היא, דרבי יודה אמר אם יש ביניהם ממין שבעה עליו הוא מברך ברישא.<br><b></b>עוד בירושלמי (שם): פת טמאה ופת טהורה רב חייא בר בא אומר על הטהורה, פת נקייה טמאה ופת קיבר טהורה רב חייא בר אדא בשם רבי אחא אומר על איזה מהן שירצה.",
    "<b>מניח פרוסה בתוך שלמה ובוצע.</b> פירש רש\"י ז\"ל: בוצע או משתיהן או משלמה. ויש מפרשים גם כן בהא דאמרינן הכל מודים בפסח שמניח פרוסה בתוך שלמה ובוצע שבוצע מן השלמה, ויש מי שפירש ובוצע מן הפרוסה ועליה הוא מברך המוציא ועל אכילת מצה משום דלחם עוני כתיב ואתא וגרעא לפלגא דחדא, וזה עיקר.<br><b></b>ולעיקר הא דהכל מודים בפסח יש מן הגאונים ז\"ל שפירשוה אעיקר שמעתא דר\"ה ור\"י, כלומר בשהביאו לפניהם פתיתין ושלימין, הא אם הביאו כולן שלמים טפי עדיף ומברכין על שלמים. ולזה הפי' הסכים יותר רב האי גאון ז\"ל. וגם הוא ז\"ל כתב בשם אחרים ז\"ל דלאו מחמת שמעתא דר\"ה ור\"י אייתיאו לה הכא ולא תליא בפלוגתייהו כלל, אלא משום לחם עוני, דלא ליבצע אתרתי כשאר שבתות וי\"ט, ומשום דאתא לחם עוני וגרעא לפלגא דחדא, וכן עמא דבר.",
    "<b>רבי זירא בצע אכוליה שירותיה.</b> פירש רש\"י ז\"ל: פרוסה גדולה שיהא די לו לכולה סעודה. ואינו מחוור בעיני. חדא דלא הוה ליה למימר אכולה שירותיה אלא בצע כולה שירותיה. ועוד דאם כן היכי פריך מחזי כרעבתנותא אדרבה היינו עין יפה דעלה אמרו (לקמן ברכות מו, א) בעל הבית בוצע. ועוד דבר הלמד מענינו הוא דאמר רב חייא צריך לבצוע על שתי ככרות. אלא ודאי הכי פירושו בצע על כל הככרות המונחות לפניו לאכול והא מחזי כרעבתנותא, והיינו נמי דאמר רב אשי בתר הכי כי הוינן ביה רב כהנא הוה שקיל תרתי ובצע חדא. וכן פירש רב האי גאון ז\"ל, וז\"ל: אי מברך איניש בשבתא אתרתי ובצע חדא כרב כהנא שפיר דמי, ואי בצע להו לתרווייהו אפי' לכולה שירותיה כר' זירא שפיר דמי."
  ]
}