{
  "text": [
    "< b > פ ת י ת י ן   ו ש ל מ י ן   א מ ר   ר ב   ה ו נ א   מ ב ר ך   ע ל   ה פ ת י ת י ן   ו פ ו ט ר   א ת   ה ש ל מ י ם . < / b >   פ י ר ש ו   ב ת ו ס '   ב ש ם   ר \" ת   ז \" ל :   מ ב ר ך   ע ל   ה פ ת י ת י ן   א ם   י ר צ ה   ו ה ו א   ה ד י ן   ע ל   ה ש ל מ י ם ,   ו ר ב י   י ו ח נ ן   א מ ר   ש ל מ י ם   מ צ ו ה   מ ן   ה מ ו ב ח ר ,   א ב ל   פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל י מ ה   ש ל   ש ע ו ר י ם   ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ה פ ר ו ס ה   ש ל   ח ט י ם ,   מ ש ו ם   ד כ ל   ה מ ו ק ד ם   ב פ ס ו ק   מ ו ק ד ם   ב ב ר כ ה ,   ו א ת א   ר ב י   י ר מ י ה   ב ר   א ב א   ל א ו ק מ א   ל ה א   ד פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   ב ה נ ה ו   ת נ א י   ד ב צ ל ,   ו א ף   ע ל   ג ב   ד ב צ ל   ק ט ן   ו ג ד ו ל   מ י ן   א ח ד   ו ח ט י ן   ו ש ע ו ר י ן   ה ו ו   ב '   מ י נ י ן   ו מ ט ע ם   מ ו ק ד ם   ב פ ס ו ק   א ת י נ ן   ל ה ,   מ כ ל   מ ק ו ם   מ י י ת י   ש פ י ר   ה א   ד ב צ ל   ד א ז ל י נ ן   ב ת ר   ה ח ש ו ב   א ו   ב ת ר   ה ש ל ם ,   ו ק ר א   כ י   מ ק ד י ם   ל י ה   ב ד ש ו ו   ש נ י ה ם   א ו   ש ל מ י ן   א ו   פ ר ו ס י ן .   ו ע ל   כ ר ח י ן   ל א   מ צ י נ ן   ל א ו ק מ י   ה א י   כ ת נ א י   א פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ר ב י   י ו ח נ ן ,   ד ה א   מ ס י ק נ א   ה כ א   ד ל כ ו ל י   ע ל מ א   ה י כ א   ד א י כ א   כ ה ן   ח צ י   ב צ ל   ד ח ש ו ב   ע ד י ף ,   ו א י ל ו   ר ב י   י ו ח נ ן   ק א מ ר   ד ש ל מ ה   מ צ ו ה   מ ן   ה מ ו ב ח ר   ו א ף   ע ל   ג ב   ד ל ע נ י ן   ב ר כ ה   כ ד א י כ א   כ ה ן   ד מ י א ,   ו א י   נ מ י   ד כ ה ד ד י   נ י נ ה ו   ב י ו פ י   א ל א   ש ה ש ל מ ה   ח ש ו ב ה   מ ח מ ת   ש ל מ ו ת ה   ת ק ש י   ל ר ב   ה ו נ א   ד א מ ר   מ ב ר ך   ע ל   ה פ ת י ת י ם   ד ה א   ש ל מ ה   ע ד י פ א   ו א י כ א   כ ה ן .   ו ה ה י א   ד י ר א   ש מ י ם   י ו צ א   י ד י   ש ת י ה ן   נ מ י   א פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   ק א י ,   ד א י   א ד ר ב   ה ו נ א   ו ר ב י   י ו ח נ ן   ה א   ר ב   ה ו נ א   מ ו ד ה   ה ו א   ד כ \" ש   ד מ ב ר ך   ע ל   ה ש ל מ י ן   ו ל מ ה   ל י ה   ל מ ב צ ע   א ת ר ו ו י י ה ו . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   ה ק ש ה   ד א י   א י ת א   ד י ו צ א   י ד י   ש ת י ה ן   א פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   ק א י ,   ו ה ל א   ל א   ק מ ה   ה ה י א   מ י ל ת א   ד ר ב י   י ר מ י ה   כ ל ל ,   ו ת ד ע   ל ך   מ ד ל א   מ ו ת ב י נ ן   מ ה ה י א   מ ת נ י ת י ן   ד ב צ ל   ל ר ב   ה ו נ א   מ ד ב ר י   ה כ ל   ב י ן   מ ד ר ב נ ן   ב י ן     מ ד ר ב י   י ה ו ד ה ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב י   י ה ו ד ה   ח צ י   ב צ ל   ג ד ו ל   א ל א   מ ש ו ם   ד ח ש ו ב   ע ד י ף ,   א ב ל   ה י כ א   ד ת ר ו י י ה ו   ח ש י ב י   ו ד א י   ל כ ו ל י   ע ל מ א   ש ל ם   ע ד י ף ,   ו מ ד ל א   א ו ת ב י נ ן   מ י נ ה   א ל מ א   ל א   ק מ ה   ה ה י א   מ י ל ת א   כ ל ל   ו ל א   ש י י כ א   פ ל ו ג ת י י ה ו   ד ת נ א י   ד ב צ ל   ל ג ב י   ב ר כ ה   מ י ד י ,   א ל א   ו ד א י   ה א י   ד י ר א   ש מ י ם   י ו צ א   י ד י   ש ת י ה ם   א פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ר ב י   י ו ח נ ן   ק א י ,   ו ה א   ד א מ ר   ר ב   ה ו נ א   מ ב ר ך   ע ל   ה פ ת י ת י ן   ד ו ק א   ע ל   ה פ ת י ת י ן   ק א מ ר   מ ש ו ם   ד א י נ ה ו   ע ד י פ י   ד מ ק ר ב א   ה נ י ת י ה ו   כ י   ה ש ל מ י ם   ס ב י ב ו ת י ה ן   י ב ש י ם ,   ו ר ב י   י ו ח נ ן   א מ ר   ש ל מ י ם   מ צ ו ה   מ ן   ה מ ו ב ח ר ,   ו כ ע י ן   ר א י ה   נ ר א ה   ל י   ל ד ב ר י   ה ר ב   ז \" ל ,   ד מ ד ק א מ ר   א ב ל   פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ה פ ר ו ס ה   ש ל   ח ט י ם ,   מ ש מ ע   ד ב כ ה א י   ג ו ו נ א   מ י י ר י   ר ב   ה ו נ א ,   ו ל ו מ ר   א ף   ע ל   ג ב   ד ב ה ה י א   פ ל י ג   ר ב י   י ו ח נ ן   מ ו ד ה   ב ה א   ד א ל מ א   כ י   ה י כ י   ד פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   מ צ ו ה   ע ל   ה פ ר ו ס ה   א פ י ל ו   ל ר ב י   י ו ח נ ן   ה כ י   נ מ י   פ ת י ת י ן   ו ש ל מ י ן   מ צ ו ה   ע ל   ה פ ת י ת י ן   ל ר ב   ה ו נ א ,   ו כ ן   נ מ י   מ ד א מ ר י נ ן   ס ת ם   ת נ י   ת נ א   ק מ י ה   ד ר ב   נ ח מ ן   ב ר   י צ ח ק   פ ר ו ס ה   ו ש ל מ ה   מ נ י ח   פ ר ו ס ה   ב ת ו ך   ש ל מ ה   ו ב ו צ ע ,   ו א י   ב פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם   ה ו י   ל י ה   ל פ ר ו ש י   ב ה ד י א   פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל מ ה   ש ל   ש ע ו ר י ם ,   ו ה ה י א   נ מ י   ד ה כ ל   מ ו ד י ם   ב פ ס ח   נ מ י   ל כ א ו ר ה   ה כ י   ד י י ק י ,   ד ה ה י א   ב ש ש ת י ה ן   ש ל   ח ט י ם   א ו   ש ל   ש ע ו ר י ם   מ י י ר י .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י \" ל   כ ר ב י   י ו ח נ ן   ו א פ י '   ל ג ב י   ר ב   ד ה ו א   ר ב ו   ש ל   ר ב   ה ו נ א ,   ו כ ל   ש כ ן   ל ג ב י   ר ב   ה ו נ א . < b r > < b > < / b >   ת ו ס פ ת א   ( פ \" ד ,   ה י \" א ) : מ ב ר כ י ן   ע ל   ה ד ג ן   ש ה ו א   מ ן   ה מ ו ב ח ר .   כ י צ ד ,   ש ל מ ה   ש ל   ג ל ו ס ק י ן   ו פ ר ו ס ה   ש ל   ב ע ל   ה ב י ת   מ ב ר ך   ע ל   ש ל מ ה   ש ל   ג ל ו ס ק י ן ,   פ ר ו ס ה   ש ל   ג ל ו ס ק י ן   ו ש ל מ ה   ש ל   ב ע ל   ה ב י ת   מ ב ר ך   ע ל   ש ל מ ה   ש ל   ב ע ל   ה ב י ת ,   פ ת   ח ט י ן   ו פ ת   ש ע ו ר י ן   מ ב ר ך   ע ל   פ ת   ח ט י ן ,   פ ר ו ס ה   ש ל   ח י ט י ן   ו ש ל מ ה   ש ל   ש ע ו ר י ן   מ ב ר ך   ע ל   פ ר ו ס ה   ש ל   ח ט י ן ,   פ ת   כ ו ס מ י ן   ו פ ת   ש ע ו ר י ן   מ ב ר ך   ע ל   ש ל   ש ע ו ר י ן ,   ו ה ל א   כ ו ס מ י ן   י פ י ן   מ ן   ה ש ע ו ר י ן   א ל א   ש ה ש ע ו ר י ן   מ מ י ן   ש ב ע ה   ו א י ן   ה כ ו ס מ י ן   מ מ י ן   ש ב ע ה .   ו א י ת א   נ מ י   ה כ י   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( ה \" א ) :   ר ב י   י ע ק ב   ב ר   א ח א   ב ש ם   ר ב י   ז ע י ר א   ד ר ב י   י ו ד ה   ה י א ,   ד ר ב י   י ו ד ה   א מ ר   א ם   י ש   ב י נ י ה ם   מ מ י ן   ש ב ע ה   ע ל י ו   ה ו א   מ ב ר ך   ב ר י ש א . < b r > < b > < / b > ע ו ד   ב י ר ו ש ל מ י   ( ש ם ) :   פ ת   ט מ א ה   ו פ ת   ט ה ו ר ה   ר ב   ח י י א   ב ר   ב א   א ו מ ר   ע ל   ה ט ה ו ר ה ,   פ ת   נ ק י י ה   ט מ א ה   ו פ ת   ק י ב ר   ט ה ו ר ה   ר ב   ח י י א   ב ר   א ד א   ב ש ם   ר ב י   א ח א   א ו מ ר   ע ל   א י ז ה   מ ה ן   ש י ר צ ה .",
    "< b > מ נ י ח   פ ר ו ס ה   ב ת ו ך   ש ל מ ה   ו ב ו צ ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ו צ ע   א ו   מ ש ת י ה ן   א ו   מ ש ל מ ה .   ו י ש   מ פ ר ש י ם   ג ם   כ ן   ב ה א   ד א מ ר י נ ן   ה כ ל   מ ו ד י ם   ב פ ס ח   ש מ נ י ח   פ ר ו ס ה   ב ת ו ך   ש ל מ ה   ו ב ו צ ע   ש ב ו צ ע   מ ן   ה ש ל מ ה ,   ו י ש   מ י   ש פ י ר ש   ו ב ו צ ע   מ ן   ה פ ר ו ס ה   ו ע ל י ה   ה ו א   מ ב ר ך   ה מ ו צ י א   ו ע ל   א כ י ל ת   מ צ ה   מ ש ו ם   ד ל ח ם   ע ו נ י   כ ת י ב   ו א ת א   ו ג ר ע א   ל פ ל ג א   ד ח ד א ,   ו ז ה   ע י ק ר . < b r > < b > < / b > ו ל ע י ק ר   ה א   ד ה כ ל   מ ו ד י ם   ב פ ס ח   י ש   מ ן   ה ג א ו נ י ם   ז \" ל   ש פ י ר ש ו ה   א ע י ק ר   ש מ ע ת א   ד ר \" ה   ו ר \" י ,   כ ל ו מ ר   ב ש ה ב י א ו   ל פ נ י ה ם   פ ת י ת י ן   ו ש ל י מ י ן ,   ה א   א ם   ה ב י א ו   כ ו ל ן   ש ל מ י ם   ט פ י   ע ד י ף   ו מ ב ר כ י ן   ע ל   ש ל מ י ם .   ו ל ז ה   ה פ י '   ה ס כ י ם   י ו ת ר   ר ב   ה א י   ג א ו ן   ז \" ל .   ו ג ם   ה ו א   ז \" ל   כ ת ב   ב ש ם   א ח ר י ם   ז \" ל   ד ל א ו   מ ח מ ת   ש מ ע ת א   ד ר \" ה   ו ר \" י   א י י ת י א ו   ל ה   ה כ א   ו ל א   ת ל י א   ב פ ל ו ג ת י י ה ו   כ ל ל ,   א ל א   מ ש ו ם   ל ח ם   ע ו נ י ,   ד ל א   ל י ב צ ע   א ת ר ת י   כ ש א ר   ש ב ת ו ת   ו י \" ט ,   ו מ ש ו ם   ד א ת א   ל ח ם   ע ו נ י   ו ג ר ע א   ל פ ל ג א   ד ח ד א ,   ו כ ן   ע מ א   ד ב ר .",
    "< b > ר ב י   ז י ר א   ב צ ע   א כ ו ל י ה   ש י ר ו ת י ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   פ ר ו ס ה   ג ד ו ל ה   ש י ה א   ד י   ל ו   ל כ ו ל ה   ס ע ו ד ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י .   ח ד א   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   א כ ו ל ה   ש י ר ו ת י ה   א ל א   ב צ ע   כ ו ל ה   ש י ר ו ת י ה .   ו ע ו ד   ד א ם   כ ן   ה י כ י   פ ר י ך   מ ח ז י   כ ר ע ב ת נ ו ת א   א ד ר ב ה   ה י י נ ו   ע י ן   י פ ה   ד ע ל ה   א מ ר ו   ( ל ק מ ן   ב ר כ ו ת   מ ו ,   א )   ב ע ל   ה ב י ת   ב ו צ ע .   ו ע ו ד   ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א   ד א מ ר   ר ב   ח י י א   צ ר י ך   ל ב צ ו ע   ע ל   ש ת י   כ כ ר ו ת .   א ל א   ו ד א י   ה כ י   פ י ר ו ש ו   ב צ ע   ע ל   כ ל   ה כ כ ר ו ת   ה מ ו נ ח ו ת   ל פ נ י ו   ל א כ ו ל   ו ה א   מ ח ז י   כ ר ע ב ת נ ו ת א ,   ו ה י י נ ו   נ מ י   ד א מ ר   ר ב   א ש י   ב ת ר   ה כ י   כ י   ה ו י נ ן   ב י ה   ר ב   כ ה נ א   ה ו ה   ש ק י ל   ת ר ת י   ו ב צ ע   ח ד א .   ו כ ן   פ י ר ש   ר ב   ה א י   ג א ו ן   ז \" ל ,   ו ז \" ל :   א י   מ ב ר ך   א י נ י ש   ב ש ב ת א   א ת ר ת י   ו ב צ ע   ח ד א   כ ר ב   כ ה נ א   ש פ י ר   ד מ י ,   ו א י   ב צ ע   ל ה ו   ל ת ר ו ו י י ה ו   א פ י '   ל כ ו ל ה   ש י ר ו ת י ה   כ ר '   ז י ר א   ש פ י ר   ד מ י ."
  ]
}