{
  "text": [
    "<b>אלא אמר רבא מברך ואח\"כ בוצע.</b> שלא יפריד הפרוסה מן הפת עד לאחר ברכה. ויש שאין רוצין לחתוך הלחם כלל עד לאחר הברכה. ולא נהירא משום דחשיב הפסקה מה שמתאחר לחתוך הלחם ושוהה בין ברכה לאכילה אלא חותך ואין מפריד הפרוסה דאם לא כן חשיבא כפרוסה וכן שנינו בפ\"ג דטבול יום ר' מאיר אומר אם אוחז בגדול והקטן עולה עמו הרי הוא כמוהו ר' יהודה אומר אם אוחז בקטן והגדול עולה עמו הרי הוא כמוהו והלכה כר' יהודה.",
    "ירושלמי ר' זריקא אמר ר' זעירא בעי האי מאן דנסיב תרמוסא ומברך עילוי ונפול מינוי מהו לברוכי עליה זמנא תנינית מה בינו לבין אמת המים אמרין תמן כיון דעתו מתחלה הכי לא כיון דעתו מתחלה תני ר' חייא אין מברכין על הפת אלא בשעה שהוא פורס אמר ר' [חייא] בר ווא הדא אמרה הדין דנסיב פוגלא ומברך עילויה והוא לא אתא לידיה צריך לברוכי עליה זמנא תנינית א\"ר תנחום בר יודן וצריך לומר בשכמ\"לו שלא להזכיר שם שמים לבטלה ונראה פי' הירושלמי דהא דאין מברכין על הפת אלא בשעה שהוא פורס היינו טעמא שאם יפרוס קודם ברכה שמא תפול הפרוסה מידו ותאבד ויצטרך לחזור ולברך על פרוסה אחרת ויש כאן ברכה לבטלה אבל כשהוא מברך קודם פריסה על כל הפת אם תפול הפרוסה מידו ויפרוס פרוסה אחרת דלא יצטרך לברך, ומסיק בירושלמי עד כמה [יברך] רבי חנינא ור' מונא חד אמר [עד] כזית וחד אמר עד פחות מכזית [מאן דאמר כזית כהא דתנינן (מנחות דף ע\"ה) תמן וכולן פתותין כזית מאן דאמר עד פחות מכזית] כמאן דתנא דבי ר' ישמעאל עד שמחזירין לסולתן:",
    "<b>ה\"ג רש\"י הביאו לפניו פתיתין ושלמים אמר רב הונא מברך על הפתיתין ואם הפתיתין גדולים מן השלמים צריך לברך עליהם ור' יוחנן אמר שלימה מצוה מן המובחר.</b> והקשה ר\"ת דמחלוקת מופלג הוא זה דרב הונא מצריך לברך על הפתיתין הגדולים ור' יוחנן על השלימה ודמיא לההיא אלו קשרים [דף קי\"ב] השתא פטור אבל אסור קא קשיא לי חייב חטאת קאמרת לי, ועוד מאי שנא הכא דנקט פתיתין ולקמן נקט פרוסה של חטין, ופי' ר\"ת דה\"ג הביאו לו פתיתין גדולים ושלמים קטנים אמר רב הונא מברך על הפתיתין, פי' אם ירצה והוא הדין על השלמים קטנים דכי הדדי נינהו ר' יוחנן אמר מברך על השלימה אבל פרוסה של חטין ושלימה של שעורים מברך על הפרוסה של חטים ואפילו היא קטנה דלשון פרוסה משמע חצי השלם כמו אחד שלא יטול פרוסה [מנחות דף עז ע\"ב] וכמו מנה לאביך בידי והאכלתיו פרס [שבועות דף מ\"ב ע\"א] ולהכי נקט לעיל פתיתין והכא פרוסה [ורבותא אשמועינן] אע\"ג דפרוסה של חטין קטנה צריך לברך עליה תחלה משום דכל הקודם בפסוק קודם לברכה, ופסק ר\"ת כר' יוחנן לגבי רב הונא דרב הונא ליתא לגבי רב שהיה תלמידו כ\"ש לגבי ר' יוחנן דרב לגבי ר' יוחנן ליתא והכי אמרינן בפ' מי שהוציאוהו [דף מ\"ו ע\"ב] במקום ר' יהודה ליתא במקום ר' יוסי מבעיא הילכך פרוסה קטנה של חטין ושלימה של חטין לדברי הכל מברך על השלימה פתיתין גדולים של חטים ושלימה קטנה של חטים הלכה כר' יוחנן דשלימה מצוה מן המובחר ואפילו אי הוו פתיתין מפת נקיה ושלימה מפת הדראה כיון דשניהם מחטים מברך על השלימה אבל פרוסה של חטים עדיפא משלימה של שעורים ובתוספת' דברכות [פ\"ג] תניא מברכין על הדגן שהוא מן המובחר כיצד שלימה של גלוסקאות ושלימה של בעל הבית מברך על השלימה של בעל הבית פרוסה של חטים ושלימה של שעורים מברך על הפרוסה של חטים פת שעורים ופת כוסמין מברך על של שעורים והלא כוסמין יפין [הימנה אלא] שזו משבעת המינין וזו אינה משבעת המינין ואמרינן עלה בירושלמי ר' יעקב בר אחא בשם ר' זעירא דר' יהודה היא דאמר אם יש ביניהם מז' המינין עליו הוא מברך פת טמאה ופת טהורה ר' חייא בר אבא אמר מברך על הטהורה פת נקיה טמאה ופת קיבר טהורה ר' חייא בשם ר' אחא אמר על איזה שירצה יברך וכן הדין בפת של כותים ופת של ישראל:",
    "<b>כתנאי תורמין בצל קטן.</b> פרש\"י דקאי אפרוסה של חטין ושלימה של שעורים וכן פר\"ת, ואע\"ג דבצל הוי מין אחד וחטים ושעורים ב' מינים מ\"מ אייתי שפיר ראיה דלמר חשוב עדיף ולמר שלם עדיף אבל אי הוה קאי כתנאי על פלוגתא דר' יוחנן ורב הונא הא מסקינן דהיכא דאיכא כהן לכו\"ע חשוב עדיף ור' יוחנן סבר דשלימה עדיף.",
    "<b>וירא שמים יוצא ידי שתיהן.</b> אפרוסה של חטים ושלימה של שעורים קאי מדנקט פרוסה ולא נקט פתיתין:",
    "<b>מניח פרוסה בתוך שלימה ובוצע.</b> פרש\"י בלשון א' בוצע מן השלימה ומ\"מ יוצא (מידי) א שניהם קרינא ביה דכיון שמניח שניהם יחד הוי כאלו בצע משניהם, ולשון שני פי' בוצע משתיהן יחד וזה נראה עיקר מדאמרינן לקמן הכל מודים לענין פסח שמניח פרוסה בתוך שלימה ובוצע מ\"ט לחם עוני כתיב משמע שבוצע גם מן הפרוסה שכן דרכו של עני, ובפסח רגיל ר\"י לבצוע משתיהן יחד ואין זה מצות חבילות מידי דהוה אכוס של קדוש והבדלה שאומר עליו ברכת היין ואמרינן נמי בפ' ערבי פסחים [דף קי\"ד ע\"ב דמי שאין לו שאר ירקות מברך על חסא בפה\"א ועל אכילת מרור ולא חשבינן ליה מצות חבילות וכן ברכת המוציא הוא כמו ברכת היין דקידוש ולא דמי לקידוש וברכת המזון דתרי מילי נינהו ופעמים שלא היה רוצה לשנות המנהג והיה מברך על השלימה (הפרוסה) המוציא ואינה מפרידה לגמרי וחוזר ומברך על [הפרוסה] אכילת מצה ובוצע, וה\"ר מנחם מאונ\"א היה מברך המוציא ועל אכילת מצה על הפרוסה ולא היה נוגע כלל בשלימה דאינה אלא משום לחם משנה משום דאמרינן מה דרכו של עני בפרוסה משמע דבין המוציא ובין על אכילת מצה הכל יש לעשות בפרוסה:"
  ]
}