{
  "text": [
    "< b > א ל א   א מ ר   ר ב א   מ ב ר ך   ו א ח \" כ   ב ו צ ע . < / b >   ש ל א   י פ ר י ד   ה פ ר ו ס ה   מ ן   ה פ ת   ע ד   ל א ח ר   ב ר כ ה .   ו י ש   ש א י ן   ר ו צ י ן   ל ח ת ו ך   ה ל ח ם   כ ל ל   ע ד   ל א ח ר   ה ב ר כ ה .   ו ל א   נ ה י ר א   מ ש ו ם   ד ח ש י ב   ה פ ס ק ה   מ ה   ש מ ת א ח ר   ל ח ת ו ך   ה ל ח ם   ו ש ו ה ה   ב י ן   ב ר כ ה   ל א כ י ל ה   א ל א   ח ו ת ך   ו א י ן   מ פ ר י ד   ה פ ר ו ס ה   ד א ם   ל א   כ ן   ח ש י ב א   כ פ ר ו ס ה   ו כ ן   ש נ י נ ו   ב פ \" ג   ד ט ב ו ל   י ו ם   ר '   מ א י ר   א ו מ ר   א ם   א ו ח ז   ב ג ד ו ל   ו ה ק ט ן   ע ו ל ה   ע מ ו   ה ר י   ה ו א   כ מ ו ה ו   ר '   י ה ו ד ה   א ו מ ר   א ם   א ו ח ז   ב ק ט ן   ו ה ג ד ו ל   ע ו ל ה   ע מ ו   ה ר י   ה ו א   כ מ ו ה ו   ו ה ל כ ה   כ ר '   י ה ו ד ה .",
    "י ר ו ש ל מ י   ר '   ז ר י ק א   א מ ר   ר '   ז ע י ר א   ב ע י   ה א י   מ א ן   ד נ ס י ב   ת ר מ ו ס א   ו מ ב ר ך   ע י ל ו י   ו נ פ ו ל   מ י נ ו י   מ ה ו   ל ב ר ו כ י   ע ל י ה   ז מ נ א   ת נ י נ י ת   מ ה   ב י נ ו   ל ב י ן   א מ ת   ה מ י ם   א מ ר י ן   ת מ ן   כ י ו ן   ד ע ת ו   מ ת ח ל ה   ה כ י   ל א   כ י ו ן   ד ע ת ו   מ ת ח ל ה   ת נ י   ר '   ח י י א   א י ן   מ ב ר כ י ן   ע ל   ה פ ת   א ל א   ב ש ע ה   ש ה ו א   פ ו ר ס   א מ ר   ר '   [ ח י י א ]   ב ר   ו ו א   ה ד א   א מ ר ה   ה ד י ן   ד נ ס י ב   פ ו ג ל א   ו מ ב ר ך   ע י ל ו י ה   ו ה ו א   ל א   א ת א   ל י ד י ה   צ ר י ך   ל ב ר ו כ י   ע ל י ה   ז מ נ א   ת נ י נ י ת   א \" ר   ת נ ח ו ם   ב ר   י ו ד ן   ו צ ר י ך   ל ו מ ר   ב ש כ מ \" ל ו   ש ל א   ל ה ז כ י ר   ש ם   ש מ י ם   ל ב ט ל ה   ו נ ר א ה   פ י '   ה י ר ו ש ל מ י   ד ה א   ד א י ן   מ ב ר כ י ן   ע ל   ה פ ת   א ל א   ב ש ע ה   ש ה ו א   פ ו ר ס   ה י י נ ו   ט ע מ א   ש א ם   י פ ר ו ס   ק ו ד ם   ב ר כ ה   ש מ א   ת פ ו ל   ה פ ר ו ס ה   מ י ד ו   ו ת א ב ד   ו י צ ט ר ך   ל ח ז ו ר   ו ל ב ר ך   ע ל   פ ר ו ס ה   א ח ר ת   ו י ש   כ א ן   ב ר כ ה   ל ב ט ל ה   א ב ל   כ ש ה ו א   מ ב ר ך   ק ו ד ם   פ ר י ס ה   ע ל   כ ל   ה פ ת   א ם   ת פ ו ל   ה פ ר ו ס ה   מ י ד ו   ו י פ ר ו ס   פ ר ו ס ה   א ח ר ת   ד ל א   י צ ט ר ך   ל ב ר ך ,   ו מ ס י ק   ב י ר ו ש ל מ י   ע ד   כ מ ה   [ י ב ר ך ]   ר ב י   ח נ י נ א   ו ר '   מ ו נ א   ח ד   א מ ר   [ ע ד ]   כ ז י ת   ו ח ד   א מ ר   ע ד   פ ח ו ת   מ כ ז י ת   [ מ א ן   ד א מ ר   כ ז י ת   כ ה א   ד ת נ י נ ן   ( מ נ ח ו ת   ד ף   ע \" ה )   ת מ ן   ו כ ו ל ן   פ ת ו ת י ן   כ ז י ת   מ א ן   ד א מ ר   ע ד   פ ח ו ת   מ כ ז י ת ]   כ מ א ן   ד ת נ א   ד ב י   ר '   י ש מ ע א ל   ע ד   ש מ ח ז י ר י ן   ל ס ו ל ת ן :",
    "< b > ה \" ג   ר ש \" י   ה ב י א ו   ל פ נ י ו   פ ת י ת י ן   ו ש ל מ י ם   א מ ר   ר ב   ה ו נ א   מ ב ר ך   ע ל   ה פ ת י ת י ן   ו א ם   ה פ ת י ת י ן   ג ד ו ל י ם   מ ן   ה ש ל מ י ם   צ ר י ך   ל ב ר ך   ע ל י ה ם   ו ר '   י ו ח נ ן   א מ ר   ש ל י מ ה   מ צ ו ה   מ ן   ה מ ו ב ח ר . < / b >   ו ה ק ש ה   ר \" ת   ד מ ח ל ו ק ת   מ ו פ ל ג   ה ו א   ז ה   ד ר ב   ה ו נ א   מ צ ר י ך   ל ב ר ך   ע ל   ה פ ת י ת י ן   ה ג ד ו ל י ם   ו ר '   י ו ח נ ן   ע ל   ה ש ל י מ ה   ו ד מ י א   ל ה ה י א   א ל ו   ק ש ר י ם   [ ד ף   ק י \" ב ]   ה ש ת א   פ ט ו ר   א ב ל   א ס ו ר   ק א   ק ש י א   ל י   ח י י ב   ח ט א ת   ק א מ ר ת   ל י ,   ו ע ו ד   מ א י   ש נ א   ה כ א   ד נ ק ט   פ ת י ת י ן   ו ל ק מ ן   נ ק ט   פ ר ו ס ה   ש ל   ח ט י ן ,   ו פ י '   ר \" ת   ד ה \" ג   ה ב י א ו   ל ו   פ ת י ת י ן   ג ד ו ל י ם   ו ש ל מ י ם   ק ט נ י ם   א מ ר   ר ב   ה ו נ א   מ ב ר ך   ע ל   ה פ ת י ת י ן ,   פ י '   א ם   י ר צ ה   ו ה ו א   ה ד י ן   ע ל   ה ש ל מ י ם   ק ט נ י ם   ד כ י   ה ד ד י   נ י נ ה ו   ר '   י ו ח נ ן   א מ ר   מ ב ר ך   ע ל   ה ש ל י מ ה   א ב ל   פ ר ו ס ה   ש ל   ח ט י ן   ו ש ל י מ ה   ש ל   ש ע ו ר י ם   מ ב ר ך   ע ל   ה פ ר ו ס ה   ש ל   ח ט י ם   ו א פ י ל ו   ה י א   ק ט נ ה   ד ל ש ו ן   פ ר ו ס ה   מ ש מ ע   ח צ י   ה ש ל ם   כ מ ו   א ח ד   ש ל א   י ט ו ל   פ ר ו ס ה   [ מ נ ח ו ת   ד ף   ע ז   ע \" ב ]   ו כ מ ו   מ נ ה   ל א ב י ך   ב י ד י   ו ה א כ ל ת י ו   פ ר ס   [ ש ב ו ע ו ת   ד ף   מ \" ב   ע \" א ]   ו ל ה כ י   נ ק ט   ל ע י ל   פ ת י ת י ן   ו ה כ א   פ ר ו ס ה   [ ו ר ב ו ת א   א ש מ ו ע י נ ן ]   א ע \" ג   ד פ ר ו ס ה   ש ל   ח ט י ן   ק ט נ ה   צ ר י ך   ל ב ר ך   ע ל י ה   ת ח ל ה   מ ש ו ם   ד כ ל   ה ק ו ד ם   ב פ ס ו ק   ק ו ד ם   ל ב ר כ ה ,   ו פ ס ק   ר \" ת   כ ר '   י ו ח נ ן   ל ג ב י   ר ב   ה ו נ א   ד ר ב   ה ו נ א   ל י ת א   ל ג ב י   ר ב   ש ה י ה   ת ל מ י ד ו   כ \" ש   ל ג ב י   ר '   י ו ח נ ן   ד ר ב   ל ג ב י   ר '   י ו ח נ ן   ל י ת א   ו ה כ י   א מ ר י נ ן   ב פ '   מ י   ש ה ו צ י א ו ה ו   [ ד ף   מ \" ו   ע \" ב ]   ב מ ק ו ם   ר '   י ה ו ד ה   ל י ת א   ב מ ק ו ם   ר '   י ו ס י   מ ב ע י א   ה י ל כ ך   פ ר ו ס ה   ק ט נ ה   ש ל   ח ט י ן   ו ש ל י מ ה   ש ל   ח ט י ן   ל ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ה ש ל י מ ה   פ ת י ת י ן   ג ד ו ל י ם   ש ל   ח ט י ם   ו ש ל י מ ה   ק ט נ ה   ש ל   ח ט י ם   ה ל כ ה   כ ר '   י ו ח נ ן   ד ש ל י מ ה   מ צ ו ה   מ ן   ה מ ו ב ח ר   ו א פ י ל ו   א י   ה ו ו   פ ת י ת י ן   מ פ ת   נ ק י ה   ו ש ל י מ ה   מ פ ת   ה ד ר א ה   כ י ו ן   ד ש נ י ה ם   מ ח ט י ם   מ ב ר ך   ע ל   ה ש ל י מ ה   א ב ל   פ ר ו ס ה   ש ל   ח ט י ם   ע ד י פ א   מ ש ל י מ ה   ש ל   ש ע ו ר י ם   ו ב ת ו ס פ ת '   ד ב ר כ ו ת   [ פ \" ג ]   ת נ י א   מ ב ר כ י ן   ע ל   ה ד ג ן   ש ה ו א   מ ן   ה מ ו ב ח ר   כ י צ ד   ש ל י מ ה   ש ל   ג ל ו ס ק א ו ת   ו ש ל י מ ה   ש ל   ב ע ל   ה ב י ת   מ ב ר ך   ע ל   ה ש ל י מ ה   ש ל   ב ע ל   ה ב י ת   פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל י מ ה   ש ל   ש ע ו ר י ם   מ ב ר ך   ע ל   ה פ ר ו ס ה   ש ל   ח ט י ם   פ ת   ש ע ו ר י ם   ו פ ת   כ ו ס מ י ן   מ ב ר ך   ע ל   ש ל   ש ע ו ר י ם   ו ה ל א   כ ו ס מ י ן   י פ י ן   [ ה י מ נ ה   א ל א ]   ש ז ו   מ ש ב ע ת   ה מ י נ י ן   ו ז ו   א י נ ה   מ ש ב ע ת   ה מ י נ י ן   ו א מ ר י נ ן   ע ל ה   ב י ר ו ש ל מ י   ר '   י ע ק ב   ב ר   א ח א   ב ש ם   ר '   ז ע י ר א   ד ר '   י ה ו ד ה   ה י א   ד א מ ר   א ם   י ש   ב י נ י ה ם   מ ז '   ה מ י נ י ן   ע ל י ו   ה ו א   מ ב ר ך   פ ת   ט מ א ה   ו פ ת   ט ה ו ר ה   ר '   ח י י א   ב ר   א ב א   א מ ר   מ ב ר ך   ע ל   ה ט ה ו ר ה   פ ת   נ ק י ה   ט מ א ה   ו פ ת   ק י ב ר   ט ה ו ר ה   ר '   ח י י א   ב ש ם   ר '   א ח א   א מ ר   ע ל   א י ז ה   ש י ר צ ה   י ב ר ך   ו כ ן   ה ד י ן   ב פ ת   ש ל   כ ו ת י ם   ו פ ת   ש ל   י ש ר א ל :",
    "< b > כ ת נ א י   ת ו ר מ י ן   ב צ ל   ק ט ן . < / b >   פ ר ש \" י   ד ק א י   א פ ר ו ס ה   ש ל   ח ט י ן   ו ש ל י מ ה   ש ל   ש ע ו ר י ם   ו כ ן   פ ר \" ת ,   ו א ע \" ג   ד ב צ ל   ה ו י   מ י ן   א ח ד   ו ח ט י ם   ו ש ע ו ר י ם   ב '   מ י נ י ם   מ \" מ   א י י ת י   ש פ י ר   ר א י ה   ד ל מ ר   ח ש ו ב   ע ד י ף   ו ל מ ר   ש ל ם   ע ד י ף   א ב ל   א י   ה ו ה   ק א י   כ ת נ א י   ע ל   פ ל ו ג ת א   ד ר '   י ו ח נ ן   ו ר ב   ה ו נ א   ה א   מ ס ק י נ ן   ד ה י כ א   ד א י כ א   כ ה ן   ל כ ו \" ע   ח ש ו ב   ע ד י ף   ו ר '   י ו ח נ ן   ס ב ר   ד ש ל י מ ה   ע ד י ף .",
    "< b > ו י ר א   ש מ י ם   י ו צ א   י ד י   ש ת י ה ן . < / b >   א פ ר ו ס ה   ש ל   ח ט י ם   ו ש ל י מ ה   ש ל   ש ע ו ר י ם   ק א י   מ ד נ ק ט   פ ר ו ס ה   ו ל א   נ ק ט   פ ת י ת י ן :",
    "< b > מ נ י ח   פ ר ו ס ה   ב ת ו ך   ש ל י מ ה   ו ב ו צ ע . < / b >   פ ר ש \" י   ב ל ש ו ן   א '   ב ו צ ע   מ ן   ה ש ל י מ ה   ו מ \" מ   י ו צ א   ( מ י ד י )   א   ש נ י ה ם   ק ר י נ א   ב י ה   ד כ י ו ן   ש מ נ י ח   ש נ י ה ם   י ח ד   ה ו י   כ א ל ו   ב צ ע   מ ש נ י ה ם ,   ו ל ש ו ן   ש נ י   פ י '   ב ו צ ע   מ ש ת י ה ן   י ח ד   ו ז ה   נ ר א ה   ע י ק ר   מ ד א מ ר י נ ן   ל ק מ ן   ה כ ל   מ ו ד י ם   ל ע נ י ן   פ ס ח   ש מ נ י ח   פ ר ו ס ה   ב ת ו ך   ש ל י מ ה   ו ב ו צ ע   מ \" ט   ל ח ם   ע ו נ י   כ ת י ב   מ ש מ ע   ש ב ו צ ע   ג ם   מ ן   ה פ ר ו ס ה   ש כ ן   ד ר כ ו   ש ל   ע נ י ,   ו ב פ ס ח   ר ג י ל   ר \" י   ל ב צ ו ע   מ ש ת י ה ן   י ח ד   ו א י ן   ז ה   מ צ ו ת   ח ב י ל ו ת   מ י ד י   ד ה ו ה   א כ ו ס   ש ל   ק ד ו ש   ו ה ב ד ל ה   ש א ו מ ר   ע ל י ו   ב ר כ ת   ה י י ן   ו א מ ר י נ ן   נ מ י   ב פ '   ע ר ב י   פ ס ח י ם   [ ד ף   ק י \" ד   ע \" ב   ד מ י   ש א י ן   ל ו   ש א ר   י ר ק ו ת   מ ב ר ך   ע ל   ח ס א   ב פ ה \" א   ו ע ל   א כ י ל ת   מ ר ו ר   ו ל א   ח ש ב י נ ן   ל י ה   מ צ ו ת   ח ב י ל ו ת   ו כ ן   ב ר כ ת   ה מ ו צ י א   ה ו א   כ מ ו   ב ר כ ת   ה י י ן   ד ק י ד ו ש   ו ל א   ד מ י   ל ק י ד ו ש   ו ב ר כ ת   ה מ ז ו ן   ד ת ר י   מ י ל י   נ י נ ה ו   ו פ ע מ י ם   ש ל א   ה י ה   ר ו צ ה   ל ש נ ו ת   ה מ נ ה ג   ו ה י ה   מ ב ר ך   ע ל   ה ש ל י מ ה   ( ה פ ר ו ס ה )   ה מ ו צ י א   ו א י נ ה   מ פ ר י ד ה   ל ג מ ר י   ו ח ו ז ר   ו מ ב ר ך   ע ל   [ ה פ ר ו ס ה ]   א כ י ל ת   מ צ ה   ו ב ו צ ע ,   ו ה \" ר   מ נ ח ם   מ א ו נ \" א   ה י ה   מ ב ר ך   ה מ ו צ י א   ו ע ל   א כ י ל ת   מ צ ה   ע ל   ה פ ר ו ס ה   ו ל א   ה י ה   נ ו ג ע   כ ל ל   ב ש ל י מ ה   ד א י נ ה   א ל א   מ ש ו ם   ל ח ם   מ ש נ ה   מ ש ו ם   ד א מ ר י נ ן   מ ה   ד ר כ ו   ש ל   ע נ י   ב פ ר ו ס ה   מ ש מ ע   ד ב י ן   ה מ ו צ י א   ו ב י ן   ע ל   א כ י ל ת   מ צ ה   ה כ ל   י ש   ל ע ש ו ת   ב פ ר ו ס ה :"
  ]
}