{
  "text": [
    "<b> יתיב רבין (אבא) [סבא] קמיה דרב פפא ויתיב וקאמר בין שמתה היא בין שמת הוא ואפילו הדר ביה סבלונות הדרי מאכל ומשתה לא הדרי.</b> פירוש, רבין אתא לפרושי מתניתין ובשאכל קאמר, ולאשמועינן דרישא דמתניתין דקתני שלח שם מאה מנה ואכל שם סעודת חתן אפילו בדינר אין אלו נגבין אסופא דמתניתין קאי, דהיינו סבלונות מועטין שתשתמש בהן, ולא מועטין ומרובין בשווי דמים קאמר, אלא כל שעשויין ליבלות. (דיותא) [דיובא] וסבתכא ושאר כלים העשויין לבלותן בבית אביה קרי מועטין, שעשויין להתמעט וליבלות ושלחא לשוב עמה לבית בעלה, ועלייהו קתני דכל שאכלו החתן שם אפילו בדינר שאינן נגבין, אבל מרובין שעשויין לחזור עמה לבית בעלה, כגון כלי כסף וכלי זהב, אפילו אכל שם כמה הרי אלו נגבין, ולהנהו קרי להו מרובין, לפי שעשויין לעמוד בריבויין כמות שהן ושלא להתמעט בתשמיש בית אביה, והיינו דקתני סבלונות מרובין שיחזרו עמה לבית בעלה הרי אלו נגבין, וקא משמע לן רבין דלעולם נגבין אפילו אכל שם ואפילו הדר ביה הוא, אבל מאכל ומשתה, אף על פי ששלח שם מאה קרונות, שהיה בדין שנאמר שלא שלחן כדי לאכול ולשתות את הכל, שהרי יש בהן כדי שישובו עמה קצתן לבית בעלה, אפילו הכי כל שאכל שם על דעת שיאכלו שם בבית אביה שלחם, וכל שכן כלים שהן עשויין שתשתמש בהן היא ולבלותם בבית אביה. ואשמעינן תו דאי הדרה בה היא אפילו רישא דירקא הדרא ואפילו אכל שם הוא בדינר. והראב\"ד ז\"ל כתב, הא דרבין היינו דרב פפא דלעיל, ולא חדש אלא מאכל ומשתה. וסבלונות העשויות ליבלות ולא בלו בעייא ולא איפשיטא, חוץ מיובא וסבתכא שהן כלים דקים וקטנים והוא מסיח דעתו (בהן) [מהן].",
    "<b>אמרו חכמים כיון שלא נכנס אחריה אלא לבודקה מתה אינה יורשה.</b> פירש ר\"ח ז\"ל דמאורסת היתה, ואלו נכנס אחריה לחורבה סתם, חזקה לנישואין נכנס, דחורבה דידיה הוות, ואי מתה יורשה, אבל עכשיו שלא נכנס אחריה אלא לבודקה, סתמה לא בא עליה, ולפיכך עדיין ארוסה היא, ומתה אינה יורשה. וזה נכון. ור\"ש(י) ז\"ל לא פירש כן.",
    "<b>רב ששת אמר רבי שמעון שיזורי הוא.</b> איכא למידק, מאי שנא רבי שמעון שיזורי דנקט, דתנא קמא (נמי) דידיה [נמי] אזיל בתר אומדנא. וי\"ל דמשום דבמתני' איירינן בשכיב מרע ורבי שמעון שיזורי הוסיף המסוכן נקט רבי שמעון שיזורי. ואי נמי י\"ל דרבי שמעון שיזורי ומחלקתו קאמר.<br><b></b>כתב הרב אלפסי ז\"ל בגיטין (פרק ו, דף לה מד\"ה) דהני ארבעה דאינון יוצא בקולר ומפרש ויוצא בשיירה ומסוכן כולהו בצואה דידהו כמצוה מחמת מיתה נינהו. ומורי הרב ז\"ל כתב דמסוכן ויוצא בקולר דוקא הוא דהוו כמצוה מחמת מיתה, דמפני שקרובין למיתה אומדנא הוא דאין בדעתן לינצל, ולפיכך אפילו ניצלו חוזרין במתנתן, ואפילו קנו מידן, ואי נמי מתנתן במקצת אינה צריכה קנין כמצוה מחמת מיתה. אבל מפרש ויוצא בשיירה שהולכין עם סחורתן, אנן סהדי דדעתן לחזור, ולפיכך לענין גט בלבד הוא שאמרו שכל שאמרו כתבו גט לאשתו אף על פי שלא אמרו ותנו, דעתן הוא לגרש כדי שלא לעגן את נשותיהן, אלא שמתוך שהן בהולין לא גמרו את הדבר וכל שאמרו כתבו אומדן דעתא הוא דלא לצחק בה אמרו, אבל במתנתן אם קנו מידן וחזרו אינן חוזרין במתנתן, ואפילו במתנת מקצת יש לומר שצריכין לקנין, ואף על פי שמצוה מחמת מיתה במקצת אינה צריכה קנין, לפי שלא מצינו שחששו לטירוף הדעת באלו רק בשכיב מרע. ונראין לי דברי רבינו ועיקר.<br><b></b>ירושלמי (גיטין פ\"ו, ה\"ה): אי זהו מסוכן כל שקפץ עליו החולי שלשה ימים."
  ]
}