{
  "text": [
    "< b >   י ת י ב   ר ב י ן   ( א ב א )   [ ס ב א ]   ק מ י ה   ד ר ב   פ פ א   ו י ת י ב   ו ק א מ ר   ב י ן   ש מ ת ה   ה י א   ב י ן   ש מ ת   ה ו א   ו א פ י ל ו   ה ד ר   ב י ה   ס ב ל ו נ ו ת   ה ד ר י   מ א כ ל   ו מ ש ת ה   ל א   ה ד ר י . < / b >   פ י ר ו ש ,   ר ב י ן   א ת א   ל פ ר ו ש י   מ ת נ י ת י ן   ו ב ש א כ ל   ק א מ ר ,   ו ל א ש מ ו ע י נ ן   ד ר י ש א   ד מ ת נ י ת י ן   ד ק ת נ י   ש ל ח   ש ם   מ א ה   מ נ ה   ו א כ ל   ש ם   ס ע ו ד ת   ח ת ן   א פ י ל ו   ב ד י נ ר   א י ן   א ל ו   נ ג ב י ן   א ס ו פ א   ד מ ת נ י ת י ן   ק א י ,   ד ה י י נ ו   ס ב ל ו נ ו ת   מ ו ע ט י ן   ש ת ש ת מ ש   ב ה ן ,   ו ל א   מ ו ע ט י ן   ו מ ר ו ב י ן   ב ש ו ו י   ד מ י ם   ק א מ ר ,   א ל א   כ ל   ש ע ש ו י י ן   ל י ב ל ו ת .   ( ד י ו ת א )   [ ד י ו ב א ]   ו ס ב ת כ א   ו ש א ר   כ ל י ם   ה ע ש ו י י ן   ל ב ל ו ת ן   ב ב י ת   א ב י ה   ק ר י   מ ו ע ט י ן ,   ש ע ש ו י י ן   ל ה ת מ ע ט   ו ל י ב ל ו ת   ו ש ל ח א   ל ש ו ב   ע מ ה   ל ב י ת   ב ע ל ה ,   ו ע ל י י ה ו   ק ת נ י   ד כ ל   ש א כ ל ו   ה ח ת ן   ש ם   א פ י ל ו   ב ד י נ ר   ש א י נ ן   נ ג ב י ן ,   א ב ל   מ ר ו ב י ן   ש ע ש ו י י ן   ל ח ז ו ר   ע מ ה   ל ב י ת   ב ע ל ה ,   כ ג ו ן   כ ל י   כ ס ף   ו כ ל י   ז ה ב ,   א פ י ל ו   א כ ל   ש ם   כ מ ה   ה ר י   א ל ו   נ ג ב י ן ,   ו ל ה נ ה ו   ק ר י   ל ה ו   מ ר ו ב י ן ,   ל פ י   ש ע ש ו י י ן   ל ע מ ו ד   ב ר י ב ו י י ן   כ מ ו ת   ש ה ן   ו ש ל א   ל ה ת מ ע ט   ב ת ש מ י ש   ב י ת   א ב י ה ,   ו ה י י נ ו   ד ק ת נ י   ס ב ל ו נ ו ת   מ ר ו ב י ן   ש י ח ז ר ו   ע מ ה   ל ב י ת   ב ע ל ה   ה ר י   א ל ו   נ ג ב י ן ,   ו ק א   מ ש מ ע   ל ן   ר ב י ן   ד ל ע ו ל ם   נ ג ב י ן   א פ י ל ו   א כ ל   ש ם   ו א פ י ל ו   ה ד ר   ב י ה   ה ו א ,   א ב ל   מ א כ ל   ו מ ש ת ה ,   א ף   ע ל   פ י   ש ש ל ח   ש ם   מ א ה   ק ר ו נ ו ת ,   ש ה י ה   ב ד י ן   ש נ א מ ר   ש ל א   ש ל ח ן   כ ד י   ל א כ ו ל   ו ל ש ת ו ת   א ת   ה כ ל ,   ש ה ר י   י ש   ב ה ן   כ ד י   ש י ש ו ב ו   ע מ ה   ק צ ת ן   ל ב י ת   ב ע ל ה ,   א פ י ל ו   ה כ י   כ ל   ש א כ ל   ש ם   ע ל   ד ע ת   ש י א כ ל ו   ש ם   ב ב י ת   א ב י ה   ש ל ח ם ,   ו כ ל   ש כ ן   כ ל י ם   ש ה ן   ע ש ו י י ן   ש ת ש ת מ ש   ב ה ן   ה י א   ו ל ב ל ו ת ם   ב ב י ת   א ב י ה .   ו א ש מ ע י נ ן   ת ו   ד א י   ה ד ר ה   ב ה   ה י א   א פ י ל ו   ר י ש א   ד י ר ק א   ה ד ר א   ו א פ י ל ו   א כ ל   ש ם   ה ו א   ב ד י נ ר .   ו ה ר א ב \" ד   ז \" ל   כ ת ב ,   ה א   ד ר ב י ן   ה י י נ ו   ד ר ב   פ פ א   ד ל ע י ל ,   ו ל א   ח ד ש   א ל א   מ א כ ל   ו מ ש ת ה .   ו ס ב ל ו נ ו ת   ה ע ש ו י ו ת   ל י ב ל ו ת   ו ל א   ב ל ו   ב ע י י א   ו ל א   א י פ ש י ט א ,   ח ו ץ   מ י ו ב א   ו ס ב ת כ א   ש ה ן   כ ל י ם   ד ק י ם   ו ק ט נ י ם   ו ה ו א   מ ס י ח   ד ע ת ו   ( ב ה ן )   [ מ ה ן ] .",
    "< b > א מ ר ו   ח כ מ י ם   כ י ו ן   ש ל א   נ כ נ ס   א ח ר י ה   א ל א   ל ב ו ד ק ה   מ ת ה   א י נ ה   י ו ר ש ה . < / b >   פ י ר ש   ר \" ח   ז \" ל   ד מ א ו ר ס ת   ה י ת ה ,   ו א ל ו   נ כ נ ס   א ח ר י ה   ל ח ו ר ב ה   ס ת ם ,   ח ז ק ה   ל נ י ש ו א י ן   נ כ נ ס ,   ד ח ו ר ב ה   ד י ד י ה   ה ו ו ת ,   ו א י   מ ת ה   י ו ר ש ה ,   א ב ל   ע כ ש י ו   ש ל א   נ כ נ ס   א ח ר י ה   א ל א   ל ב ו ד ק ה ,   ס ת מ ה   ל א   ב א   ע ל י ה ,   ו ל פ י כ ך   ע ד י י ן   א ר ו ס ה   ה י א ,   ו מ ת ה   א י נ ה   י ו ר ש ה .   ו ז ה   נ כ ו ן .   ו ר \" ש ( י )   ז \" ל   ל א   פ י ר ש   כ ן .",
    "< b > ר ב   ש ש ת   א מ ר   ר ב י   ש מ ע ו ן   ש י ז ו ר י   ה ו א . < / b >   א י כ א   ל מ י ד ק ,   מ א י   ש נ א   ר ב י   ש מ ע ו ן   ש י ז ו ר י   ד נ ק ט ,   ד ת נ א   ק מ א   ( נ מ י )   ד י ד י ה   [ נ מ י ]   א ז י ל   ב ת ר   א ו מ ד נ א .   ו י \" ל   ד מ ש ו ם   ד ב מ ת נ י '   א י י ר י נ ן   ב ש כ י ב   מ ר ע   ו ר ב י   ש מ ע ו ן   ש י ז ו ר י   ה ו ס י ף   ה מ ס ו כ ן   נ ק ט   ר ב י   ש מ ע ו ן   ש י ז ו ר י .   ו א י   נ מ י   י \" ל   ד ר ב י   ש מ ע ו ן   ש י ז ו ר י   ו מ ח ל ק ת ו   ק א מ ר . < b r > < b > < / b > כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ג י ט י ן   ( פ ר ק   ו ,   ד ף   ל ה   מ ד \" ה )   ד ה נ י   א ר ב ע ה   ד א י נ ו ן   י ו צ א   ב ק ו ל ר   ו מ פ ר ש   ו י ו צ א   ב ש י י ר ה   ו מ ס ו כ ן   כ ו ל ה ו   ב צ ו א ה   ד י ד ה ו   כ מ צ ו ה   מ ח מ ת   מ י ת ה   נ י נ ה ו .   ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ד מ ס ו כ ן   ו י ו צ א   ב ק ו ל ר   ד ו ק א   ה ו א   ד ה ו ו   כ מ צ ו ה   מ ח מ ת   מ י ת ה ,   ד מ פ נ י   ש ק ר ו ב י ן   ל מ י ת ה   א ו מ ד נ א   ה ו א   ד א י ן   ב ד ע ת ן   ל י נ צ ל ,   ו ל פ י כ ך   א פ י ל ו   נ י צ ל ו   ח ו ז ר י ן   ב מ ת נ ת ן ,   ו א פ י ל ו   ק נ ו   מ י ד ן ,   ו א י   נ מ י   מ ת נ ת ן   ב מ ק צ ת   א י נ ה   צ ר י כ ה   ק נ י ן   כ מ צ ו ה   מ ח מ ת   מ י ת ה .   א ב ל   מ פ ר ש   ו י ו צ א   ב ש י י ר ה   ש ה ו ל כ י ן   ע ם   ס ח ו ר ת ן ,   א נ ן   ס ה ד י   ד ד ע ת ן   ל ח ז ו ר ,   ו ל פ י כ ך   ל ע נ י ן   ג ט   ב ל ב ד   ה ו א   ש א מ ר ו   ש כ ל   ש א מ ר ו   כ ת ב ו   ג ט   ל א ש ת ו   א ף   ע ל   פ י   ש ל א   א מ ר ו   ו ת נ ו ,   ד ע ת ן   ה ו א   ל ג ר ש   כ ד י   ש ל א   ל ע ג ן   א ת   נ ש ו ת י ה ן ,   א ל א   ש מ ת ו ך   ש ה ן   ב ה ו ל י ן   ל א   ג מ ר ו   א ת   ה ד ב ר   ו כ ל   ש א מ ר ו   כ ת ב ו   א ו מ ד ן   ד ע ת א   ה ו א   ד ל א   ל צ ח ק   ב ה   א מ ר ו ,   א ב ל   ב מ ת נ ת ן   א ם   ק נ ו   מ י ד ן   ו ח ז ר ו   א י נ ן   ח ו ז ר י ן   ב מ ת נ ת ן ,   ו א פ י ל ו   ב מ ת נ ת   מ ק צ ת   י ש   ל ו מ ר   ש צ ר י כ י ן   ל ק נ י ן ,   ו א ף   ע ל   פ י   ש מ צ ו ה   מ ח מ ת   מ י ת ה   ב מ ק צ ת   א י נ ה   צ ר י כ ה   ק נ י ן ,   ל פ י   ש ל א   מ צ י נ ו   ש ח ש ש ו   ל ט י ר ו ף   ה ד ע ת   ב א ל ו   ר ק   ב ש כ י ב   מ ר ע .   ו נ ר א י ן   ל י   ד ב ר י   ר ב י נ ו   ו ע י ק ר . < b r > < b > < / b > י ר ו ש ל מ י   ( ג י ט י ן   פ \" ו ,   ה \" ה ) :   א י   ז ה ו   מ ס ו כ ן   כ ל   ש ק פ ץ   ע ל י ו   ה ח ו ל י   ש ל ש ה   י מ י ם ."
  ]
}