{
  "text": [
    "<b>אמרי אי סבירא לן דישנה לשכירות מתחלה ועד סוף דכולי עלמא מקדש במלוה אינה מקודשת. </b>קשיא לן והא מלוה שיש עליה משכון היא, דהא תפיס להו אאגריה, כדאמר במציעא בפרק השוכר (פ, ב) וקיימא לן דהמקדש במלוה שיש עליה משכון מקודשת מדר' יוסי בר יהודה כדאיתא בפרק קמא דמכילתין (יט, א) ופסקה הרב אלפסי בהלכות. ויש לומר דשאני משכון הואיל וקני ליה או כר' יצחק או כר' יוסי בר יהודה, אבל הכא נהי דתפיס ליה אאגריה ולא מהדר ליה למריה עד דפרע ליה, אבל מעיקרא בתורת משכון לא אתפסוה ניהליה, והראיה מדתנן התם (ב\"מ פ, ב) כל האומנין שומרי שכר הן, ואמרינן בלישנא קמא דסתמא דלא כר' מאיר דאמר שוכר לאו כנושא שכר, ואם איתא תיפוק ליה מהא דהוה ליה כמלוה על המשכון, ואלו במלוה על המשכון לר' מאיר שומר שכר הוא בין בהלוהו פירות בין הלוהו מעות, דסתם מתניתין ר' מאיר, ועוד דהוא בר פלוגתיה דר' יהודה, ועוד דאפילו לר' יהודה נמי אי הוה ליה כמלוה על המשכון שומר שכר הוי, ואפילו ללישנאר בתרא, משום דהא מודה ר' יהודה דהוי שומר שכר בשהלוה עליו פירות מיהא, ואומן נמי כמלוה עליו פירות הוא, דמינח ניחא ליה דאשכח גברא דאיגר ליה (ואמר) לדידיה ושבקיה לכולי עלמא, וכענין שאמרו שם בגמרא. ועוד יש לומר לענין קושיין דלא הוי כמלוה על המשכון אלא באומר הבא מעות וטול את שלך, הא טול את שלך והבא מעות ואפילו אומר גמרתיו, לאו כשומר שכר הוא כדאסיקנא התם, וכיון שכן לא הוי כמלוה על המשכון, והכי נמי כסתמא דמי, דהא לא אמר לה הבא מעות ולא הוי כמלוה על המשכון, ובתוס' רבותינו הצרפתים ראיתי שעמדה להם בקושיא.",
    "<b>מר סבר אינה לשכירות אלא לבסוף ומר סבר ישנה לשכירות מתחלה ועד סוף. </b>כלומר וכל פורתא ופורתא הויא מלוה עליה, וכי מצטרף לפרוטה מלוה היא, והמקדש במלוה אינה מקודשת, וקשיא לי ומאי שנא מהתקדשי לי באלו והיתה אוכלת ראשונה ראשונה שאף על פי שאין באחת מהן שוה פרוטה מקודשת (מז, א) דכי מתאכלי ברשותה קא מתאכלי, דהכא נמי שכירות זה לא ניתן לחזרה, ופורתא פורתא כי אתי זכיא ביה איהי בתורת קדושין, וכי מלו לפרוטה אי נמי לכשנגמר הכלי מקודשת, דהאי שכירות לא למלוה דמי כדאמרן, ויש לומר דהתקדשי לי באלו שאני, הואיל ואיתנהו כולהו קמן מונה והולך הוא, אבל שכירות דבשעה דאיתיה להאי פורתא ליתיה להאי, ולא אתי להאי עד דאזיל ליה אידך, לא חזו לאצטרופי כלל, והלכך אינה מקודשת, אבל אי סבירא לן דאינה לשכירות אלא בסוף כולא אגרא בבת אחת אתי, והלכך מקודשת כנ\"ל.<br><b></b>ולענין פסק הלכה קיימא לן דישנה לשכירות מתחלה ועד סוף, דתנן לקמן בפרק האומר (קידושין סג, א) הרי את מקודשת לי על מנת שאדבר עליך לשלטון ושאעשה עמך כפולע, דבר עליה לשלטון ועשה עמה כפועל, הרי זה מקודשת, ואתמר עלה אמר ריש לקיש והוא שנתן לה שוה פרוטה, אבל בשכר לא, מדקתני על מנת ולא קתני בשכר, וקסבר ישנה לשכירות מתחלה ועד סוף, דאף על גב דאפליגי תנאי בברייתא בהא מלתא הוה ליה סתם במתניתין ומחלוקת בברייתא, וקיימא לן כסתם מתניתין, ותנן בעבודה זרה פרק קמא (יט, ב) הגיע לכיפה מקום שמעמידין בה עבודה זרה אסור לבנותה, ואמרינן עלה בגמרא בנה מאי, ואמר ר' אלעזר אם בנה שכרו מותר, ומפרש התם טעמא דר' אלעזר דקסבר דישנה לשכירות מתחלה ועד סוף, אימת מתסר במכוש אחרון, מכוש אחרון לית ביה שוה פרוטה.<br><b></b>וקבלנות דכלי כגון דאמרה ליה עשה לי שירין ונזמים ואתן לך מנה, קיימא לן דאינו קונה בשבח כלי, ושכירות היא, דבעו מיניה מרב ששת (ב\"ק קיב, ב) קבלנות עובר בבל תלין או אינו עובר, אומן קונה שבח כלי והלואה היא ואינו עובר, או אין אומן קונה בשבח כלי ושכירות היא ועובר, אמר להו עובר ושכירות היא, כדאיתא בפרק המקבל וגרסינן נמי בבא קמא פרק הגוזל (ב\"ק צח, ב) נותנו לאומנים לתקן וקלקלו כו', אמר רב אסי לא שנו אלא שנתן לחרש שידה תיבה ומגדל כו', אבל נתן עצים לחרש לעשות שידה תיבה ומגדל ועשה מהן שידה תיבה ומגדל ושברן פטור, מאי טעמא אומן קונה בשבח כלי, ושקט וטרי בה ואסיק? רבא דכולי עלמא אין אומן קונה בשבח כלי, וקיימא לן כותיה.<br><b></b>והמקדש במלוה אינה מקודשת, במלוה ופרוטה מקודשת, דדעתה אפרוטה, וכדתנן בפרקין דלקמן (קידושין סג, א) על מנת שאדבר עליך לשלטון מקודשת, ואתמר עלה אמר ריש לקיש והוא דיהיב לה פרוטה, דהוה ליה מלוה ופרוטה ודעתה אפרוטה, והלכך מקודשת. ועוד דאמר רבא לעיל (קידושין מו, א) שמע מינה מדר' אמי תלת וחדא מינייהו מלוה ופרוטה דעתה אפרוטה, וקיימא לן כר' אמי וכרבא דמפרש לה, ועוד דקיימא לן כר' יהודה הנשיא דאית ליה הכי בהדיא בברייתא, דהא קיימא לן הלכה כר' מחברו, וכן כתב ר\"ח ז\"ל.",
    "<b>ולית ליה לר' שמעון יין ונמצא חומץ. </b>תמוה לי דהוה ליה לאקשויי ולית ליה לר' שמעון של שקמה ונמצאו של זית של זית ונמצאו של שקמה שניהם יכולין לחזור בהם (ב\"ב פג, ב) דמתניתין לההיא דמיא דשני מינין נינהו, ויש לומר דאלימי אלים לקושייה דאפילו במין אחד נמי מקח בטל משום דאיכא דניחא ליה בהא ולא ניחא ליה בהא, כל שכן הכא דשני מינין נינהו, ועוד דאיכא דניחא ליה בכספא ולא ניחא ליה בדהבא לפי מקומו ושעתו. ואי נמי איכא למימר דלגבי קדושין שאינה מחזרת להתקדש במין ידוע, אלא שהוא אומר לה התקדשי לי בכך אין קפידתה אלא בתועלת הדבר והנאתו, והלכך אי לאו טעמא דאיכא דניחא ליה בכספא ולא ניחא ליה בדהבא מקודשת, דמאי איכפת לה, אדרבה משובח חביב ואנן סהדי דניחא לה, וכל הנך דמתניתין דעל מנת שאני עני ונמצא עשיר, בן עיר ונמצא בן כרך, שביתי רחוק מן המרחץ ונמצא קרוב, טעמא אית להו, דאיכא דניחא ליה בהכי ולא ניחא ליה בהכי, כדגרסינן בירושלמי (פ\"ב, ה\"ב) כהן ונמצא לוי ניחא לוי ונמצא כהן יכולה למימר לא הוה בעינא טרחתא דכהונתא. ניחא עשיר ונמצא עני, עני ונמצא עשיר יכולה היא מימר לא הויא בעיא ד' רוחי' רבא אצלי. ניחא קרוב ונמצא רחוק, רחוק ונמצא קרוב יכולה היא מימר בעיא הוינא מטרפסא אזלא מטרפסא אתיא.",
    "<b>כגון דאמר לשלוחיו הלוני דינר של כסף ולך קדש לי אשה פלונית והלך והלוהו דינר של זהב מר סבר קפידא הוי ומר סבר מראה מקום הוא לו. </b>קשיא לי האיך אפשר לומר דמראה מקום הוא לו, ודלמא מתנה מועטת הוא רוצה ליתן לה ולא מתנה מרובה. ותירצו בתוס' שהלך וקדשה בזהב שוה דינר של כסף. ואינו מחוור בעיני, דהא דינר של כסף ודינר של זהב קתני. ועוד תירצו שהשליח מוחל לו המותר שעל דינר שכל כסף. וגם זה אינו מחוור לי, דאם כן למה אינה מקודשת, שאין לומר קפידא במה שאינו מפסיד כלל, וכדאמרינן לקמן (קידושין ז, ב) גבי הלך וקדשה במקום אחר דטעמא משום דבההוא דוכתא רחמי ליה ולא ממלו מילי עלויה, ובגיטין משום דלא ניחא ליה דמבזו נפשיה בההוא אתרא, הא אי ליכא טענה בכדי לא קפדי איניש, וכדאמרינן בכתובות בפרק המדיר (כתובות עב, ב) במאי דקפדי אינשי קפיד במאי דלא קפדי אינשי לא קפיד. ובמקצת הנוסחאות יש במאי דקפדי אינשי הוי קפידי קפידא במאי דלא קפדי אינשי לא הוי קפידיה קפידא, וכל שכן הכא דלא שמעינן ליה דקפיד. ועוד דאמרינן בגיטין פרק התקבל (גיטין סה, א) גבי ערב לי בתמרים והלך ועירב לו בגרוגרות, תנא חדא עירובו עירוב ותניא אידך אין עירובו עירוב, אמר רבא הא רבנן והא ר' אליעזר, הא רבנן דאמרו קפידא הוי, הא ר' אלעזר דאמר מראה מקום הוא לא, רב יוסף אמר הא והא רבנן ולא קשיא כאן בשלו כאן בשל חברו, כלומר בשלו הוי קפידא בשל חברו לא הוי קפידא, דמאי איכפת ליה. ומסתברא דמאן דאמר מראה מקום הוא לו סבירא ליה דאנן סהדי דמינח ניחא ליה, דחזקה רוצה הוא להתיקר בית חמיו או בית ארוסתו, והיינו כשהטעוהו לגריעותא, כגון דאמר לו הלויני דינר של זהב והלוהו דינר של כסף שאינה מקודשת, דרוצה הוא להתיקר ולא להתבזות במתנה מועטת, וחכמים אומרים מכאן ומכאן קפדיא הוי דאיכא דלא ניחא ליה למיהב מתנה מרובה, ואיכא דלא ניחא ליה למיהב לה מתנה מועטת, והכל הולך אחר דבריו ויעשה מפורש כפירושו.",
    "<b>הכא במאי עסקינן שאמרה היא לשלוחה זה וקבל לי קדושי מפלוני שאמר לי התקדשי לי בדינר של כסף והלך ונתן לו דינר של זהב. </b>קשיא לי והא התקדשי לי קתני, תתקדש לי מיבעי ליה, ויש לומר דהתקדשי לי דקתני היינו מה שאמרה היא לשלוחה קבל לי קדושין מפלוני דאמר לי התקדשי לי בדינר של כסף.<br><b></b>ואם תאמר אמאי לא אוקמוה נמי למתניתין בשאמר לו לשלוחו צא וקדש לי אשה פלונית שאמרתי לה התקדשי לי בדינר של כסף, והלך שליח וקדשה סתם בדינר של זהב דהוא צייר בבליתא, דהשתא נמי לא קשה לישנא דמתניתין כלל, דהתקדשי לי היינו מה דאמר ליה שאמרתי לה התקדשי לי והטעה נמי אתי שפיר דאיהי כי קבלתו סבורה היתה של כסף כמו שאמר לה משלחה, נמצא נמי דהוה צריי בבליתא, ואיכא למימר דאכתי קשה הטעה הטען מיבעי ליה דשניהם הטען. אי נמי איכא למימר דכיון דמחזר אחריה לקדשה בין על ידו בין על ידי שלוחו חזקה מקפד קא קפדא, דאיכא דניחא ליה בכספא ולא ניחא ליה בדהבא, ואיהי אדבורא קמא דידיה קא סמכא. ואדעתא דדינר של כסף קבלתיה, אבל כי אמרה לשלוחה צא וקבל לי קדושין מפלוני, אף על פי שאמרה ליה התקדשי לי בדינר של כסף, ספור דברים הוא דאמרה ליה, ולא בקפידא קאמרה, והלכך מקודשת כנ\"ל.",
    "<b>כולהו סבירא להו מראה מקום הוא לו. </b>והא דלא חשיב רבי דאמר בפרק הספינה (בבא בתרא עו, ב) גבי משוך פרה וקני דמראה מקום הוא לו, איכא למימר דלא חשיב אלא תנאי דפליגי במתניתין."
  ]
}