{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "7B",
    "perek_title": "שלשים ושש",
    "perek_number": 1
  },
  "english": [
    "The Gemara answers that <b>this</b> is what Rabbi Akiva <b>is saying:</b> One who unwittingly <b>blasphemes brings an offering, since its</b> punishment of <b><i>karet</i> comes,</b> i.e., is written, <b>in a place</b> where the Torah discusses <b>an offering,</b> i.e., <i>karet</i> is mentioned in a passage that discusses a sin offering (see Numbers 15:27–31). This is <b>the statement of Rabbi Akiva,</b> as <b>he maintains: Since</b> the verse <b>should have written <i>karet</i> in general,</b> i.e., without connecting it to bringing an offering, <b>and</b> yet this <b><i>karet</i> is written in a place</b> where the Torah discusses <b>an offering, conclude from it</b> that the unwitting blasphemer <b>brings an offering</b> for his transgression.",
    "The Gemara analyzes the next clause of the <i>baraita</i>: <b>And</b> the verse <b>states:</b> “Whoever curses his God <b>shall bear his sin”</b> (Leviticus 24:15). The Gemara explains: Here we <b>arrive at</b> the opinion of <b>the Rabbis, and this</b> is what <b>Rabbi Akiva is saying to the Rabbis: You say</b> that the transgression of one who <b>blasphemes does not involve an action,</b> as <b>what is</b> the case of one who <b>blasphemes?</b> It is one who <b>blesses,</b> i.e., curses, <b>the Name,</b> i.e., God. <b>But</b> if so, then concerning the punishment of <b><i>karet</i> that is written:</b> “That person blasphemes the Lord; and that soul shall be cut off [<i>venikhreta</i>] from among his people” (Numbers 15:30), <b>for what</b> purpose <b>does it come,</b> if not to render him liable to bring an offering?",
    "The Rabbis <b>say to him:</b> It comes <b>to give</b> the punishment of <b><i>karet</i> to one who curses</b> God, in order to teach that the phrase: “Shall bear his sin,” written in the verse: “Whoever curses his God shall bear his sin” (Leviticus 24:15), is referring to <i>karet</i>, so that one can derive by verbal analogy that an individual who was obligated to bring a Paschal offering for the second <i>Pesaḥ</i> and did not do so is likewise liable to receive <i>karet</i>. <b>As it is written with regard to one who curses</b> God: “Whoever curses his God <b>shall bear his sin,” and it is written with regard to</b> one who was obligated to bring a Paschal offering for the <b>second <i>Pesaḥ</i></b> and did not do so: “That man <b>shall bear his sin”</b> (Numbers 9:13). <b>Just as there,</b> with regard to one who curses God it is referring to the punishment of <b><i>karet</i>, so too here,</b> with regard to the Paschal offering it is referring to the punishment of <b><i>karet</i>.</b>",
    "With regard to one who blasphemes, <b>the Sages taught</b> in a <i>baraita</i>: The verse states: “That person <b>blasphemes [<i>megaddef</i> ] the Lord”</b> (Numbers 15:30). <b>Isi ben Yehuda says:</b> This is <b>like a person who says to another: You cleaned [<i>geirafta</i>] the bowl and rendered it lacking,</b> i.e., the transgression of blasphemy is so severe that it is compared to one who does actual damage to God. Isi ben Yehuda <b>maintains</b> that the case of the <b>blasphemer is</b> identical to that of one who <b>blesses,</b> i.e., curses, <b>the Name,</b> i.e., God, which is a particularly severe transgression.",
    "<b>Rabbi Elazar ben Azarya says</b> that this is <b>like a person who says to another: You cleaned the bowl</b> and removed its contents, <b>but did not render it lacking,</b> i.e., the transgression of blasphemy is not compared to one who does actual damage to God. Rabbi Elazar ben Azarya <b>maintains</b> that the case of the <b>blasphemer is</b> the same as that of <b>an idol worshipper,</b> which is a less severe transgression.",
    "This dispute as to the nature of the transgression of the blasphemer <b>is taught</b> in <b>another</b> <i>baraita</i>: “That person blasphemes <b>the Lord”</b> (Numbers 15:30), and <b>Rabbi Elazar ben Azarya says: The verse is speaking of an idol worshipper. And the Rabbis say: The verse comes only to give</b> the punishment of <b><i>karet</i> to one who blesses,</b> i.e., curses, <b>the Name,</b> i.e., God.",
    "<strong>MISHNA:</strong> <b>There are</b> some women who <b>bring</b> a sin <b>offering</b> of a woman after childbirth <b>and</b> the offering <b>is eaten</b> by the priests. <b>And there are</b> some women who <b>bring</b> a sin <b>offering but it is not eaten. And</b> there are <b>some</b> women who <b>do not bring</b> a sin offering at all.",
    "The mishna elaborates: The following women <b>bring</b> a sin <b>offering and it is eaten</b> by the priests: <b>One who miscarries</b> a fetus with a form <b>similar to a domesticated animal,</b> one who miscarries a fetus with a form similar to <b>an undomesticated animal, or</b> one who miscarries a fetus with a form similar to <b>a bird;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say:</b> She does not bring a sin offering <b>unless</b> the fetus <b>has the form of a person.</b>",
    "With regard to a woman <b>who miscarries a sandal</b> fetus, i.e., one that has the form of a flat fish; <b>or</b> if she miscarries the <b>placenta; or an amniotic sac</b> in which <b>tissue developed; or</b> a fetus <b>that emerged cut,</b> i.e., in pieces; <b>and likewise</b> a Canaanite <b>maidservant,</b> owned by a Jew, <b>who miscarried;</b> in all these cases <b>she brings</b> a sin <b>offering and it is eaten</b> by the priests.",
    "<b>And these</b> women <b>bring</b> sin offerings <b>but</b> their sin offerings <b>are not eaten: One who miscarries and does not know</b> the nature of <b>what she miscarried; and two women who miscarried,</b> in a case where <b>one</b> miscarried a fetus <b>of a type</b> for which a woman is <b>exempt</b> from bringing an offering <b>and</b> the other <b>one</b> miscarried a fetus <b>of a type</b> for which a woman is <b>liable</b> to bring an offering, and they do not know which miscarried which type. <b>Rabbi Yosei said: When</b> is their sin offering not eaten? It is <b>when</b> both women <b>went</b> to different places within the Temple to bring their offerings, e.g., <b>this</b> woman went <b>to the east and that</b> woman went <b>to the west. But if both of them were standing</b> together, <b>both of them</b> together <b>bring</b> one sin <b>offering, and it is eaten.</b>",
    "<b>These</b> women <b>do not bring</b> a sin offering: A woman <b>who miscarries an amniotic sac full of water,</b> or one <b>full of blood,</b> or one <b>full of</b> different <b>colors;</b> and likewise a woman <b>who miscarries</b> a fetus with a form <b>similar to fish, or grasshoppers, or repugnant creatures, or creeping animals;</b> and a woman <b>who miscarries</b> on the <b>fortieth day</b> of her pregnancy; <b>and</b> a woman who gives birth by <b>caesarean section. Rabbi Shimon deems</b> a woman <b>liable</b> to bring a sin offering <b>in</b> the case where she gives birth by <b>caesarean section.</b>",
    "<strong>GEMARA:</strong> <b>From where do we</b> derive that in the case of a Canaanite <b>maidservant,</b> owned by a Jew, who miscarried, she brings a sin offering and it is eaten? <b>As the Sages taught</b> in a <i>baraita</i>: The passage discussing the <i>halakhot</i> of a woman following childbirth begins with the verse: “Speak to <b>the children of Israel,</b> saying: If a woman conceives and gives birth to a male” (Leviticus 12:2). From this verse <b>I have</b> derived <b>only</b> that the full-fledged <b>children of Israel</b> are included in these <i>halakhot</i>; <b>from where</b> do I derive that <b>a convert and</b> a Canaanite <b>maidservant</b> are also included in these <i>halakhot</i>? <b>The verse states “a woman,”</b> which includes other women.",
    "The Gemara asks: <b>What</b> is the meaning of the special emphasis in the mishna: <b>And likewise</b> a Canaanite <b>maidservant?</b> Why does the mishna deem it necessary to write this <i>halakha</i>? The Gemara answers: It might <b>enter your mind to say</b> that <b>when we say:</b> With regard to <b>any mitzva in which a woman is obligated</b> a Canaanite <b>slave is</b> also <b>obligated in that</b> mitzva, <b>this statement</b> applies <b>with regard to a matter that is the same for a man and for a woman. But</b> with regard to the offerings of <b>a woman after childbirth, which is</b> a category that applies <b>to women</b> but <b>does not</b> apply <b>to men,</b> one might <b>say</b> a Canaanite <b>maidservant is not obligated</b> to bring these offerings. It is <b>for this</b> reason the mishna <b>taught</b> the case of a Canaanite <b>maidservant.</b>",
    "§ The mishna teaches: <b>These</b> women <b>bring</b> a sin <b>offering</b> but their sin offerings are not eaten. It then teaches that in a case where one miscarried a fetus of a type for which a woman is exempt from bringing an offering and the other one miscarried a fetus of a type for which a woman is obligated to bring an offering, Rabbi Yosei maintains that if both are standing together they bring one offering together. The Gemara asks: <b>What</b> exactly <b>do they do? The two of them bring one definite</b> burnt <b>offering, and a sin offering of a bird</b> due to <b>uncertainty, and they</b> each <b>stipulate</b> that if she is obligated to bring the sin offering the animal is hers, and if not then it belongs to the other woman.",
    "The Gemara asks: <b>And is Rabbi Yosei of</b> the opinion that <b>a stipulation</b> is effective in the case of a sin offering? <b>But didn’t we learn</b> in a mishna (23a): With regard to a situation where one of two women unwittingly ate a piece of forbidden fat and is obligated to bring a sin offering, but it is unknown which woman, <b>Rabbi Shimon says: They both bring one sin offering</b> together, and <b>Rabbi Yosei says: They do not both bring one sin offering</b> together. <b>Evidently, Rabbi Yosei is not of</b> the opinion that <b>a stipulation</b> is effective with regard to a sin offering.",
    "<b>Rava said: Rabbi Yosei concedes</b> that a stipulation is effective <b>with regard to one who has not yet</b> brought <b>an atonement</b> offering to complete the purification process, as is the case concerning a woman after childbirth. <b>And likewise, when Ravin came</b> from Eretz Yisrael to Babylonia he said that <b>Rabbi Yoḥanan says: Rabbi Yosei concedes with regard to one who has not yet</b> brought <b>an atonement</b> offering that a stipulation is effective.",
    "The Gemara asks: <b>What is the reason</b> for this difference between the sin offering of one who has not yet brought an atonement offering and standard sin offerings? The Gemara answers: <b>There,</b> with regard to a sin offering brought for a transgression, <b>the man requires</b> definite <b>awareness</b> of his transgression for him to be obligated to bring a sin offering, <b>as it is written: “If his sin,</b> which he has sinned, <b>be known to him”</b> (Leviticus 4:28). <b>Therefore,</b> in the case where one of two women ate forbidden fat, <b>they do not bring</b> a sin offering together <b>and stipulate</b> that it should be for whichever of them ate the forbidden fat. <b>But here,</b> with regard to a woman after a miscarriage, <b>when</b> these <b>women bring</b> their sin offering they do so only in order <b>to become permitted in the consumption of sacrificial</b> food, and therefore the stipulation is effective.",
    "The Gemara cites a proof that this distinction is in fact the opinion of Rabbi Yosei: <b>As it is taught in the latter clause of that</b> mishna that <b>Rabbi Yosei says:</b> With regard to <b>any sin offering that comes</b> as atonement <b>for a sin, two</b> people <b>do not bring it</b> together. This indicates that if a sin offering does not atone for a sin, two people can bring it together.",
    "§ The mishna teaches: And <b>these</b> women <b>do not bring</b> a sin offering, and among them are a woman who gives birth by caesarean section. <b>Rabbi Shimon deems</b> a woman <b>liable</b> to bring an offering <b>in</b> a case where she gives birth by <b>caesarean section.</b> The Gemara asks: <b>What is the reason of Rabbi Shimon? Reish Lakish said</b> that <b>the verse states: “But if she bears a girl”</b> (Leviticus 12:5). The term “she bears” is superfluous in the context of the passage, and it serves <b>to include another</b> type of <b>birth,</b> and <b>what</b> is <b>it?</b> This is a birth by <b>caesarean section.</b>",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis, what is</b> their <b>reasoning? Rabbi Mani bar Pattish said</b> that their ruling is derived from the verse: <b>“If a woman conceives [<i>tazria</i>] and gives birth to a male”</b> (Leviticus 12:2). The word <i>tazria</i> literally means to receive seed, indicating that all the <i>halakhot</i> mentioned in that passage do not apply <b>unless she gives birth through the place where she receives seed,</b> not through any other place, such as in the case of a caesarean section.",
    "<strong>MISHNA:</strong> A woman who gives birth to a daughter counts fourteen days during which she is ritually impure. That is followed by sixty-six days during which she remains ritually pure even if she experiences a flow of blood. The Torah obligates a woman to bring her offering on the eighty-first day (see Leviticus 12:1–6). If the woman miscarries another fetus before that day, she is not required to bring an additional offering. In the case of a woman <b>who miscarries</b> a fetus <b>on the night of,</b> i.e., preceding, <b>the eighty-first</b> day, <b>Beit Shammai deem</b> her <b>exempt from</b> bringing a second <b>offering and Beit Hillel deem</b> her <b>liable</b> to bring a second offering.",
    "<b>Beit Hillel said to Beit Shammai: What is different</b> between the <b>night of the eighty-first and</b> the <b>day of the eighty-first? If they are equal with regard to</b> the <i>halakhot</i> of <b>ritual impurity,</b> i.e., the blood flow of this woman on the eighty-first night renders her ritually impure and all the standard strictures of ritual impurity apply to her, <b>will</b> the two time periods <b>not be equal with regard to</b> liability to bring an additional <b>offering</b> as well?",
    "<b>Beit Shammai said to</b> Beit Hillel: <b>No,</b> there is a difference between that night and the following day. <b>If you said with regard to</b> a woman <b>who miscarries</b> on the <b>eighty-first day</b> that she is obligated to bring an additional offering, this is logical, <b>as she emerged into a period that is fit</b> for <b>her to bring</b> her <b>offering.</b> Would you <b>say</b> the same <b>with regard to</b> a woman <b>who miscarries on the night of</b> the <b>eighty-first</b> day, <b>where she did not emerge into a period that is fit</b> for <b>her to bring</b> her <b>offering,</b> as offerings are not sacrificed at night?",
    "<b>Beit Hillel said to</b> Beit Shammai: <b>But let</b> the case of a woman <b>who miscarries on</b> the <b>eighty-first day that occurs on Shabbat prove</b> that this distinction is incorrect, <b>as she did not emerge into a period that is fit</b> for <b>her to bring</b> her <b>offering</b> because individual offerings are not sacrificed on Shabbat, <b>and</b> nevertheless <b>she is obligated to bring</b> an additional <b>offering.</b>",
    "<b>Beit Shammai said to</b> Beit Hillel: <b>No,</b> there is a difference between these cases. <b>If you said</b> this ruling with regard to a woman <b>who miscarries on</b> the <b>eighty-first day that occurs on Shabbat,</b> the reason is <b>that although</b> Shabbat <b>is unfit for</b> the sacrifice of <b>an individual offering,</b> it is <b>fit for</b> the sacrifice of <b>a communal offering</b> whose time is fixed, e.g., the daily offering. Would you <b>say</b> the same <b>with regard to</b> a woman <b>who miscarries on the night of</b> the <b>eighty-first</b> day, <b>as the night is completely unfit,</b> since <b>neither an individual offering nor a communal offering</b> is sacrificed at night?",
    "Beit Shammai add: <b>And</b> as for the ritual impurity status of <b>the blood,</b> i.e., Beit Hillel’s opinion that the two time periods are equal with regard to the <i>halakhot</i> of ritual impurity, this <b>does not prove</b> what the <i>halakha</i> should be with regard to offerings, <b>as</b> with regard to a woman <b>who miscarries</b> before the <b>completion</b> of the term of eighty days, <b>her blood is impure</b> like the blood of a woman after childbirth, and nevertheless <b>she is exempt from</b> bringing <b>the offering.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָכִי קָאָמַר: מְגַדֵּף מֵבִיא קׇרְבָּן הוֹאִיל וּבָא בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת בִּמְקוֹם קׇרְבָּן, דִּבְרֵי רַבִּי עֲקִיבָא. קָסָבַר: מִיגּוֹ דְּבָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְתַּב כָּרֵת בְּעָלְמָא, וּכְתִיב כָּרֵת בִּמְקוֹם קׇרְבָּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ מַיְיתֵי קׇרְבָּן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאוֹמֵר: ״חֶטְאוֹ יִשָּׂא״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא[ן] לְרַבָּנַן, וְהָכִי קָאָמַר רַבִּי עֲקִיבָא לְרַבָּנַן: אָמְרִיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַדֵּף לֵית בֵּיהּ מַעֲשֶׂה, מַהוּ מְגַדֵּף – מְבָרֵךְ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁם. אֶלָּא כָּרֵת דִּכְתִיב, לְמַאי אֲתָא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרִי לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתֵּן כָּרֵת לִמְקַלֵּל, דִּכְתִיב בִּמְקַלֵּל: (״חֶטְאוֹ יִשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִישׁ הַהוּא״) [״וְנָשָׂא חֶטְאוֹ״], וּכְתִיב בְּפֶסַח שֵׁנִי: ״חֶטְאוֹ יִשָּׂא״, מָה לְהַלָּן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת, אַף כָּאן – כָּרֵת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״אֶת ה׳ [הוּא]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַדֵּף״, אִיסִי בֶּן יְהוּדָה אוֹמֵר: כְּאָדָם הָאוֹמֵר לַחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״גֵּירַפְתָּה הַקְּעָרָה וְחִיסַּרְתָּהּ״. קָסָבַר: מְגַדֵּף – מְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשֵּׁם הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: כְּאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר לַחֲבֵירוֹ ״גֵּירַפְתָּה הַקְּעָרָה וְלֹא חִיסַּרְתָּהּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר: מְגַדֵּף – הַיְינוּ עוֹבֵד עֲבוֹדָה זָרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶת ה׳״, רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: בְּעוֹבֵד עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה הַכָּתוּב מְדַבֵּר, וַחֲכָמִים אוֹמְרִים: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא הַכָּתוּב אֶלָּא לִיתֵּן כָּרֵת לִמְבָרֵךְ הַשֵּׁם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> יֵשׁ מְבִיאוֹת קׇרְבָּן וְנֶאֱכָל, וְיֵשׁ מְבִיאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן וְאֵינוֹ נֶאֱכָל, וְיֵשׁ שֶׁאֵינָם מְבִיאוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מְבִיאוֹת קׇרְבָּן וְנֶאֱכָל: הַמַּפֶּלֶת כְּמִין בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה וָעוֹף, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: עַד שֶׁיְּהֵא בּוֹ מִצּוּרַת אָדָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַמַּפֶּלֶת סַנְדָּל אוֹ שִׁילְיָא אוֹ שַׁפִּיר מְרוּקָּם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיּוֹצֵא מְחוּתָּךְ, וְכֵן שִׁפְחָה שֶׁהִפִּילָה, מְבִיאָה קׇרְבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֱכָל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵלּוּ מְבִיאוֹת וְאֵינָן נֶאֱכָלוֹת: הַמַּפֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין יוֹדֵעַ מָה הִפִּילָה, וּשְׁתֵּי נָשִׁים שֶׁהִפִּילוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מִמִּין פְּטוּר וְאַחַת מִמִּין חוֹבָה. אָמַר רַבִּי יוֹסֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָתַי? בִּזְמַן שֶׁהָלְכוּ זֶה לַמִּזְרָח וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמַּעֲרָב. אֲבָל אִם הָיוּ שְׁתֵּיהֶן עוֹמְדוֹת – שְׁתֵּיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאוֹת קׇרְבָּן, וְנֶאֱכָל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵלּוּ שֶׁאֵין מְבִיאוֹת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּפֶּלֶת שַׁפִּיר מָלֵא מַיִם, מָלֵא דָּם, מָלֵא גְּנִינִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּפֶּלֶת כְּמִין דָּגִים וַחֲגָבִים וּשְׁקָצִים וּרְמָשִׂים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּפֶּלֶת יוֹם אַרְבָּעִים, וְיוֹצֵא דּוֹפֶן. רַבִּי שִׁמְעוֹן מְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹצֵא דּוֹפֶן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> שִׁפְחָה מְנָלַן? דְּתָנוּ רַבָּנַן: ״בְּנֵי יִשְׂרָאֵל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לִי אֶלָּא בְּנֵי יִשְׂרָאֵל, גִּיּוֹרֶת וְשִׁפְחָה מִנַּיִן? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״אִשָּׁה״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי ״וְכֵן שִׁפְחָה״? סָלְקָא דַעְתָּךְ אָמֵינָא: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן כׇּל מִצְוָה שֶׁהָאִשָּׁה חַיֶּיבֶת בָּהּ – עֶבֶד חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ, הָנֵי מִילֵּי בְּדָבָר שֶׁשָּׁוֶה בֵּין אִישׁ וּבֵין אִשָּׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יוֹלֶדֶת, דִּבְנָשִׁים אִיתַהּ, בַּאֲנָשִׁים לֵיתַהּ, אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תִּחַיַּיב שִׁפְחָה, אַהָכִי תְּנָא: שִׁפְחָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין קׇרְבָּן כּוּ׳. מַאי עָבְדִין? מַייתְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ חַד קׇרְבָּן וַדַּאי, וְחַטַּאת עוֹף סָפֵק, וּמַתְנֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמִי אִית לֵיהּ לְרַבִּי יוֹסֵי תְּנָאָה? וְהָתְנַן: רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מְבִיאוֹת שְׁנֵיהֶן חַטָּאת אַחַת. רַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר אֵין שְׁנֵיהֶן מְבִיאוֹת חַטָּאת אַחַת. אַלְמָא לְרַבִּי יוֹסֵי לֵית לֵיהּ תְּנָאָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רָבָא: מוֹדֶה רַבִּי יוֹסֵי בִּמְחוּסַּר כַּפָּרָה. וְכֵן כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲתָא רָבִין אָמַר רַבִּי יוֹחָנָן: מוֹדֶה רַבִּי יוֹסֵי בִּמְחוּסַּר כַּפָּרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי טַעְמָא? הָתָם בָּעֵי גַּבְרָא יְדִיעָה, דִּכְתִיב: ״אוֹ הוֹדַע אֵלָיו חַטָּאתוֹ״"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִילְכָּךְ, לָא מַתְיָין וּמַתְנְיָ[ין]. אֲבָל הָכָא, כִּי מַתְיָין נָשִׁים קׇרְבָּן – לְאִישְׁתְּרוֹיֵי בַּאֲכִילַת קָדָשִׁים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כִּדְתָנֵי סֵיפָא דְּהַהִיא: רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל חַטָּאת שֶׁהִיא בָּאָה עַל חֵטְא – אֵין שְׁתַּיִם מְבִיאוֹת אוֹתָהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵלּוּ שֶׁאֵין מְבִיאוֹת כּוּ׳ רַבִּי שִׁמְעוֹן מְחַיֵּיב בְּיוֹצֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דּוֹפֶן. מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן? אָמַר רֵישׁ לָקִישׁ: אָמַר קְרָא: ״וְאִם נְקֵבָה תֵּלֵד״, לְרַבּוֹת לֵידָה אַחֶרֶת, מַאי הִיא – יוֹצֵא דּוֹפֶן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְרַבָּנַן מַאי טַעְמָא? אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַנִּי בַּר פַּטִּישׁ: ״אִשָּׁה כִּי תַזְרִיעַ וְיָלְדָה״ – עַד שֶׁתֵּלֵד מִמָּקוֹם שֶׁמַּזְרַעַת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּפֶּלֶת לְאוֹר שְׁמוֹנִים וְאֶחָד, בֵּית שַׁמַּאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פּוֹטְרִין מִן הַקׇּרְבָּן, וּבֵית הִלֵּל מְחַיְּיבִין. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמְרוּ בֵּית הִלֵּל לְבֵית שַׁמַּאי: מַאי שְׁנָא אוֹר שְׁמוֹנִים וְאֶחָד מִיּוֹם שְׁמוֹנִים וְאֶחָד? אִם שָׁיוָה לוֹ לְטוּמְאָה,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא יִשְׁוֶה לוֹ לְקׇרְבָּן? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמְרוּ לָהֶם בֵּית שַׁמַּאי: לֹא, אִם אֲמַרְתֶּם בְּמַפֶּלֶת יוֹם שְׁמוֹנִים וְאֶחָד, שֶׁכֵּן יָצְאָה לְשָׁעָה שֶׁהִיא רְאוּיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהָבִיא בָּהּ קׇרְבָּן, תֹּאמַר בְּמַפֶּלֶת לְאוֹר שְׁמוֹנִים וְאֶחָד, שֶׁלֹּא יָצְאָה לְשָׁעָה שֶׁהִיא רְאוּיָה לְהָבִיא בָּהּ קׇרְבָּן. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמְרוּ לָהֶן בֵּית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִלֵּל: וַהֲלֹא הַמַּפֶּלֶת יוֹם שְׁמוֹנִים וְאֶחָד שֶׁחָל לִהְיוֹת בְּשַׁבָּת תּוֹכִיחַ, שֶׁלֹּא יָצְאָה לְשָׁעָה שֶׁהִיא רְאוּיָה לְהָבִיא בָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קׇרְבָּן, וְחַיֶּיבֶת קׇרְבָּן! <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמְרוּ לָהֶן בֵּית שַׁמַּאי: לֹא, אִם אֲמַרְתֶּם יוֹם שְׁמוֹנִים וְאֶחָד שֶׁחָל לִהְיוֹת בַּשַּׁבָּת, שֶׁאַף עַל פִּי שֶׁאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָאוּי לְקׇרְבַּן יָחִיד, רָאוּי לְקׇרְבַּן צִיבּוּר, תֹּאמַר בְּמַפֶּלֶת לְאוֹר שְׁמוֹנִים יוֹם וְאֶחָד, שֶׁאֵין הַלַּיְלָה רָאוּי לֹא לְקׇרְבַּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָחִיד וְלֹא לְקׇרְבַּן צִיבּוּר? <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְהַדָּמִים אֵינָן מוֹכִיחִים, שֶׁהַמַּפֶּלֶת בְּתוֹךְ מְלֹאת – דָּמֶיהָ טְמֵאִים, וּפְטוּרָה מִן הַקׇּרְבָּן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי קאמר היינו הך: <b>אלא</b> <b>כי</b> <b>הא</b> <b>כו'.</b> והיינו דקאמר חטאת אינו מכפר אלא על השבין ששבין משעת הפרשה עד שעת הקרבה ולא שהמיר דתו בינתיים והתם בעי למילף יוה\"כ דאם המיר דת קודם יוה\"כ וחזר בו אחר יוה\"כ תו לא מכפר עליה יום הכפורים אחר על עבירותיו שמקמי המרתו: <b>אמאי</b> <b>נהי.</b> דבקרבן אמרינן הואיל ונדחה לאחר הפרשה ידחה מעל המזבח אבל גברא לגבי יוה\"כ בר כפרה הוא כישראל מעליא: <b>ורמינהו.</b> אהא דתני לעיל יוה\"כ אינו מכפר אלא על השבין: <b>מקרא</b> <b>קדש.</b> בתקון סדר התפלה: ה\"ג לא קשיא הא ר' יהודה הא רבי: <b>פורק</b> <b>עול.</b> של כל המצות: <b>מגלה</b> <b>פנים.</b> דורש באגדות של דופי כגון מנשה שהיה אומר מה היה לו למשה לומר ותמנע היתה פילגש: ברייתא דקתני יוה\"כ מ\"מ רבי היא: <b>מודה</b> <b>רבי</b> <b>בעבירות</b> <b>דיוה\"כ.</b> דהא דקתני לא התענה בו מכפר אעבירות דכל השנה אבל ההיא עבירה דעינוי לא מכפר ואך חלק נמי דקתני לעיל בעבירות דיומיה קאמר: יום הכפורים אינו מכפר אלא היום כדכתיב (ויקרא ט״ז:ל׳) כי ביום הזה: <b>כרת.</b> הולך ערירי בלא בנים ואם יש לו מתים: <b>אי</b> <b>נמי</b> <b>דעביד</b> <b>עבידתא</b> <b>סמוך</b> <b>לשקיעת</b> <b>החמה.</b> דלא הוה שהות לכפורי: <b>א\"נ</b> <b>בהדי</b> <b>דעביד</b> <b>עבידתא</b> <b>פסקיה</b> <b>מרא</b> <b>דרפיק</b> <b>בה</b> <b>לשקיה</b> <b>ומית.</b> מיד דלא הוה שהות לכפורי: ה\"ג מאי אף המגדף: <b>שמעו</b> <b>לר'</b> <b>עקיבא.</b> דמתני' ר\"ע היא כדמפרש לקמן מגדף מביא קרבן דברי ר' עקיבא ואמרי אף מגדף נמי כידעוני. תימה לי ולר' יוחנן דאמר לעיל (כריתות דף ג:) הואיל ושניהם בלאו אחד נאמרו מאי אף דקתני במתניתין: <b>ואומר</b> <b>חטאו</b> <b>ישא.</b> מפרש לקמן דכרת דמגדף איירי בקרבן עבודת כוכבים: <b>והכי</b> <b>קאמרי.</b> ליה רבנן לר\"ע אמרת מגדף מביא קרבן הואיל ונאמר בו כרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום קרבן מי סברת מגדף דקרא היינו מברך את השם מגדף היינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עובד ע\"ז והאי דקתני במתני' וחכ\"א אף המגדף כו' הכי קאמרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אף המגדף דידך אף מברך את השם שאתה קורא אותו מגדף: אתיא לרבנן (רבנן קאמרי ליה הגירסא הכתובה בספרים אינה כפי שיטת הש\"ס וכך היא בעיני)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>כרת</b> <b>במברך</b> <b>את</b> <b>השם</b> <b>מנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להו.</b> במברך את השם כתיב איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי יקלל אלהיו ונשא חטאו (ויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ד:ט״ו) ונאמר בפסח (במדבר ט׳:י״ג) חטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישא האיש ההוא מה להלן כרת אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן כרת והכי נמי איכא דדריש ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסחים בפרק מי שהיה טמא (פסחים דף צג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודרשי הכי וחדל לעשות הפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון דהא קרבן ה' לא הקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במועדו חטאו ישא ולא נאמר כרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגדף במקום קרבן ולא גמרינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מכרת דפסח שאינה בת חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצות עשה היא. ור\"ע אית ליה כרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני ומוקי לחטאו ישא בפסח שני וגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ממגדף וסבר מגדף היינו מברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השם ובפסחים (שם) נמי איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדריש ליה הכי: <b>גירפת.</b> ר' מתחלפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בד'. הנחת את הקערה מן התבשיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחסרת גם את העץ. קסבר מגדף היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך את השם ומילתא רבה עבד דפשט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו בעיקר: <b>ולא</b> <b>חסרת</b> <b>קסבר</b> <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עובד</b> <b>עבודת</b> <b>כוכבים.</b> כגון משורר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזמר לעבודת כוכבים דלאו מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה היא כולי האי: <b>מתני'</b> <b>כמין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה</b> <b>חיה</b> <b>ועוף.</b> מפרש טעמא במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה בפרק המפלת (נדה כב:) הואיל ונאמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו יצירה כאדם: <b>סנדל.</b> ולד הוא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפחתה צורתו: <b>שיליא.</b> נמי אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת נדה בהמפלת (נדה דף כו.) אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיליא בלא ולד. ושפיר היינו עור הולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרוקם שיש בתוך השפיר צורת איברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנים ובמס' נדה מפרש לה בהמפלת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>שפחה.</b> כנענית ובגמ' פריך למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי למתניי': <b>ואין</b> <b>ידוע</b> <b>מה</b> <b>הפילה.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורת אדם וחייבת או דגים וחגבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופטורה: <b>מביאה</b> <b>קרבן.</b> שתי תורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[א' לעולה וא' לחטאת ועל של]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה מתנה עלה אם מין חובה ילדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא לחובתה ואם לאו תהא עולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה אבל חטאת לא מצי לאתנויי דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת נדבה ומחייב בספק ואינו נאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא לאו בת קרבן היא ומליקתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנבילה בעלמא ומשום חולין על המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איכפת לן דכיון דאין למזבח אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה לא חשיבא אכילה ובמסכת נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כט.) ילפינן דחטאת העוף באה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספק: <b>וכן</b> <b>שתי</b> <b>נשים</b> <b>שהפילו.</b> במחבואה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת</b> <b>מין</b> <b>פטור.</b> דגים וחגבים: <b>ואחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מין</b> <b>חובה.</b> סנדל או שיליא ואין ידוע אי"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}