{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "101A",
    "perek_title": "השואל את הפרה",
    "perek_number": 8
  },
  "english": [
    "<b>is exclusive of the expense</b> of processing the olives to produce oil.",
    "§ The mishna teaches: In the event that <b>a river swept away one’s olive trees</b> and deposited them in the field of another, and they took root there and yielded olives, then the olives are divided between the owner of the trees and the owner of the field. <b>Ulla says</b> that <b>Reish Lakish says: They taught</b> this <b>only</b> about a case <b>where</b> the olive trees <b>were uprooted</b> and relocated together <b>with their clods</b> of earth in which they grew; <b>and</b> the ruling is with regard to olives that grew <b>after three</b> years since the trees took root in the new field. After three years there is no longer any prohibition of <i>orla</i> (see Leviticus 19:23) on the olives even if one presumes that the olives were nourished from the field owner’s land.",
    "<b>But during</b> the first <b>three</b> years after the trees took root in the new field, <b>everything</b> that grows <b>is</b> the property <b>of</b> the <b>owner of the olive trees, as he can say to</b> the owner of the field: Even <b>if you had planted</b> the trees yourself at the time that they took root in your field, <b>would you have eaten</b> the olives <b>during</b> the first <b>three</b> years? If you claim that the nourishment from your land yielded the olives, the olives will be prohibited as <i>orla</i>. The only reason for them to be permitted is if it is assumed that they were nourished only from the clods of earth in which they were initially planted over three years ago, in which case they should belong entirely to me, as the owner of both the trees and the clods.",
    "The Gemara asks: <b>But let</b> the owner of the field <b>say to him: If I had</b> uprooted your trees from my field and instead <b>planted</b> my own trees, then <b>after three</b> years <b>I could have consumed all of</b> the olives yielded by them. <b>Now that</b> I let your trees remain and so <b>you</b> have a right to <b>consume half with me,</b> in return I should be entitled to half the yield during the first three years as well.",
    "The Gemara suggests another interpretation: <b>Rather, when Ravin came</b> from Eretz Yisrael to Babylonia <b>he said</b> in the name of <b>Reish Lakish: They taught</b> this <b>only</b> about a case <b>where</b> the olive trees <b>were uprooted</b> and relocated together <b>with their clods</b> of earth in which they grew, <b>and</b> the ruling is with regard to olives that grew <b>during</b> the first <b>three</b> years since the trees took root in the new field. <b>But after</b> the first <b>three</b> years, <b>everything</b> that grows is the property <b>of</b> the <b>owner of the land, as he can say to</b> the owner of the trees: <b>If I had</b> uprooted your trees from my field and instead <b>planted</b> my own trees, then <b>after three</b> years, <b>could I not have consumed all of</b> the olives produced by them?",
    "The Gemara asks: <b>But let</b> the owner of the trees <b>say to him:</b> Even <b>if you had planted</b> trees yourself at the time my trees took root in your field, then <b>during</b> the first <b>three</b> years <b>you would not have consumed</b> their fruit at all. How, then, can you come <b>now</b> and claim you are entitled to <b>consume half</b> of the olives <b>together with me</b> during those first three years? The Gemara answers: He has a right to demand half of the olives <b>due to</b> the fact <b>that</b> the owner of the field <b>can say to</b> the owner of the trees: <b>If I had</b> uprooted your trees from my field and instead <b>planted</b> my own trees, <b>they would be slender</b> plants that do not cast heavy shadows, <b>and</b> I would have <b>planted chard [<i>silka</i>] and vegetables underneath</b> the trees and made a significant profit. Since, instead, I let your trees remain, in return I should be entitled to half of the fruit during the first three years.",
    "§ The Sages <b>taught</b> in a <i>baraita</i>: If <b>the other one,</b> the owner of the trees, <b>said: I am</b> uprooting and <b>taking my olive trees</b> back, the court <b>does not listen to him. What is the reason? Rabbi Yoḥanan said: Due to</b> the desire to promote <b>the settling of Eretz Yisrael,</b> it is inappropriate to uproot trees. Upon hearing this ruling, <b>Rabbi Yirmeya said:</b> For rulings <b>such as this,</b> it is <b>necessary</b> to have <b>a great</b> Sage explain it, as that reason is not self-evident.",
    "<b>We learned</b> in a mishna <b>there</b> (<i>Demai</i> 6:2): <b>Rabbi Yehuda says</b> that <b>one who receives a field of his ancestors from a gentile</b> under a sharecropping agreement, i.e., he is granted the right to cultivate the land and keep its produce in return for giving a portion of the produce to the gentile owner, must first <b>tithe</b> the produce grown in that field <b>and</b> only then <b>give</b> the gentile his portion from among the tithed produce.",
    "Initially, when the Sages studied this mishna, <b>they assumed</b> the following interpretation: <b>What</b> is the meaning of: <b>A field of his ancestors?</b> It is a reference to any field in <b>Eretz Yisrael. And why did they call it: A field of his ancestors?</b> Because it is <b>a field of</b> his forefathers, <b>Abraham, Isaac, and Jacob.</b>",
    "According to this interpretation, the mishna is referring to a field which was legitimately acquired by the gentile and to which the Jew has no claim. The Gemara explains why the Jewish sharecropper is required to tithe the produce he will give the landowner: <b>And</b> the reason the sharecropper tithes that produce is that the <i>tanna</i> <b>holds</b> that <b>a gentile’s acquisition</b> of land <b>in Eretz Yisrael does not abrogate</b> its sanctity <b>with regard to</b> separating <b>tithes</b> from its produce.",
    "<b>And</b> Rabbi Yehuda also holds that the obligation of one who <b>receives</b> a field of his ancestors, i.e., a sharecropper, to pay the landowner <b>is like</b> that of <b>a tenant farmer,</b> i.e., <b>just as a tenant farmer, whether</b> the field <b>produces</b> a crop <b>or whether it does not produce</b> a crop, <b>is required to</b> procure produce from somewhere, <b>tithe</b> it, <b>and</b> then <b>give</b> it <b>to</b> the landowner, <b>as he is like one paying his debt, so too,</b> one who <b>receives,</b> i.e., a sharecropper, is <b>also like one paying his debt,</b> and he must consequently first <b>tithe</b> the produce <b>and</b> then <b>give</b> it <b>to</b> the landowner. Since his obligation to the landowner is regarded as a debt, apparently before the produce is given to the landowner, it belongs to the tenant farmer or sharecropper, who is therefore required to tithe it.",
    "<b>Rav Kahana said to Rav Pappi, and some say</b> that he said it <b>to Rav Zevid: But</b> this explanation is challenged by <b>that which is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says</b> that <b>one who receives a field of his ancestors</b> under a sharecropping agreement, <b>from a gentile oppressor</b> who seized it, first <b>tithes</b> produce <b>and</b> then <b>gives</b> the gentile his portion. According to the Sages’ initial understanding, <b>why</b> does the <i>baraita</i> <b>specifically</b> refer to <b>an oppressor</b> who stole the land? <b>Even</b> if the gentile was <b>not an oppressor,</b> the ruling of the <i>baraita</i> would <b>also</b> apply.",
    "<b>Rather,</b> the <i>tanna</i> of the mishna holds that <b>a gentile’s acquisition</b> of land <b>in Eretz Yisrael abrogates</b> its sanctity <b>with regard to</b> separating <b>tithes</b> from its produce, and he also holds that the obligation of one who <b>receives,</b> i.e., a sharecropper, to pay the landowner <b>is not like</b> that of <b>a tenant farmer.</b> Since under the sharecropping arrangement the landowner retains a percentage stake in the yield, when the sharecropper provides the landowner with a portion of the produce, he is not considered to be paying a debt to him, but simply to be providing the landowner with the latter’s own produce. Therefore, fundamentally the sharecropper should not have to tithe the produce before giving it to the landowner. The requirement to do so is a fine the Sages imposed upon him, as the Gemara will explain.",
    "<b>And,</b> according to this explanation, <b>what</b> is the meaning of: <b>A field of his ancestors?</b> It is referring to <b>a field</b> that belonged to <b>his actual ancestors,</b> of whom he is their heir, and it was then seized by a gentile. <b>And it is</b> only <b>him whom the Sages penalized</b> and required to take tithes from produce before giving it to the gentile oppressor, <b>as, since</b> the land <b>is dear to him, he will more readily go and receive it</b> in a sharecropping arrangement from the gentile, despite the Sages’ requirement. <b>But</b> with regard to another <b>person of the world</b> at large, the Sages did <b>not</b> penalize him, as no one else would be willing to receive the land under such disadvantageous terms.",
    "This explains why the Sages limited the fine to a person who has an ancestral claim to the field, <b>but what is the reason</b> that <b>the Sages penalized him? Rabbi Yoḥanan says:</b> It was <b>in order</b> to encourage him to purchase the field, so <b>that it will be clearly in his possession.</b> The disadvantageous conditions will make it preferable for him to purchase the land outright from the gentile instead of entering into a sharecropping arrangement with him.",
    "Upon hearing this ruling, <b>Rabbi Yirmeya said:</b> For rulings <b>such as this,</b> it is <b>necessary</b> to have <b>a great</b> Sage to explain it.",
    "§ An amoraic dispute <b>was stated</b> with regard to <b>one who entered another’s field and planted</b> trees in <b>it without</b> the <b>permission</b> of the owner of the field. Since the owner of the field profits from the planter’s actions, he is required to pay him. <b>Rav says:</b> The court <b>appraises</b> both the expenses <b>for</b> the one who planted the trees and the value of the improvements <b>and</b> the planter <b>is at a disadvantage,</b> i.e., the owner of the field pays the lesser of the two amounts. <b>And Shmuel says:</b> The court <b>estimates how much a person would be willing to give</b> for someone <b>to plant</b> trees <b>in this field,</b> and that is how much the owner of the field must pay.",
    "<b>Rav Pappa said: And</b> Rav and Shmuel <b>do not disagree. Here,</b> Shmuel’s ruling is <b>with regard to a field that is designated for planting,</b> while <b>there,</b> Rav’s ruling is <b>with regard to a field that is not designated for planting.</b>",
    "The Gemara notes: <b>And this</b> ruling <b>of Rav was not stated explicitly; rather, it was stated implicitly. As</b> there was <b>a certain</b> person <b>who came before Rav</b> after someone had planted trees in that person’s field. Rav <b>said to him: Go</b> and have the court <b>appraise</b> both the expenses <b>for</b> the one who planted the trees and the value of the improvements. The owner of the field <b>said to him: I do not want</b> these trees; why should I pay for them? Rav <b>said to him: Go</b> and have the court <b>appraise</b> both the expenses <b>for</b> the one who planted the trees and the value of the improvements, <b>and he is at a disadvantage,</b> i.e., you are obligated to pay him only the lesser of the two amounts. The owner of the field again <b>said to him: I do not want</b> these trees; why should I pay for them? Rav did not persist with his ruling, indicating that he conceded that the owner of the field was not obligated to pay.",
    "<b>Eventually,</b> Rav <b>saw</b> that the owner of the field <b>had fenced in</b> the field <b>and was safeguarding</b> the trees. Rav <b>said to him:</b> By doing so <b>you have demonstrated your opinion that</b> having those trees in your field <b>is satisfactory to you.</b> Therefore, I rule that you should <b>go</b> and have the court <b>appraise</b> both the expenses <b>for</b> the one who planted the trees and the value of the improvements, <b>and he has the advantage,</b> i.e., you are obligated to pay him the greater of the two amounts.",
    "§ An amoraic dispute <b>was stated</b> with regard to <b>one who entered another’s ruin and built it</b> up using his own materials but <b>without</b> the landowner’s <b>permission, and</b> then later, the builder <b>said to</b> the landowner: <b>I will</b> dismantle the structure and <b>take my timber and my stones</b> back. <b>Rav Naḥman says:</b> The court <b>listens to him</b> and he is allowed to do so. <b>Rav Sheshet says:</b> The court <b>does not listen to him</b> and he is not allowed to do so.",
    "The Gemara <b>raises an objection</b> to Rav Naḥman’s ruling from a <i>baraita</i> (<i>Tosefta</i>, <i>Bava Kamma</i> 10:6) about the same case: <b>Rabban Shimon ben Gamliel says: Beit Shammai say</b> that the court <b>listens to him, and Beit Hillel say</b> that the court <b>does not listen to him.</b> The Gemara explains the difficulty posed: <b>Shall we say</b> that <b>Rav Naḥman said</b> his ruling <b>in accordance with</b> the opinion of <b>Beit Shammai?</b> That is untenable, as this is not listed as one of the specific exceptions to the principle that the <i>halakha</i> is always in accordance with the opinion of Beit Hillel.",
    "The Gemara answers: Rav Naḥman <b>states</b> his opinion <b>in accordance with</b> the opinion of <b>that <i>tanna</i>,</b> i.e., Rabbi Shimon ben Elazar, <b>as it is taught</b> in a <i>baraita</i>: According to both Beit Hillel and Beit Shammai, the court <b>listens to him;</b> this is <b>the statement of Rabbi Shimon ben Elazar. Rabban Shimon ben Gamliel says: Beit Shammai say that</b> the court <b>listens to him, and Beit Hillel say that</b> the court <b>does not listen to him.</b>",
    "The Gemara inquires: <b>What</b> halakhic conclusion <b>was</b> reached <b>about</b> this matter? <b>Rabbi Ya’akov said</b> that <b>Rabbi Yoḥanan said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוּץ מִן הַהוֹצָאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שָׁטַף נָהָר זֵיתָיו. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא אָמַר רֵישׁ לָקִישׁ: לֹא שָׁנוּ אֶלָּא שֶׁנֶּעֶקְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגוּשֵׁיהֶן, וּלְאַחַר שָׁלֹשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲבָל בְּתוֹךְ שָׁלֹשׁ – הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בַּעַל הַזֵּיתִים. דַּאֲמַר לֵיהּ: אִי אַתְּ נְטַעְתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שָׁלֹשׁ, מִי הֲוָה אָכְלַתְּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלֵימָא לֵיהּ: אִי אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטַעִי, לְאַחַר שָׁלֹשׁ הֲוָה אָכֵילְנָא לֵיהּ כּוּלֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא קָאָכְלַתְּ פַּלְגָא בַּהֲדַאי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא כִּי אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִין, אָמַר רֵישׁ לָקִישׁ: לֹא שָׁנוּ אֶלָּא שֶׁנֶּעֶקְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגוּשֵׁיהֶן וּבְתוֹךְ שָׁלֹשׁ, אֲבָל לְאַחַר שָׁלֹשׁ הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעַל הַקַּרְקַע. דַּאֲמַר לֵיהּ: אִי אֲנָא נְטַעִי לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ, מִי לָא הֲוָה אָכֵילְנָא לֵיהּ כּוּלֵּיהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִי אַתְּ נְטַעְתְּ – בְּתוֹךְ שָׁלֹשׁ לָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכְלַתְּ, הַשְׁתָּא קָא אָכְלַתְּ פַּלְגָא בַּהֲדַאי? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לֵיהּ: אִי אֲנָא נְטַעִי – הֲוָה קַטִּינֵי וּזְרַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחוֹתַיְיהוּ סִילְקָא וְיַרְקָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא: אָמַר הַלָּה ״זֵיתַיי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי נוֹטֵל״ – אֵין שׁוֹמְעִין לוֹ. מַאי טַעְמָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: מִשּׁוּם יִשּׁוּב אֶרֶץ יִשְׂרָאֵל. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה: כְּגוֹן דָּא צְרִיכָא רַבָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּנַן הָתָם, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: הַמְקַבֵּל שָׂדֶה אֲבוֹתָיו מִן הַנׇּכְרִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַשֵּׂר וְנוֹתֵן לוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>סַבְרוּהָ מַאי ״שְׂדֵה אֲבוֹתָיו״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרֶץ יִשְׂרָאֵל, וְאַמַּאי קָרוּ לַהּ ״שְׂדֵה אֲבוֹתָיו״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂדֵה אַבְרָהָם יִצְחָק וְיַעֲקֹב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְקָסָבַר: אֵין קִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנׇכְרִי בְּאֶרֶץ יִשְׂרָאֵל לְהַפְקִיעַ מִיַּד מַעֲשֵׂר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמְקַבֵּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּחוֹכֵר דָּמֵי. מָה חוֹכֵר, בֵּין עֲבַד וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא עֲבַד, בָּעֵי עַשּׂוֹרֵי וּמִיתַּן לֵיהּ, דְּכִי פּוֹרֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָתוֹ דָּמֵי. אַף מְקַבֵּל נָמֵי כִּי פּוֹרֵעַ חוֹבָתוֹ דָּמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַשֵּׂר וְנוֹתֵן לוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב כָּהֲנָא לְרַב פַּפִּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ לְרַב זְבִיד: אֶלָּא הָא דְּתַנְיָא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: הַמְקַבֵּל שָׂדֶה אֲבוֹתָיו מִמֵּצִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נׇכְרִי מְעַשֵּׂר וְנוֹתֵן לוֹ, מַאי אִירְיָא מֵצִיק? אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מֵצִיק – נָמֵי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא: לְעוֹלָם יֵשׁ קִנְיָן לְנׇכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶרֶץ יִשְׂרָאֵל לְהַפְקִיעַ מִיַּד מַעֲשֵׂר, וּמְקַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כְּחוֹכֵר דָּמֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי ״שְׂדֵה אֲבוֹתָיו״ – שְׂדֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוֹתָיו מַמָּשׁ. וּלְדִידֵיהּ הוּא דְּקַנְסוּהּ רַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַיְּידֵי דַּחֲבִיבָא עֲלֵיהּ טָפֵי וְאָזֵיל מְקַבֵּל לַהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אִינִישׁ דְּעָלְמָא – לָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּלְדִידֵיהּ מַאי טַעְמָא קַנְסוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן? אָמַר רַבִּי יוֹחָנָן: כְּדֵי שֶׁתְּהֵא בָּרָה בְּיָדוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה: כְּגוֹן דָּא צְרִיכָא רַבָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹרֵד לְתוֹךְ שְׂדֵה חֲבֵירוֹ וּנְטָעָהּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת, אָמַר רַב: שָׁמִין לוֹ, וְיָדוֹ עַל הַתַּחְתּוֹנָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: אוֹמְדִין כַּמָּה אָדָם רוֹצֶה לִיתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׂדֶה זוֹ לְנוֹטְעָהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא וְלָא פְּלִיגִי: כָּאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׂדֶה הָעֲשׂוּיָה לִיטַּע, כָּאן – בְּשָׂדֶה שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשׂוּיָה לִיטַּע. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא דְּרַב לָאו בְּפֵירוּשׁ אִיתְּמַר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא מִכְּלָלָא אִיתְּמַר. דְּהָהוּא דַּאֲתָא לְקַמֵּיהּ דְּרַב, אֲמַר לֵיהּ: זִיל שׁוּם לֵיהּ. אֲמַר לֵיהּ: לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּעֵינָא. אֲמַר לֵיהּ: זִיל שׁוּם לֵיהּ, וְיָדוֹ עַל הַתַּחְתּוֹנָה. אֲמַר לֵיהּ: לָא בָּעֵינָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>לְסוֹף חַזְיֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּגַדְרַהּ וְקָא מְנַטַּר לַהּ. אֲמַר לֵיהּ גַּלִּית אַדַּעְתָּיךְ דְּנִיחָא לָךְ, זִיל שׁוּם לֵיהּ, וְיָדוֹ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעֶלְיוֹנָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִיתְּמַר: הַיּוֹרֵד לְתוֹךְ חוּרְבָּתוֹ שֶׁל חֲבֵירוֹ וּבְנָאָהּ שֶׁלֹּא בִּרְשׁוּתוֹ, וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ: עֵצַיי וַאֲבָנַיי אֲנִי נוֹטֵל, רַב נַחְמָן אָמַר: שׁוֹמְעִין לוֹ, רַב שֵׁשֶׁת אָמַר: אֵין שׁוֹמְעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מֵיתִיבִי, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: בֵּית שַׁמַּאי אוֹמְרִים: שׁוֹמְעִין לוֹ, וּבֵית הִלֵּל אוֹמְרִים: אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹמְעִין לוֹ. לֵימָא רַב נַחְמָן דְּאָמַר כְּבֵית שַׁמַּאי? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הוּא דְּאָמַר כִּי הַאי תַּנָּא, דְּתַנְיָא: שׁוֹמְעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ, דִּבְרֵי רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר, בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹמְעִין לוֹ, וּבֵית הִלֵּל אוֹמְרִים: אֵין שׁוֹמְעִין לוֹ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ? אָמַר רַבִּי יַעֲקֹב אָמַר רַבִּי יוֹחָנָן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>חוץ</b> <b>מן</b> <b>ההוצאה.</b> שהוא מוציא במסיקתן ובעצירתן: <b>שנעקרו</b> <b>בגושיהן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עם הקרקע שסביבותיהן שיכולין לחיות על ידו פטורין מן הערלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדתנן (ערלה פ\"א מ\"ג) אילן שנעקר והסלע עמו אם יכול לחיות פטור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואם לאו חייב: <b>ולאחר</b> <b>שלש.</b> כלומר אפילו נעקרו בגושיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שנו דיחלוקו אלא לאחר שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים ששטפן הנהר שאילו נטען"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלה בעל הקרקע בלא גושיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר יצאו עכשיו מכלל הערלה דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מהני ליה גושין דבעל הזיתים מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שלש: <b>אבל</b> <b>בתוך</b> <b>שלש.</b> גושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל הזיתים הוא דקשרי להו והכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו: <b>הוה</b> <b>קטיני.</b> הוו זיתים דקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה להן צל וזרענא תותייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סילקא וירקא: <b>צריכא</b> <b>רבה.</b> שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פרשה רבי יוחנן לא היינו אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה מסברא: <b>המקבל.</b> למחצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעשר.</b> תחלה כל התבואה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותן לו לנכרי חלקו ונמצא מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלו על של נכרי ומפסיד: <b>מקבל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחצה: <b>כחוכר</b> <b>דמי.</b> כאילו מקבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכך וכך כורין לשנה בין עושה ובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה עושה: <b>מציק.</b> אנס: <b>יש</b> <b>קנין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי נמי אין קנין מקבל לאו כחוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי ואין מוטל עליו לפטור חלקו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרי דלא פורע חובתו הוא שברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכרי גדל: <b>שדה</b> <b>אבותיו</b> <b>ממש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנכרי גזלה מהם לדידיה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקנסוהו רבנן דקים לן בגויה דאיידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחביבא ליה לא מימנע בהכי מלקבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחצה וטפי על שאר אריסין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשר הזה ומקבל ליה: <b>אבל</b> <b>איניש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דעלמא.</b> אי רמית עליה לעשורי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבל לה לא קנסוהו רבנן: <b>ולדידיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>טעמא</b> <b>קנסוהו.</b> מה חטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקנסוהו: <b>כדי</b> <b>שתהא</b> <b>ברה</b> <b>בידו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיחזור ויקננה מתוך שיקשה עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשר יטרח ויוסיף הדמים ויסלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכרי ממנה. ברה ברורה ומוחזקת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רבי</b> <b>ירמיה</b> <b>וכו'.</b> ומשום הכי נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה הכא דדמיא להך דלעיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונטעה.</b> אילנות: <b>ידו</b> <b>על</b> <b>התחתונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם השבח יתר על הוצאה יש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצאה ואם הוצאה יתירה על השבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לו אלא שבח: <b>בשדה</b> <b>העשויה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לנטעה.</b> אילנות שיפה לאילן יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרעים איתא דשמואל: <b>לא</b> <b>בעינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני חפץ בנטיעתה שדה לבן היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי: <b>גלית</b> <b>אדעתך</b> <b>דניחא</b> <b>לך.</b> ועשיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדה העשויה ליטע וידו על העליונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כשאר שתלי העיר כמנהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדינה: <b>הוא</b> <b>דאמר.</b> רב נחמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>האי</b> <b>תנא.</b> דאמר לא נחלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית הלל בדבר כר\"ש בן אלעזר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שנעקרו</b></big> <b>בגושיהן.</b> נקט הכי משום תוך שלש דאל\"כ הוו"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ערלה: <big><b>ולימא</b></big> <b>ליה</b> <b>אי</b> <b>אנא</b> <b>נטעי</b> <b>לאחר</b> <b>שלש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הוה</b> <b>אכילנא</b> <b>כו'.</b> והייתי קונה נטיעות קטנות בדמים מועטין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולאחר שלש היו נעשות גדולות וטוענין פירות כזיתים שלך ומאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא עשיתי כן אלא הנחתי זיתים שלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקעי פשיטא שלא הנחתים לדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתאכל עמי אחר שלש אא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל גם אני עמך תוך שלש הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן גם אתה הנחתם לדעת כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקעי: <big><b>ואם</b></big> <b>אמר</b> <b>הלה</b> <b>זיתיי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אני</b> <b>נוטל</b> <b>אין</b> <b>שומעין</b> <b>לו.</b> אלא ישארו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזיתים שם אע\"פ שלאחר ג' הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בעל הקרקע ובעל הקרקע יתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי הזיתים כמו ששוים למכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנטיעות ולא סגי בדמי עצים שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות פירות הן עומדין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>סברוה</b></big> <b>מאי</b> <b>שדה</b> <b>אבותיו</b> <b>כו'.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "וקסבר אין קנין ומקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחוכר נראה לר\"י לפרש משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקסבר אין קנין ראוי להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקבל כמו בחוכר ובחוכר מן הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לעשר שלא יהא פורע חובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעשר כדאמר. הרי שאנס השר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את גורנו אם בחובו צריך לעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל ת\"ק דרבי יהודה דאמר החוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה מן הנכרי מעשר ונותן לו רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה אומר אף המקבל ממציק כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר יש קנין ולכך אין להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקבל אלא דוקא בחוכר החמירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן כמו שחייבו לעשר מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הלוקח מן הנכרי כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקומץ רבה (מנחות דף לא. ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד\"ה קסבר) גבי ר' שמעון שזורי למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש קנין והא דתנן בהשולח (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מג: ושם) האריסין והחכירין כולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטורין מן המעשר ומשמע דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלקו של חוכר פטור איכא לאוקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוריא כדמשני התם (דף מז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמשניות טובא ואפילו חוכר פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם כמו בחוצה לארץ דבלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעתתי' צריך לאוקמי התם בסוריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דפטור אפילו חלקו של ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תיקשי ההיא דמנחות ומה שהוצרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה להזכיר שדה אבותיו אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דת\"ק נמי איירי דוקא בארץ כדפרישי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבחוצה לארץ אפילו חוכר פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי קאמר ליה ר' יהודה לת\"ק כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבא\"י קיימינן ראוי להחמיר במקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו בחוכר דאין קנין דאכתי שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבותיו חשוב ולמאי דקאמר לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש קנין ולכך אין ראוי להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקבל כמו בחוכר לפי זה לא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהודה את\"ק אלא מוסיף דאף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקבל ממציק מעשר ונותן לו כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחוכר כך נראה לר\"י לפרש דמקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחוכר או לאו כחוכר דמי תלוי ביש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנין ואין קנין ועיקר ור\"ת פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בע\"א ודוחק: <big><b>כדי</b></big> <b>שתהא</b> <b>ברה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בידו.</b> פי' שתהא ברורה בידו שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי שיצטרך לעשר אף חלקו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכרי והיא חביבה בעיניו ולא יניחנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתוך שיקשה עליו הוצאת המעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטרח לחזר על הנכרי ללוקחה הימנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל ישראל אחר אם נחייבנו לעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף מחלק הנכרי יניחנו מלקבל דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חביבה בעיניו ר\"ח גריס שתהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בורה בידו פירוש להכי קנסו את היורש שיעשר את חלק הנכרי כדי שיניח מלקבלה וכיון שתהא בורה ביד הנכרי שלא ירצו לקבלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הימנו ע\"י כן ימכרנה לישראל בדמים מועטין שלא נתן עליה כלום אלא בגזילה באתה לידו ולכך לא יהיה רגיל עוד לגזול אבל אחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא הוצרכנו לקנוס ולעשר דבלאו הכי שומע לנו מלקבלו אבל יורש דחביבה ליה לא תועיל אזהרה:"
    }
  ]
}