{
  "text": [
    "ה א   ד ק א מ ר : < b >   ר \" ל   ל \" ש   א ל א   ש נ ע ק ר ו   ב ג ו ש י ה ו ן . < / b >   ק ש י א   ל י   א י   נ ע ק ר ו   ב ג ו ש י ה ן   א מ א י   ק א מ ר   ה ל ה   א ר צ י   ג ד ל ה .   ו נ י ח א   ל י   ד א ף   ע ל   פ י   ש נ ע ק ר ו   ב ג ו ש י ה ן   ו י כ ו ל י ן   ל ח י ו ת   ב ה ן   ו מ צ י ל י ן   א ו ת ם   מ ן   ה ע ר ל ה ,   מ \" מ   א י נ ם   י כ ו ל י ן   ל ג ד ל   פ י ר ו ת   מ ח מ ת   ה ג ו ש י ן   ל ב ד   ו א ף   א ם   י ג ד ל ו   ל א   י ג ד ל ו   א ל א   פ י ר ו ת   מ ו ע ט י ן . ( ש י ט מ \" ק ) .",
    "מ ד א מ ר י נ ן   ה כ א : < b >   א י   ה ו ה   נ ט ע נ א   מ י   ל א   ה ו י   א כ י ל נ א . < / b >   ד ק ד ק   ה ר ש ב \" א   ז \" ל   ד מ י   ש י ר ד   ל ח ו ר ב ת ו   ש ל   ח ב ר ו   ש ל א   ב ר ש ו ת   ו ב נ א ה   ל א   מ צ י   א מ ר   כ י ו ן   ד מ ש ו ם   ב נ י נ א   ד י ד י   ח ז י א   ל מ י ד ר   א ד ו ר   ב ת ו כ ה   ו א ש ת מ ש   ב ה ,   מ ש ו ם   ד א \" ל   מ ר י ה   ד א ר ע א   א י   א נ א   ב ג י נ א   מ י   ל א   ה ו ה   ד י י ר נ א ,   ה ל כ ך   נ ו ת ן   ל ו   כ ל   ה ו צ א ת ו   ו מ ס ת ל ק .   ו א ם   כ ב ר   ד ר   ב ה ,   א ם   מ ע י ק ר א   ל א   ה ו ה   ק י י מ א   ל א ג ר א   כ ל ל   א \" צ   ל ה ע ל ו ת   ל ו   ש כ ר   ד א \" ל   מ ה   ח ס ר ת י ך   ( ב \" ק   כ ,   א )   ו א י   ה ו ה   ק י י מ א   ל א ג ר א   מ ע י ק ר א   ו א פ י ל ו   ל ש כ ר   מ ו ע ט   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   כ ד מ י ה   ש ל   ע כ ש י ו .   ו ר א י ה   ל ד ב ר   מ ד א מ ר י נ ן   ב פ ר ק   כ י צ ד   ה ר ג ל   ( כ א ,   א )   ה ה ו א   ג ב ר א   ד ב נ ה   א פ ד נ א   [ א ק י ל ק ל ת א ]   ד י ת מ י   א ג ב י י ה   ר ב   נ ח מ ן   ל א פ ד נ י ה   מ י נ י ה ,   ו א ק ש י נ ן   ל י מ א   ק ס ב ר   ר ב   נ ח מ ן   ה ד ר   ב ח צ ר   ח ב ר ו   ש ל א   מ ד ע ת ו   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר ,   כ ל ו מ ר   ו א פ י ל ו   ב ח צ ר   ד ל א   ק י י מ א   ל א ג ר א ,   ו ד ח י נ ן   ל ה   מ ע י ק ר א   ק ד מ ו נ א י   ה ו ו   ד י י ר י   ה ת ם   ו מ ס ק י   ל ה   ל י ת מ י   ד ב ר   מ ו ע ט ,   ו א מ ר   ל ו   ר \" נ   ז י ל   פ י י ס י נ ה ו ,   ל א   א ש ג ח   ב י ה ,   ו א ג ב י י ה   ר ב   נ ח מ ן   ל א פ ד נ י ה   מ י נ י ה ,   מ ד א מ ר י נ ן   ז י ל   פ י י ס י נ ה ו   ו ה ד ר   ק א מ ר   ו א ג ב י י ה   ל א פ ד נ י ה ,   מ ש מ ע   ד כ מ ה   ד מ י ת ו ג ר   ה ש ת א   י ה ב   ל י ה   כ י ו ן   ד מ ע י ק ר א   ה ו ה   ק א י   ל א ג ר א   ו א פ י ל ו   ב ד ב ר   ו א ם   ה ש כ י ר ו   ה ב ו נ ה   ל א ח ר י ם   ש ל א   כ ד י ן ,   א י   מ צ ר   ד ל א   ק י י מ א   ל א ג ר א   ה י ה   ה ש ו כ ר   פ ט ו ר ,   ו א י   ק י י מ א   ל א ג ר א   מ ע ל ה   ש כ ר   ל ב ע ל   ה ק ר ק ע ,   ו ר א י ה   ל ד ב ר   מ ד א מ ר י נ ן   ב פ ר ק   כ י צ ד   ( ש ם )   ה ד ר   ב ח צ ר   ח ב ר ו   ש ל א   מ ד ע ת ו   א \" צ   ל ה ע ל ו ת   ל ו   ש כ ר   ו ה ש ו כ ר   ב י ת   מ ב נ י   ה ע י ר   ו נ מ צ א ו   ל ו   ב ע ל י ם   מ ע ל ה   ש כ ר   ל ב ע ל י ם ,   ו א ק ש י נ ן   ת ר ת י ,   ל א   ק ש י א   ה א   ד ק י י מ א   ל א ג ר א   ה א   ד ל א   ק י י מ א   ל א ג ר א ,   א ל מ א   ד ה י כ א   ד ק י י מ א   ל א ג ר א   מ ע ל ה   ש כ ר   ל ב ע ל י ם ,   ו ה י כ א   ד י ה ב י נ ן   ל מ ש כ י ר   מ פ י ק   מ נ י ה   ד ה א   ב ע ל י ם   ע ל י '   ד ש ו כ ר   ה ד ר י .   ו ב ד ל א   ק י י מ י   ל א ג ר א   נ מ י   ד א י ן   צ ר י ך   ל ה ע ל ו ת   ש כ ר   ל ב ע ל י ם ,   א י   י ה ב י   ל מ ש כ י ר   מ פ י ק   מ י נ י ה   ד ה א   א ר ע א   ל א ו   ד י ד י ה   ה ו א ,   ו מ י ה ו   א פ י ל ו   ל מ א ר י   א ר ע א   ל א   מ י ח י י ב   ה ל כ ך   כ ה \" ג   ד ע י ק ר א   ד מ י ל ת א   מ ח י ל ה   ב ט ע ו ת   ה י א   ל א   ה ו י א   מ י ס ו ד   ה ר ש ב \" א   ז \" ל   ע כ \" ל   ה ר נ ב \" ר   ז \" ל . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ש ב \" א   ז \" ל   ב ח ד ו ש י ו ,   ו מ י ה ו   מ ס ת ב ר א   ד א פ י ל ו   ל א   ה י ת ה   ה ח ו ר ב ה   ע ש ו י ה   ל ש כ ר   ו ל א   ה י ו   מ ע ל י ן   מ מ נ ה   ש כ ר   מ ע י ק ר א   כ ל ל ,   א ם   ע מ ד   ז ה   ו ב נ א ה   ו ה ש כ י ר ה   א צ ל   א ח ר י ם ,   מ ח ש ב י ן   ל ו   כ ל   מ ה   ש ק ב ל   ב ש כ י ר ו ת   ה ב ת י ם   מ ד ר ב י   י ו ס י   ד א מ ר   ( ב \" מ   ל ה ,   ב )   כ י צ ד   ה ל ה   ע ו ש ה   ס ח ו ר ה   ב פ ר ת ו   ש ל   ח ב י ר ו ,   ו א נ ו   ר ו א י ם   ה ד ר   ב ו   ב ש כ ר   כ א י ל ו   ה ו א   ש ו כ ר   ש ל   ב ע ל   ה ח צ ר .   [ ל '   ה נ מ ו ק \" י ] .",
    "< b > ה י ו ר ד   ל ת ו ך   ש ד ה   ח ב ר ו   ו נ ט ע ה   ש ל א   ב ר ש ו ת   א מ ר   ר ב   ש מ י ן   ו י ד ו   ע ל   ה ת ח ת ו נ ה . < / b >   פ י ר ש ו   ר ו ב   ה מ פ ר ש י ם   י ד ו   ע ל   ה ת ח ת ו נ ה ,   א ם   ה ש ב ח   י ת ר   ע ל   ה ה ו צ א ה   נ ו ת ן   ל ו   ה ה ו צ א ה   ו א ם   ה ה ו צ א ה   י ת י ר ה   ע ל   ה ש ב ח   נ ת ן   ל ו   ה ו צ א ה   ש י ע ו ר   ש ב ח .   ו ש מ ו א ל   א מ ר   ש מ י ן   כ מ ה   א ד ם   ר ו צ ה   ל י ת ן   ב ש ד ה   ז ו   ל נ ט ע ה ,   ה י י נ ו   ש נ ו ת ן   ל ו   כ ש ת ל י   ה ע י ר ,   ו מ ש מ ע   א פ י ל ו   י ת ר   ע ל   ה ה ו צ א ה .   ו ה ו א   מ ן   ה ת י מ ה   ה י א ך   י ת ן   ל ו   ז ה   י ת ר   ע ל   מ ה   ע ו ד   א נ י   ת מ ה ,   ו ה ל א   ב ע ל   ח ו ב   נ ו ט ל   א ת   ה ש ב ח   ( ל ע י ל   ב ב א   מ צ י ע א   ט ו ,   א )   ו א י נ ו   נ ו ת ן   ל ו   א ל א   ה ו צ א ה   ו א ף   ע ל   פ י   ש נ כ נ ס   ל ש ד ה   ז ו   ב ר ש ו ת   ו ל ק ח ו   מ ב ע ל י ם ,   ו ה י א ך   י ה א   י פ ה   כ ח   ב ע ל   ח ו ב   מ ב ע ל   ה ק ר ק ע .   ו ה ר י א \" ף   ה פ ל י ג   י ו ת ר   ו א מ ר   ש נ ו ת ן   ל ו   ה ב נ י ן   ע ד   ג מ י ר א ,   ו ה י י נ ו   ד א מ ר   ל י ה   ר ב   ל ה ה ו א   ג ב ר א   ז י ל   ש ם   ל י ה   ו י ד ו   ע ל   ה ע ל י ו נ ה .   ו י \" ל   ש ד י ן   ה ל ו ק ח   ב מ ק ו ם   ב ע ל   ח ו ב   ג ר ו ע   י ו ת ר ,   ל פ י   ש ה ו א   ה פ ס י ד   ע ל   ע צ מ ו   ש ל ק ח   ש ד ה   ה מ ש ו ע ב ד   ל א ח ר ,   ו כ ן   כ ת ב   ג ם   ו ה ר \" ז   ה ל ו י   פ י ר ש   י ד ו   ע ל   ה ע ל י ו נ ה   ב מ ע ו ל ה   ש ב ש כ י ר ו ת ,   כ א ד ם   ש א ו מ ר   ל ח ב ר ו   ב נ ה   ל י   ק ר ק ע   א ו   נ ט ע   ל י   ש ד ה   ז ו   ש ל א   א צ ט ר ך   א נ י   ל ט ר ו ח   ב ה ,   ד ה א   ו ד א י   מ ה נ י   ל י ה   ה נ א ה   מ ע ל י א ,   ו פ י ר ש   י ד ו   ע ל   ה ת ח ת ו נ ה   ב פ ח ו ת   ש ב ש כ י ר ו ת   כ מ ו   ש מ ז ל ז ל י ם   ה פ ו ע ל י ם   ה פ ח ו ת י ם .   ו ר ב י   ה א י   ג א ו ן   פ י ר ש   ב מ ק ח   ו מ מ כ ר   ב ש ע ר   ז ' ,   י ד ו   ע ל   ה ת ח ת ו נ ה   ב פ ח ו ת   ש י ש י מ ו   א ו ת ו   ש מ א י ם   ב ק י א י ם .   ( ש י ט מ \" ק ) .",
    "< b > א \" ר   י ע ק ב   א \" ר   י ו ח נ ן   ב ב י ת   ש ו מ ע י ן   ל ו   ב ש ד ה   א י ן   ש ו מ ע י ן   ל ו . < / b >   נ ר א ה   ל י   ד ד ו ק א   ש ק ד ם   ו א מ ר   ע צ י   ו א ב נ י   א נ י   נ ו ט ל   ק ו ד ם   ש י א מ ר   ה ל ה   ד מ י ה ם   א נ י   נ ו ת ן ,   א ב ל   ק ד ם   ב ע ל   ה ש ד ה   א ו   ב ע ל   ה ח צ ר   ו א מ ר   נ י ח א   ל י   ב מ ה   ש ע ש ה   מ י ד   ק נ ת ה   ל ו   ש ה ר י   כ ש ב נ ה   ז ה   א ו   נ ט ע   ע ל   ד ע ת   ש י ק נ ה   ה ל ה   א ם   י ר צ ה   ב נ ה   ו נ ט ע ,   ו ה ר י   ז ה   כ א ל ו   נ ת ן   מ ט ל ט ל י ם   ב ח צ ר   ח ב ר ו   ו א מ ר   ל ו   ל כ ש ת ר צ ה   ל ק נ ו ת   מ ט ל ט ל י ן   א ל ו   ה ר י   ק נ ו י י ם   ל ך   ב כ ך   ו כ ך ,   ו א מ ר   ה ל ה   ת ק נ ה   ל י   ח צ ר י   א ו   ש ג ל ה   ב ד ע ת ו   ד נ י ח א   ל י ה   ד ת י ק נ י   ל ו   ח צ ר ו   ק נ ה   ו א י ן   ח ב ר ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו ה ו י   ל י ה   כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ק מ א   ד ב \" ב   ( ה ,   א ) ,   כ ו ת ל   ח צ ר   ש נ פ ל   מ ח י י ב י ן   א ו ת ו   ל ב נ ו ת ו   ע ד   ד '   א מ ו ת ,   ל מ ע ל ה   מ ד '   א מ ו ת   א י ן   מ ח י י ב י ן   א ו ת ו   ל ב נ ו ת ו ,   ב ח ז ק ת   ש ל א   נ ת ן   ע ד   ש י ב י א   ר א י ה   ש נ ת ן ,   ס מ ך   ל ו   כ ו ת ל   א ח ר   מ ג ל ג ל י ן   ע ל י ו   א ת   ה כ ל ,   ב ח ז ק ת   ש נ ת ן   ע ד   ש י ב י א   ר א י ה   ש ל א   נ ת ן ,   א ל מ א   מ כ י ו ן   ש ס מ ך   ל ו   כ ו ת ל   ו ג י ל ה   ב ד ע ת ו   ד נ י ח א   ל י ה   ק נ ת ה   ל ו   ח צ ר ו   ו ש ו ב   א י ן   ח ב ר ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ל מ ה   ב ח ז ק ת   ש נ ת ן ,   ו ה ל א   י כ ו ל   ל ו מ ר   ע צ י   ו א ב נ י   א נ י   נ ו ט ל   ו א י   א פ ש י   ל מ כ ו ר   ו א י   ז ו   ח ז ק ה   י ש   ל ז ה   ש ה ו א   נ א מ ן   ל ו מ ר   ק נ י ת י ,   א ל א   ו ד א י   א י ן   ח ב ר ו   י כ ו ל   ל ח ז ו ר   ב ו   א ח ר   ש ג ל ה   ב ד ע ת ו   ד נ י ח א   ל י ה   ד ת ק נ ה   ל ו   ח צ ר ו ,   ו מ ע ת ה   ח ז ר ו   ע ל י ו   ד מ י   ה ה ו צ א ה   ב מ ל ו ה   ע ל   פ ה   ו נ א מ ן   ל ו מ ר   פ ר ע ת י ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ב ש ד ה   ה ע ש ו י ה   ל י ט ע ,   א ם   א מ ר   ב ע ל   ה ש ד ה   ט ו ל   נ ט י ע ו ת י ך   א י ן   ש ו מ ע י ן   ל ו   ד כ מ א ן   ד ג ד ר ה   ו מ נ ט ר   ל ה   ד מ י   ו ע ד י ף   מ י נ ה ,   ד ה א   ר ב   א מ ר   ל י ה   ל ה ה ו א   ג ב ר א   ד ק ג ד ר ה   ו מ נ ט ר   ל ה   ד י ש ו ם   ל ו   ו י ד ו   ע ל   ה ע ל י ו נ ה   מ ש ו ם   ד ג ל י   א ד ע ת י ה   ד נ י ח א   ל י ה   ל נ ט ע ה ,   ו א פ ש ר   ה י ה   ל י   ל פ ר ש   ה א י   ד ר ב   מ ש ו ם   ד כ י ו ן   ד ג ד ר ה   ו ג ל י   ד ע ת י ה   ד נ י ח א   ל י ה   ה ו י   ל י ה   כ א ל ו   א מ ר   ת ק נ ה   ל י   ח צ ר י   ו כ א ו ת ה   ש א מ ר ו   ב ס מ ך   ל ו   כ ו ת ל   א ח ר ,   א ל א   ד ל א   מ ש מ ע   ה כ י   מ ד ק א מ ר י נ ן   ד מ ו ד ה   ר ב   ל ש מ ו א ל   ב ש ד ה   ה ע ש ו י ה   ל י ט ע ,   ו ש מ ע י נ ן   ל ה   מ כ ל ל א   ד ה ה ו א   ע ו ב ד א ,   ד א ל מ א   מ ש ו ם   ד ג ל י   א ד ע ת י ה   ב ל ב ד   ד ע ש ו י ה   ל י ט ע   ה י א   ו ל א   מ ש ו ם   ד ק נ י א   ל י ה   ח צ ר ו ,   ד א י   ל א ,   ה י כ י   ד י י ק י   מ י נ ה   ד ל א   פ ל י ג   א ד ש מ ו א ל   ב ש ע ש א ו ה   ל י ט ע ,   ו כ כ ן   כ ת ב   ה ר א ב \" ד .   ( ש י ט מ \" ק ) ."
  ]
}