{
  "text": [
    "< b > מ א ן   ד ש ר י   ד ה א   ל י ת   ב ה   ד י ו ר י ן . < / b >   ו ק י י מ א   ל ן   כ ו ו ת י ה   ד ר ב   א ח א   ו ר ב י נ א   ה ל כ ה   כ ד ב ר י   ה מ י ק ל .   ו כ ת ב ו   ר \" ח   ו ה ג א ו נ י ם   ז \" ל :   ד ו ק א   ב ר ח ב ה   ד ר ב י ם   ה א   ב ש ל   י ח י ד   ל א ,   ד ג ז ר י נ ן   ד י ל מ א   מ י מ ל ך   ו ב נ י   ל ה   ב ת י ם   ו כ ד א מ ר   ר ב   מ ש ר ש י א   ל ע י ל   ( ע י ר ו ב י ן   ח ,   א )   ג ב י   מ ב ו י   ש כ ל ה   ל ר ח ב ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   כ א ן   א פ י ל ו   ב ש ל   י ח י ד ,   ו ה ה י א   ד ר ב   מ ש ר ש י א   מ ש ו ם   ד פ ר ו צ ה   ל ר ש ו ת   ה ר ב י ם   ו א י   מ ל י   ב ת י   ה ו ה   ל י ה   מ ב ו י   פ ת ו ח   ל ר ה \" ר   ד א ו ר י י ת א ,   א ב ל   ה כ א   ש א פ י ל ו   מ ל י   ל ה   ב ת י   ל א   פ ת י ח א   א ל א   ל ש ב י ל   ש ה י א   ר ש ו ת   ה י ח י ד   ל א   ג ז ר י נ ן .",
    "< b > מ י ע ט ו   ב א י ל נ ו ת   ל א   ה ו י   מ י ע ו ט . < / b >   פ י ר ו ש :   ל א   ש נ א   א י ל ן   ש א י נ ו   ג ב ו ה   ע ש ר ה   ו א י נ ו   ר ח ב   א ר ב ע ה   ו ל א   ש נ א   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ד ה ו י   ר ש ו ת   ה י ח י ד ,   ד ה א   ל א ו   ב ח י ל ו ק   ר ש ו י ו ת   ת ל י א   מ י ל ת א ,   ד ה א   ע מ ו ד   ש א י נ ו   ר ח ב   א ר ב ע ה   ר ש ו ת   ב פ נ י   ע צ מ ו   ה ו א   ד מ ק ו ם   פ ט ו ר   ה ו א ,   ו א פ י ל ו   ה כ י   ל א   מ מ ע ט ,   ו מ ש ל ש ה   ו ע ד   א ר ב ע ה   נ מ י   פ ל י ג י   ב ה   ר ב ה   ו ר ב א .   א ל א   מ ש ו ם   ד א י ל נ ו ת   ת ש מ י ש   ה ק ר פ ף   ה ן   ה ר י   א ל ו   נ ח ש ב י ן   ע מ ו   ו נ מ ד ד י ן   ע מ ו ,   א ב ל   ע מ ו ד   ב ש א י נ ו   ח ש ו ב   ב ט י ל   ל ג ב י ה   ו כ ש ח ש ו ב   ב א פ י   נ פ ש י ה   ק א י   ו ל א   ב ט ל .   ו מ ד נ ק ט   ה כ א   ע מ ו ד   ו ל א   א מ ר   נ מ י   ב ו ר   כ ד נ ק י ט   ב כ ל   מ ק ו ם   ג ו ב ה   ו ע ו מ ק ,   ו כ ד א מ ר י נ ן   ב ש ב ת   ב ת ל   ג ב ו ה   ע ש ר ה   ו כ ן   ( ב ב ק ע ה )   [ ב נ ק ע ]   ע מ ו ק   ע ש ר ה ,   ( ב נ ה   ע מ ו ד )   [ ג ד ר ]   ג ב ו ה   ע ש ר ה   ו כ ן   ח ר י ץ   ע מ ו ק   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ה ר י   ז ה   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ( ש ב ת   ל א )   ו כ ן   ר ב י ם ,   ש \" מ   ד ב ו ר   ל א   מ מ ע ט   ב ק ר פ ף   מ ש ו ם   ד מ ת ש מ י ש י   ה ק ר פ ף   ה ו א   כ א י ל נ ו ת   ו ל פ י כ ך   נ מ ד ד   ע מ ו ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ד ,   ב )   ג ב י   ר '   י ה ו ד ה   ב ו ר   ו פ ס י ן   ק א מ ר .   כ ן   נ ר א ה   ל י .",
    "< b > ר ב ה   ב ר   ש י ל א   מ ת נ י   ל ה   ל ק ו ל א   ו כ ו ' . < / b >   ה ר א ב \" ד   ז \" ל   פ ס ק   כ ל י ש נ א   ק מ א ,   מ ש ו ם   ד ה ו א   ה ו י   ל י ש נ א   ד ג מ ר א ,   ו ל א   ש ב ק י נ ן   ל י ש נ א   ד ג מ ר א   ו נ ק ט י נ ן   ל י ש נ א   ד ר ב ה   ב ר   ש י ל א   י ח י ד א ה .   ו ר ב   ה מ נ ו נ א   ו ר ב   ש ש ת   ה כ י ן   ס ב י ר א   ל ה ו .   ו ק י י מ א   ל ן   ( כ ר ב ה )   [ כ ר ב א ]   ד ב ת ר א   ה ו א   ד א מ ר   ד ד ו ק א   ה ר ח י ק   א ר ב ע ה   ד א י כ א   מ ק ו ם   ח ש ו ב ,   ה א   ל א ו   ה כ י   ה ר י   ה ו א   כ ב ו נ ה   מ ח י צ ה   ע ל   ג ב י   מ ח י צ ה   ו ל א   ה ו ע י ל .   ו ר ב   ה מ נ ו נ א   נ מ י   ה כ י ן   ס ב י ר א   ל י ה   ד מ ד א מ ר י נ ן   ה ר ח י ק   מ ן   ה כ ו ת ל   א ר ב ע ה   ו ע ש ה   מ ח י צ ה   ה ו ע י ל ,   מ ש מ ע   ד ב א ר ב ע ה   ד ו ק א   ה ו א   ד ש ו ו   ר ב   ח ס ד א   ו ר ב   ה מ נ ו נ א   ה ו ע י ל   ה א   ב פ ח ו ת   מ א ר ב ע ה   ל א   ה ו ע י ל   ל ר ב   ה מ נ ו נ א ,   ד א י   ל א   א מ א י   נ ק ט   א ר ב ע ה   כ י ו ן   ד ל כ ו ל ה ו   א פ י ל ו   ש ל ש ה   נ מ י   ה ו ע י ל .   ו מ א י   ד ק א מ ר   פ ח ו ת   מ ש ל ש ה   א ו   ש ע ש ה   מ ח י צ ה   ע ל   ש פ ת   ה ת ל   ח ד   א מ ר   ל א   ה ו ע י ל ,   ל א ו   ל מ י מ ר א   ד ב ש ל ש ה   מ ו ד ה   ד ה ו ע י ל ,   א ל א   ב ה א י   ד ק א מ ר   ה ר ח י ק   מ ן   ה ת ל   א ר ב ע ה   א ש מ ע י נ ן   כ ח   מ א ן   ד א ס ר   ד ל ע ו ל ם   ל א   ש ר י   ע ד   ד א י כ א   מ ק ו ם   ח ש ו ב   ד ה י י נ ו   א ר ב ע ה ,   ו ב ה א   ד ש ל ש ה   א ו   ע ל   ש פ ת   ה ת ל   א ש מ ע י נ ן   כ ח   מ א ן   ד ש ר י ,     ד א פ י ל ו   ב פ ח ו ת   מ ש ל ש ה   ו א פ י ל ו   ב ש ע ש ה   מ מ ש   ע ל   ש פ ת   ה ת ל   ש ר י ,   מ ש ו ם   ד ל ד י ד י ה   א פ י ל ו   מ ח י צ ה   ע ל   ג ב י   מ ח י צ ה   ה ו ע י ל .",
    "< b > ש א ם   ע ש ה   מ ח י צ ה   ע ל   ש פ ת   ה ת ל   ה ו ע י ל . < / b >   ר ש \" י   ז \" ל   ל א   ג ר ס   ע ל   ש פ ת   ה ת ל   א ל א   ע ל   ה ת ל ,   ש א ם   ע ש א ו   מ מ ש   ע ל   ש פ ת   ה ת ל   ה ר י   ז ה   כ מ ג ב י ה   א ת   ה מ ח י צ ה   ו א י נ ו   כ ל ו ם ,   ו א פ י ל ו   ל א ו ת ן   ה ע ו מ ד י ן   ע ל   ה ת ל .   ו ז ה   כ ד ע ת   א ב י י   ו ר ב א   ד א מ ר י   ה כ י   ב ג ו ד א   ד נ ה ר א   ד ל ע י ל   ( ע י ר ו ב י ן   כ ד ,   ב ) .   ו א י נ ו   מ ח ו ו ר   ד כ א ן   ע ל   כ ר ח ך   א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ה י כ י   ד מ י ,   א י   ב ש ה ר ח י ק ו   א ר ב ע ה   א ו   ש ל ש ה   ד ס ב י ר א   ל י ה   כ מ ר   א ו   כ מ ר   פ ש י ט א ,   ו א י   ב ש ל א   ה ר ח י ק ו   ש ל ש ה   ה י י נ ו   ע ל   ש פ ת   ה ת ל .   א ל א   א י ן   א נ ו   צ ר י כ י ן   ל מ ח ו ק   ג י ר ס ת   ה ס פ ר י ם .",
    "< b > א כ ס ד ר א   ב ב ק ע ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( ל ה ל ן   ע י ר ו ב י ן   צ ,   ב   ד \" ה   א כ ס ד ר א ) :   ש א י ן   ל ה   מ ח י צ ו ת   כ ל ל   א ל א   ש ע ו מ ד ת   ע ל   א ר ב ע ה   ק ו נ ד ס י ן ,   ר ב   ס ב ר   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   מ א ר ב ע   ר ו ח ו ת י ה ,   ו ש מ ו א ל   ס ב ר   ל א   א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   כ י ו ן   ש א נ ו   צ ר י כ י ן   ל ו מ ר   כ ן   מ א ר ב ע   ר ו ח ו ת י ה .   ו ה י י נ ו   ד א מ ר י נ ן :",
    "< b >   א י   ד ע ב י ד א   כ א כ ס ד ר ה . < / b >   כ ל ו מ ר :   ש ג ג ה   ש ו ה ,   ה כ י   נ מ י   ד א מ ר י   כ ו ל ה ו   ב י ן   ר ב ה   ב י ן   ר '   ז י ר א   ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ו ל כ ו ל י   ע ל מ א   א י   א ו ת ו   ק י ר ו י   ס מ ו ך   מ מ ש   ל כ ו ת ל   ה ק ר פ ף ,   ו א ם   א י נ ו   ס מ ו ך   ל כ ו ת ל   ו פ ר ו ץ   מ א ר ב ע   ר ו ח ו ת י ו   כ ר ב .",
    "< b >   א ל א   ה כ א   ד ע ב י ד א   כ א ר ז ל א . < / b >   כ ל ו מ ר :   ש ג ג ו   מ ש ו פ ע   ו ב ג ג   מ ד ר ו ן   ל א   ש י י ך   ל מ י מ ר   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו ר ש \" י   ז \" ל   ג ו ר ס   ב פ ר ק   כ ל   ג ג ו ת   ( ל ה ל ן   ע י ר ו ב י ן   צ ד ,   ב )   ג ב י   ח צ ר   ש נ פ ר צ ה   מ א ר ב ע   ר ו ח ו ת י ה   ב ה א י   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ד א כ ס ד ר ה   כ י   ל י ת   ל י ה   ל ש מ ו א ל   ב א ר ב ע   ב ש ל ש   א י ת   ל י ה ,   כ ל ו מ ר :   כ ש א י נ ו   מ ו ד ה   ד פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ה נ י   מ י ל י   כ ש ה ו א   צ ר י ך   ל ו מ ר   כ ן   ב כ ל   א ר ב ע   ר ו ח ו ת ,   א ב ל   כ ש א י נ ו   צ ר י ך   א ל א   ל ש ל ש   א י ת   ל י ה . < b r > < b > < / b > א ב ל   ר \" ת   ז \" ל   ( ב ת ו ס '   ד \" ה   א כ ס ד ר א )   פ י ר ש :   ד א פ י ל ו   ר ב   א ו ס ר   ב א כ ס ד ר ה   פ ר ו צ ה ,   א ל א   ב א כ ס ד ר ה   מ ו ק פ ת   מ ש ל ש   ר ו ח ו ת   א ו   ל פ ח ו ת   מ ש ת י   ר ו ח ו ת   ה ו א   ד פ ל י ג י ,   ש ז ו   ה י א   ש נ ק ר א ת   א כ ס ד ר ה   ו כ ד א מ ר י נ ן   ב פ ר ק   ל א   י ח פ ו ר   ( ב \" ב   כ ה ,   ב )   ע ו ל ם   ל א כ ס ד ר ה   ד ו מ ה   ו ר ו ח   צ פ ו נ י ת   א י נ ו   מ ס ו כ ך .   ו מ י ה ו   ו ד א י   ר ב   א י ת   ל י ה   א פ י ל ו   ב מ ו ק פ ת   מ ש ת י   ר ו ח ו ת   כ ד מ ו כ ח   ב ה ד י א   ב ש ל ה י   כ ל   ג ג ו ת   ד ת נ ן   ה ת ם   ( צ ד ,   ב )   ו כ ן   ב י ת   ש נ פ ר ץ   מ ש ת י   ר ו ח ו ת י ו   ו א מ ר י נ ן   ע ל ה   ( ש ם   ב ע \" ב )   מ א י   ש נ א   מ ר ו ח   א ח ת   ד ל א   ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   מ ש ת י   ר ו ח ו ת   נ מ י   ל י מ א   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ו פ ר ק י נ ן   א מ ר י   ב י   ר ב   כ ג ו ן   ש נ פ ר ץ   ב ק ר ן   ז ו י ת ,   ד א ל מ א   א פ י ל ו   נ פ ר ץ   מ ש ת י   ר ו ח ו ת י ו   א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו ג ר ס י נ ן   ה ת ם   ( צ ד ,   ב )   כ י   ל י ת   ל י ה   ל ש מ ו א ל   ב ש ל ש   ב א ר ב ע   א י ת   ל י ה ,   כ ל ו מ ר :   ב ש א י ן   ש ם   א ל א   ש ל ש   מ ח י צ ו ת   ו ב ר ב י ע י ת   א י ן   ב ה   ג י פ ו פ י   כ ל ל ,   א ב ל   ב א ר ב ע ,   כ ל ו מ ר :   ב ש י ש   ב ר ב י ע י ת   ג י פ ו פ י   א ל א   ש נ פ ר צ ה   ב י ת ר   מ ע ש ר   א י ת   ל י ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו כ ן   ג י ר ס ת   ר \" ח   ז \" ל   ( ש ם ) .   ו ה כ א   ה כ י   ק א מ ר   א י   ע ב י ד א   כ א כ ס ד ר ה   ש מ ו ק ף   ש ל ש   מ ח י צ ו ת   א י   נ מ י   ש ת י ם ,   ה כ י   נ מ י   ד מ ו ד ה   ר ב ה   ד א י ן   א ו י ר   ק י ר ו י ו   מ ת י ר ו   כ ר ב ,   א ל א   ה כ א   ד ע ב י ד א   כ א ר ז ל א ,   כ ל ו מ ר :   כ מ ל ו נ ה   ש ע ו ש י ן   ש ו מ ר י   ג נ ו ת   ו פ ר ד ס י ם   ש נ ו ע צ י ן   א ר ב ע ה   ק ו נ ד ס י ן   ו מ ו ת ח י ן   ח ב ל י ם   מ ק ו נ ד ס   ל ק ו נ ד ס   ל ש כ ב   ע ל י ה ן   ב ל י ל ה   ו ל י ש ב   ת ח ת י ה ן   ל צ ל   ב י ו ם   ו פ ת ו ח   מ כ ל   צ ד ד י ו ,   ד ב כ י   ה א   א פ י ל ו   ר ב   מ ו ד ה   ד ל א   א מ ר י נ ן   ב ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם .   ו ת ר ג ו ם   כ מ ל ו נ ה   ( י ש ע י ה ו   א ,   ח )   כ ע ר ס ל   ב מ ב ת ו ת א .   ו כ ן   פ י ר ש   ג ם   ה ר א ב \" ד   ז כ ר ו נ ו   ל ב ר כ ה ."
  ]
}