{
  "text": [
    "<b>מאן דשרי דהא לית בה דיורין.</b> וקיימא לן כוותיה דרב אחא ורבינא הלכה כדברי המיקל. וכתבו ר\"ח והגאונים ז\"ל: דוקא ברחבה דרבים הא בשל יחיד לא, דגזרינן דילמא מימלך ובני לה בתים וכדאמר רב משרשיא לעיל (עירובין ח, א) גבי מבוי שכלה לרחבה. והראב\"ד ז\"ל פירש כאן אפילו בשל יחיד, וההיא דרב משרשיא משום דפרוצה לרשות הרבים ואי מלי בתי הוה ליה מבוי פתוח לרה\"ר דאורייתא, אבל הכא שאפילו מלי לה בתי לא פתיחא אלא לשביל שהיא רשות היחיד לא גזרינן.",
    "<b>מיעטו באילנות לא הוי מיעוט.</b> פירוש: לא שנא אילן שאינו גבוה עשרה ואינו רחב ארבעה ולא שנא גבוה עשרה ורחב ארבעה דהוי רשות היחיד, דהא לאו בחילוק רשויות תליא מילתא, דהא עמוד שאינו רחב ארבעה רשות בפני עצמו הוא דמקום פטור הוא, ואפילו הכי לא ממעט, ומשלשה ועד ארבעה נמי פליגי בה רבה ורבא. אלא משום דאילנות תשמיש הקרפף הן הרי אלו נחשבין עמו ונמדדין עמו, אבל עמוד בשאינו חשוב בטיל לגביה וכשחשוב באפי נפשיה קאי ולא בטל. ומדנקט הכא עמוד ולא אמר נמי בור כדנקיט בכל מקום גובה ועומק, וכדאמרינן בשבת בתל גבוה עשרה וכן (בבקעה) [בנקע] עמוק עשרה, (בנה עמוד) [גדר] גבוה עשרה וכן חריץ עמוק עשרה ורחב ארבעה הרי זה רשות היחיד גמורה (שבת לא) וכן רבים, ש\"מ דבור לא ממעט בקרפף משום דמתשמישי הקרפף הוא כאילנות ולפיכך נמדד עמו, וכמו שכתבתי למעלה (ד, ב) גבי ר' יהודה בור ופסין קאמר. כן נראה לי.",
    "<b>רבה בר שילא מתני לה לקולא וכו'.</b> הראב\"ד ז\"ל פסק כלישנא קמא, משום דהוא הוי לישנא דגמרא, ולא שבקינן לישנא דגמרא ונקטינן לישנא דרבה בר שילא יחידאה. ורב המנונא ורב ששת הכין סבירא להו. וקיימא לן (כרבה) [כרבא] דבתרא הוא דאמר דדוקא הרחיק ארבעה דאיכא מקום חשוב, הא לאו הכי הרי הוא כבונה מחיצה על גבי מחיצה ולא הועיל. ורב המנונא נמי הכין סבירא ליה דמדאמרינן הרחיק מן הכותל ארבעה ועשה מחיצה הועיל, משמע דבארבעה דוקא הוא דשוו רב חסדא ורב המנונא הועיל הא בפחות מארבעה לא הועיל לרב המנונא, דאי לא אמאי נקט ארבעה כיון דלכולהו אפילו שלשה נמי הועיל. ומאי דקאמר פחות משלשה או שעשה מחיצה על שפת התל חד אמר לא הועיל, לאו למימרא דבשלשה מודה דהועיל, אלא בהאי דקאמר הרחיק מן התל ארבעה אשמעינן כח מאן דאסר דלעולם לא שרי עד דאיכא מקום חשוב דהיינו ארבעה, ובהא דשלשה או על שפת התל אשמעינן כח מאן דשרי,  דאפילו בפחות משלשה ואפילו בשעשה ממש על שפת התל שרי, משום דלדידיה אפילו מחיצה על גבי מחיצה הועיל.",
    "<b>שאם עשה מחיצה על שפת התל הועיל.</b> רש\"י ז\"ל לא גרס על שפת התל אלא על התל, שאם עשאו ממש על שפת התל הרי זה כמגביה את המחיצה ואינו כלום, ואפילו לאותן העומדין על התל. וזה כדעת אביי ורבא דאמרי הכי בגודא דנהרא דלעיל (עירובין כד, ב). ואינו מחוור דכאן על כרחך אי אפשר לומר כן, דהיכי דמי, אי בשהרחיקו ארבעה או שלשה דסבירא ליה כמר או כמר פשיטא, ואי בשלא הרחיקו שלשה היינו על שפת התל. אלא אין אנו צריכין למחוק גירסת הספרים.",
    "<b>אכסדרא בבקעה.</b> פירש רש\"י ז\"ל (להלן עירובין צ, ב ד\"ה אכסדרא): שאין לה מחיצות כלל אלא שעומדת על ארבעה קונדסין, רב סבר פי תקרה יורד וסותם מארבע רוחותיה, ושמואל סבר לא אמרינן פי תקרה יורד וסותם כיון שאנו צריכין לומר כן מארבע רוחותיה. והיינו דאמרינן:",
    "<b> אי דעבידא כאכסדרה.</b> כלומר: שגגה שוה, הכי נמי דאמרי כולהו בין רבה בין ר' זירא דאמרינן פי תקרה יורד וסותם, ולכולי עלמא אי אותו קירוי סמוך ממש לכותל הקרפף, ואם אינו סמוך לכותל ופרוץ מארבע רוחותיו כרב.",
    "<b> אלא הכא דעבידא כארזלא.</b> כלומר: שגגו משופע ובגג מדרון לא שייך למימר פי תקרה יורד וסותם. ורש\"י ז\"ל גורס בפרק כל גגות (להלן עירובין צד, ב) גבי חצר שנפרצה מארבע רוחותיה בהאי פלוגתא דרב ושמואל דאכסדרה כי לית ליה לשמואל בארבע בשלש אית ליה, כלומר: כשאינו מודה דפי תקרה יורד וסותם, הני מילי כשהוא צריך לומר כן בכל ארבע רוחות, אבל כשאינו צריך אלא לשלש אית ליה.<br><b></b>אבל ר\"ת ז\"ל (בתוס' ד\"ה אכסדרא) פירש: דאפילו רב אוסר באכסדרה פרוצה, אלא באכסדרה מוקפת משלש רוחות או לפחות משתי רוחות הוא דפליגי, שזו היא שנקראת אכסדרה וכדאמרינן בפרק לא יחפור (ב\"ב כה, ב) עולם לאכסדרה דומה ורוח צפונית אינו מסוכך. ומיהו ודאי רב אית ליה אפילו במוקפת משתי רוחות כדמוכח בהדיא בשלהי כל גגות דתנן התם (צד, ב) וכן בית שנפרץ משתי רוחותיו ואמרינן עלה (שם בע\"ב) מאי שנא מרוח אחת דלא דאמרינן פי תקרה יורד וסותם משתי רוחות נמי לימא פי תקרה יורד וסותם, ופרקינן אמרי בי רב כגון שנפרץ בקרן זוית, דאלמא אפילו נפרץ משתי רוחותיו אמרינן פי תקרה יורד וסותם. וגרסינן התם (צד, ב) כי לית ליה לשמואל בשלש בארבע אית ליה, כלומר: בשאין שם אלא שלש מחיצות וברביעית אין בה גיפופי כלל, אבל בארבע, כלומר: בשיש ברביעית גיפופי אלא שנפרצה ביתר מעשר אית ליה פי תקרה יורד וסותם. וכן גירסת ר\"ח ז\"ל (שם). והכא הכי קאמר אי עבידא כאכסדרה שמוקף שלש מחיצות אי נמי שתים, הכי נמי דמודה רבה דאין אויר קירויו מתירו כרב, אלא הכא דעבידא כארזלא, כלומר: כמלונה שעושין שומרי גנות ופרדסים שנועצין ארבעה קונדסין ומותחין חבלים מקונדס לקונדס לשכב עליהן בלילה ולישב תחתיהן לצל ביום ופתוח מכל צדדיו, דבכי הא אפילו רב מודה דלא אמרינן בה פי תקרה יורד וסותם. ותרגום כמלונה (ישעיהו א, ח) כערסל במבתותא. וכן פירש גם הראב\"ד זכרונו לברכה."
  ]
}