{
  "text": [
    "<b>אמר רבא הלכתא ממקרקעי ולא ממטלטלי בין למזוני בין לפרנסה.</b> כבר כתבתי למעלה דוקא בנוטלת עישורא נכסי, אבל היכא דאמידניה אפילו ממטלטלי, ומזוני לעולם ממקרקעי ולא ממטלטלי. ומיהו רבנן בתראי תקינו מטלטלי בין לכתובה בין למזונות כמו שכתב רבנו אלפסי ז\"ל בהלכות. והני מילי בנכסים מרובים, אבל בנכסים מועטים אלו ואלו נזונים, ולא אמרינן בכי הא הבנות נזונות והבנים יחזרו על הפתחים כמו שכתב רבנו אלפסי ז\"ל בהלכות בריש פרק מי שמת (בבא בתרא סה, א מדפי הרי\"ף), ופרנסה דליתיה מתנאי כתובה לא שקלא ממטלטלי, וכדקיימא קיימא בשבאה ליטול עישור נכסים, וכן כתוב בהלכות.",
    "<b>קיימא לן דבת בעלת חוב דאחי הויא, ונוטלת מהן מבינונית ובלא שבועה.</b> והיכא דאיכא בן ואלמנה ובת, ואלמנה תובעת כתובה או מזונות ובת תובעת פרנסתה, אלמנה קודמת דהויא לה בעלת חוב דאבא ובת בעלת חוב דאחי. והא דגרסי בירושלמי בפרק מי שהיה נשוי (במכילתין פ\"י ה\"א) פרנסה וכתובה פרנסה קודמת, דההיא בכתובת בנין דיכרין קא מיירי, משום דשויוה רבנן כירושה, וכשם שנוטלת במקום בנים כך נוטלת במקום כתובת בנין דכרין. והיכא דבת תובעת מזונות ואלמנה תובעת כתובה ואיכא מקרקעי, ודאי אלמנה קודמת, דהא איכא דין קדימה במקרקעי. אלא אפילו היכא דליכא אלא מטלטלי דלית בה דין קדימה לדעת רבנו אלפסי ז\"ל כמו שכתב לקמן בפרק הכותב (כתובות מה, א מדפי הרי\"ף), מכל מקום כתובה קודמת משום דזו וזו מתקנת אחרונים יש להן מן המטלטלין, וכי תקינו רבנן כעין דאורייתא תקנו וכמו שכתובה קודמת למזון הבנות במקרקעי מן הדין, כך יש לה שתקדים למנין הבנות במה שתקנו להם הגאונים ז\"ל. וכן דעת הראשונים ז\"ל.",
    "<b>וכי אינה אלא שדה והיא רוצה למוכרה הרי היא מכורה מעכשיו.</b> ואם תאמר, והא קיימא לן (ב\"ב קנה, א) ולמכור בנכסי אביו עד שיהא בן עשרים, כבר נשמר רש\"י ז\"ל בפירושו, שפירש: לא יהא אלא שקנה לה שליש השדה אלו רצתה למוכרה אחר כך הרי היא מכורה מעכשיו. פירוש לפירושו, שאין זה נכסי האב אלא מעות של אב, ואף על פי שקנו מהן קרקע אינו אלא כקרקע דעלמא. אבל הראב\"ד ז\"ל דלא אמרינן למכור בנכסי אביו אלא בקרקע שהיא ירושה לו מאביו, אבל הכא בתו אינה אלא כמקבלת מתנה. וכן נראה מדברי ר\"ח (ועי' רשב\"א ב\"ב שם, שו\"ת הרשב\"א ח\"א סי' תתצח, וח\"ב סי' רמו).",
    "מתני':<b> המשליש מעות לבתו והיא אומרת נאמן עלי בעלי יעשה שליש מה שהושלש בידו דברי רבי מאיר.</b> פירוש: משום מצוה לקיים דברי המת כדאיתא בגמרא, אמר ר' יוסי לא יהא אלא שדה והיא רוצה למוכרה הרי היא מכורה מעכשיו. ואסיקנא דבגדולה מן הארוסין פליגי, ר' מאיר סבר אף על פי שהיא גדולה ומעשיה קיימין בעלמא, הכא משום מצוה לקיים דברי המת יעשה שליש מה שהושלש בידו. ור' יוסי סבר כיון שהיא גדולה מיד נתרוקנה זכות הנכסים לבת ומוכרת ונותנת וקיים, אבל בעודה קטנה לא משום דאין מעשה קטנה כלום, אבל גדולה מן הנשואין לכולי עלמא מוכרת ונותנת וקיים, ואפילו לר' מאיר, לפי שלא עלה על דעת האב להעמיד עליה שליש אלא עד שעת נשואין, אבל משנשאת והיא גדולה לא. והלכך בעודה קטנה לכולי עלמא אין מעשה קטנה כלום בין מן הארוסין בין מן הנשואין, וגדולה מן הנשואין שומעין לה, בגדולה מן הארוסין פליגי, וקיימא לן כרבא אמר ר' נחמן דפסקי כר' מאיר, ויעשה שליש מה שהושלש בידו."
  ]
}