{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "54B",
    "perek_title": "רבי ישמעאל",
    "perek_number": 4
  },
  "english": [
    "<b>But rather,</b> it is derived <b>from</b> the case of <b>vessels</b> of the Temple that Ahaz used for idol worship, <b>as it is written: “And all the vessels, which King Ahaz in his reign did cast away when he acted treacherously, we have prepared and sanctified,</b> and behold, they are before the altar of the Lord” (II Chronicles 29:19). <b>And the Master said: “We have prepared”</b> means <b>that we interred them; “and sanctified”</b> means <b>that we sanctified other</b> vessels <b>in their stead,</b> as the original vessels were prohibited. <b>But</b> how could Ahaz render the vessels of the Temple forbidden, as <b>a person does not render forbidden an item that is not his?</b>",
    "<b>Rather, since</b> Ahaz <b>performed</b> a sacrificial <b>rite upon them</b> in idolatrous worship, the vessels <b>were prohibited. Here too, when</b> one <b>performed</b> a sacrificial <b>rite upon</b> the animal of another person by slaughtering it in idolatrous worship, <b>he rendered it prohibited.</b>",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan says: Even though</b> the Sages <b>said</b> that <b>one who bows to the ground does not render it prohibited,</b> if one <b>dug pits, ditches, and caves in it, he rendered it prohibited. When Rav Shmuel bar Yehuda came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan says: Even though</b> the Sages <b>said</b> that <b>one who bows to animals does not render them prohibited,</b> if one <b>rendered them</b> an item of <b>exchange for</b> an object of <b>idol worship,</b> exchanging the animal for an object of idol worship, <b>he rendered them prohibited.</b>",
    "<b>When Ravin came</b> from Eretz Yisrael to Babylonia, he <b>said: Rabbi Yishmael bar Rabbi Yosei and the Rabbis disagree with regard to</b> the <i>halakha</i> concerning an item exchanged for an object of idol worship. <b>One says</b> that the item of the <b>exchange</b> is <b>prohibited,</b> but if one then acquired another item in exchange for the item of that exchange, the <b>exchange of</b> the <b>exchange</b> is <b>permitted. And one says</b> that <b>even</b> the <b>exchange of</b> the <b>exchange</b> is <b>also prohibited.</b>",
    "The Gemara asks: <b>What is the reason of the one who says</b> that the <b>exchange of</b> the <b>exchange</b> is <b>prohibited? The verse states:</b> “And you shall not bring an abomination into your house, <b>that you should become accursed like it;</b> you shall utterly detest it…for it is accursed” (Deuteronomy 7:26). Not only do you become accursed, but <b>anything that you cause to become</b> yours <b>from</b> the exchange of an object of idol worship <b>is</b> accursed <b>like it,</b> i.e., is forbidden like the object of idol worship itself. <b>And</b> as for <b>the other</b> <i>tanna</i>, from where does he derive that the exchange of the exchange is permitted? <b>The verse states:</b> “For <b>it</b> is accursed.” Infer from this that <b>“it,”</b> the object of idol worship, is forbidden, <b>but not</b> the <b>exchange of</b> the <b>exchange.</b>",
    "The Gemara asks: <b>And</b> as for <b>the other</b> <i>tanna</i>, how does he inter-pret the term “it”? The Gemara answers: <b>He requires that</b> term <b>to exclude</b> an item acquired in exchange for <b><i>orla</i> or</b> for <b>diverse kinds</b> of crops that grew <b>in a vineyard.</b> The verse indicates <b>that if</b> one <b>sold</b> <i>orla</i> or diverse kinds that grew in a vineyard <b>and betrothed</b> a woman <b>with</b> the <b>money</b> from the sale, she is <b>betrothed.</b>",
    "The Gemara asks: <b>And</b> from where does <b>the other</b> <i>tanna</i> derive this <i>halakha</i>? He holds that <b><i>orla</i> and diverse kinds</b> that grew <b>in a vineyard do not require an exclusion.</b> This is <b>because idol worship and</b> the <b>Sabbatical</b> Year <b>are two verses that come as one,</b> i.e., both teach the same principle, that an item acquired in exchange for a forbidden item is forbidden, <b>and any two verses that come as one do not teach</b> their common <i>halakha</i> to other cases.",
    "The Gemara explains: The source of this <i>halakha</i> with regard to <b>idol worship</b> is <b>that</b> ruling <b>which we said</b> earlier. With regard to the <b>Sabbatical</b> Year, the source is <b>as it is written: “For it is a Jubilee Year; it shall be sacred for you”</b> (Leviticus 25:12). The verse juxtaposes the Jubilee Year, the produce of which has the same status as produce of the Sabbatical Year, and sacred items. Infer from this that <b>just as</b> when one buys <b>consecrated</b> property it <b>transfers</b> its sanctity to the <b>money</b> with which <b>it</b> is redeemed <b>and</b> the money is <b>prohibited, so too,</b> the produce of the <b>Sabbatical</b> Year <b>transfers</b> its sanctity to the <b>money</b> with which <b>it</b> is redeemed <b>and</b> the money is <b>prohibited.</b>",
    "The Gemara asks: <b>If</b> so, one could say that <b>just as consecrated</b> property <b>transfers</b> its sanctity to the <b>money</b> with which <b>it</b> is redeemed <b>and is transferred to non-sacred</b> status, <b>so too,</b> the produce of the <b>Sabbatical</b> Year <b>transfers</b> its sanctity to the <b>money</b> with which <b>it</b> is redeemed <b>and is transferred to non-sacred</b> status. Therefore, <b>the verse states: “It shall be</b> sacred for you,” indicating that the produce <b>shall</b> always <b>be as it is,</b> and it is not desacralized.",
    "The Gemara explains: <b>How so?</b> If one <b>purchased meat with produce</b> of the <b>Sabbatical</b> Year, both <b>these and those,</b> i.e., the meat and the produce, <b>are eradicated in the Sabbatical</b> Year. The sanctity of the Sabbatical Year takes effect with regard to the meat as well. It is treated like the produce, and it must be disposed of when the obligation to eradicate the produce of the Sabbatical Year goes into effect. If he then purchases <b>fish with</b> this <b>meat,</b> the <b>meat loses</b> its consecrated status, and the <b>fish assume</b> the consecrated state. If he then purchases <b>wine with</b> these <b>fish,</b> the <b>fish lose</b> their consecrated status and the <b>wine assumes</b> the consecrated state. If he then purchases <b>oil with</b> the <b>wine,</b> the <b>wine loses</b> its consecrated status and the <b>oil assumes</b> the consecrated state. <b>How so? The final</b> item purchased has the sanctity of the <b>Sabbatical</b> Year <b>transferred to it, and the</b> Sabbatical-Year <b>produce itself</b> remains <b>forbidden.</b>",
    "The Gemara asks: <b>And</b> as for <b>the other</b> <i>tanna</i>, who maintains that the term “it” excludes an item exchanged for <i>orla</i> or for diverse kinds that grew in a vineyard, how does he respond to this? The Gemara answers: <b>He holds</b> that <b>two verses that come as one,</b> i.e., that teach the same principle, <b>teach</b> their common <i>halakha</i> to other cases, and one could have derived the prohibition from the cases of idol worship and the Sabbatical Year. Therefore, the term <b>“it” was necessary</b> in order <b>to exclude</b> from the prohibition an item exchanged for <i>orla</i> or for diverse kinds that grew in a vineyard.",
    "<strong>MISHNA:</strong> The gentiles <b>asked the</b> Jewish <b>Sages</b> who were <b>in Rome: If it is not</b> God’s <b>will</b> that people should engage <b>in idol worship, why does He not elimi-nate it?</b> The Sages <b>said to them: Were</b> people <b>worshipping</b> only <b>objects for which the world has no need, He would eliminate it.</b> But <b>they worship the sun and the moon</b> and <b>the stars and the constellations. Should He destroy His world because of the fools?</b>",
    "The gentiles <b>said to</b> the Sages: <b>If so, let Him destroy</b> those <b>objects</b> of idol worship <b>for which the world has no need and leave</b> those <b>objects for which the world</b> has <b>a need.</b> The Sages <b>said to them:</b> If that were to happen, <b>we would</b> thereby <b>be supporting the worshippers of those</b> objects for which the world has need, <b>as they</b> would <b>say: You should know that these are</b> truly <b>gods, as they were not eliminated</b> from the world, whereas the others were eliminated.",
    "<strong>GEMARA:</strong> <b>The Sages taught:</b> Certain <b>philosophers [<i>filosofin</i>] asked the</b> Jewish <b>Sages</b> who were <b>in Rome: If it is not your God’s will</b> that people should engage <b>in idol worship, for what</b> reason <b>does He not eliminate it?</b> The Sages <b>said to them: Were</b> people <b>worshipping</b> only <b>objects for which the world has no need, He would eliminate it.</b> But <b>they worship the sun and the moon</b> and <b>the stars and the constellations. Should He destroy</b> the <b>world because of the fools? Rather, the world follows its course, and</b> the <b>fools who sinned will be held to judgment in the future</b> for their transgressions.",
    "The <i>baraita</i> presents <b>another matter</b> that illustrates the same concept: Consider the case of one <b>who stole a <i>se’a</i> of wheat and went and planted it in the ground.</b> By <b>right it should not grow. But the world goes along and follows its course and</b> the <b>fools who sinned will be held to judgment in the future</b> for their transgressions.",
    "The <i>baraita</i> presents <b>another matter</b> that illustrates the same concept: Consider the case of one who <b>engaged in intercourse with the wife of another.</b> By <b>right she should not become pregnant. But the world goes along and follows its course and</b> the <b>fools who sinned will be held to judgment in the future</b> for their transgressions.",
    "The Gemara comments: <b>And this is as Reish Lakish says: The Holy One, Blessed be He, said: Is it not enough for the wicked that they treat My</b> die for <b>a <i>sela</i></b> coin as if it were <b>ownerless [<i>pumbi</i>],</b> using it without My permission and against My will, as they impregnate women adulterously? <b>But</b> moreover, they also <b>trouble Me and cause Me to sign</b> the result of their actions <b>against My will,</b> as I form the fetus and give it life, even when its creation is the result of prohibited sexual intercourse.",
    "<b>A certain philosopher asked Rabban Gamliel: It is written in your Torah</b> with regard to the prohibition against idol worship: <b>“For the Lord your God is a devouring fire, a jealous God”</b> (Deuteronomy 4:24). <b>For what</b> reason is <b>He jealous</b> and does He exact vengeance <b>from the</b> idol’s <b>worshippers, but</b> He is <b>not jealous of</b> the idol <b>itself</b> and does not destroy it?",
    "Rabban Gamliel <b>said to</b> the philosopher: <b>I will relate a parable to you. To what is this matter comparable?</b> It may be compared <b>to a king of flesh and blood who had one son, and that son was raising a dog. And</b> the son <b>gave</b> the dog <b>a name,</b> naming him <b>after his father. When</b> the son would <b>take an oath,</b> he would <b>say:</b> I swear <b>by the life of</b> the <b>dog, my father. When the king heard</b> about this, <b>with whom</b> was the king <b>angry? Is he angry with the son or is he angry with the dog? You must say</b> that <b>he is angry with the son.</b> So too, God is angry with the worshippers who attribute divinity to objects of idol worship and not with the objects of idol worship themselves.",
    "The philosopher <b>said to</b> Rabban Gamliel: <b>Do you call</b> the idol <b>a dog? But</b> the idol truly <b>exists,</b> i.e., has power. Rabban Gamliel <b>said to</b> the philosopher: <b>And what did you see</b> that caused you to believe that the idols have power? The philosopher <b>said to</b> Rabban Gamliel: <b>A fire once broke out in our city, and the entire city was burned down, but that temple of idol worship was not burned down.</b>",
    "Rabban Gamliel <b>said to</b> the philosopher <b>I will relate a parable to you. To what is this matter comparable?</b> It may be compared <b>to a king of flesh and blood whose province sinned against him. When he wages war, does he wage</b> war <b>against the living or does he wage</b> war <b>against the dead? You must say</b> that <b>he wages</b> war <b>against the living.</b> God punishes the living worshippers and not the idol, which is not alive.",
    "The philosopher <b>said to</b> Rabban Gamliel: <b>You call</b> the idol <b>a dog; you call</b> the idol <b>dead. If</b> it is <b>so, let</b> God <b>remove it from the world.</b> Rabban Gamliel <b>said to</b> the philosopher: <b>Were</b> people <b>worshipping</b> only <b>objects for which the world has no need, He would eliminate it.</b> But <b>they worship the sun and the moon, the stars and the constellations,</b> and <b>the streams and the valleys. Should He destroy His world because of fools? And so</b> the verse <b>states:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֶלָּא מִכֵּלִים, דִּכְתִיב: ״וְאֶת כׇּל הַכֵּלִים אֲשֶׁר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִזְנִיחַ הַמֶּלֶךְ אָחָז בְּמַלְכוּתוֹ בְּמַעֲלוֹ הֵכַנּוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִקְדָּשְׁנוּ״, וְאָמַר מָר: ״הֵכַנּוּ״ — שֶׁגְּנַזְנוּם, ״וְהִקְדָּשְׁנוּ״ —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִקְדַּשְׁנוּ אֲחֵרִים תַּחְתֵּיהֶן, וְהָא אֵין אָדָם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹסֵר דָּבָר שֶׁאֵינוֹ שֶׁלּוֹ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא, כֵּיוָן דַּעֲבַד בְּהוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה, אִיתְּסַרוּ לְהוּ; הָכָא נָמֵי, כֵּיוָן שֶׁעָשָׂה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ מַעֲשֶׂה — אֲסָרָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי, אָמַר רַבִּי יוֹחָנָן: אַף עַל פִּי שֶׁאָמְרוּ הַמִּשְׁתַּחֲוֶה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַרְקַע עוֹלָם לֹא אֲסָרָהּ, חָפַר בָּהּ בּוֹרוֹת שִׁיחִין וּמְעָרוֹת — אֲסָרָהּ. כִּי אֲתָא רַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל בַּר יְהוּדָה, אָמַר רַבִּי יוֹחָנָן: אַף עַל פִּי שֶׁאָמְרוּ הַמִּשְׁתַּחֲוֶה לְבַעֲלֵי חַיִּים לֹא אֲסָרָן,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲשָׂאָן חֲלִיפִין לַעֲבוֹדָה זָרָה — אֲסָרָן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אָמַר: פְּלִיגוּ בַּהּ רַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל בַּר רַבִּי יוֹסֵי וְרַבָּנַן, חַד אָמַר: חֲלִיפִין אֲסוּרִין, חֲלִיפֵי חֲלִיפִין מוּתָּרִין, וְחַד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: אֲפִילּוּ חֲלִיפֵי חֲלִיפִין נָמֵי אֲסוּרִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּאָמַר חֲלִיפֵי חֲלִיפִין אֲסוּרִין? אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא: ״וְהָיִיתָ חֵרֶם כָּמֹהוּ״, כֹּל שֶׁאַתָּה מְהַיֶּה מִמֶּנּוּ הֲרֵי הוּא כָּמוֹהוּ. וְאִידַּךְ, אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא: ״הוּא״ — הוּא וְלֹא חֲלִיפֵי חֲלִיפִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִידַּךְ, הָהוּא מִיבְּעֵי לֵיהּ לְמַעוֹטֵי עׇרְלָה וְכִלְאֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכֶּרֶם, שֶׁאִם מְכָרָן וְקִידֵּשׁ בִּדְמֵיהֶן — מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִידַּךְ, עׇרְלָה וְכִלְאֵי הַכֶּרֶם לָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרִיכִי מִיעוּטָא, דְּהָוְיָא לְהוּ עֲבוֹדָה זָרָה וּשְׁבִיעִית שְׁנֵי כְּתוּבִין הַבָּאִין כְּאֶחָד,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכׇל שְׁנֵי כְּתוּבִין הַבָּאִין כְּאֶחָד אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עֲבוֹדָה זָרָה — הָא דַּאֲמַרַן, שְׁבִיעִית —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״כִּי יוֹבֵל הִיא קֹדֶשׁ תִּהְיֶה לָכֶם״, מָה קֹדֶשׁ תּוֹפֵס אֶת דָּמָיו",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָסוּר, אַף שְׁבִיעִית תּוֹפֶסֶת אֶת דָּמֶיהָ וַאֲסוּרָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי מָה קֹדֶשׁ תּוֹפֵס אֶת דָּמָיו",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיוֹצֵא לְחוּלִּין, אַף שְׁבִיעִית תּוֹפֶסֶת אֶת דָּמֶיהָ וְיוֹצְאָה לְחוּלִּין! תַּלְמוּד לוֹמַר: ״תִּהְיֶה״, בַּהֲוָיָיתָהּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּהֵא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא כֵּיצַד? לָקַח בְּפֵירוֹת שְׁבִיעִית בָּשָׂר — אֵלּוּ וְאֵלּוּ מִתְבַּעֲרִין בַּשְּׁבִיעִית,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָקַח בַּבָּשָׂר דָּגִים — יָצָא בָּשָׂר נִכְנְסוּ דָּגִים, בַּדָּגִים יַיִן — יָצְאוּ דָּגִים נִכְנַס יַיִן, בַּיַּיִן שֶׁמֶן —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצָא יַיִן וְנִכְנַס שֶׁמֶן, הָא כֵּיצַד? אַחֲרוֹן אַחֲרוֹן נִתְפָּס בִּשְׁבִיעִית, וּפְרִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמוֹ אָסוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִידַּךְ, קָסָבַר: שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד מְלַמְּדִין, וְאִיצְטְרִיךְ ״הוּא״",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַעוֹטִינְהוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> שָׁאֲלוּ אֶת הַזְּקֵנִים בְּרוֹמִי: אִם אֵין רְצוֹנוֹ בַּעֲבוֹדָה זָרָה,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָמָה אֵינוֹ מְבַטְּלָהּ? אָמְרוּ לָהֶן: אִילּוּ לְדָבָר שֶׁאֵין צוֹרֶךְ לָעוֹלָם בּוֹ הָיוּ עוֹבְדִין — הָיָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבַטְּלוֹ, הֲרֵי הֵן עוֹבְדִין לַחַמָּה וְלַלְּבָנָה וְלַכּוֹכָבִים וְלַמַּזָּלוֹת, יְאַבֵּד עוֹלָמוֹ מִפְּנֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשּׁוֹטִים?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרוּ לָהֶן: אִם כֵּן, יְאַבֵּד דָּבָר שֶׁאֵין צוֹרֶךְ לָעוֹלָם בּוֹ, וְיַנִּיחַ דָּבָר שֶׁצּוֹרֶךְ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹלָם בּוֹ! אָמְרוּ לָהֶן: אַף אָנוּ מַחֲזִיקִין יְדֵי עוֹבְדֵיהֶן שֶׁל אֵלּוּ, שֶׁאוֹמְרִים: תֵּדְעוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהֵן אֱלוֹהוֹת, שֶׁהֲרֵי הֵן לֹא בָּטְלוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: שָׁאֲלוּ פִלוֹסוֹפִין אֶת הַזְּקֵנִים בְּרוֹמִי:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם אֱלֹהֵיכֶם אֵין רְצוֹנוֹ בַּעֲבוֹדָה זָרָה, מִפְּנֵי מָה אֵינוֹ מְבַטְּלָהּ? אָמְרוּ לָהֶם: אִילּוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדָבָר שֶׁאֵין הָעוֹלָם צוֹרֶךְ לוֹ הָיוּ עוֹבְדִין, הֲרֵי הוּא מְבַטְּלָהּ. הֲרֵי הֵן עוֹבְדִין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחַמָּה וְלַלְּבָנָה וְלַכּוֹכָבִים וְלַמַּזָּלוֹת, יְאַבֵּד עוֹלָם מִפְּנֵי הַשּׁוֹטִים? אֶלָּא עוֹלָם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמִנְהָגוֹ נוֹהֵג, וְשׁוֹטִים שֶׁקִּלְקְלוּ עֲתִידִין לִיתֵּן אֶת הַדִּין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דָּבָר אַחֵר: הֲרֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁגָּזַל סְאָה שֶׁל חִטִּים [וְהָלַךְ] וּזְרָעָהּ בַּקַּרְקַע — דִּין הוּא שֶׁלֹּא תִּצְמַח, אֶלָּא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלָם כְּמִנְהָגוֹ נוֹהֵג וְהוֹלֵךְ, וְשׁוֹטִים שֶׁקִּלְקְלוּ עֲתִידִין לִיתֵּן אֶת הַדִּין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דָּבָר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֵר: הֲרֵי שֶׁבָּא עַל אֵשֶׁת חֲבֵירוֹ — דִּין הוּא שֶׁלֹּא תִּתְעַבֵּר, אֶלָּא עוֹלָם כְּמִנְהָגוֹ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נוֹהֵג וְהוֹלֵךְ, וְשׁוֹטִים שֶׁקִּלְקְלוּ עֲתִידִין לִיתֵּן אֶת הַדִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רֵישׁ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָקִישׁ: אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: לֹא דַּיָּין לָרְשָׁעִים שֶׁעוֹשִׂין סֶלַע שֶׁלִּי פּוּמְבֵּי, אֶלָּא שֶׁמַּטְרִיחִין אוֹתִי וּמַחְתִּימִין אוֹתִי בְּעַל כׇּרְחִי.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שָׁאַל פִלוֹסֹפוּס אֶחָד אֶת רַבָּן גַּמְלִיאֵל: כָּתוּב בְּתוֹרַתְכֶם ״כִּי ה׳ אֱלֹהֶיךָ אֵשׁ אֹכְלָה הוּא אֵל קַנָּא״, מִפְּנֵי מָה מִתְקַנֵּא בְּעוֹבְדֶיהָ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֵין מִתְקַנֵּא בָּהּ? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לוֹ: אֶמְשׁוֹל לְךָ מָשָׁל, לְמָה הַדָּבָר דּוֹמֶה? לְמֶלֶךְ בָּשָׂר וָדָם שֶׁהָיָה לוֹ בֵּן אֶחָד, וְאוֹתוֹ הַבֵּן הָיָה מְגַדֵּל לוֹ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הַכֶּלֶב וְהֶעֱלָה לוֹ שֵׁם עַל שֵׁם אָבִיו, וּכְשֶׁהוּא נִשְׁבָּע אוֹמֵר: ״בְּחַיֵּי כֶּלֶב אַבָּא״, כְּשֶׁשָּׁמַע הַמֶּלֶךְ, עַל מִי הוּא כּוֹעֵס,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל הַבֵּן הוּא כּוֹעֵס אוֹ עַל הַכֶּלֶב הוּא כּוֹעֵס? הֱוֵי אוֹמֵר: עַל הַבֵּן הוּא כּוֹעֵס. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר לוֹ: כֶּלֶב אַתָּה קוֹרֵא אוֹתָהּ? וַהֲלֹא יֵשׁ",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּהּ מַמָּשׁ! אָמַר לוֹ: וּמָה רָאִיתָ? אָמַר לוֹ: פַּעַם אַחַת נָפְלָה דְּלֵיקָה בְּעִירֵנוּ, וְנִשְׂרְפָה כׇּל הָעִיר כּוּלָּהּ, וְאוֹתוֹ בֵּית עֲבוֹדָה",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָרָה לֹא נִשְׂרַף! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר לוֹ: אֶמְשׁוֹל לְךָ מָשָׁל, לְמָה הַדָּבָר דּוֹמֶה? לְמֶלֶךְ בָּשָׂר וָדָם שֶׁסָּרְחָה עָלָיו מְדִינָה, כְּשֶׁהוּא עוֹשֶׂה מִלְחָמָה, עִם",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַחַיִּים הוּא עוֹשֶׂה אוֹ עִם הַמֵּתִים הוּא עוֹשֶׂה? הֱוֵי אוֹמֵר: עִם הַחַיִּים הוּא עוֹשֶׂה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר לוֹ: כֶּלֶב אַתָּה קוֹרֵא אוֹתָהּ, מֵת אַתָּה",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוֹרֵא אוֹתָהּ, אִם כֵּן יְאַבְּדֶנָּה מִן הָעוֹלָם! אָמַר לוֹ: אִילּוּ לְדָבָר שֶׁאֵין הָעוֹלָם צָרִיךְ לוֹ הָיוּ עוֹבְדִין, הֲרֵי הוּא מְבַטְּלָהּ, הֲרֵי",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵן עוֹבְדִין לַחַמָּה וְלַלְּבָנָה, לַכּוֹכָבִים וְלַמַּזָּלוֹת, לָאֲפִיקִים וְלַגֵּאָיוֹת, יְאַבֵּד עוֹלָמוֹ מִפְּנֵי שׁוֹטִים? וְכֵן הוּא אוֹמֵר:",
      "segment_ids": [
        21
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וְאֶלָּא מִכֵּלִים.</b> של בית המקדש שהזניחם אחז: <b>איתסרו</b> <b>להו.</b> גזרו",
      "source_ref": "Rashi on Avodah Zarah 54b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עליהם חזקיה וסיעתו איסור עולם אף להדיוט דקתני גנזום ולא",
      "source_ref": "Rashi on Avodah Zarah 54b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמרינן ליפרקו וליפקו לחולין: <b>חָפַר <span class=\"dh-divergent\">בו</span> בּוֹרוֹת</b> לעבודת כוכבים",
      "source_ref": "Rashi on Avodah Zarah 54b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אסרה אף להדיוט: <b>לֹא אֲסָרָן.</b> להדיוט אפי' הן שלו: <b>חליפין.</b> החליפן",
      "source_ref": "Rashi on Avodah Zarah 54b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעבודת כוכבים שהיתה לו עבודת",
      "source_ref": "Rashi on Avodah Zarah 54b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים והחליפה לעובד כוכבים",
      "source_ref": "Rashi on Avodah Zarah 54b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבהמתו: <b>הוּא</b> כי חרם הוא:",
      "source_ref": "Rashi on Avodah Zarah 54b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לְמַעוֹטֵי עׇרְלָה.</b> והכי משמע הוא תופס",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את דמיו כדאמרן כל שאתה מהיה",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל ערלה היא אסורה בכל מקום",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא אבל דמיה אינה תופסת לאסרן",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם מכרן וקידש בדמיהן מקודשת",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא מיתפסי באיסורא וממונא הוא",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דאיהו אסור לאתהנויי מינייהו",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהו ההיא הנאה מטיא לה על ידי",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ערלה אבל איהי לא מערלה קא",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטיא ליה ודוקא קידושי אשה אבל",
      "source_ref": "Rashi on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתהנויי מינייהו מדרבנן אסור: <b>שְׁנֵי</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כְּתוּבִין הַבָּאִין כְּאֶחָד.</b> לתפוס דמיהן",
      "source_ref": "Rashi on Avodah Zarah 54b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באיסורן אע\"פ שהן אסורין בכ\"מ",
      "source_ref": "Rashi on Avodah Zarah 54b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן: <b>הָא דַּאֲמַרַן</b> והיית חרם כמוהו:",
      "source_ref": "Rashi on Avodah Zarah 54b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קֹדֶשׁ תּוֹפֵס אֶת דָּמָיו</b> דכתיב ופדה",
      "source_ref": "Rashi on Avodah Zarah 54b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בערכך: <b>מִתְבַּעֲרִין.</b> נאכלין קודם",
      "source_ref": "Rashi on Avodah Zarah 54b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הביעור קודם שיכלה לחיה מן השדה",
      "source_ref": "Rashi on Avodah Zarah 54b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו המין שמכר: <b>יָצָא בָּשָׂר <span class=\"dh-divergent\">ונכנס</span></b>",
      "source_ref": "Rashi on Avodah Zarah 54b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דָּגִים</b> דכולי האי לא תפיס: <b>ופרי</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עַצְמוֹ</b> פרי של שביעית שמכר ראשון:",
      "source_ref": "Rashi on Avodah Zarah 54b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מתני&#x27;</span> אַף אָנוּ מַחֲזִיקִין <span class=\"dh-divergent\">ידיהן</span>.</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של אלו העובדין לחמה וללבנה אם",
      "source_ref": "Rashi on Avodah Zarah 54b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו רואין ששאר עבודות כוכבים",
      "source_ref": "Rashi on Avodah Zarah 54b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חריבות מעצמן ואלו קיימות היינו",
      "source_ref": "Rashi on Avodah Zarah 54b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מודים לאלו: <b>גְּמָ׳ <span class=\"dh-divergent\">פילוסופין</span></b> חכמי",
      "source_ref": "Rashi on Avodah Zarah 54b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האומות: <b><span class=\"dh-divergent\">שעושים</span> סֶלַע שֶׁלִּי פּוּמְבֵּי.</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רושם שלי שאני רושם בו ובלע\"ז קויי\"ן",
      "source_ref": "Rashi on Avodah Zarah 54b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושין הפקר לכל שכל הרוצה לחתום",
      "source_ref": "Rashi on Avodah Zarah 54b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו יחתום בו כלומר שבאין על הערוה",
      "source_ref": "Rashi on Avodah Zarah 54b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על כרחי ומולידין: <b>אֶלָּא שֶׁמַּטְרִיחִין</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אוֹתִי.</b> שאני יוצר הוולד על כרחי",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומולידין שהרי גזרה לפני שינהוג",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העולם כמנהגו. ומיבעיא לי היכא",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתמר דריש לקיש ובאיזה מקרא",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דורש קבלה זו שהקב\"ה קובל",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על כך ובתנחומא דריש מאותו פסוק",
      "source_ref": "Rashi on Avodah Zarah 54b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צור ילדך תשי וגו': <b>אֵל קַנָּא״</b> מתקנא",
      "source_ref": "Rashi on Avodah Zarah 54b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנקום את עובדיהם: <b>עִם הַחַיִּים</b>",
      "source_ref": "Rashi on Avodah Zarah 54b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוּא עוֹשֶׂה</b> מלחמה ומכלה את",
      "source_ref": "Rashi on Avodah Zarah 54b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממונם: <b>לָאֲפִיקִים.</b> אפיקי מוצאי מים:",
      "source_ref": "Rashi on Avodah Zarah 54b:22:1",
      "gemara_segment_ids": [
        21
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מְכָרָן.</b></big> פי' רש\"י ודוקא קדושי אשה אבל",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "איתהנויי אסור מדרבנן ויש ליתן טעם ולחלק שאין האשה",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דומה כל כך לחליפי הדמים אי נמי משום פריה ורביה לא גזרו רבנן",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[ועי' תוס' חולין ד: ד\"ה מותר] <big><b>משום</b></big>.",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה הא אין שניהם שוין דעבודת",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים חליפי חליפין אסורין עד סוף",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל העולם ובשביעית דוקא אחרון",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתפס והשאר מותרין ואם כן אי הוי",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב חד לא אתי חבריה מיניה [ועי'",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוספות קדושין נה. ד\"ה ושני]",
      "source_ref": "Tosafot on Avodah Zarah 54b:6:1",
      "gemara_segment_ids": [
        5
      ]
    }
  ]
}