{
  "text": [
    "< b > ה כ א   נ מ י   כ י ו ן   ש ע ש ה   ב ה   מ ע ש ה   א ס ר ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ד א ף   ע ל   ג ב   ד כ ל י ם   ד א ח ז   א י נ ה   ר א י ה   א ל א   ל א ס ו ר   ל ג ב ו ה ,   א ף   ע ל   פ י   כ ן   ה ר י   ה ו א   נ א ס ר   ב מ ע ש ה   א פ י ל ו   ל ה ד י ו ט ,   ד ה א   א י פ ל י ג ו   ב ה א   מ י ל ת א   ד א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ב מ ע ש ה   ב ש ח י ט ת   ח ו ל י ן   ( ח ו ל י ן   מ ,   א – ב ) ,   ו א ו ת י ב ו   ת י ו ב ת א   ( ש ם   מ א ,   א )   ל מ א ן   ד א מ ר   א י ן   א ד ם   א ו ס ר   א פ י ל ו   ע ל   י ד י   מ ע ש ה   מ מ ת נ י ת י ן   ד ת נ ן   ה מ ט מ א   ו ה מ ד מ ע   ו ה מ נ ס ך ,   א ל מ א   א פ י ל ו   ע ל   ד ה ד י ו ט   ק א   א י י ר י נ ן .   ו ה כ י   נ מ י   מ ו כ ח א   ה א   ד א מ ר י נ ן   ה י ת ה   ב ה מ ת   ח ב ר ו   ר ב ו צ ה   ו כ ו ' ,   ו ש ח ט   ב ה   ס י מ ן   א ח ד   א ס ר ה ,   ו א י   ד ו ק א   ל ג ב ו ה   מ א י   א ר י א   כ י   ש ח ט   ל ש ם   ע \" ז ,   כ י   ש ח ט   ל ה ד י ו ט   נ מ י   פ ס ו ל ה   ל ק ר ב ן ,   ש ה ר י   נ ע ש י ת   ב ע ל ת   מ ו ם   ו ט ר פ ה   א ל א   ו ד א י   א פ י ל ו   ל ה ד י ו ט   נ מ י   א מ ר י נ ן   ד א ס ר ה .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ב ה ל כ ו ת   ע \" ז   פ ר ק   ח   ( ה \" א )   ש א י נ ה   נ א ס ר ת   א פ י ל ו   ב מ ע ש ה   ל ה ד י ו ט ,   ו נ ר א י ן   ד ב ר י   ר ב נ ו   ה ר א ב \" ד   ז \" ל .",
    "< b > ה א   ד א מ ר י נ ן   כ ג ו ן   ש נ ס ך   ל ה   י י ן   ב י ן   ק ר נ י ה . < / b >   ל ו מ ר   ד מ ע ש ה   ז ה   ח ש ב י נ ן   מ ע ש ה   ל א ו ס ר ה   א ף   ע ל   ג ב   ד ל א   ע ב י ד   מ ע ש ה   ב ג ו פ ה   מ מ ש ,   נ ר א ה   ד ד ו ק א   ב ב ע ל י   ח י י ם   ה ו א   ד א מ ר י נ ן   ה כ י ן   ד ב מ ע ש ה   ז ה   מ ת ס ר י ,   א ב ל   ק ר ק ע   ו מ ח ו ב ר   ל ק ר ק ע   ל א   מ ת ס ר   א ל א   ב מ ע ש ה   ב ג ו פ ן .   ו ה ר א י ה   ד ל א   א מ ר ו   ב ק ר ק ע   נ ס ך   ל ה   י י ן   ע ל י ה   א ס ו ר ה ,   א ל א   ח פ ר   ב ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת ,   ו ב מ ש נ ת   כ ל   ה צ ל מ י ם   ( מ ח ,   א )   נ מ י   ג ב י   א י ל ן   ל א   א מ ר   נ ס ך   ל ו   י י ן   ב י ן   ע נ פ י ו   א ל א   ג ד ע ו   ו פ ס ל ו ,   כ ן   נ ר א ה   ל י .",
    "< b > ח פ ר   ב ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   א ס ר ה . < / b >   פ י ר ו ש   ו א פ י ל ו   ל ה ד י ו ט .   ו כ ת ב   ה ר א ב \" ד   ז \" ל :   ד ד ו ק א   ש ח פ ר   ו ה ש ת ח ו ה   א ב ל   ל א   ה ש ת ח ו ה   ל א ,   ד א פ י ל ו   ל מ א ן   ד א מ ר   ( נ א ,   ב )   ע \" ז   ש ל   נ כ ר י   א ס ו ר ה   מ י ד ,   ה נ י   מ י ל י   ב ת ל ו ש   ו מ ש ל ו ,   א ב ל   ק ר ק ע   ע ו ל ם   א ו   ד ב ר   ש א י נ ו   ש ל ו   ל א   מ י ת ס ר   ל ה ד י ו ט   א ל א   ע ל   י ד י   מ ע ש ה   ו ע ב ו ד ה .   ו פ י ר ש   ח פ ר   ב ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ל ש ם   ע \" ז ,   ל ח ו ש   ב ה   ש י מ צ א ו   ש ם   [ מ י ם ]   ל ע ו ב ד י ה .   ו א י כ א   מ א ן   ד מ פ ר ש   כ ג ו ן   ש ח פ ר   ו ה ש ת ח ו ה   ל ב ו ר   א ס ר ו   ל ב ו ר   ל ב ד ו ,   ו א ם   ח פ ר ה   כ ו ל ה   ל ב ו ר ו ת   ו ה ש ת ח ו ה   ל ב ו ר ו ת   א ס ר   א ת   כ ו ל ם ,   ו ל א ו   מ ש ו ם   מ ע ש ה   א ל א   מ ש ו ם   ד א י כ א   ת פ י ס ת   י ד י   א ד ם .   ו ל ד ב ר י   מ י   ש פ י ר ש   כ ך   א פ י ל ו   ל א   ה ש ת ח ו ה   נ מ י   מ ת ס ר י .   ו ה ש י ב   ע ל י ה ם   ה ר א ב \" ד   ז \" ל   ה י כ י   ד א מ י ,   א י   ל ה ש ת ח ו ו ת   ל א ו י ר   ה ב ו ר   ה ו א   ח ו פ ר ,   א ו י ר   ה ב ו ר   א י ן   ב ו   מ ש ש א   ו ל א   ת פ י ס ת   י ד י   א ד ם ,   ו כ ו ת ל י   ה ב ו ר   ל מ ה   י א ס ר ו ,   א ם   ל ה ש ת ח ו ו ת   ל כ ו ת ל י   ה ב ו ר   ח פ ר ו   ל מ ה   י א ס ר ו ,   ו ה ל א   ב ה ן   ל א   ה י ת ה   ת פ י ס ת   י ד י   א ד ם   ש ה כ ו ת ל י ם   מ מ י ל א   נ ע ש ו   ב ח פ י ר ת   א מ צ ע י ת ו   ש ל   ב ו ר ,   ד ב ו ר   א י נ ו   א ל א   ב ח פ י ר ה   ל ב ד ה   ב ל א   ב נ י ן ,   כ ד ת נ י א   ( ב ב א   ב ת ר א   ס ד ,   א )   ב ו ר   ב ח פ י ר ה   ד ו ת   ב ב נ י ן .   ו כ ת ב   ג ם   כ ן   ה ו א   ז \" ל   ד ל פ י   פ י ר ו ש ו   א ם   ס ת ם   א ת   ח ל ל   ה ב ו ר   ה ר י   ז ה   ב ט ל ,   ש ה ר י   נ ס ת ל ק ו   ( מ ע כ ש י ו )   [ מ ע ש י ו ]   ו מ ו ת ר ,   מ ד א מ ר י נ ן   ל ע נ י ן   ג ד ע ו   ו פ ס ו ל ו   ( מ ח ,   א )   נ ו ט ל   מ ה   ש ה ח ל י ף   ו ה ש א ר   מ ו ת ר ."
  ]
}