{
  "text": [
    "<b>הכא נמי כיון שעשה בה מעשה אסרה.</b> כתב הראב\"ד ז\"ל דאף על גב דכלים דאחז אינה ראיה אלא לאסור לגבוה, אף על פי כן הרי הוא נאסר במעשה אפילו להדיוט, דהא איפליגו בהא מילתא דאדם אוסר דבר שאינו שלו במעשה בשחיטת חולין (חולין מ, א–ב), ואותיבו תיובתא (שם מא, א) למאן דאמר אין אדם אוסר אפילו על ידי מעשה ממתניתין דתנן המטמא והמדמע והמנסך, אלמא אפילו על דהדיוט קא איירינן. והכי נמי מוכחא הא דאמרינן היתה בהמת חברו רבוצה וכו', ושחט בה סימן אחד אסרה, ואי דוקא לגבוה מאי אריא כי שחט לשם ע\"ז, כי שחט להדיוט נמי פסולה לקרבן, שהרי נעשית בעלת מום וטרפה אלא ודאי אפילו להדיוט נמי אמרינן דאסרה. והרמב\"ם ז\"ל כתב בהלכות ע\"ז פרק ח (ה\"א) שאינה נאסרת אפילו במעשה להדיוט, ונראין דברי רבנו הראב\"ד ז\"ל.",
    "<b>הא דאמרינן כגון שנסך לה יין בין קרניה.</b> לומר דמעשה זה חשבינן מעשה לאוסרה אף על גב דלא עביד מעשה בגופה ממש, נראה דדוקא בבעלי חיים הוא דאמרינן הכין דבמעשה זה מתסרי, אבל קרקע ומחובר לקרקע לא מתסר אלא במעשה בגופן. והראיה דלא אמרו בקרקע נסך לה יין עליה אסורה, אלא חפר בה בורות שיחין ומערות, ובמשנת כל הצלמים (מח, א) נמי גבי אילן לא אמר נסך לו יין בין ענפיו אלא גדעו ופסלו, כן נראה לי.",
    "<b>חפר בה בורות שיחין ומערות אסרה.</b> פירוש ואפילו להדיוט. וכתב הראב\"ד ז\"ל: דדוקא שחפר והשתחוה אבל לא השתחוה לא, דאפילו למאן דאמר (נא, ב) ע\"ז של נכרי אסורה מיד, הני מילי בתלוש ומשלו, אבל קרקע עולם או דבר שאינו שלו לא מיתסר להדיוט אלא על ידי מעשה ועבודה. ופירש חפר בה בורות שיחין ומערות לשם ע\"ז, לחוש בה שימצאו שם [מים] לעובדיה. ואיכא מאן דמפרש כגון שחפר והשתחוה לבור אסרו לבור לבדו, ואם חפרה כולה לבורות והשתחוה לבורות אסר את כולם, ולאו משום מעשה אלא משום דאיכא תפיסת ידי אדם. ולדברי מי שפירש כך אפילו לא השתחוה נמי מתסרי. והשיב עליהם הראב\"ד ז\"ל היכי דאמי, אי להשתחוות לאויר הבור הוא חופר, אויר הבור אין בו מששא ולא תפיסת ידי אדם, וכותלי הבור למה יאסרו, אם להשתחוות לכותלי הבור חפרו למה יאסרו, והלא בהן לא היתה תפיסת ידי אדם שהכותלים ממילא נעשו בחפירת אמצעיתו של בור, דבור אינו אלא בחפירה לבדה בלא בנין, כדתניא (בבא בתרא סד, א) בור בחפירה דות בבנין. וכתב גם כן הוא ז\"ל דלפי פירושו אם סתם את חלל הבור הרי זה בטל, שהרי נסתלקו (מעכשיו) [מעשיו] ומותר, מדאמרינן לענין גדעו ופסולו (מח, א) נוטל מה שהחליף והשאר מותר."
  ]
}