{
  "text": [
    "גמרא ואימה לכולא מילתא כאשה תמיה לי א\"ר למה כתב יבמה יבוא עליה ליכתוב יקחנה לו לאשה וי\"ל דאי כתב הכי לגמרי כאשה דביאה אירוסין עושה דהכי קי\"ל בביאה וכסף ושטר אין גומרים בה כדרך שאין גומרים באשה הילכך כתב יבמה יבוא עליה ולקחה ומדכתיב הכא ביאה קודם קיחה וגבי אשה קיחה כתוב קודם ביאה אלמא ביאה גומרת ביבמה וה\"פ דקרא יבמה יבא עליה ובהכי לקוחה לו לאשה ומדכתיב לאשה גמרינן דלכל מילי הוא כאשה דאף כסף ושטר גומרים בה דאין לחלק בקניני יבמה:",
    "מאי ויבמה ש\"מ תרתי (מקשה הוא ופריך הכי אימא כולהו אמר ביבמה) ועוד דרשינן דרשא שלישית בפ\"ב בימות דדרש עדיין יבומי הראשונים עליה גבי אשת אחיו שלא היה בעולמו והאי דרש' דרשי מוי\"ו דויבמה:",
    "ההוא מונקר' שמו נפקא תי' דהך סוגיא דלא כר' יהודה ודלא דכרבנן דפליגי בריש מצות חליצה דר' יהודה דריש תרי בישראל חד לרצויי הדיוטות וחד לרצוי לפסול גרים וצו כולכם חלוץ הנעל מונקרא שמו נפקא ורבנן דמפקי הדיוטות מקרא אחרינא ונקרא שמו בישראל וענו כולכם א\"כ הך דרשא מנא להו. ונראה דהך סוגיא דהכא כרבנן דהתם וכמו שכתוב בגרסת הספרי' דגרסינן הכא מונקרא שמו נפקא אבל ביבמות גבי רבי יהודה ל\"ג ישראל אלא קסבר ר' יהודה דונקרא שמו לחודיה נפקא בלא ישראל ורבנן סברי תרתי שמעת מינה דמדסמך בישראל אצל חלוץ הנעל ולא כתב ונקרא בישראל שמו חלוץ הנעל ש\"מ דדרשי כיון דחלץ לה נעל הותרה לכל ישראל אבל פשטיה דקרא משמע ענו כולכם חלוץ הנעל:",
    "הא נמי יוצאה בחליצה וכיון דחליצה במקום נט לא חשיב ליה פירכא:",
    "זו שיוצאה בגט אינו דין שיוצאה בחליצה ולא שייך לאקשויי מה ליבמה שכן בלאו לענין הני קניינים והא דקאמר לעיל ומה אשת איש שהיא בחנק עיקר מילתא לא סמיך אק\"ו אלא במה מצינו:",
    "ומה אשת איש שאין יוצאה בחליצה יוצאה בגט וא\"ת מה לאשת איש שכן נקנית בשטר וכיון שחשוב להכניס חשוב נמי להוציא דבכה\"ג נמי אמרי' לעיל שטר שמוציא אינו דין שמכניס וי\"ל דה\"מ התם דבעי למילף הקניינים זה מזה שטר מכסף אבל הכא שבא ללמוד יציאה דיבמה מיציאה באשת איש ל\"ש למפרע אע\"ג דלעיל דבעי למילף קנין דאשה מקנין דאמה פרי' מה לאמה העבריה שכן יוצאה בכסף שהקנין והיציאה אחת הן שמגרעת פדיונה ויצאה:",
    "אמר קרא ככה עיכובא וא\"ת מנ\"ל דאתי ככה למעוטי יבמה מגט דילמא אתי למעוטי מיתת היבם וי\"ל דככה יעשה משמע במעשה הזה היא יוצאה ולא במעשה אחר אבל למיתת היבם ממילא הוי וא\"ת לא לכתוב לא ככה ולא ספר כריתות וכיון דאיכא למימר הכי ואיכא למימר הכי כל חד וחד תיקו אדוכתיה כדאמרי' בריש פ\"ב דזבחים וי\"ל דהאי קנין וחמורים לאו דוקא דבלאו ק\"ו הוה ילפינן במה מצינו להשוות אשה ליבמה וכן יש לפ' פ\"ק דחולין גבי כשר בתורים פסול בבני יונה וגבי כשר בפרה פסול בעגלה:",
    "תניא ועשהו חטאת. תי' דבפ' טרף בקלפי מסיק על הך ברייתא סתם ספרי מני ר' יהודה ור' יהודה אית ליה התם דלא כתיב חוקה לדברים הנעשים בבגדי לבן בחוץ והגרלה קרי התם דברים הנעשים בבגדי לבן מבחוץ וכ\"ת דמשמע ליה דאתיא אפי' כר' נחמיה דאית ליה דחוקה קאי אפי' אבגדי לבן מבחוץ דליכא מאן דפליג על האי ברייתא והאי דקאמר התם סתם ספרי ר' יהודה לרווחא דמילתא קאמר הא ע\"כ כר' שמעון לא אתיא דקסבר הגרלה לא מעכבא וי\"ל דפריך הכא משום דבפ' טרף בקלפי דריש אשר עלה עליו הגורל תרי זמני למה לי לעכב אלא דרשי' ק\"ו אע\"ג דכתי' עיכובא וחוקה דנקיט הכא לאו דוקא אלא משום דבכפרה כתיב חוקה והשר מקוצי תי' דאפי' לר' יהודה מוכח שפיר דרשינן ק\"ו הכא דכתיב עכובא מדאיצט' קרא דוזאת דרשינן מיני' למעוטי דחוקה לא קאי אלא אדברים הנעשים בבגדי לבן מבחוץ (ולא) אדברים הנעשים בבגדי לבן בפנים ואי ס\"ד לא דרשינן ק\"ו היכא דכתיב מזאת עיכובא לישתוק רחמנא מבזאת וממילא ידענא דחוקה לא קאי אלא אדברים הנעשים בבגדי לבן מבחוץ דאי קאי חוקה ואדברים הנעשים בבגדי לבן בפנים) לישתוק רחמנא מועשהו חטאת דליכא למימר ק\"ו כיון דכתיב ביה עיכובא הילכך הא דחוקה קאי שפיר אבגדי לבן הנעשים מבחוץ ואצטריך ועשהו למעוטי שלא יקדש השם מק\"ו ולהכי איצטריך וזאת למעוטי דחוקה לא קאי אדברים הנעשים בבגדי לבן מבחוץ:"
  ]
}