{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "61A",
    "perek_title": "קדשי קדשים",
    "perek_number": 6
  },
  "english": [
    "<b>This</b> first <i>baraita</i> is in accordance with the opinion of <b>Rabbi Yishmael,</b> who derives that meat of a firstborn offering, which is an offering of lesser sanctity, cannot be consumed if the altar is damaged or absent, based upon the <i>halakha</i> pertaining to the blood of the firstborn. <b>That</b> second <i>baraita</i> is in accordance with the opinion of <b>the Sages,</b> who disagree with Rabbi Yishmael.",
    "<b>And if you wish, say</b> there is a different resolution of the two <i>baraitot</i>: Both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are referring <b>to offerings of the most sacred order. And what</b> does the second <i>baraita</i> mean when it says the food may be consumed <b>in two locations?</b> It is referring to when the Israelites arrive at a new camp, <b>before the Levites erect the Tabernacle,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא רַבִּי יִשְׁמָעֵאל, הָא רַבָּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא וְהָא בְּקׇדְשֵׁי קָדָשִׁים; וּמַאי בִּשְׁנֵי מְקוֹמוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם שֶׁיַּעֲמִידוּ לְוִיִּם אֶת הַמִּשְׁכָּן,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>ישמעאל.</b> דיליף בשר מדם בתרייתא רבנן: <b>ואיבעית</b> <b>אימא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתרייתא נמי בקדשי קדשים: <b>ושני</b> <b>מקומות.</b> לאו לאחר שנסעו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנסתלק המזבח קאמר אלא חד מינייהו כדאיתא בעוד המשכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נטוי כמשפטו. וחד לאחר שפירקו קרשים וקלעי החצר ועדיין המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומו וקודם שיעמידו לוים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכן דנקט הכא לאו דוקא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא דלא משכח לה שהרי קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיחנו בני קהת נושאי המזבחות היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חונין בני גרשון ומררי נושאי המשכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקימין אותו ובנסיעתם היו מורידין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את המשכן תחילה ונושאין בני גרשון ומררי אחר דגל אחד ובני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קהת אחרי שני דגלים כדי שיהו קודמין בני גרשון בחנייתן ומעמידין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את המשכן לפני בוא בני קהת כדכתיב אחר מסע דגל בני יהודה והורד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המשכן וגו' (במדבר י׳:כ״א) ואחר שני דגלים כתיב (שם) ונסעו הקהתים נושאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המקדש דהיינו ארון ומזבחות וכלי השרת והקימו בני גרשון את המשכן עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בואם של בני קהת ועוד אי בששינו את הסדר מוקמת לה היכי שחטי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרבנות קודם שיעמידו משכן הא אמר באיזהו מקומן (לעיל זבחים דף נה:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשלמים ששחטן קודם שיעמידו לוים כו' פסולין ואי גרסת לה מוקי לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בששינו את הסדר וההוא דאיזהו מקומן שלמים דוקא קאמר משום דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהו (ויקרא ג׳:ב׳) ושחטו פתח אהל מועד ולא יליף שאר קדשים מינייהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמשמע דמספקא ליה אי חייב להעלותו לירושלים או לא כיון דלא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "קידשה יהא נאכל בכל ערי ישראל כדתנן לקמן (שם) ואמאי צריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאקושי לבכור דמה בכור אינו מעלהו אף מעשר אינו מעלהו אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רבינא לעולם קסבר קדשה ולא מיירי כלל בחובת העלאה אלא אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול לאוכלו בזמן הזה או לא וילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אכילת מעשר מאכילת בכור דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אכילת בכור בעיא מזבח משום דאיתקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשרו לדמו אף אכילת מעשר בעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבח ואין שום מעשר נאכל בזמן הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואית ספרים דגרסי אי לא קדשה אפילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מעשר נמי לא וה\"פ אפילו מעשר נמי לא יהא נאכל כלומר דמדקבעית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במעשר בזמן הזה א\"כ במעשר שהוזקק להבאת מקום קבעי' אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאחר חורבן ההוא שמא לא נתחייב כלל במעשר כיון דלא קדשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואפילו נתחייב במעשר כמו בנוב וגבעון מ\"מ פשיטא דנאכל בכל ערי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ישראל לפי הגירסא דלקמן כדפרישית אלא כי קבעי באותו שגדל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בפני הבית וחרב הבית והוא פשיטא דאינו נאכל אמר רבינא לעולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קסבר קדשה ובבכור שנזרק דמו קודם חורבן הבית עסקינן וחרב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הבית ועדיין בשרו קיים ואיתקש בשרו לדמו וא\"ת והא כתיב (במדבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יח) ואת דמם תזרוק ואת חלבם תקטיר אלמא איתקש בההוא קרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להקטרת חלב ואמרי' לעיל דמזבח שנעקר מקטירין קטורת במקומו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וה\"ה אימורין וי\"ל דקולא וחומרא לחומרא מקשינן ומקשינן בשרו לדמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והשתא מהך דרשא יליף לכל הקדשים דאם נפגם המזבח אין נאכלין וא\"ת לפי גירסא זו דגרס קדשה קשיא דר' ישמעאל אדר' ישמעאל דלקמן פ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בתרא (זבחים דף קיט.) תניא רבי ישמעאל אומר זה וזה מנוחה ונחלה שילה ופי' בקונטרס דבקדושת ירושלים גופה ס\"ל דלא קדשה ויש אחריה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היתר מדלא קרי ליה נחלה כדאיתא בפ\"ק דמגילה (דף י.) שמעתי שמקריבין בבית חוניו בזמן הזה ואוקמינן כרבי ישמעאל מיהו בזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא דק בפירושו דההיא דמגילה (גז\"ש) רבי ישמעאל ברבי יוסי וההיא דלקמן רבי ישמעאל בן אלישע בר פלוגתיה דר\"ע אבל מ\"מ על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כרחין קסבר לא קדשה דכיון דמוקי קרא דנחלה בשילה א\"כ מנא ליה דירושלים אין אחריה היתר וי\"ל דשמא נפקא ליה מקרא אחרינא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והרב רבי חיים מפרש דרבי ישמעאל סבר קדשה והאי דקאמר זה וזה שילה אתא לאשמועינן דשילה אין אחריה היתר דלא כמ\"ד יש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אחריה היתר והיינו משום דדריש מנוחה זו שילה נחלה זו ירושלים ומדחלקו קדריש ליתן היתר בין זו לזו ופליג אמתני' דקתני שילה יש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אחריה היתר דתנן (לקמן זבחים דף קיב:) באו לנוב וגבעון כו' ואין נראה כלל שהרי מוכיחים דבנוב וגבעון הותרו הבמות גבי שמואל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והוא יברך את הזבח (שמואל א ט) וגם קרי ליה בפסוק במה אבל אחר ירושלים לכולי עלמא לא הותרו הבמות ואפי' מאן דאית ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא קדשה מצי סבר דאין אחריה היתר וכן משמע פ\"ק דמגילה (גז\"ש) א\"ר יצחק שמעתי שמקריבין בבית חוניו בזמן הזה וקאמר דהדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ביה מהא דתניא ירושלים אין אחריה היתר ואמאי הדר ביה הא קאמר התם כתנאי אי קדשה לעתיד לבא אי לא קדשה ומעיקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מאי סבר ולבסוף מאי סבר אלא ודאי מעיקרא סבר דלמ\"ד לא קדשה הותרו הבמות והדר ביה ממתניתין דמגילה וממתניתין דלקמן בפ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בתרא (זבחים דף קיב:) דירושלים אין אחריה היתר דמשמע לכולי עלמא אפילו למ\"ד לא קדשה ותנאי דמייתי התם בקדשה ולא קדשה לא קאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אדרבי יצחק אלא ריהטא דהש\"ס הוא משום דאיירי קדושה ראשונה קדשה לשעתה וקדשה לעתיד לבא דנקיט כתנאי ומייתי פלוגתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבתי ערי חומה דדמי לקדושת הארץ דמשווי להו אהדדי ובפ\"ב דערכין (דף לב:) גבי מקיש ביאתם בימי עזרא לביאתם בימי יהושע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכמה תנאי היה יכול להביא דאיכא דאית ליה קדשה ואיכא דאית ליה לא קדשה ור\"מ בפ\"ק דחולין (דף ו:) קסבר לא קדשה גבי בית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאן ורבי ישמעאל דהכא ורבי יוסי דסדר עולם בפרק הערל (יבמות דף פב:) וא\"ת ומנא ליה לקמן דרבי יוחנן סבר קדשה משום דמחייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מעלה בזמן הזה לעולם אימא לך דסבר לא קדשה אפ\"ה אין אחריה היתר כדפי' וי\"ל דאי לא קדשה לא מחייב דאינו ראוי לפתח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אהל מועד דנדחו לגמרי אבל אי קדשה לא נדחו דיכול לבנות מזבח במקומו ויקריב עליו או מיירי ר' יוחנן בקטרת דלא בעי מזבח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדפי' לעיל ואין להקשות לפי' הקונטרס דגרס הכא לא קדשה ובסוף הערל (גז\"ש) שמעינן לרבי יוסי דקדשה בברייתא דסדר עולם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ויש חילוק כדפי' לעיל דאפילו בטלה קדושת הבית קדושת הארץ לא בטלה כדאשכחן בנוב וגבעון א\"נ תני ולא סבר ליה כדבעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למימר פרק יוצא דופן (נדה דף מו:) א\"נ הא דידיה הא דרביה דהכא משמיה דרבי ישמעאל וא\"ת למאי דגרס קדשה הא ר\"ל ס\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אליבא דרבי יוסי (יבמות דף פא.) תרומה בזמן הזה דרבנן וי\"ל כדפרישית לעיל דאפשר אפילו לא בטלה קדושת הבית קדושת הארץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בטלה ותדע דרבי יהושע שמעי' ליה עיגול בעיגולין עולה בפ\"ק דביצה (דף ד.) ובסוף הערל (יבמות דף פא.) מוכח לר\"ל למ\"ד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עולה קסבר תרומה בזמן הזה דרבנן ושמעינן ליה לרבי יהושע בכמה דוכתי דאמר שמעתי שמקריבים אע\"פ שאין בית ותימה הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לומר שקדושת הבית קיימת להקריב קרבן בלא במה ולא יתחייב בתרומה אבל לעיל דאמר איפכא אתי שפיר כמו בנוב וגבעון והכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "י\"ל דרבי יוסי משום רבי ישמעאל קאמר ולא ס\"ל ומר' יהושע י\"ל דסבר דאינו מקדש אלא ו' דברים בלבד לכן יעלו העיגולין ור\"א"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמספקא ליה בפרק ידיעות הטומאה (שבועות דף טז.) ובפ\"ק דמגילה (דף י.) אי סבר קדשה או לא קדשה ושמעי' ליה בפ\"ק דחגיגה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף ג:) גבי עמון ומואב מעשרין מעשר עני בשביעית דקסבר לא קדשה ומיהו אין ראיה משום דהרבה כרכים לאו מדברי ר\"א כדפרישית פ\"ק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דיבמות (דף טז. ד\"ה עמון) וליתיה במסכת ידים (פ\"ד מ\"ג): <big><b>קדשים</b></big> <b>נפסלין.</b> פי' בקונטרס קס\"ד מפני סילוק המזבח הוא מדקתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זבין ומצורעין משתלחין שאין מצורע נכנס לדגלי השבטים ולא זב למחנה הלוים נושאי ארון כדאמר לקמן אע\"פ שנסע אהל מועד אלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נפסלין דקאמר לאו משום דמפסלי ביוצא הוא דהא אהל מועד חשיב ליה וא\"א דלמאי דמוקי לה השתא בקדשי קדשים אפילו בלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סילוק מזבח אלא סילוק קלעי החצר לחוד נפסלין קדשי קדשים ביוצא דבהדיא מוכח בפ' שתי הלחם (מנחות דף צה.) דבשעת מסעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אין קרוי מחנה שכינה קיים ולחם הפנים ושאר קדשי קדשים מיפסלי ביוצא דנסע אהל מועד הוא לאו דוקא לענין מחנה שכינה אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לגבי קדשים קלים ודאי לא מיפסלי ביוצא משום מסע המחנות דלענין מחנה ישראל ומחנה לויה אע\"פ שנסע אהל מועד הוא דמחניהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קיימים בדגלי השבטים כדמוכח לקמן פ' בתרא (זבחים דף קטז:) ולכך זבין ומצורעין משתלחין וקדשים קלים אין נפסלין ביוצא ואתקפתא הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מדקתני נאכלין בשני מקומות דמיירי בקדשים קלים ואע\"פ שאין מזבח במקומו: <big><b>הא</b></big> <big><b>ר'</b></big> <b>ישמעאל</b> <b>והא</b> <b>רבנן.</b> היינו תנאי דפליגי עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דר' ישמעאל בתמורה פרק ואלו קדשים (דף כא.) ודרשי' ליה לקרא בע\"א: <big><b>קודם</b></big> <b>שיעמידו</b> <b>המשכן.</b> פרש\"י לאו דוקא קודם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא לאחר שהעמידו הכל המשכן והמזבח דאין לפרש ממש קודם שהעמידו המשכן כיון שכבר העמידו המזבח במקומו אוכלין קדשי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קדשים הלא תחילה נוסעין בני גרשון ומעמידין המשכן ואח\"כ בני קהת מעמידין המזבח ואם שינו הסדר והעמידו המזבח תחילה היאך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שחטו קדשים קודם העמדת המשכן הא אמרן (יומא דף סב:) שלמים ששחטן קודם פתיחת ההיכל פסולין וי\"ל שלמים דוקא כתיב בהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושחטו פתח אהל מועד כל זה פי' רש\"י וק\"ל (ברו\"ך) הא תנן גבי תמיד (תמיד דף ל:) לא היה שוחט עד ששמע שער הגדול שנפתח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלמא ילפינן שאר קרבנות שאין שוחטין משלמים ואין נראה לומר דהיינו מדרבנן דהא בהיקשא דזאת התורה נילף לפסולא משלמים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וגם אין לומר בשלמים גופייהו אינו פוסל רק מדרבנן דלא שנה הכתוב לעכב דהא אמרי' פ' שני שעירי (יומא דף סב:) דשלמים ששחטן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בחוץ קודם פתיחת דלתות ההיכל פטור אלמא מן התורה איט ראוי לפתח אהל מועד דפסול דרבנן חייב בחוץ ואפילו בפסול דאורייתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חייב בחוץ היכא דאם עלו לא ירדו כדמוכח פרק השוחט והמעלה (לקמן זבחים קט.) וזהו הוכחה דשאד קדשים נמי פסולין בפנים קודם פתיחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלתות ההיכל דאי כשירין א\"כ בשלמים אם עלו לא ירדו דקרוי פסולו בקודש היכא דאית ליה הכשירא בעלמא א\"כ הוא דבשלמים אם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עלו לא ירדו אמאי פטור בחוץ אלא ודאי בשאר קדשים נמי פסולין אם לא תאמר כיון דלא נפתחו קודם השחיטה דלתות ההיכל חשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שוחט שלמים שלא במקומן וירדו אע\"ג דשאר קדשים אין נפסלין מן התורה ודמי לקדשי קדשים ששחטן בדרום בפ\"ק דמעילה (דף ב.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דכמאן דחנקינון דמו וירדו [לרבי יהודה] אע\"ג דקדשים קלים שחיטתן בדרום כשירין אבל לר\"ש לא ירדו כדאיתא התם א\"כ ההיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דשני שעירי דפטר בחוץ כרבי יהודה וגם אין לומר דקודם שפירקו המשכן כלל שחטו וזרקו את הדם ואחרי כן פירקהו ושינו הסדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשעת חנייה והעמידו המזבח וקלעי החצר תחילה וקאמר בשמעתא דקודם שיעמידו קרשי המשכן יאכלו קדשי קדשים הל מיד שפירקוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נפסלו ביוצא הקדשי קדשים ולא אמרינן נסע אהל מועד הוא לגבי מחנה שכינה אלא ודאי קודם שהעמידו לאו דוקא אלא העמידו הכל וחידושא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוי אלאחר שיפרקו כדקאמר קמ\"ל אע\"פ דנסע אהל מועד הוא ואע\"פ שנפרק המשכן כיון שקלעי החצר והמזבח במקומן. ברו\"ך:"
    }
  ]
}