{
  "text": [
    "<b>פרה שהזיקה גובה מולדה.</b> כלומר משום דעובר ירך אמו הוא ואע\"ג דקי\"ל דעגל שנולד מן הטריפה מותר וכדאיתא בביצה וכן בפרק בהמה המקשה גבי בן פקוע דקי\"ל כמ\"ד ארבעה סימנים אית ליה להאי שאני התם דטרפה שאסרה תורה היינו משום שאינה יכולה לחיות וכבר הארכתי בדבר זה בפרק אלו טרפות ובהא נמי דאמרינן תרנגולת שהזיקה אינו גובה מביצתה דמשמע דביצה לאו כגופה דוקא בדלא אגידא בה אבל אגידא בה גובה ממנה כדאמרינן התם ומודים בביצת טריפה שאסורה דכיון דאגידא בה כגופה דמיא וכבר כתבתיה שם בארוכה ואיזו ביצה אסורה כטרפה ונבלה ואיזו מותרת כחלב. ואיכא למידק אשמעתין דהכא משמע דאלו משנגחה ולדה משתלם רביע נזק מן הולד כמו שמשתלם מהפרה והיאך אפשר לומר כך וכי מי שיש לו רגל אחד בפרה וכולה לאדם אחר ישלם בעל הרגל כמו בעל הפרה בודאי לקתה מדת הדין בכך.",
    "ועוד דאמרינן במכלתין אמר רבה שלמים שהזיקו גובה מבשרן ואינו גובה מאמוריהן ואוקימנא לא צריכא לגבות מבשרן כנגד אמוריהן דמשמע דאפילו בלא דרבא פשיטא דלא היה גובה מבשרן אלא כנגד חלק המגיע לאמוריהן. ובירושלמי נמי הקשוה דגרסינן התם אמר רבי בון כהנא בעו קומי ומפני שהוא ספק הא אלו היה ודאי זה נותן מחצה וזה נותן מחצה כך אנו אומרים רגלה של אדם אחד וכולה של אדם אחר זה נותן מחצה וזה נותן מחצה אמר ליה במועד היא מתנייא ובתוספת תירצו דחצי ורביע לאו דוקא אלא כולה מלתא נקט לסימנא בעלמא כאלו הולד עושה חצי הנזק אבל לעולם לא משלם אלא רביע נזקו.",
    "<b>ואי דינא הוא ליכחוש מזיק.</b> האי מקשה לא פליג אקוטע יד עבד ולמזיק שדה חברו דהתם חד גופה אבל פרה וולד דתרי גופי נינהו לישימו לפרה בפני עצמה ולולד בפני עצמו ואהדר ליה דלא דאף אלו כגון אחד ופרה מעוברת אזיקו פרה מעוברתא שיימינא.",
    "הא דקתני במתניתין ד<b>הכניס שורו שלא ברשות נגח הוא לשורו של בעל הבית חייב.</b> מסתברא לי דלאו למימרא שאם הכניסו ברשות ונגח שורו לשורו של בעל הבית יהא פטור דלא גרע מחצר השותפין א\"נ מרשות הרבים שהקרן חייבת שם ואף ע\"פ שיש רשות לזה ולזה והיינו נמי דלא קתני בה ואם הכניס ברשות בעל החצר חייב ובעל השור פטור אלא משום דסירכא דהנך בבי תנא נמי הכי בהאי בבא אבל בתוס' פירשו דסובר ר' כשמכניס שורו ברשות הרי הוא כאלו התנה בהדיא שלא יהא אחד מהן חייב בנזקו ואפילו נגח שור של זה לזה וכ\"ש לרבנן דכל ברשות סתמא קביל עליה בעל החצר שמירתו."
  ]
}