{
  "text": [
    "ה כ י ן   א י ת א   ב נ ו ס ח א י   < b > ו ש נ י ה ם   ל א   ל מ ד ו ה   א ל א   מ א ש ת   א ב   מ ה   א ש ת   א ב   ל א   ת פ ס י   ב ה   ק ד ו ש י   ו כ ו '   ו מ א ן   ד מ כ ש ר   ס ב ר   כ א ש ת   א ב   מ ה   א ש ת   א ב   ד ל ד י ד י ה   ל א   ת פ ס י   ב ה ו   ק ד ו ש י   ל א ח ר י נ י   ת פ ס י   ב ה ו   ק ד ו ש י   ל א פ ו ק י   ה נ י   ד ל א   ת פ ס י   ב ה ו   ק ד ו ש י   כ ל ל .   < / b > ו כ ת ב ו   מ ק צ ת   מ ר ב ו ת י נ ו   ( ר מ ב \" ן )   ד ל א   ד י י ק א   ש מ ע ת י ן   ל ה א י   נ ו ס ח א   ד כ ל   ש כ ן   ה ו א ,   ו מ פ נ י   ש מ צ א ת י   ה ג י ר ס א   ב ס פ ר י ם   מ ו ג ה י ם   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל   א נ י   א ו מ ר   כ י   י ש   ל י י ש ב ה   י פ ה ,   ד מ א ן   ד מ כ ש ר   ה \" ק   ע \" כ   ל י כ א   ל מ י ת ל י   ב ת פ י ס ת   ק ד ו ש י ן   א ל א   ב מ י   ש י ש   ל ו   ק ד ו ש י ן   ב ע ל מ א ,   ד כ י ו ן   ד א י ת   ל י ה   ק ד ו ש י ן   ב א ח ר י נ י   ו ה כ א   ל י ת   ל י ה ,   א ל מ א   מ ש ו ם   ח ו מ ר א   ד ע ר ו ה   ז ו   ה ו א ,   ו ה ו י א   ל ה   ל ג ב י   כ א ש ת   א ב .   א ב ל   ע כ ו \" ם   ו ע ב ד   ה א   ד ל א   ת פ ס י   ל ה ו   ק ד ו ש י   ב ב ת   י ש ר א ל   ד ל מ א   ל א ו   מ ש ו ם   ח ו מ ר א   ד ע ר ו ה   א ל א   ד א י נ ה ו   ל א ו   ב נ י   ק ד ו ש י   נ י נ ה ו   ו א פ י ל ו   ב ב ת   מ י נ ן   כ נ \" ל .   א ב ל   ל ר ב   ה א י י   ג א ו ן   ז \" ל   נ מ צ א   ב ת ש ו ב ה   ( מ ו ב א   ב ר מ ב \" ן )   א נ ח נ א   ה כ י ן   ג ר י ס נ א   מ א ן   ד מ כ ש ר   ס ב ר   כ א ש ת   א ב   מ ה   א ש ת   א ב   ש ז ר ע ו   מ י ו ח ס   א ח ר י ו   ה ו ל ד   מ מ ז ר   ל א פ ו ק י   ה א י   ש א י ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ו ה ו ל ד   כ ש ר ,   ו ה א י   ל י ש נ א   ה ו א   ב ר י ר   ט ע מ י ה   ע \" כ   ( ו ע י י ן   ש א י ל ת ו ת   ש ם ) .   ו י ש   ל י   ל ה ק ש ו ת   ל ה א י   ג י ר ס א   ד ב ש ל מ א   ע ב ד   א י ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ד ה ו ק ש   ל ח מ ו ר ,   א ב ל   ע כ ו \" ם   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ה ו א   כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ב ,   א )   ו ל כ ו ל י   ע ל מ א   מ י ה א   ב ג י ו ת ן   א י ת   ל ה ו   ח י י ס   ב ל א ד ן   ב ן   ב ל א ד ן .   ו נ י ח א   ל י   ד ב ב א   ע ל   ב ת   י ש ר א ל   א י נ ו   מ י ו ח ס   א ח ר י ו   ד ב ן   ב ת ך   ה ב א   מ ן   ה ע כ ו \" ם   ק ר ו י   ב נ ך .",
    "< b > כ י ו ן   ד א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ א   ב י ה .   < / b > ל ק מ ן   ב פ ר ק   מ צ ו ת   ח ל י צ ה   כ ת ב ת י   ב ס \" ד   ( י ב מ ו ת   ק ב ,   א   ו ע י י ן   נ ד ה   מ ט ,   ב ) .",
    "< b > ה א   ד א מ ר י נ ן   מ י   ל א   ט ב ל ה   ל נ ד ו ת ה   מ י   ל א   ט ב ל   ל ק ר י ו .   < / b > א י כ א   ל מ י ד ק   ד ה א   א מ ר   ר '   י ו ח נ ן   ל ק מ ן   ( י ב מ ו ת   מ ו ,   ב )   ג ר   צ ר י ך   ש ל ש ה   מ ש פ ט   כ ת י ב   ב י ה ,   ו א פ י ל ו   ל ט ב י ל ה   נ מ י   כ ד א מ ר י נ ן   ל ק מ ן   א מ ר   ל י ה   ש ה י   כ א ן   ו נ ט ב ל י נ ך   ל מ ח ר ,   ו א מ ר י נ ן   ע ל ה   ש מ ע   מ י נ ה   ג ר   צ ר י ך   ש ל ש ה ,   ו ר ב י נ ו   א ל פ ס י   ז \" ל   כ ת ב   ד ה ה י א   ד ר '   י ו ח נ ן   ל כ ת ח ל ה ,   ד ל א   נ ה ג י נ ן   ב י ה   מ נ ה ג   י ש ר א ל   ו ל א   מ נ ס ב י נ ן   ל י ה   ב ת   י ש ר א ל   ע ד   ש ת ט ב ו ל   ב פ נ י   ש ל ש ה .   ו ע ו ד   צ ר י כ ה   ת ל מ ו ד   ד ה א   א מ ר   ל י ה   ר '   י ה ו ד ה   ( ל ה ל ן   י ב מ ו ת   מ ז ,   א )   ל ה ה ו א   ד א ת א   ל ק מ ן   ו א מ ר   ל י ה   נ ת ג י י ר ת י   ב י נ י   ל ב י ן   ע צ מ י   א י   א ת ה   נ א מ ן   ל פ ס ו ל   ב נ י ך ,   ו ק א   פ ר י ש   ר \" נ   ד ה \" ק   ל י ה   ל ד ב ר י ך   ע כ ו \" ם   א ת ה   ו א י ן   ע ד ו ת   ל ע כ ו \" ם ,   ו א מ א י   א ד ר ב ה   ל פ י   ד ב ר י ו   י ש ר א ל   ה ו א .   ו ע ו ד   ד א פ י ל ו   ל ד ב ר י ו   ב נ י ו   כ ש ר י ם   ה ם ,   א ל א   ש ב ז ו   י ש   ל ו מ ר   ד א ף   ה ב נ י ם   ל כ ת ח ל ה   פ ו ס ל י ן   א ו ת ן .   ו ע ו ד   ד א מ ר י נ ן   ב ק ד ו ש י ן   ב פ ר ק   ה א ו מ ר   ( ס ב ,   א )   ג ב י   ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ת ג י י ר ,   ג ר   נ מ י   ל א ו   ב י ד ו   מ י   י י מ ר   ד מ ז ד ק ק י   ל י ה   ב י   ד י נ א ,   ו א ם   א י ת א   ג ר   נ מ י   ב י ד ו   ד א י   ב ע י   מ ת ג י י ר   ב י נ ו   ל ב י ן   ע צ מ ו   ו ג ר   ה ו א   ב ד י ע ב ד .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ל ה ע מ י ד   ד ב ר י   ה ר ב   ר ב   א ל פ ס י   ז \" ל   ד ל כ ת ח י ל ה   צ ר י ך   ש ל ש ה   ב י ן   ב מ י ל ה   ב י ן   ב ט ב י ל ה ,   ו א ל ו   נ ת ג י י ר   ב י נ ו   ל ב י ן   ע צ מ ו   ל ג מ ר י   א פ י ל ו   ב ד י ע ב ד   א י נ ו   ג ר   ו ע כ ו \" ם   ג מ ו ר   ה ו א   ד מ ש פ ט   כ ת י ב   ב י ה ,   א ב ל   א י   ק ב י ל   ע ל י ה   ב פ נ י   ש ל ש ה   ל י מ ו ל   ו ל י ט ב ו ל   ו ה ו ד י ע ו ה ו   מ ק צ ת   מ צ ו ת   כ ד י נ ו ,   ו ה ל ך   ו מ ל   א ו   ט ב ל   ב י נ ו   ל ב י ן   ע צ מ ו   ג ר   ה ו א   ל כ ת ח י ל ה   ו ל א   פ ס ל י נ ן   ל ז ר ע י ה ,   א ב ל   ל ד י ד י ה   ל א   מ נ ס ב י נ ן   ב ת   י ש ר א ל   ל כ ת ח ל ה   ו ה ש ת א   נ י ח א   כ ל ה ו .",
    "< b > ו ק ד ם   ו ט ב ל   ל ש ם   ב ן   ח ו ר י ן .   < / b > כ ל ו מ ר   ק ו ד ם   ש י ט ב י ל נ ו   ר ב ו   ל ש ם   ע ב ד ו ת .   ו א י נ ו   צ ר י ך   ג ט   ש ח ר ו ר   ד ה א   ל א   ק נ י   ל י ה   ג ו פ ו   א ל א   ל מ ע ש ה   י ד י ו .   ו מ י נ ה   נ מ י   ד א י   א מ ר   ל י ה   ק ו ד ם   ט ב י ל ה   ז י ל ,   ל א   צ ר י ך   ג ט   ש ח ר ו ר ,   ד כ ל   ש א י ן   ל ו   ב ו   ק נ י ן   ה ג ו ף   ל א   צ ר י ך   ג ט   ש ח ר ו ר ,   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( ט ז ,   א )   ע ב ד   ע ב ר   ג ו פ ו   ק נ ו י   ד א י   ל א   ל י מ א   ל י ה   ב א פ י   ת ר י   ז י ל   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל ,   ו כ \" כ   ה ר מ ב \" ן   ז \" ל   ( ב ד \" ה   ו ק ד ם )   ו כ ת ב   ה ר ב   ז \" ל   ד מ ס ת ב ר א   ד א ף   ע ל   ג ב   ד ק נ ה   ע צ מ ו   ח י י ב   ה ו א   ל כ ת ו ב   ל ר ב ו   ש ט ר   ע ל   ד מ י ו   ו כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ,   ב )   ה ע ו ש ה   ע ב ד ו   א פ ו ת י ק י   ו ש ח ר ר ו   ש ו ר ת   ה ד י ן   ו כ ו '   ר ש ב \" ג   א ו מ ר   א י ן   ה ע ב ד   כ ו ת ב   א ל א   ה מ ש ח ר ר   כ ו ת ב   מ ש ו ם   ד מ ז י ק   ש ע ב ו ד ו   ש ל   ח ב ר ו .   ו ק י י מ א   ל ן   כ ו ת י ה   מ ש ו ם   ד י נ א   ד ג ר מ י ,   כ \" ש   ל ג ב י   ע ב ד   ד מ ש ת ר ש י   ל י ה   ד ה א י   ד מ ח י י ב   ל ש ל ו מ י   ל י ה   ד מ י ,   א ף   ע ל   ג ב   ש א י נ ו   כ ו ת ב   ל ו   ג ט   כ ל ל ."
  ]
}