{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ל א ו   ל א ו   ש ב ו ע ה   ו ה ן   ה ן   ש ב ו ע ה . < / b >   א פ י ל ו   ב ל א   ה ז כ ר ת   ה ש ם   ק א מ ר ,   ד א י   ב ש ם   ל \" ל   ל א ו   ל א ו   ת ר י   ז י מ נ י   א ו   ה ן   ה ן   ת ר י   ז י מ נ י ,   א ל א   ב ל א   ה ז כ ר ת   ה ש ם   ק א מ ר   ו ה ו א   ש נ ת כ ו ו ן   ל ש ב ו ע ה ,   ו מ כ א ן   ש מ ע נ ו   ל ש ב ו ע ת   ב ט ו י   ש א י ן   צ ר י כ ה   ל א   ש ם   ו ל א   כ י נ ו י ,   ו מ מ ת נ י ת י ן   נ מ י   ד פ ר ק   ק מ א   ד נ ד ר י ם   נ מ י   ש מ ע י נ ן   ל ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ל ה ,   א - ב ) ,   ו ה ר \" א   א ב   ב \" ד   ז \" ל   כ ת ב   ש א י ן   ש ב ו ע ה   צ ר י כ ה   ל א   ש ם   ו ל א   כ י נ ו י   ל ק ר ב ן   ו ל ב ל   י ח ל   א ב ל   ל ש ע ב ר   ל מ ל ק ו ת   צ ר י ך   ש ם   א ו   כ י נ ו י   ד כ ת י ב   ל א   ת ש ב ע ו   ב ש מ י   ל ש ו א ,   ו ל א   ת ש ב ע ו   ב ש מ י   ל ש ק ר ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ר י ש   פ ר ק   ק מ א   ד נ ד ר י ם   ( ד \" ה   ש ב ו ע ו ת )   ב ס י ע ת א   ד ש מ י א .",
    "< b > ה ש ת א   ד ת נ ן   ה כ י   ו א מ ר   ר ב   י צ ח ק   ו ת נ י   ה כ י ,   ש מ ע   מ י נ ה   ד ו ק א   ת נ ן . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ת ק ש י   ל ן   ד ר ב נ ן   א ד ר ב נ ן   ד ש מ ע י נ ן   ל ה ו   ב ק י ד ו ש י ן   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן ,   י ש   מ ת ר צ י ם   ד ר ב נ ן   ד פ ל י ג י   ה ת ם   ב ק י ד ו ש י ן   ( ס א ,   א )   ע ל י ה   ד ר \" מ   ה י י נ ו   ר '   ח נ י נ ה   ן '   ג מ ל י א ל   כ ד א י ת א   ה ת ם ,   ו ר ב ן   ד ה כ א   ח ד   מ ה נ ך   ד ב נ י   פ ל ו ג ת א   ד ר \" מ   כ ר '   י ה ו ד ה   ו ר '   י ו ס י   ו ר \" ש ,   ו א י ת   ס פ ר י ם   ד ג ר ס י   ה כ א   ר '   י ה ו ד ה   פ ו ט ר ,   ו ל פ י   ג י ר ס א   ז ו   נ י ח א   ל י   ה א   ד א ק ש ו   א ד ר \" מ   ל ב ד ,   ד א ל ו   ל ג י ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ח כ מ י ם   פ ו ט ר י ם   ק ש י א   ל י   א מ א י   ל א   א ק ש י   נ מ י   א ד ר ב נ ן   ו ל ו מ ר   ו ה א   א י פ כ א   ש מ ע י נ ן   ל ה ו ,   ו ב ת ו ס פ ת א   ( פ \" ב   ה \" ז )   נ מ י   ת נ י   ל ה   ב ר '   י ה ו ד ה   פ ו ט ר .",
    "< b > ב א י ס ו ר א   א י ת   ל י ה . < / b >   ו ר ב נ ן   ד ה כ א   ל י ת   ל ה ו   א פ י ל ו   ב א י ס ו ר א   כ י   ה א   ד ע ד י ם ,   ד א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א   ו כ ד א מ ר י נ ן   ב ס מ ו ך ."
  ]
}