{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "12B",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "The Sages instituted an ordinance <b>rendering</b> a son of the sharecropper, <b>who does not</b> have the right to <b>acquire</b> property, <b>like one who</b> has the right to <b>acquire</b> property; i.e., they granted him a special right to acquire the gleanings. <b>What is the reason</b> for this ordinance? This arrangement is <b>satisfactory for the poor people themselves, so that when they are hired</b> under similar terms <b>themselves, their sons will</b> be able to <b>glean</b> the stalks <b>after them.</b>",
    "The Gemara comments: <b>And</b> Shmuel, in his above explanation of the mishna, <b>disagrees</b> with the opinion <b>of Rabbi Ḥiyya bar Abba. As Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says:</b> The word <b>adult</b> in the mishna <b>is not</b> referring to <b>an actual adult, and</b> the word <b>minor is not</b> referring to <b>an actual minor. Rather,</b> with regard to <b>an adult</b> son who is <b>dependent on</b> the food of <b>his father’s table</b> for support, <b>this is</b> considered <b>a minor</b> in the context of the mishna. It is appropriate for one who is reliant on his father’s support to give items that he finds to his father. And with regard to <b>a minor</b> son who is <b>not dependent on</b> the food of <b>his father’s table</b> for support, <b>this is</b> considered <b>an adult</b> in this context, and any lost item that he finds is his.",
    "§ The mishna teaches: <b>The found item of his Hebrew slave or maidservant, it is theirs.</b> The Gemara asks: <b>Why</b> does it not belong to the master? <b>Let</b> the slave <b>be</b> considered <b>merely a laborer; and it is taught</b> in a <i>baraita</i>: <b>The found item of a laborer,</b> i.e., a lost item that he found, belongs <b>to him</b> and not to his employer. <b>In what</b> case <b>is this statement,</b> that the item belongs to the laborer, <b>said?</b> It is said <b>when the employer</b> told the laborer to perform a specific task, e.g., he <b>said to him: Weed for me today,</b> or: <b>Till for me today.</b> Since the employer specified the task that he hired the laborer to perform, and that task did not include finding lost items, the laborer has rights to the item that he himself found.",
    "The <i>baraita</i> continues: <b>But</b> if the employer <b>said to</b> the laborer: <b>Work for me today,</b> without specifying the nature of the work, the <b>found item is the employer’s,</b> as finding ownerless items is included within the general category of work. Since a Hebrew slave is duty-bound to perform all types of labor for his master, why doesn’t his master acquire all items that he finds?",
    "<b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: Here we are dealing with a slave who pierces pearls [<i>margaliyyot</i>], which</b> is such a profitable activity that <b>his master would not want to transfer him to another</b> line of <b>work</b> even for a moment. Therefore his status is like that of a laborer who is hired to perform a specific task.",
    "<b>Rava said: We are dealing with</b> a case where the slave <b>lifts a found item</b> along <b>with</b> performing <b>his work.</b> Since there is no need for him to interrupt his work in order to take the item, his taking the item costs his master nothing, so it belongs to the slave.",
    "<b>Rav Pappa said:</b> An item found by a laborer belongs to his employer only in a case <b>where he hired him</b> specifically <b>to collect found items.</b> The Gemara asks: <b>But what are the circumstances</b> in which one would hire a person to find ownerless items? The Gemara answers: It is in a case <b>where a lake flooded</b> its shore <b>with fish,</b> and after the water receded, the fish remained on the shore. One would hire laborers to gather those fish.",
    "§ The mishna teaches that an item found by a Hebrew maidservant belongs to her. The Gemara asks: <b>What are the circumstances of this maidservant? If</b> the reference is to a maidservant <b>who has grown two</b> pubic <b>hairs,</b> which is a sign of adulthood, <b>why is she with</b> her master? A Hebrew maidservant who reaches adulthood is emancipated.",
    "<b>And if</b> she is a maidservant <b>who has not</b> yet <b>grown two</b> pubic <b>hairs</b> and is still considered a minor, then <b>if</b> her <b>father is</b> still alive, the found item <b>is her father’s, and if</b> her <b>father is not</b> still alive, <b>she should have gone free with the death of her father.</b>",
    "<b>As Reish Lakish says: A Hebrew maidservant acquires herself</b> from the authority of her master <b>through the death of</b> her <b>father,</b> and this <i>halakha</i> is derived <b>from an <i>a fortiori</i></b> inference: Signs indicating puberty release her from her master’s authority but do not release her from her father’s authority, as although she shows signs indicating puberty she remains under her father’s authority with regard to certain matters. Therefore, is it not logical that her father’s death, which releases her entirely from the father’s authority, would release her from the authority of her master? Clearly, there is no situation where a Hebrew maidservant can acquire an item that she finds. The Gemara answers: <b>But wasn’t</b> the opinion of <b>Reish Lakish conclusively refuted?</b> It is not accepted as <i>halakha</i>.",
    "The Gemara suggests: <b>Let us say</b> that <b>there is a conclusive refutation</b> of his opinion <b>from this</b> mishna <b>as well.</b> If a Hebrew maidservant is emancipated once her father dies, there is no possible situation in which a Hebrew maidservant who finds an ownerless item acquires it for herself.",
    "The Gemara rejects this suggestion: This mishna is <b>not</b> a refutation of Reish Lakish’s opinion, as perhaps it is <b>actually</b> referring to a case <b>where the father is</b> alive. <b>And what</b> is the meaning of the phrase: <b>They are theirs?</b> It does not mean that the item belongs to the maidservant; rather it is stated in order <b>to exclude</b> the possibility that it belongs <b>to her master.</b> The maidservant acquires the found item, and through her, her father acquires it.",
    "§ The mishna teaches that <b>the found item of his</b> ex-<b>wife,</b> whom he divorced, belongs to her, even if he has not yet given her payment of the marriage contract that he owes her. The Gemara asks: If <b>he divorced her,</b> it is <b>obvious</b> that the item is hers. Why does the mishna specify this?",
    "The Gemara answers: <b>Here we are dealing with</b> a case <b>where</b> there is uncertainty whether <b>she is divorced or</b> whether <b>she is not divorced. As Rabbi Zeira says</b> that <b>Shmuel says: Everywhere that the Sages said</b> that there is uncertainty whether a woman <b>is divorced or</b> whether <b>she is not divorced, her husband</b> remains <b>obligated to</b> provide for <b>her sustenance.</b> Furthermore, the Sages instituted an ordinance that an item found by a wife belongs to her husband, and that this right is reciprocal to his obligation to provide for her sustenance. Therefore, one might reason that here too, since the husband is still obligated to provide for his wife he retains the right to items that she finds.",
    "But this is not the <i>halakha</i>, as <b>what is the reason</b> that <b>the Sages said</b> that an item <b>found by a wife</b> belongs <b>to her husband?</b> It is <b>so that she should not be subject to</b> her husband’s <b>enmity</b> due to the fact that he is supporting her and yet she keeps any item that she finds. <b>Here,</b> however, <b>let her be subject to much enmity.</b> He should resolve the uncertainty and finalize the divorce as soon as possible, and perhaps this enmity will facilitate reaching that goal.",
    "<strong>MISHNA:</strong> With regard to one who <b>found promissory notes, if they include a property guarantee</b> for the loan <b>he may not return</b> them to the creditor, <b>as,</b> if he were to return them, <b>the court</b> would then <b>use them to collect repayment</b> of the debts from land that belonged to the debtor at the time of the loan, even if that land was subsequently sold to others. If <b>they do not include a property guarantee, he returns</b> them to the creditor, <b>as</b> in this case <b>the court</b> will <b>not use them to collect repayment</b> of the debt from purchasers of the debtor’s land. This is <b>the statement of Rabbi Meir.</b>",
    "<b>And the Rabbis say:</b> In <b>both this</b> case <b>and that</b> case <b>he should not return</b> the promissory notes to the creditor, <b>as,</b> if he were to return them, <b>the court</b> would in any event <b>use them to collect repayment</b> of the loan from purchasers of the debtor’s land.",
    "<strong>GEMARA:</strong> <b>With what</b> case <b>are we dealing? If we say</b> it is a case <b>when</b> the <b>liable party,</b> i.e., the debtor, <b>admits</b> that he wrote the promissory notes and that the debts have not yet been repaid, then <b>when</b> the promissory notes <b>include a property guarantee, why should</b> the finder <b>not return</b> them to the creditor? <b>Doesn’t</b> the debtor <b>admit</b> to the debts? <b>And if</b> it is in a case <b>when</b> the <b>debtor does not admit</b> to the debts, claiming that he dropped the promissory notes after he repaid his debts, then even <b>when</b> the promissory notes <b>do not include a property guarantee, why should</b> the finder <b>return</b> them to the creditor? <b>Granted,</b> the creditor <b>cannot collect</b> these debts <b>from liened</b> property that has been sold, but <b>he can collect from unsold</b> property. The returning of the promissory note would be disadvantageous to the borrower, who claims that he repaid the loan.",
    "The Gemara answers: <b>Actually,</b> the mishna is referring to a case <b>when</b> the <b>liable party admits</b> to the debts, <b>and here, this is the reason</b> that the finder may not return the promissory notes: It is <b>that we are concerned</b> that <b>perhaps</b> the debtor <b>wrote</b> in the promissory note that he would <b>borrow</b> the money <b>in Nisan but he did not</b> actually <b>borrow</b> the money <b>until Tishrei,</b> and between Nisan and Tishrei he sold land. These lands are not liened to the debt, as the liability to repay the loan took effect only when he actually borrowed the money. <b>And</b> the creditor <b>will come to repossess</b> the land that was sold between Nisan and Tishrei from the <b>purchasers, unlawfully.</b>",
    "The Gemara asks: <b>If so,</b> if the court must be concerned that the date on a promissory note predates the actual loan, <b>we should likewise be concerned that all</b> promissory <b>notes that come before us</b> to the court are perhaps predated.",
    "The Gemara answers: The credibility of <b>all</b> promissory <b>notes</b> in general has <b>not</b> been <b>compromised,</b> as they remain in the creditor’s possession, which is the correct location in the case of an outstanding loan. The credibility of <b>these</b> promissory notes has been <b>compromised</b> by the fact that they were lost.",
    "The Gemara asks: <b>But</b> with regard to <b>that which we learned</b> in a mishna (<i>Bava Batra</i> 167b): <b>One may write</b> a promissory <b>note for a borrower even if</b> the <b>lender is not with him</b> because it is the borrower who assumes liability based on the note, the question arises: <b>How can</b> one <b>write</b> this promissory note <b><i>ab initio</i>? Let us be concerned</b> that <b>perhaps</b> the borrower wants to <b>write</b> the note as he intends <b>to borrow</b> money <b>in Nisan, but</b> will ultimately <b>not borrow</b> the money <b>until Tishrei, and</b> the lender might then <b>come to repossess</b> the land that the borrower sells between Nisan and Tishrei from the <b>purchasers, unlawfully.</b>",
    "<b>Rav Asi said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עָשׂוּ שֶׁאֵינוֹ זוֹכֶה כְּזוֹכֶה, מַאי טַעְמָא – עֲנִיִּים גּוּפַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא לְהוּ, כִּי הֵיכִי דְּכִי אָגְרוּ לְדִידְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִלְקוֹט בְּנַיְיהוּ בָּתְרַיְיהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא. דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: לֹא גָּדוֹל – גָּדוֹל מַמָּשׁ, וְלֹא קָטָן – קָטָן מַמָּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא גָּדוֹל וְסָמוּךְ עַל שֻׁלְחָן אָבִיו – זֶהוּ קָטָן. קָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ סָמוּךְ עַל שֻׁלְחָן אָבִיו – זֶהוּ גָּדוֹל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מְצִיאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבְדּוֹ וְשִׁפְחָתוֹ הָעִבְרִים הֲרֵי הוּא שֶׁל עַצְמָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לֹא יְהֵא אֶלָּא פּוֹעֵל? וְתַנְיָא: מְצִיאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹעֵל לְעַצְמוֹ. בַּמֶּה דְּבָרִים אֲמוּרִים – בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר לוֹ: ״נַכֵּשׁ עִמִּי הַיּוֹם״, ״עֲדוֹר עַמִּי הַיּוֹם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבָל אָמַר לוֹ ״עֲשֵׂה עִמִּי מְלָאכָה הַיּוֹם״ – מְצִיאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעַל הַבַּיִת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: הָכָא בְּעֶבֶד נוֹקֵב מַרְגָּלִיּוֹת עָסְקִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין רַבּוֹ רוֹצֶה לְשַׁנּוֹתוֹ לִמְלָאכָה אַחֶרֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בְּמַגְבִּיהַּ מְצִיאָה עִם מְלַאכְתּוֹ עָסְקִינַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אָמַר: כְּגוֹן שֶׁשְּׂכָרוֹ לְלַקֵּט מְצִיאוֹת. וְהֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי? דְּאַקְּפַי אַגְמָא בִּכְווֹרֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַאי שִׁפְחָה הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָמֵי? אִי דְּאַיְיתַי שְׁתֵּי שְׂעָרוֹת, מַאי בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּיהּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי דְּלָא אַיְיתַי שְׁתֵּי שְׂעָרוֹת, אִי אִיתֵיהּ לְאָב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲבוּהּ הָוְיָא! וְאִי דְּלֵיתֵיהּ לָאָב – תִּיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיתַת הָאָב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאָמַר רֵישׁ לָקִישׁ: אָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִבְרִיָּה קֹנָה עַצְמָהּ בְּמִיתַת הָאָב מֵרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָדוֹן מִקַּל וָחוֹמֶר. וְלָאו אִיתּוֹתַב רֵישׁ לָקִישׁ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נֵימָא מֵהַאי נָמֵי תֶּיהְוֵי תְּיוּבְתָּא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא, לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתֵיהּ לְאָב, וּמַאי ״הֲרֵי הֵן שֶׁלָּהֶן״ – לְאַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מְצִיאַת אִשְׁתּוֹ. גֵּירְשָׁהּ פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן? בִּמְגוֹרֶשֶׁת וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת, דְּאָמַר רַבִּי זֵירָא אָמַר שְׁמוּאֵל: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁאָמְרוּ חֲכָמִים ״מְגוֹרֶשֶׁת וְאֵינָהּ מְגוֹרֶשֶׁת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעְלָהּ חַיָּיב בִּמְזוֹנוֹתֶיהָ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>טַעְמָא מַאי אֲמוּר רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצִיאַת אִשָּׁה לְבַעְלָהּ, כִּי הֵיכִי דְּלָא תֶּיהְוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ אֵיבָה. הָכָא אִית לַהּ אֵיבָה וְאֵיבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מָצָא שִׁטְרֵי חוֹב, אִם יֵשׁ בָּהֶן אַחְרָיוּת נְכָסִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יַחְזִיר, שֶׁבֵּית דִּין נִפְרָעִין מֵהֶן. אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אַחְרָיוּת נְכָסִים – יַחְזִיר, שֶׁאֵין בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְרָעִין מֵהֶן, דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ לֹא יַחְזִיר, מִפְּנֵי שֶׁבֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְרָעִין מֵהֶן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> בְּמַאי עָסְקִינַן? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁחַיָּיב מוֹדֶה, כִּי יֵשׁ בָּהֶן אַחְרָיוּת נְכָסִים אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יַחְזִיר? הָא מוֹדֶה! וְאִי כְּשֶׁאֵין חַיָּיב מוֹדֶה, כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בָּהֶן אַחְרָיוּת נְכָסִים אַמַּאי יַחְזִיר? נְהִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּבֵי מִמְּשַׁעְבְּדֵי – מִבְּנֵי חָרֵי מִגְבָּא גָּבֵי! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁחַיָּיב מוֹדֶה, וְהָכָא הַיְינוּ טַעְמָא: דְּחָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא כָּתַב לִלְוֹת בְּנִיסָן וְלֹא לָוָה עַד תִּשְׁרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָתֵי לְמִטְרַף לָקוֹחוֹת שֶׁלֹּא כַּדִּין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי הָכִי, כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרֵי דְּאָתוּ לְקַמַּן נֵיחוּשׁ לְהוּ הָכִי! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כֹּל שְׁטָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא רִיעֵי, הָנֵי רִיעֵי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא הָא דִּתְנַן: כּוֹתְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָר לַלֹּוֶה אַף עַל פִּי שֶׁאֵין מַלְוֶה עִמּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִילָּה הֵיכִי כָּתְבִינַן? נֵיחוּשׁ שֶׁמָּא כָּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִלְוֹת בְּנִיסָן וְלֹא לָוָה עַד תִּשְׁרִי, וְאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִטְרַף לָקוֹחוֹת שֶׁלֹּא כַּדִּין! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב אַסִּי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עשו</b> <b>את</b> <b>שאינו</b> <b>זוכה</b> <b>כזוכה.</b> אע\"פ שאין לקטן זכייה במקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחר כאן עשאוהו כזוכה: <b>מאי</b> <b>טעמא</b> <b>עניים</b> <b>גופייהו</b> <b>ניחא</b> <b>להו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהאי תקנתא דכי אגרו להו לדידהו כו': <b>ופליגא.</b> דשמואל דפירש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טעמא דמתניתין משום דלית ליה זכייה: <b>אדר'</b> <b>חייא</b> <b>בר</b> <b>אבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אף גדול שיש לו זכייה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמוך הוא על שולחן אביו מציאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאביו משום איבה אבל אינו סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שולחן אביו אפילו הוא קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מציאתו שלו: <b>לא</b> <b>יהא</b> <b>אלא</b> <b>פועל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יהא עבדו אלא שכיר בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנינא דמציאתו לבעל הבית בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא פירש לו לאיזו מלאכה שכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועבד זה כשקנאו רבו לסתם מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנאו: <b>שאין</b> <b>רבו</b> <b>רוצה</b> <b>לשנותו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא ניחא ליה שיגביה לו מציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמציאה מעולה בדמיה משכר ביטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו לא שכיחא הלכך אי אתרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשכח שלו הוא וישלם לרבו שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביטולו: <b>עם</b> <b>מלאכתו.</b> שלא ביטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום הלכך לעצמו: <b>רב</b> <b>פפא</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דתניא פועל מציאתו לבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית: <b>ששכרו</b> <b>ללקט</b> <b>מציאות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה: <b>והיכי</b> <b>דמי.</b> דאתרמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאקפי</b> <b>אגמא</b> <b>בכוורי.</b> שצף הנהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוץ לגדותיו וצפו הדגים שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשיבשו המים היוצאים נמצאו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגים הרבה. דאקפי תרגום של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הציף כדמתרגמינן ויצף הברזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקפא ברזלא (מלכים ב ו׳:ו׳): <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעיא</b> <b>גביה.</b> הא תניא יוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסימנין: <b>דאבוה</b> <b>הויא.</b> מציאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא קטנה היא: <b>ואי</b> <b>דליתיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאב.</b> מאי בעיא גבי האדון תיפוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה במיתת האב: <b>מקל</b> <b>וחומר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק קמא דקדושין (דף טז.) מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנין שאין מוציאין מרשות האב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוציאין מרשות האדון כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצאה חנם אלו ימי בגרות אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסף אלו ימי נערות מיתת האב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוציאה מרשות האב שאינו מוריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבניו מה שזכתה לו תורה בבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא מעשה ידיה לאחין כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות דף מג.) והתנחלתם אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבניכם ולא בנותיכם לבניכם אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין שמוציאה מרשות האדון: <b>ולאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איתותב</b> <b>רבי</b> <b>שמעון</b> <b>בן</b> <b>לקיש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושין (שם): <b>לאפוקי</b> <b>דרבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי שאינו של רבה אלא של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה וקרי ליה שלהן משום דאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה קזכי: <b>במגורשת</b> <b>ואינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מגורשת.</b> כגון זרק לה גיטה ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוב לה ספק קרוב לו ברה\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב</b> <b>במזונותיה.</b> ומשום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצטריך לאשמועינן דמציאתה שלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעמא מאי אמור רבנן מציאת האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>מתני'</b> <b>אחריות</b> <b>נכסים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעבוד קרקעות שיגבה מהן: <b>יחזיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>יחזיר.</b> טעמא בגמ' מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>כשחייב</b> <b>מודה.</b> שהלוה מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשטר אינו פרוע: <b>אמאי</b> <b>לא</b> <b>יחזיר.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטרוף לקוחות בא בדין הוא טורפן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממשעבדי.</b> ממקרקעי שמכר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן: <b>הני</b> <b>ריעי.</b> הואיל ונפל אתרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש לומר אם היה כשר היה נזהר בו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי יוחנן אמר לא גדול גדול ממש</b></big>. מפרש ר\"ת כי היכי דפליגי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "הכא פליגי נמי גבי עירוב דתנן בפ' חלון (עירובין דף עט: ושם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ד\"ה ומזכה) ומזכה להם על ידי בנו ובתו ולשמואל דאמר הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קטן ממש התם נמי גבי עירוב אינו זוכה דידו כיד אביו כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמציאתו לאביו ה\"ה כל זכיותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביו ואמה העבריה אע\"פ שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה זכיא בעירובה דמציאתה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאדוניה אף על גב דשמואל אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק התקבל (גיטין דף סד: ושם ד\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא) קטן זוכה לעצמו ואינו זוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחרים הא משני התם שאני שתופי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבואות דרבנן והא דאמר שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק מי שהוציאוהו (עירובין דף מט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם: ד\"ה וקטן) דעירוב משום קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבה (הגהה בגליון) אמר משום דירה ואמר איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינייהו קטן הא פר\"ח התם דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בית לקטן קאמר ולא כפרש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפי' שאינו גובה העירוב לפי שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוכה ולר\"י דאמר לא גדול גדול ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ה דגבי עירוב נמי דקטן ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך על שולחן אביו זוכה כאמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העבריה וגדול סמוך על שולחן אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו זוכה וצריך ליזהר שלא לזכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העירוב ע\"י בנו הגדול הסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשולחנו דקי\"ל כרבי יוחנן לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל כדאמר פרק מי שהוציאוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם מז:) ועבדו ושפחתו העברים אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסמוכין על שולחנו מציאתם לעצמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן זוכין בעירוב ולא הוי ידם כיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדון דלא שייך איבה אלא בבנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדרכו לזונו תמיד ואם לא יפרנסנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו לא יפרנסו אחר אבל אדם אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלמא סמוך על שולחן חבירו חנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון יתום וכיוצא בו אין סברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתהא מציאתו לחבירו וכ\"ש עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמה שבשכר טרחם הם אוכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתו אפילו נערה ואינה סמוכה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שולחן אביה מציאתה לאביה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבה דאי בעי מסר לה למנוול ומוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחין כדאמר בפרק נערה (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מו ושם) ודלא כרש\"י שפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכתיב בנעוריה דההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפרת נדרים הוא דכתיב כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא דקדושין (דף ג: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרק נערה (שם מו:) ואשתו דזכיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעירוב אף על גב דידה כיד בעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקי לה בסוף נדרים (דף פח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית לה בית באותו מבוי דמגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזכיא לנפשה זכיא נמי לאחריני."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>במגביה מציאה עם מלאכתו</b></big>."
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "וא\"ת הא דתניא בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף טז:) אמה העבריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאתה לאביה ושכר בטלה לרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי מתוקמא אליבא דרבא דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגביהה עם מלאכתו ליכא שכר בטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לא הגביהה עם מלאכתו א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאתה לאדוניה וי\"ל דהתם ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להעמיד בנוקבת מרגליות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ששכרו ללקט מציאות</b></big>. וה\"פ"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דברייתא בד\"א בזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר ליה עשה עמי באותו ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא כמו נכש עמי היום אבל אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה עשה עמי מלאכה של מציאות כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי בעיא גביה</b></big>. דהיא נמי אינה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "יכולה למכור עצמה אחרי כן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא בספרי. <big><b>ולא לוה עד תשרי</b></big>. פירוש ועתה רוצה ללות בו שיש לו טורח לכתוב שטר אחר וגם כדי להרויח פשיטי דספרא אבל אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפרש שכבר לוה בו קודם שנפל דא\"כ מאי משני הני ריעי לפי שנפל ויש הוכחה דמשום פסולו לא נזהר לשומרו והא לוה בו כבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופשיטא שנזהר לשומרו. <big><b>כותבין שטר ללוה אף על פי שאין מלוה עמו</b></big>. וליכא למיחש למחזי לשקרא כמו באשרתא דדייני דאם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתבו קודם דנחוו סהדי אחתימת ידייהו (הגהת הרש\"ש) פסולה דהכא כיון שהוא כותב חובתו לא שייך מחזי כשקרא."
    }
  ]
}