{
  "text": [
    "<b>ופליגא דר' חייא בר אבא אמר ר' יוחנן דאמר ר' חייא בר אבא אמר ר' יוחנן לא גדול גדול ממש וכו'.</b> וקיימא לן כר' יוחנן, דשמואל ור' יוחנן הלכה כר' יוחנן, וכתב רבנו תם ז\"ל: דכיון דקיימא לן כר' יוחנן, הא דתנן בפרק (בכל מערבים) (עירובין עט, א) [חלון] (עט, ב) ומזכה להן על ידי בנו ובתו הגדולים, אבל לא על ידי בנו ובתו הקטנים. לא קטן ממש, אלא אפילו גדול וסומך על שלחן אביו, זהו קטן, ואינו זוכה לאחרים בשל אביו, דידו כיד אביו. ואין הדבר הזה נראה כן, דהכא משום איבה הוא, וכשהאב מזכה לאחרים משלו על ידו, ליכא איבה, ושם במקומה בערובין הארכתי בה יותר (ד\"ה ומזכה) בסיעתא דשמיא.<br><b></b>",
    "<b>אילימא כשחייב מודה כי יש בהן אחריות נכסים אמאי לא יחזיר.</b> פירוש: דאכתי לא ידעינן דחיישינן לפרעון ולקנוניא. והא דאוקימנא בטעמא דחיישינן שמא כתב ללות בניסן ולא לוה עד תשרי, לאו משום דחיישינן דלמא משקר ומשום קנוניא, אלא דמילתא דלא רמיא עליה הוא, דכל שכתב ללות ולוה לא דכיר אי לוה מיד אי לא, הילכך לא מהמנינן ליה.",
    "<b>אלא כשאין חייב מודה.</b> כלומר, דטוען פרעתי,",
    "<b> כי אין בהן אחריות נכסים אמאי מחזיר.</b> דהא איכא למיחש לפרעון לחודיה, ולא משום דנפל ואיתר ליה, דהא אכתי לא ידעינן לההוא טעמא דלקמן (בבא מציעא יג, א) הוא [דחדית] ליה, אלא משום דכיון דלא נקיט מלוה שטרא בידיה, מהימן כדמהימן במלוה על פה, דהא טעמא דלא מהימן במלוה בשטר, היינו משום דאמר ליה שטרך בידי מאי בעי (ב\"ב ע, א), והכא ליתיה לשטרא בידיה, [וזה אומר] ממני נפל.",
    "<b>אי הכי כל שטרי דעלמא ניחוש להו.</b> דהא אמרת דעתים שאדם מקדים וכותב עליו, דלמא אצטריך לזוזי לקמיה, וספרא הוא דאתרמי ליה השתא, והילכך אפילו בשטרא [דמפיק] מלוה קמן לא נגבי ביה ממשעבדי עד דמייתי ראיה אימת מטא שטרא לידיה.",
    "ופריק:<b> כל שטרי דעלמא לא ריעי והני ריעי.</b> ומתוך ריעותן אנו חוששין להם. ומכאן נראית לי קושיא על דברי הרמב\"ם ז\"ל (פי\"ח מהל' גזילה ואבידה הל' יח) שכתב דכי תנן מצא שטרי חוב לא יחזיר, הני מילי לכתחלה, הא אם החזירו מוחזר וגובה בו, ונראה שדקדק אותו מלשון משנתנו, דקתני לא יחזיר ולא קתני הרי זה פסול, ומכאן הויא תיובתיה, דאינהו ודאי בקיאי בדינא דמתניתין, ומידע ידעי דאם החזירו מוחזר, ואי איתא, מאי קא מקשה כל שטרי דעלמא ניחוש להו, השתא האי דנפל ולכתחלה לא יחזיר, אם החזירו מוחזר ולא חיישינן, שטרי דעלמא דאיתנהו בידא דמלוה מתחלתן ועד סופן, ניחוש להו, אלא אם כן תאמר דהכי קא מקשה, כל שטרי דעלמא ניחוש להו וכל שכן האי כשהחזירו, והוא הדין דהוי מצי לאקשויי אי הכי אפילו החזירו נמי, אלא דהכי לא אתפרשא בהדיא, ועוד דרבותא נקט אפילו שטרי דעלמא, וכל שכן זה שלא היה לו להחזיר והחזירו, ולקמן (בבא מציעא יט, א) גבי מצא גט אשה בשוק, נראה בהפך מדבריו לפי סוגיית השמועה.<br><b></b>"
  ]
}