{
  "text": [
    "<b>אשת אחיו שלא היה בעולמו היכא כתיבא. </b>איכא מידק ותיפוק ליה משום דרכיה דרכי נועם וכל נתיבותיה שלום, דבכי האי גוונא אמרינן בשלהי פרק יש מותרת (להלן יבמות פז, ב) דאמרינן התם ולא נעשה מתים כחיים מקל וחומר, כלומר שאם היו לו בנים ומתו לאחר מיתתו תתיבם אשתו, ומהדרינן דרכיה דרכי נועם, כלומר כיון שהתרתה והלכה ונשאת לאחר אם אתה מוציאה לאחר מיתת הבן אין זה דרכי נועם ושלום ה\"נ לא שנא. ויש לומר בשהיתה אשת אביו מעוברת שתהא צריכה להמתין עד שתלד לידע אם ולד של קיימא תלד ותתיבם לו. והכי איתא בירושלמי (ה\"א) דגרסינן התם יחדיו פרט לאשת אחיו שלא היה בעולמו דלא כן מה נן אמרין מת בלא בנים תהא אשתו אסורה להנשא שמא יוליד אביו בן ותהא אשתו זקוקה ליבום ומעתה אפילו מתה אמו תהא אסורה אשתו להנשא שמא ילך אביו וישא אשה אחרת ותהא אשתו זקוקה ליבום ויאמר קרייה ובן [בכת\"י: ואב] אין לו. פירוש, מדכתיב ובן אין לו לא תהיה אשת המת החוצה לאיש זר יבמה יבא עליה, משמע הא אין לו אח שיבא עליה מותרת לאיש זר אף על פי שיש לו אב, דאם לא כן יאמר קרייה ובן ואב אין לו יבמה יבא עליה, הא יש לו אב אף על פי שאין יבם שיבא עליה לא תהיה החוצה לאיש זר, שהרי כשם שיבם אוסר אותה כך האב אוסר אותה. ומשני אלא כן אנן קיימין שמת והניח אמו. מעוברת שלא תאמר אלו שמת והניח אשתו מעוברת שמא אינה צריכה להמתין ולידע אם בן של קיימא הוא או אינו בן קיימא לפום כן צריך מימר יחדו פרט לאשת אחיו שלא היה בעולמו, פי', כי אצטריך יחדו למת והניח אמו אשת אביו מעוברת. ועוד יש לתרץ לעיקר קושיתנו דאצטריך קרא היכא דמת והניח אחים ואח\"כ נולד לו אח.",
    "<b>רבא אמר אחין מן האם לא צריכי קרא. </b>(כ\"ה הגי' בגמ' בה\"ג הל' יבום נח, ב) פירוש, קרא מיוחד למעטן אלא מדכתיב אחים ממילא דמעטו. והא דאמרינן במסקנא ואצטריך למיכתב אחים כו' לאו סיומא דמלתא דרבא היא, אלא תלמודא הוא דקאמר לה, כלומר לא היא, דאדרבה מיחדו בלחוד נפקא כרב יהודה ולא מאחין בלחוד כדרבא אלא תרוייהו איצטרכי. ויש נוסחאות דלא כתיב בהוא לא צריכי קרא אלא גרסי הכי אחין מן האב ילפי אחוה מבני יעקב, ולהאי גירסא אפשר דהאי אצטריך מסקנ' דמימריה דרבה הוא. (עי' ריטב\"א).",
    "<b>ה\"א לילף אחוה אחוה מלוט. </b>פי', ותהא אשת אחי האב מתיבמת.",
    "<b>וכ\"ת לא מופנה לאיי אפנויי מופנה מדהו\"ל למיכתב ריעים וכתיב אחים ש\"מ לאפנוי. </b>איכא דקשיא ליה (רמב\"ן) היכי לכתוב ריעים והוא אחים ממש קאמר. ועוד השתא דמופנה ולא ילפינן מיניה אפנויי למה לי. ואיכא למימר דהכא לאו מופנה ממש קאמר אלא משום דלגבי יבום כתיב אחים סתם, היה בדין דכל שנקראו אחין בכלל, והלכך אף אחי האב בכלל אי ילפינן מלוט, ומש\"ה אמרינן הו\"א לילף אחוה אחוה מלוט, וכ\"ת התם לאו אחים דקורבה קאמר אלא אחוה דריעות, וכדכתיב (דהי\"א כח, ב) שמעוני אחי ועמי, שור אחיך, ולא ריבה הכתוב ביבום נשי החברים, לאיי אפנויי מופנה דאחים, דקורבה ממש קאמר מדהו\"ל למיכתב ריעים וכתב אחים ואף אחי האב בכלל וכלן מיבמין להכי כתב רחמנא יחדו המיוחדין בנחלה, ופירש\"י כאן מיוחדין בנחלה שיורשין שניהם נחלה אחת, דהיינו אחין מן האב שיורשין נחלת אביהן כאחת וקשיא ליה והלא לוט יורש את תרח עם אברהם. ואין לומר לפי שאינו בא מכחו אלא מכח אביו במשמוש נחלה וכמי שאינו מיוחד בנחלה הוא, דהא אמרינן אלא במקום אב קאימנא ואבוה דאבא קא יריתנא. ויש לומר דכיון שפעמים שאברהם יורש ואין לוט יורש עמו, כגון שאבי לוט קיים לא קרינא ביה יחדו, אבל אחים אי אפשר לזה לירש בלא זה ומיוחדין הן בנחלה לעולם. אבל למה שפרש\"י ז\"ל למעלה (גבי אחין מן האם) מיוחדין בנחלה שיורשין זה את זה קשיא. ונראה שמה שפירש כאן עיקר ומיהו אכתי ק\"ל להדין פירוש, דהאחין מן האם נמי מיוחדין הם בנחלת האם. אבל לפ\"מ שפירש\"י למעלה ניחא דאינן יורשין זה את זה. ויש לומר דבנחלת האם לא תלה רחמנא משום דפעמים מתה ואין הבנים יורשים וכשמתה בחיי הבעל. ואכתי קשה לי דהא ניחא למאן דאמר ירושת הבעל דאורייתא אבל למאן דאמר דרבנן תהדר קושיין לדוכתה. ויש לומר דנחלת האם לא שכיחא דלאו בת נכסים היא דאינה יורשת בין הבנים ומיעוט הן דיש להן נכסים, ומנחלה כזו לא תלה בה רחמנא כנ\"ל). ור\"ח פירש לפיכך כתב רחמנא יחדו המיוחד בנחלה למעט אחים מן האם, וכ\"ש אחים של לוט.<br><b></b>הגה\"הואפשר דרש\"י נשמר מכל זה ופירש דב' מיעוטין מתמעטין מדרשת יחדו, אם מיעוטא דאחוה דלוט ואם מיעוטא דאחין מן האם נמעט מיעוטא דאחוה דלוט דאשת אחי האב לא תיבם נפרש יחדיו המיוחדין בנחלה שיורשין נחלה אחת פרט לאחוה דלוט על הדרך שתירץ הרשב\"א ז\"ל. ואם למיעוטא דאחין מן האם פירש המיוחדין בנחלה שיורשין זה את זה פרט לאחין מן האם שאינם יורשין זא\"ז לעול' והשת' לא קשיא ולא מידי כך כתב מהר\"ר שמואל הלוי ן' חכם ז\"ל.",
    "<b>הא מהיכא תיתי יבום בנחלה תלה רחמנא. </b>פרש\"י ז\"ל דכתיב יקום על שם אחיו המת ומוקמינן לה לקמן (יבמות כד, א) יקום על שם אחיו לנחלה. ואינו מחוור דאם כן לר\"י ל\"ל יחדו פרט לאחין מן האם, ת\"ל מיקום על שם אחיו. אלא דמהתם ליכא למילף אלא שמי שקדם ויבם זכה בנחלה, ולא אמר רחמנא התם מי שיירש ייבם, אלא מי שייבם יירש. ומעתה כשם שאחד מן האחין שעמד ויבם הוציא מידי האחין כל הנחלה אף על פי שכולן ראוין לירש, הכי נמי אם קדם אחיו מן האם ויבם זכה בנחלה והוציא מידי אחין מן האב הראוין לירש. אלא ה\"פ יבום בנחלה תלה רחמנא מדכתיב יחדו, וכיון שכן מה לי אחים מן האב שלא מן האם, מה לי אחים מן האב ומן האם הא צד האם לא מעלה ולא מוריד בנחלה אלא צד האב בלבד שגורם לנחלה הרמב\"ן נר\"ו.",
    "<b>אצטריך סד\"א הואיל וחדוש הוא עד דמיחדי באבא ובאמא. </b>איכא דקשיא ליה אדרבא כיון דחדוש הוא, הוה ליה למימר אין לך בו אלא חדושו, ואחין מן האב ולא מן האם דוקא דחדא איסורא הוא, אבל אחין המיוחדין באבא ובאמא דתרי איסורי נינהו לא שרא רחמנא. ויש לומר דיבום בקורבא תלה רחמנא, והלכך כל שקרובין טפי מיבמין, וסלקא דעתך אמינא דעד דקרובין לגמרי מצד אב ואם קא משמע לן.",
    "<b>ולימא הלכה כדברי האומר אין זיקה. </b>פירש\"י דהיינו תנא קמא דפליג עליה דר' יהודה בן בתירא דמייתינן לקמן בשמעתין (יבמות יח, א) דמדקאמר שמואל הלכה כר' יהודה בן בתירא מכלל דרבנן פליגי עליה. ואינו מחוור דאי משום בר פלוגתיה דר' יהודה בן בתירא, כיון דלא אשכחן דפליגי עליה בהדיא, לא הוה מקשה ליה הכי להדיא. אלא לקמן (יבמות יח, א) איכא תנאי דסבירא להו הכי בהדיא דהיינו ר\"ג ור\"מ, וכדברי רמי בר חמא ר' יהושע בנדרים פרק נערה (נדרים עד, א)׀.לפנינו שם: בשלמא ר\"ע סבר אין זיקה ור' יהושע סבר יש זיקה וכן העתיק הרשב\"א בתשו' ח\"א סי' שנ\"ח ועי' להלן ד\"ה ואקשינן ודף כט, ב ד\"ה הא דאמר.",
    "<b>ופרקינן אי אמר הכי הוה אמינא הני מילי בתרי. </b>כלומר, הוה אמינא דסבירא ליה לרב דפליגי רבנן עליה דר' יהודה בן בתירא, ואיהו כרבנן סבירא ליה דאין זיקה בתרי אבל בחד יש זיקה.",
    "<b>ואקשינן תו ולימא הלכה כדברי האומר אין זיקה ואפילו בחד. </b>ופרש\"י דהיינו ר\"ע דאמר בפרק נערה בנדרים (עד, א) אינו מפר לא לאחד ולא לשנים, ומפרש התם רמי בר חמא טעמיה דר\"ע משום דאין זיקה ואפילו בחד. ומיהו רבא ורב אשי (שם עה, א) לא מוקמי ליה בהכי אלא משום דאין יבמה גמורה לבעלה, דהא אין אדם חייב עליה משום נערה המאורסה. ולפיכך נראה לפרש דהאומר אין זיקה ואפילו בחד היינו ר\"מ. אי נמי רבן גמליאל כדאיתא בסמוך (יח, א).",
    "<b>קא משמע לן לאחר מיתה אין מחיים לא משום דאסור לבטל מצות יבמין. </b>כתבו בתוס' (ד\"ה אבל) דאפילו רבן גמליאל דאמר לקמן (יבמות יח, א) אם מאנה מאנה הכא מודה. דשאני התם דכבר היתה נשואה לו. ואינו מחוור בעיני דאדרבה משמע דלר\"ג אפילו בשאינה נשואה לו אמרה, מדאמרינן עלה בגמרא במקומה בפרק בית שמאי (יבמות קט, ב) קסבר רבן גמליאל המקדש אחות יבמה נפטרה יבמה והלכה לה, אלמא אפילו בעלמא אמר הכין, ועוד דבהדיא אמרינן לקמן בשמעתין (יבמות יח, א) ואי סלקא דעתך אמר ר' מאיר אין זיקה הני מתרי בתי קא אתיין הא ליבם חדא והא ליבם חדא, ופרקינן משום דקסבר ר\"מ אסור לבטל מצות יבמין, ואקשינן תו ואין אין זיקה תבטל דהא רבן גמליאל דאמר אין זיקה ומותר לבטל מצות יבמין, דתנן רבן גמליאל אומר אם מאנה מאנה כו'. ואם איתא מאי קושיא, לימא ליה בהא אפילו רבן גמליאל מודה דשאני התם דנשואה היתה לו כבר. אלא אם תאמר עוד דביבם אחד דוקא מודה רבן גמליאל דמחיים לא, אבל בשני יבמין אין זיקה, שמותר לבטל מצות יבמין אפילו מחיים, ומסתברא דהכי קאמר קא משמע לן דסבירא ליה כמאן דאמר אסור לבטל מצות יבמין, דהיינו ר' מאיר כדאמרינן לקמן (שם).",
    "<b>הא דאקשינן והא כי פליגי בתרי פליגי. </b>פירוש, דהא דפליגי ר' יהודה ורבנן בתרי פליגי, וכיון שכן אי אמר הלכה כדברי האומר יש זיקה שפיר משתמע דאפילו בתרי קאמר. וקשיא לן והא איכא תנא נמי דאית ליה יש זיקה בחד ולא בתרי, ועדיין אני אומר דדכותיה קא פסיק. ואיכא למימר משום דלא אשחכן תנא דאית ליה (הכי בהדיא, ואשכחן ר' יהודה דאמר לה בהדיא (להלן יבמות מא, א) לא שבקינן ר' יהודה בהדיא ותלינן במאי דלא שמעינן בהדיא, אי נמי איכא לפרושי דהכי קאמר והא כי פליגי בתרי פליגי, וכיון דאשכחן תנא דאמר יש זיקה אפילו בתרי דהיינו ר' יהודה, לימא בפירוש הלכה כר' יהודה."
  ]
}