{
  "text": [
    "< b > ה ה ו א   ג ו י   ד א ש ת כ ח   ב י   מ ע צ ר ת א ,   א מ ר   ר ב   א ש י   א י   א י כ א   ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   ב ע י א   ה ד ח ה   ו נ י ג ו ב . < / b >   פ י ר ו ש   ב א פ ר   ו מ י ם   ו א פ ר ,   כ ד א מ ר י נ ן   פ ר ק   ה ש ו כ ר   ( ע ה ,   א ) ,   ו א י   ל א ו   ב ה ד ח ה   ב ע ל מ א   ס ג י .   ו א ם   ת א מ ר   ו א פ י ל ו   ב ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   א מ א י   ב ע י א   ה כ ש ר   ש ל   כ ל י ם ,   ד ה א   ת נ ן   ( ל ק מ ן )   נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ג ת   ו כ ו '   א ם   א י ן   ע ל י ו   מ ל ו ה   מ ו ת ר ,   י ש   ל ו מ ר   ד ה ת ם   ב ג ת   מ ל א ה   י י ן   ש נ ת פ ס   ע ל י ו   כ ג נ ב ,   ו מ ש ו ם   ה כ י   א מ ר י נ ן   ד ג ו י   מ ז ה ר   ז ה י ר   ו ד א י   ו ל א   נ ג ע   ב י ה   כ ל ל   ד ל א   ל י ה ו י   נ ת פ ס   ע ל י ו   כ ג נ ב ,   א ב ל   ה כ א   ד ל י כ א   כ ל ל   [ י י ן ]   ל א   מ י ר ת ת   ג ו י   ל מ נ ג ע   ב מ ע צ ר ת א ,   ד א י ה ו   ל א   י ד ע   ד א י כ א   ה פ ס ד   ש ל   כ ל י ם   ב נ ג י ע ת ו   ב ק ר ק ע י ת ו   ש ל   ג ת   מ ש ו ם   מ ש ק י ן   נ ט פ ח י ן   ש ש ם ,   כ ן   נ ר א ה   ל י .   ו א כ ת י   ק ש ה   ל י   ל מ ה   ה פ ר י ש ו   ב ז ה   ב י ן   ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   ל ט ו פ ח ,   ד א י   ח ש ב י נ ן   ל י ה   ל ג ת   כ כ ל י   ד א י נ ו   מ כ נ י ס ו   ל ק י ו ם   ל ג מ ר י ,   א פ י ל ו   ב ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   ל א   ל י ב ע י   א ל א   ה ד ח ה   ב ע ל מ א ,   ו א י   מ ע ל י נ ן   ל י ה   ט פ י   מ כ ל י   ש א י נ ו   מ כ נ י ס ו   ל ק י ו ם   מ פ נ י   ר י ב ו י   ה י י ן   ש ע ו מ ד   ש ם   כ ל   י מ י   ה ג ת ו ת   כ מ ו   ש כ ת ב נ ו   ב פ ר ק   א י ן   מ ע מ י ד י ן ,   א ם   כ ן   כ י ו ן   ד מ ח מ ת   ד י נ ו   ש ל   ג ת   ה ו א   ד נ צ ר ך   נ ג ו ב ,   א פ י ל ו   ב ט ו פ ח   ל ב ד   נ י ב ע י   נ ג ו ב ,   ד ה א   א י ן   ה כ ש ר ו   ת ל ו י   ב ר י ב ו י   י י ן   ו ב מ י ע ו ט ו .   ו א ם   ת א מ ר   ש ט ו פ ח   ע ל   מ נ ת   ל ה ט פ י ח   י ש   ל ו   ד י ן   י י ן   נ ס ך   כ י ו ן   ש י כ ו ל   ל ש כ ש ך   ב ו   מ ע ט ,   א ב ל   ב ט ו פ ח   ש א י נ ו   י כ ו ל   ל ש כ ש ך   ב ו   כ ל ל   א י ן   ב ו   ת ו ר ת   י י ן   נ ס ך ,   א ם   כ ן   א פ י ל ו   ה ד ח ה   נ מ י ל א   ל י ב ע י .   ו נ ר א ה   ש ה ר א ב \" ד   ז \" ל   נ ש מ ר   מ ע ט   מ ז ה ,   ש כ ת ב   ב ע י א   ה ד ח ה   ו נ ג ו ב   מ פ נ י   ש ה י י ן   מ ר ו ב ה   ע ל   פ נ י ו   ל א   י ס ו ר   מ מ נ ו   ה י ט ב   כ י   א ם   ב ה ד ח ה   ו נ ג ו ב ,   א י   נ מ י   מ פ נ י   א ו ת ו   ר י ב ו י   ה י י ן   ש ע ל י ו   ב ו ל ע   מ מ נ ו   מ ע ט   ו כ ד י   ל ב ט ל   ב ו   א ו ת ו   ה ט ע ם   ב ע י   נ ג ו ב .   ו ה ט ע ם   ה ש נ י   י ו ת ר   נ כ ו ן ,   ו א י ן   ש נ י ה ם   מ ס פ י ק י ן   ל ה ו צ י א   מ י ד י   ס פ י ק ן   ש ל   ק ו ש י ו ת   ל מ ע י י ן   ב ה ן ,   ו ע ד י י ן   א נ ו   צ ר י כ י ן   ל ת ר ו ץ   א ח ר   כ נ \" ל . < b r > < b > < / b > ו ג ת   ז ה   ש ה ז כ י ר ו   כ א ן   מ י י ר י   ב ש ל   ע ץ   ו ש ל   א ב ן   ש א י נ ם   מ ז ו פ ת י ן ,   ו א פ י ל ו   כ ש ד ר ך   ב ה ן ,   ד ה כ י   מ ש מ ע   ל ק מ ן   ב פ ר ק   ה ש ו כ ר   ( ע ב ו ד ה   ז ר ה   ע ד ,   ב )   ד ב ע י   נ ג ו ב ,   א י   נ מ י   ב ש ל   א ב ן   מ ז ו פ ת   ו ב ש ל א   ד ר ך   ב ה ,   א ב ל   ב ש ל   א ב ן   מ ז ו פ ת   ו ד ר ך   ב ו   ל א   ס ג י   ב נ י ג ו ב   ע ד   ש י ק ל ו ף   א ת   ה ז פ ת .   ו ש ל   ע ץ   ו ש ל   א ב ן   ש א י נ ם   מ ז ו פ ת י ן   ו ל א   ד ר ך   ב ה ם   ב ה ד ח ה   ב ע ל מ א   ס ג י   ל ה ו ,   ו ש ל   ע ץ   מ ז ו פ ת   א ף   ע ל   פ י   ש ל א   ד ר ך   ב ה   ק ל ו ף   ב ע י ,   ו כ ד ב ר י   ר ש \" י   ז \" ל   ו ג ר ס ת ו   ד ג ר י ס   ל ק מ ן   ע ל   מ ש נ ת   ה ג ת   ש ל   א ב ן   ו כ ו '   ( ש ם )   א מ ר   ר ב א   ל א   ש נ ו   א ל א   ש ז פ ת ה   א ב ל   ד ר ך   ב ה   ל א   ב ע י א   נ ג ו ב ,   ו פ י ר ש   ה ו א   ז \" ל :   ד ב ה ד ח ה   ב ע ל מ א   ס ג י ,   ו ב ג ת   ש ל   י ש ר א ל   ש א י נ ה   ז פ ו ת ה   ו ה י א   ב ל ו ע ה   מ ת ח ל ת ה   מ ן   ה ה י ת ר   א פ י ל ו   ב ה ד ח ה   ב ע ל מ א   ס ג י   ל י ה .   א ף   כ א ן   ל א   מ י י ר י   א ל א   ב ש ל   א ב ן   ז פ ו ת ה   ד ו ק א   ו ב ש ל א   ד ר ך   ב ה .   ו מ ה   ש כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ י י ר י   ב ש ל   ע ץ   ח ד ש   ש ל א   נ ש ת מ ש ו   ב ו   כ י   א ם   פ ע ם   ו ש ת י ם ,   א ב ל   א ם   ה ו א   י ש ן   ב ה ד ח ה   ס ג י   ד ל א   ב ל ע ,   ד ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ה ו א   ו ב ש כ ש ו ך   ס ג י   ל ה ו   כ ח צ ב י   ש ח מ י   ד א ר מ א י   ו פ ת י ו ת א   ד ב י   מ כ ס י   ( ל ג ,   ב )   ל א   מ י ח ו ו ר ,   ד א י   ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ק ר י נ ן   ל י ה   א פ י ל ו   ח ד ש   ל א   ל י ב ע י   נ י ג ו ב ,   ד א י   מ ש ו ם   ד ב ל ע   א ם   כ ן   א ת ה   מ צ ר י ך   נ ג ו ב   ל כ ל   כ ל י   ע ץ   ח ד ש   ש נ ש ת מ ש   ב ו   י י ן   ב י ד   ג ו י ם ,   ו ז ה   א י נ ו .   ו כ ב ר   ה א ר כ נ ו   ב ז ה   ב פ ר ק   א י ן   מ ע מ י ד י ן .",
    "< b > א מ ר   ש מ ו א ל   ו ה ו א   ש י ש   ל ו   מ ל ו ה   ע ל   א ו ת ו   ה י י ן ,   א מ ר   ר ב   א ש י   א ף   א נ ן   נ מ י   ת נ י נ ן   ה מ ט ה ר   י י נ ו   ו כ ו '   ו ה ל ה   כ ו ת ב   ל ו   ה ת ק ב ל ת י   מ מ ך   מ ע ו ת   מ ו ת ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה ו א   ש י ש   מ פ ת ח   ו ח ו ת ם   ב י ד   ה י ש ר א ל .   ו א י כ א   ל מ י ד ק   א ם   כ ן   מ א י   ק א   מ י י ת י   מ י נ ה   ס י י ע ת א   ד א י ן   ה נ ד ו ן   ד ו מ ה   ל ר א י ה ,   ד ש א נ י   ה ת ם   ד א י כ א   מ פ ת ח   ו ח ו ת ם   ב י ד   י ש ר א ל   ו ד י ן   ה ו א   ש י ה א   מ ו ת ר   כ י ו ן   ד ל י ת   ל י ה   מ ל ו ה   ע ל   א ו ת ו   ה י י ן   מ מ ש .   ו י ש   ל ו מ ר   ד ה כ י   ק א   מ ו כ ח ,   ד ב ר ש ו ת ו   ש ל   ה ג ו י   כ י   א י כ א   מ פ ת ח   ו ח ו ת ם   ב י ד   י ש ר א ל   מ ו ת ר   א ם   א י ן   ל ו   ל ג ו י   א פ ו ת י ק י   ע ל   א ו ת ו   ה י י ן ,   ו כ י   א י ן   מ נ י ח ו   ל ה ו צ י א ו   א ס ו ר ,   ו ה ו א   ה ד י ן   ב ר ש ו ת   ה י ש ר א ל   ב ל א   מ פ ת ח   ו ח ו ת ם   א ם   י ש   ל ו   ל ג ו י   א פ ו ת י ק י   ע ל   א ו ת ו   י ן   א ס ו ר   ד ל א   מ ר ת ת   ו נ ג ע   ב י ה ,   ו א ם   א י ן   ל ו   ע ל י ו   א פ ו ת י ק י   מ ו ת ר   ו א ף   ע ל   פ י   ש ה י ש ר א ל   ח י י ב   ל ו   מ ע ו ת .",
    "< b > ט ע מ א   ד א י ן   מ נ י ח ו   ל ה ו צ י א ו   ה א   מ נ י ח ו   ל ה ו צ י א ו   ש ר י . < / b >   ק ש י א   ל י   א מ א י   א צ ט ר י ך   ל י ה   ל מ י ד ק   מ ד י ו ק א   ד ס י פ א   ד ט ע מ א   ד א י ן   מ נ י ח ו ,   ב ל א   ד י ו ק א   ש מ ע י נ ן   ל ה   מ ר י ש א   ד ק ת נ י   ו ה ל ה   כ ו ת ב   ל ו   ה ת ק ב ל ת י   מ מ ך   מ ע ו ת   מ ו ת ר ,   ד א ל מ א   כ ל   ה י כ א   ד כ ת ב   ל ו   ש ה ו א   כ א ל ו   ק ב ל   מ מ נ ו   מ נ ו ת   ה י י ן   מ ו ת ר ,   ו א ף   ע ל   פ י   ש ז ק פ ן   ע ל י ו   ב מ ל ו ה ,   ד ה ת ק ב ל ת י   ה כ י   מ ש מ ע   ש ה ו א   מ ס ל ק   ש ע ב ו ד ו   מ כ א ן   כ א ל ו   ק ב ל ם   ו י ה י ה   ע ל י ו   ח ו ב   מ מ ק ו ם   א ח ר ,   ו ל א   מ ש מ ע   פ ר ע ו ן ,   ד א ם   כ ן   ל מ ה   ל י ה   כ ת י ב ת ו   ל י מ א   ו פ ר ע ו ,   ו מ ח י ל ה   ג מ ו ר ה   נ מ י   ל א   מ ש מ ע ,   ד ל א   ע ב י ד   ג ו י   ד מ ח י ל   ד מ י   י י נ ו ,   ו ר \" ח   ז \" ל   נ מ י   פ י ר ש   ו ה ל ה   כ ו ת ב   ל ו   ה ת ק ב ל ת י ,   ( ש י ש )   [ ש ה נ כ ר י ]   כ ת ב   ל ו   ה ת ק ב ל ת י   מ מ ך   מ נ ה   ו ה ר י   ה ו א   ע ל י ו   כ ת ו ב .   ו י ש   ל ו מ ר   ד א י   מ ר י ש א   ה ו ה   א מ י נ א   ד ה כ י   ק א מ ר   ו ה ל ה   כ ו ת ב   ל ו   ה ת ק ב ל ת י   מ מ ך   מ ע ו ת   ה י י ן   ו ז ק פ ו   ע ל י ו   ב מ ל ו ה   ו מ ר ו ח א   ל י ה   ז י מ נ א   מ ו ת ר ,   ד כ י ו ן   ד ל י ת   ל י ה   א פ ו ת י ק י   ע ל   ה י י ן   ו ז י מ נ א   ד מ ל ו ה   א כ ת י   ל א   מ ט א   ש ר י ,   ד ה ו ה   ל י ה   כ א ל ו   א י ן   ל ו   ע ל י ו   מ ל ו ה   כ ל ל ,   א ב ל   א ם   ה ג י ע   ז מ נ ו   א ף   ע ל   פ י   ש א י ן   ל ו   א פ ו ת י ק י   ע ל   ה י י ן   כ ל ל   א ס ו ר ,   ל פ י   ש א י נ ו   י ר א   ל י ג ע   ד מ י מ ר   א מ ר   א י   א מ ר   ל י   מ י ד י   א מ י נ א   ל י ה   ת נ ה ו   ל י   ב ח ו ב י ,   ו מ ש ו ם   ה כ י   א צ ט ר י ך   ל ד י ו ק א   ד ס י פ א   ד ד ו ק א   כ ש א י נ ו   מ נ י ח ו   ל ה ו צ י א   ה י י ן   ע צ מ ו   א ס ו ר   ד ה ו ה   ל י ה   כ ד י ד י ה ,   ה א   מ נ י ח ו   ש ר י ,   כ ן   נ ר א ה   ל י .",
    "< b > א מ ר   ר ב   א ש י   כ ל   ש ב ז ב   ט מ א   ב ג ו י   ע ו ש ה   י י ן   נ ס ך . < / b >   פ י ר ו ש   ב נ ג י ע ה   מ מ ש   ב י ן   ב י ד ו   ב י ן   ב ד ב ר   א ח ר   ב ח ב ו ר י ן .   ו ל א ו   כ ל ל א   ה ו א   ל כ ל   מ י ל י ,   ש ה ר י   ב ז ב   ה י ס ט ו   א ס ו ר   ו ב ג ו י   א י נ ו   ע ו ש ה   י י ן   נ ס ך ,   כ ע ו ב ד א   ד ל ע י ל   ( ע ב ו ד ה   ז ר ה   ס   ע \" א )   ד ז י ק א   ב י ן   מ ל י א   ב י ן   ח ס י ר   ו כ ו ב א   ח ס י ר א   ד ש ר י .   ו כ ל   ש ב ז ב   ט ה ו ר   ב ג ו י   א י נ ו   ע ו ש ה   י י ן   נ ס ך   ג ם   כ ן   א י נ ו   כ ל ל   ל כ ל   ד ב ר ,   ש ה ר י   ה י ס ט   ב מ ג ע   ס ת ר י ם   ב ז ב   ט ה ו ר   כ ג ו ן   ק נ ה   ב ק ו מ ט ו   ש ל   ז ב   ו ה ס י ט   ב ו   א ת   ה ט ה ו ר   ( נ ד ה   מ ג ,   א )   ד ה י ס ט   ש ל   ב י ת   ה ס ת ר י ם   ה י א ,   ו ב ג ו י   ע ו ש ה   י י ן   נ ס ך ,   א ל א   ל א   ב א   ל ה ת י ר   א ל א   ז ר י ק ה   ד ב ש ל א   ח ב ו ר י ן   ה י א   ו ב ז ב   ט ה ו ר ,   ו ב ג ו י   א י נ ו   ע ו ש ה   י י ן   נ ס ך   א ל א   ב ד א ז י ל   מ נ י ה   ו ש ל א   ( מ ח מ ת ו )   [ ב ח מ ת ו ] .   ו ר ב ו ת י נ ו   ח כ מ י   ה צ ר פ ת י ם   ז \" ל   פ ס ק ו   כ י   ה א   ד ר ב   א ש י ,   ו כ ן   פ ס ק   ר ב נ ו   ש מ ו א ל   ז \" ל .   א ב ל   ה ר י \" ף   ז \" ל   ה ש מ י ט ה ,   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד נ ר א ה   ש ה ו א   ס ו ב ר   ד ר ב   א ש י   ד א מ ר   ה כ י ן   ל י ת   ל י ה   ג ז ר ה   ב כ ח ו   ב י י ן   נ ס ך ,   ו כ ד א מ ר   ר ב   א ש י   ל ע י ל   ב מ ע צ ר ת א   ז י י ר א   ל ל י ש נ א   ק מ א   א פ י ל ו   ב כ ח ו   ש ר י ,   ו ל ד י ד י ה   א פ י ל ו   מ ו ר י ק   א ו ר ו ק י   א פ י ל ו   ב כ ו ו נ ה   ש ר י ,   ו ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   ו ה ג ו י   ע ו ש ה   י י ן   נ ס ך   ב ז ר י ק ה   כ מ ו   ש ע ו ש ה   ב מ ו ר י ק   א ו ר ו ק י .   ו צ ר י כ א   ר ב א   ו א י ן   ט ע מ ו   ש ל   ר ב נ ו   מ ס פ י ק   ב ע י נ י ,   ד ה א   א מ ר י נ ן   ב א י כ א   ד א מ ר י   ב מ ע צ ר ת א   ז י י ר א   ד א פ י ל ו   ר ב   א ש י   ל א   פ ל י ג   ב כ ח ו   ד א ס י ר ,   א ל מ א   ב מ ו ר י ק   א ו ר ו ק י   מ ו ד ה   ה ו א   ד א ס ו ר ,   ו ה כ י   נ מ י   ל א   ב א   ל ה ת י ר   כ ח ו   א ל א   ז ר י ק ת ו   כ מ ו   ש כ ת ב נ ו ."
  ]
}