{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "94A",
    "perek_title": "שתי הלחם",
    "perek_number": 11
  },
  "english": [
    "and it is practiced both <b>in</b> the cases of offerings when they are <b>alive,</b> e.g., the guilt offering of a leper and the lambs of <i>Shavuot</i>, <b>and in</b> the cases of offerings after they are <b>slaughtered,</b> e.g., the breast and thigh. By contrast, placing hands is practiced with a live animal. A further stringency is that waving is practiced both <b>in</b> the case of <b>an item in which there is a living spirit,</b> i.e., an animal offering, <b>and in</b> the case of <b>an item in which there is not a living spirit,</b> e.g., the <i>omer</i> offering, the <i>sota</i> meal offering, and the loaves accompanying a thanks offering and the ram of the nazirite, whereas placing hands is only ever performed upon living beings.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: The verse states with regard to placing hands: “And he shall place his hand on the head of his offering” (Leviticus 3:2). The term <b>“his offering”</b> serves <b>to include all</b> of the <b>owners of an offering</b> in the requirement <b>of placing hands,</b> i.e., each one must perform it.",
    "It is necessary for the verse to teach this, <b>as</b> one <b>might</b> have thought: <b>Could it not</b> be derived through an <i>a fortiori</i> <b>inference</b> that only one partner needs to place his hands on the offering? The inference is as follows: <b>If</b> the requirement of <b>waving, which was amplified to apply</b> also <b>to slaughtered</b> animals, nevertheless <b>was limited with regard to</b> an offering jointly owned by a number of <b>partners,</b> as only one of them waves on behalf of all of them, then with regard to the requirement of <b>placing hands, which was not amplified to apply</b> also <b>to slaughtered</b> animals, <b>is it not logical that it was</b> also <b>limited with regard to</b> an offering jointly owned by <b>partners,</b> and it is sufficient for one partner to place his hands on behalf of the others? To counter this inference, <b>the verse states: “His offering,” to include each of the owners of an offering in</b> the requirement of <b>placing hands.</b>",
    "The Gemara asks: <b>But</b> one could suggest the opposite inference and conclude that the requirement of <b>waving should be amplified with regard to partners, through</b> the following <b><i>a fortiori</i></b> inference: <b>If</b> the requirement of <b>placing hands, which was not amplified to apply</b> also <b>to slaughtered</b> animals, <b>was amplified with regard to</b> an offering jointly owned by <b>partners,</b> requiring each partner to perform it himself, then with regard to the requirement of <b>waving, which was amplified to apply</b> also <b>to slaughtered</b> animals, <b>is it not logical that it was</b> also <b>amplified with regard to</b> an offering jointly owned by <b>partners,</b> requiring each partner to perform it himself?",
    "The Gemara rejects this: This inference cannot be correct, <b>because</b> it is obvious that only one of the partners needs to perform the waving. <b>It is not possible</b> to have all of them perform it, <b>as how would it be done?</b> If one says: <b>Let all of</b> the partners <b>wave together,</b> with each one placing his hands under those of another, that is difficult: There <b>would be</b> an invalidating <b>interposition</b> between the offering and hands of the partners who are not directly holding onto the offering. And if one says: <b>Let</b> one partner <b>wave, and then</b> the next one <b>will wave,</b> and so on, that would also be invalid, as <b>the Merciful One states</b> in the Torah that one must perform <b>a waving,</b> using a singular noun, which indicates that one waving, <b>but not</b> multiple <b>wavings,</b> should be performed.",
    "§ The mishna states that placing hands is not performed upon a slaughtered offering. The Gemara questions this: <b>And is there no</b> instance of <b>placing hands</b> performed <b>on slaughtered</b> animals? <b>But didn’t we learn</b> in a mishna (<i>Tamid</i> 33b): <b>When the High Priest</b> would <b>want to sacrifice</b> the daily offering, as it is his right to be the one to sacrifice it whenever he wishes to, <b>he would ascend the ramp</b> to the top of the altar, <b>and the deputy [<i>segan</i>]</b> High Priest would also ascend <b>to the right</b> of the High Priest. If it occurred that the High Priest <b>reached halfway</b> up <b>the ramp</b> and grew tired, the <b>deputy</b> would <b>hold</b> him <b>by his right hand</b> to assist him <b>and</b> would <b>bring him up</b> to the top of the altar. <b>And the first</b> of the group of priests who had been selected to bring the limbs of the daily offering to the altar would <b>hold out the head and the</b> right hind <b>leg</b> of the offering to the High Priest, <b>who would place</b> his <b>hands upon them, and</b> then <b>he would throw</b> the limbs onto the fire of the altar.",
    "Then <b>the second</b> priest <b>would hold out the two forelegs to the first</b> priest, and the first priest would <b>give them to the High Priest,</b> who would <b>place</b> his <b>hands upon them and</b> then <b>throw them</b> onto the fire. At this stage <b>the second priest</b> would <b>slip away and leave,</b> as he was no longer needed. The first priest remained where he was, as he was still needed to present the other limbs of the offering to the High Priest. <b>And in this manner</b> the other priests who had been selected <b>would hold out the rest of all the limbs</b> to the first priest, who would present them to the High Priest, who would then <b>place</b> his <b>hands upon them and throw them</b> onto the fire.",
    "The mishna concludes: <b>And when</b> the High Priest <b>wants, he</b> may merely <b>place</b> his <b>hands</b> upon the limbs, <b>and</b> then the <b>other</b> priests <b>throw</b> the limbs onto the fire of the altar.",
    "This mishna apparently demonstrates an instance of placing hands performed upon a slaughtered animal. In resolution of this difficulty, <b>Abaye said:</b> In the mishna <b>there,</b> the placing of hands is not in fulfillment of the requirement to do so to an offering; rather, it is done merely <b>due to the eminence of the High Priest,</b> so that his sacrifice of the limbs of an offering is more distinguished than when performed by ordinary priests.",
    "",
    "<strong>MISHNA:</strong> <b>The two loaves</b> that are brought on the festival of <i>Shavuot</i> from the new wheat are each made from a tenth of an ephah of fine flour. They <b>are kneaded one</b> by <b>one and they are baked one</b> by <b>one,</b> i.e., each loaf is placed separately in the oven. <b>The</b> loaves of the <b>shewbread are kneaded one</b> by <b>one and baked two</b> by <b>two,</b> i.e., two loaves are placed in the oven at the same time. <b>And</b> the baker <b>would prepare</b> the shewbread <b>in a mold [<i>defus</i>]</b> when he made the dough. <b>When he removes</b> the shewbread from the oven <b>he</b> again <b>places</b> the loaves <b>in a mold so that their</b> shape <b>will not be ruined.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that the two loaves are kneaded one by one and baked one by one. The loaves of the shewbread are also kneaded one by one but are baked two at a time. The Gemara asks: <b>From where are these matters</b> derived? They are derived from a verse, <b>as the Sages taught</b> in a <i>baraita</i>: The verse states: “And you shall take fine flour, and bake twelve cakes from it; two-tenths of an ephah shall be in one cake. And you shall set them in two arrangements, six in an arrangement, upon the pure Table before the Lord” (Leviticus 24:5–6). The phrase <b>“Two-tenths of an ephah shall be in one cake” teaches that</b> the loaves of the shewbread <b>are kneaded one</b> by <b>one.</b>",
    "The <i>baraita</i> continues: <b>From where</b> is it derived <b>that this</b> is <b>also</b> the <i>halakha</i> with regard to <b>the two loaves,</b> i.e., that they are kneaded one at a time? <b>The verse states: “Shall be,”</b> to include the two loaves. <b>And from where</b> is it derived <b>that the baking</b> of the loaves of the shewbread is performed <b>two</b> by <b>two? The verse states: “And you shall set them [<i>vesamta otam</i>],”</b> the plural form indicating that two loaves should be baked together. One <b>might</b> have thought that <b>the two loaves</b> brought on <i>Shavuot</i> should <b>also</b> be baked in <b>this</b> manner. <b>The verse states: “Them [otam],”</b> which is a term of exclusion, indicating that only the loaves of the shewbread are baked two at a time, but not the two loaves brought on <i>Shavuot</i>.",
    "The Gemara asks: <b>Didn’t you</b> already <b>derive</b> from <b>this</b> term: <b>“Them,”</b> that the shewbread must be baked two loaves at a time? The Gemara answers: <b>If so,</b> i.e., if the term “them” teaches only that the shewbread is baked two loaves at a time, <b>let the verse say: And you shall set them [<i>vesamtam</i>],</b> using the shortened form. <b>What</b> is the verse teaching by using the longer form <b>“<i>vesamta otam</i>”? You</b> may <b>learn from</b> the verse <b>two</b> matters, both that the loaves of the shewbread should be baked two at a time and that this requirement does not apply to the two loaves brought on <i>Shavuot</i>.",
    "§ The mishna teaches that the shewbread was placed in a mold, and with regard to this <b>the Sages taught</b> in a <i>baraita</i>: The verse states: <b>“And you shall set them”</b> (Leviticus 24:6), which means to set them <b>in a mold. There are three molds</b> that are used in the Temple in the preparation of the loaves. First, the baker <b>places</b> the shewbread <b>in a mold</b> while <b>it is still dough. And</b> second, <b>there was a type of mold for</b> the shewbread <b>in the oven,</b> in which the loaves were baked. <b>And when he removes [<i>rodah</i>]</b> the shewbread from the oven, <b>he places it in</b> a third <b>mold so that its</b> shape <b>will not be ruined.</b> The Gemara asks: <b>But</b> why is a third mold necessary? <b>Let him return</b> the shewbread <b>to the first mold,</b> in which the dough was kneaded. The Gemara answers: <b>Once</b> the dough <b>is baked, it rises,</b> and no longer fits into the first mold.",
    "§ <b>It was stated: How is the shewbread prepared,</b> i.e., in what shape?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּחַיִּים וּבִשְׁחוּטִין וּבְדָבָר שֶׁיֵּשׁ בּוֹ רוּחַ חַיִּים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְדָבָר שֶׁאֵין בּוֹ רוּחַ חַיִּים מַה שֶּׁאֵין כֵּן בַּסְּמִיכָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן קׇרְבָּנוֹ לְרַבּוֹת כׇּל בַּעֲלֵי קׇרְבָּן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְמִיכָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁיָּכוֹל וַהֲלֹא דִּין הוּא וּמָה תְּנוּפָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְרַבְּתָה בִּשְׁחוּטִין נִתְמַעֲטָה בְּחוֹבְרִין סְמִיכָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נִתְרַבְּתָה בִּשְׁחוּטִין אֵינוֹ דִּין שֶׁתִּתְמַעֵט",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹבְרִין תַּלְמוּד לוֹמַר קׇרְבָּנוֹ לְרַבּוֹת כׇּל בַּעֲלֵי קׇרְבָּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְמִיכָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתִתְרַבֶּה תְּנוּפָה בְּחוֹבְרִין מִקַּל וָחוֹמֶר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה סְמִיכָה שֶׁלֹּא נִתְרַבְּתָה בִּשְׁחוּטִין נִתְרַבְּתָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹבְרִין תְּנוּפָה שֶׁנִּתְרַבְּתָה בִּשְׁחוּטִין אֵינוֹ דִּין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְרַבְּתָה בְּחוֹבְרִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִשּׁוּם דְּלָא אֶפְשָׁר הֵיכִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיעְבֵּיד לַינְפּוּ כּוּלְּהוּ בַּהֲדֵי הֲדָדֵי קָא הָוְיָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִיצָה לָינֵיף וְלֶיהְדַּר וְלָינֵיף תְּנוּפָה אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא וְלֹא תְּנוּפוֹת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּסְמִיכָה בִּשְׁחוּטִין לֵיתַהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתְנַן בִּזְמַן שֶׁכֹּהֵן גָּדוֹל רוֹצֶה לְהַקְטִיר הָיָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלֶה בַּכֶּבֶשׁ וְהַסְּגָן בִּימִינוֹ הִגִּיעַ לְמַחֲצִית",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֶּבֶשׁ אָחַז סְגָן בִּימִינוֹ וְהֶעֱלָהוּ וְהוֹשִׁיט לוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן הָרֹאשׁ וְהָרֶגֶל סוֹמֵךְ עֲלֵיהֶם וְזוֹרְקָן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הוֹשִׁיט הַשֵּׁנִי לָרִאשׁוֹן שְׁתֵּי יָדַיִם נוֹתְנוֹ לְכֹהֵן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל סוֹמֵךְ עֲלֵיהֶם וְזוֹרְקָן נִשְׁמַט הַשֵּׁנִי וְהָלַךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ וְכָךְ הָיוּ מוֹשִׁיטִין לוֹ שְׁאָר כׇּל הָאֵבָרִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹמֵךְ עֲלֵיהֶם וְזוֹרְקָן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבִזְמַן שֶׁהוּא רוֹצֶה הוּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹמֵךְ וַאֲחֵרִים זוֹרְקִין <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי הָתָם מִשּׁוּם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "380px",
      "width": "170px",
      "text": "כְּבוֹדוֹ דְּכֹהֵן גָּדוֹל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ שְׁתֵּי מִדּוֹת </big></strong>",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְנִי' <strong><big>שְׁתֵּי</big></strong> הַלֶּחֶם נִילּוֹשׁוֹת אַחַת אַחַת וְנֶאֱפוֹת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "335px",
      "width": "320px",
      "text": "אַחַת אַחַת לֶחֶם הַפָּנִים נִילּוֹשׁוֹת אַחַת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וְנֶאֱפוֹת שְׁתַּיִם שְׁתַּיִם וּבִדְפוּס הָיָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה אוֹתָן כְּשֶׁהוּא רוֹדָן נוֹתְנָן לִדְפוּס כְּדֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִתְקַלְקְלוּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מְנָא הָנֵי מִילֵּי דְּתָנוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן שְׁנֵי עֶשְׂרֹנִים יִהְיֶה הַחַלָּה הָאֶחָת מְלַמֵּד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּילּוֹשׁוֹת אַחַת אַחַת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִנַּיִן שֶׁאַף שְׁתֵּי הַלֶּחֶם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ תַּלְמוּד לוֹמַר יִהְיֶה וּמִנַּיִן שֶׁאֲפִיָּיתָן שְׁתַּיִם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם תַּלְמוּד לוֹמַר וְשַׂמְתָּ אוֹתָם יָכוֹל אַף",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי הַלֶּחֶם כֵּן תַּלְמוּד לוֹמַר אוֹתָם <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַאי אוֹתָם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אַפֵּיקְתֵּיהּ אִם כֵּן לֵימָא קְרָא וְשַׂמְתָּם מַאי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׂמְתָּ אוֹתָם שָׁמְעַתְּ מִינַּהּ תַּרְתֵּי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׂמְתָּ אוֹתָם בִּדְפוּס שְׁלֹשָׁה דְּפוּסִין הֵם",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנָהּ לִדְפוּס וַעֲדַיִין הִיא בָּצֵק וּכְמִין דְּפוּס הָיָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ בַּתַּנּוּר וּכְשֶׁהוּא רוֹדָהּ נוֹתְנָהּ בַּדְּפוּס כְּדֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא תִּתְקַלְקֵל וְלַהְדְּרַהּ לִדְפוּס קַמָּא כֵּיוָן דְּאָפֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ נָפְחָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיתְּמַר לֶחֶם הַפָּנִים כֵּיצַד עוֹשִׂין אוֹתוֹ",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מתני&#x27;</span> <span class=\"dh-divergent\">בחיין</span> וּבִשְׁחוּטִין</b> בכבשי עצרת: <b>ובדבר</b> <b>שאיו</b> <b>בו</b> <b>רוח</b> <b>חיים.</b> לחם",
      "source_ref": "Rashi on Menachot 94a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומנחות: <b>מַה שֶּׁאֵין כֵּן בַּסְּמִיכָה</b> דאין נוהגין בשחוטין ואין נוהג אלא בדבר שיש",
      "source_ref": "Rashi on Menachot 94a:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו רוח חיים: <b>גְּמָ' <span class=\"dh-divergent\">שיכול</span></b> שיהא האחד סומך לכל החבירים והלא דין הוא",
      "source_ref": "Rashi on Menachot 94a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>בְּחוֹבְרִין</b> בחבירין: <b>נתמעטה</b> <b>בחוברין.</b> שאין כולם צריכין להניף אלא",
      "source_ref": "Rashi on Menachot 94a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד מניף על יד כולם: <b><span class=\"dh-divergent\">ותתרבי</span> תְּנוּפָה בְּחוֹבְרִין</b> שיהא כולם צריכין להניף:",
      "source_ref": "Rashi on Menachot 94a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תְּנוּפָה <span class=\"dh-divergent\">שנתרבית</span> בִּשְׁחוּטִין</b> בין בשלמי",
      "source_ref": "Rashi on Menachot 94a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צבור בין בשלמי יחיד: <b>קָא <span class=\"dh-divergent\">הוי</span> חֲצִיצָה.</b>",
      "source_ref": "Rashi on Menachot 94a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי מניף זה ידו ע\"י חבירו הויא ידו חוצצת",
      "source_ref": "Rashi on Menachot 94a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין יד חבירו לזבח: <b>לָינֵיף</b> חד והדר",
      "source_ref": "Rashi on Menachot 94a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליניף חבריה: <b>תְּנוּפָה.</b> אחת כתיב אבל",
      "source_ref": "Rashi on Menachot 94a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמיכה לא כתיב סמיכה בהדיא אלא",
      "source_ref": "Rashi on Menachot 94a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמך סתם [יכול] לסמוך והדר לסמוך:",
      "source_ref": "Rashi on Menachot 94a:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהֶעֱלָהוּ.</b> לכהן גדול: <b>הושיט</b> <b>הראשון.</b>",
      "source_ref": "Rashi on Menachot 94a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותן י\"ב שעסוקים בתמיד וסומך עליהם",
      "source_ref": "Rashi on Menachot 94a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן גדול וזורקן על האישים ונשמט השני",
      "source_ref": "Rashi on Menachot 94a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלך לו ובא חבירו שלישי ומושיט לראשון",
      "source_ref": "Rashi on Menachot 94a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והראשון לכהן גדול: <b>מִשּׁוּם <span class=\"dh-divergent\">יקרא</span> דְּכֹהֵן</b>",
      "source_ref": "Rashi on Menachot 94a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גָּדוֹל.</b> שיהא נראה כמו שהקריב הוא את",
      "source_ref": "Rashi on Menachot 94a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן היה סומך עליהן ולא שתהא סמיכתם",
      "source_ref": "Rashi on Menachot 94a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהגת בשחוטין מן התורה:",
      "source_ref": "Rashi on Menachot 94a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">דפוס</span></b> פורמ\"א בלע\"ז ובגמ' מפרש היאך עשוי:",
      "source_ref": "Rashi on Menachot 94a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">וכשהוא</span> <span class=\"dh-divergent\">רודה</span></b> מן התנור: <b>נותנן</b> <b>בדפוס.</b> כדי שלא יתקלקלו",
      "source_ref": "Rashi on Menachot 94a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וישברו: <b><span class=\"dh-divergent\">גמ&#x27;</span> הַחַלָּה הָאֶחָת.</b> בלחם הפנים כתיב: <b>ושמת</b> <b>אותם.</b> שימה",
      "source_ref": "Rashi on Menachot 94a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראשונה שאתה עושה מהם דהיינו בתנור תהא בלשון אותם דמשמע",
      "source_ref": "Rashi on Menachot 94a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיה נותן שתים בשני דפוסין יחד בתנור: <b>וַעֲדַיִין הִיא בָּצֵק.</b> נותנה",
      "source_ref": "Rashi on Menachot 94a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדפוס שהדפוס עשוי כמין תיבה פרוצה ולמר כמין ספינה רוקדת",
      "source_ref": "Rashi on Menachot 94a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפליגי לקמן ומתקן הבצק בתוך הדפוס שיהא עשוי כעין הדפוס שהלחם היה לו דפנות ותוך: <b>וּכְמִין דְּפוּס הָיָה לָהּ בַּתַּנּוּר.</b> והיו מסיקין",
      "source_ref": "Rashi on Menachot 94a:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותו עם התנור ואופה את הלחם:",
      "source_ref": "Rashi on Menachot 94a:15:2",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סמיכה שלא נתרבתה בשחוטין. תימה ותתרבה בשחוטין מקל"
    },
    {
      "width": "360px",
      "right": "",
      "left": "",
      "text": "וחומר מתנופה שנתמעטה בחוברין ונתרבתה בשחוטין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קא הויא חציצה. והא דכהן מניח ידו תחת יד הבעלים ומניף פירשתי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "לעיל בפרק כל המנחות באות מצה (<a href=\"/menachot/61b\">מנחות דף סא:</a>): בזמן שכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדול רוצה להקטיר. משנה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסכת תמיד (<a href=\"/menachot/33b\">דף לג:</a>):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי הלחם. במשנה ובמקרא"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "קרוי לשון זכר ולשון נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא תנן שתי הלחם ובשמואל (א י)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב גבי שאול ונתנו לך שתי לחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולקחת מידם ולעיל פ' ואלו מנחות (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף עה:) קרי ליה לשון זכר דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבא מלחם גדול וכתיב (ישעיהו נ״א:י״ד) ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יחסר לחמו: ובדפוס היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושה אותן. אית דגרסי טפוס והכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד כמו גיטין (<a href=\"/gittin/26a\">דף כו.</a>) טופסי גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פורמ\"א בלע\"ז ואי אפשר לברר אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה מתקן הלחם מחוץ לדפוס שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדפוס בתוך הלחם או הלחם בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתוך הסברא נראה שהלחם בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדפוס אבל מדקאמר בגמ' וליהדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדפוס קמא ומשני כיון דאפי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפחה משמע שהלחם חוץ לדפוס דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוך הדפוס כיון דכמין דפוס היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה בתנור היכי מינפחה הא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדפוס מניחה ועוד דבכל דוכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שהיו מדביקין את הפת בתנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם בתוך הדפוס נתונה אי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להדביקה ומהא דקתני וכשהוא רודן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נותנן בדפוס אין לדקדק דשייך רדיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפני הדפוס ולא מפני שהודבקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתנור: וכשהוא רודן נותנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדפוס. הן הקערות של שולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמר (<a href=\"/menachot/97a\">לקמן מנחות דף צז.</a>) קערותיו אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפוסין וכן פירש רש\"י בפירושי חומש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה נותנו בקערות לאחר אפייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותימה הא דפליגי לקמן (<a href=\"/menachot/95b\">מנחות דף צה:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באפייתן אי דחיא שבת דלמאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנור מקדש דחיא שבת משום דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי לה מאתמול איפסלא בלינה ולמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר אין תנור מקדש לא דחיא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין למר ובין למר קערות נתקדשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדכתיב בפ' נשא ומשחת בו את אהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מועד ואת ארון העדות את השולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואת כל כליו ושמא אע\"ג דכתיב גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלחן ועשית קערותיו מ\"מ כלי השולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהא לא מיקרו אי נמי מאן דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קערותיו אלו הדפוסים קסבר תנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש אבל מאן דאמר אין תנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדש היה מפרש דקערותיו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קערות שהיו נותנים בהם את הלחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על שתי שולחנות שבאולם אחד מכסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחד מזהב על של כסף נותנים לחם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הפנים בכניסתן ועל של זהב ביציאתן אבל אין לפרש דעל שולחן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "של משה שבהיכל היו סודרין בתוך הקערות דאם כן שולחן היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מקדש יותר מחמשה עשר טפחים: ושמת אותם בדפוס. וא\"ת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והא אפיקתיה לומר שאפייתן שתים שתים ויש לומר דאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כן לכתוב ונתת אותם אבל ושמת משמע שימה בדפוס:"
    }
  ]
}