{
  "text": [
    "< b > א \" ל   א ב י י   א ל א   מ ע ת ה   ע א ל   ל מ ת א   ו כ ו '   א מ ר   ל י ה   א י ן . < / b >   ו ל א   ח י י ב ה   ה ת ו ר ה   ש ו מ ר   ש כ ר   ב ג נ ב ה   ו א ב ד ה   א ל א   ב ש ל א   ש מ ר   ב ז מ ן   ש ד ר ך   ב נ י   א ד ם   ש ו מ ר י ם ,   א ב ל   א ם   ש מ ר   כ ד ר ך   ה ש ו מ ר י ם   פ ט ו ר ,   ש ל א   ק ב ל   ע ל   ע צ מ ו   ל ש מ ו ר   א ל א   כ ד ר ך   ה ש ו מ ר י ם ,   ש ל א   י כ נ ס   ל ע י ר   ו ל א   י י ש ן   ב ז מ ן   ש א י ן   ב נ י   א ד ם   ע ו ש י ן   כ ן ,   ו נ נ ה ו ג   א ו ת ם   כ ד ר ך   ש ב נ י   א ד ם   ע ו ש י ן   ל נ ה ו ג   א ו ת ם .   ו מ י ה ו   א ע \" ג   ד א מ ר   ר ב ה   מ א י   ה ו י   ל י ה   ל מ ע ב ד ,   ד ו ק א   ב כ י   ה נ י   ג ו ו נ י ,   א ב ל   א ם   ע א ל   ב ע י ד נ א   ד ל א   ע י י ל י   א י נ ש י   פ ו ש ע   ה ו א ,   א פ י ל ו   ל ר ב ה   ו א פ י ל ו   ה ק י פ ן   ח ו מ ה   ש ל   ב ר ז ל ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   ה מ פ ק י ד   ( ב ב א   מ צ י ע א   מ ב ,   א   ד \" ה   כ ס פ י ם )   ג ב י   כ ס פ י ם   א י ן   ל ה   ש מ י ר ה   א ל א   ב ק ר ק ע .   ו ק ש י א   ל י ,   ל ר ב ה   ד פ ט ו ר   ש ו מ ר   ש כ ר   ב ד ע א ל   א ו   ג נ י   ב ע י ד נ א   ד ע י י ל י   א ו   ג נ ו   א י נ ש י ,   א ם   כ ן   מ צ י נ ו   ש ו מ ר   ש כ ר   ש מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב   ו כ ו '   ( ו כ מ ו   ש כ ת ב ו   ב ת ו ס '   פ ר ק   ה כ ו נ ס   ב ק מ א   ( נ ז ,   א   ד \" ה   כ ג ו ן )   ו ב פ ר ק   ה מ פ ק י ד )   ו י \" ל   ד ל א   ח י י ב ה   ת ו ר ה   ט ו ע ן   ט ע נ ת   ג נ ב   א ל א   ב ש ו מ ר י ם ,   ו ז ה   ט ו ע ן   ש נ ג נ ב ה   ב ש ע ה   ש ה י ה   י ש ן   ו ש ל א   ה י ה   ש ו מ ר   ב א ו ת ה   ש ע ה   ש ל א   ק ב ל   ע ל י ו   ש מ י ר ה   ב ש ע ה   ש ד ר ך   ב נ י   א ד ם   ל י ש ן   ו ל י כ נ ס   ל ע י ר .   ע ו ד   ק ש ה   ל י ,   כ י   א ק ש י   ל י ה   א ב י י   מ א ל ו   ה ן   א ו נ ס י ן   ש ש ו מ ר   ש כ ר   פ ט ו ר   כ ג ו ן   ו ת פ ו ל   ש ב א   ו ת ק ח ם ,   ו א י צ ט ר י ך   ר ב ה   ל א ו ק מ ה   ד ו ק א   ב ח ז נ י   מ ת א ,   ל ו ק מ ה   ב כ ו ל ה ו   ש ו מ ר י ם   ו ב ש ע ה   ש ה ו א   י ו ש ב   ו מ ש מ ר ,   ד א ל ו   ב ש ע ה   ש א י נ ו   י ו ש ב   ו מ ש מ ר   כ ג ו ן   ש נ כ נ ס   א ו   ש י ש ן   כ ש א ר   ב נ י   א ד ם   א י נ ו   ש ו מ ר   ו פ ט ו ר   מ ה כ ל ,   ו א פ י ל ו   נ ג נ ב ה   א ו   נ א ב ד ,   ד מ א י   ה ו י   ל י ה   ל מ ע ב ד .   ו י \" ל   ד ר ב ה   מ ד י ן   א נ ו ס י ן   פ ט ר י נ ה ו   ש י ש נ י ם   ב ש ע ה   ש ד ר ך   ב נ י   א ד ם   ל י ש ן   א ו   ש נ כ נ ס י ן   ל א כ ו ל   ו ל ש א ר   צ ר כ י ן   ב ש ע ה   ש ד ר ך   ב נ י   א ד ם   ל י כ נ ס ,   ו כ ן   ב ש ק פ צ ה   א ח ת   ו נ פ ל ה   ל מ י ם ,   ו ל פ י כ ך   ה ק ש ה   ל ו   א ב י י   מ ה א   ב ר י י ת א   ש א י ן   ל ה   א ו נ ס י ן   א ל א   ב כ ע י ן   ו ת פ ו ל   ש ב א   ו ת ק ח ם ,   ו ל א   א ו נ ס   ש י נ ה   ו כ נ י ס ה   ל ע י ר   ו ק פ י צ ה   ל מ י ם   ש ה י ה   ל ו   ל ה ע ב י ר ם   א ח ת   א ח ת   ו ל ת ק פ ן   ש ל א   י פ ל ו ,   כ ן   נ ר א ה   ל י .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ו כ ן   ד ע ת   ה ר ש ב \" א   ו ה ר \" י   ד ה א   ד א מ ר י נ ן   ת ח ל ת ו   ב פ ש י ע ה   ו כ ו '   ח י י ב   ד ו ק א   ב ש פ ש ע   פ ש י ע ה   ג מ ו ר ה ,   ו א י ן   ב י ן   ש ו מ ר   ח נ ם   ל ש ו מ ר   ש כ ר   ב ת ח ל ת ו   ב פ ש י ע ה   ו ל א   כ ל ו ם   ד כ ל   מ ה   ש ז ה   פ ט ו ר   ז ה   פ ט ו ר   ו כ ל   מ ה   ש ז ה   ח י י ב   ז ה   ח י י ב .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ל א ב י י   ל ע ו ל ם   ש ו מ ר   ש כ ר   ח י י ב   ב א ו נ ס י ן   ע ד   ש י ה י ו   א ו נ ס י ן   ש מ ג י ע   ל ג ו ף   ה פ ק ד ו ן   כ ג ו ן   ו ת פ ו ל   ש ב א   ו ת ק ח ם ,   ד א ם   א י ן   א ת ה   א ו מ ר   כ ן ,   א י ן   ל ך   א ו נ ס   ג ד ו ל   מ ש י נ ה ,   ד ה נ ש ב ע   ש ל א   י ש ן   ג '   י מ י ם   ל ו ק ה   ו י ש ן   ל א ל ת ר   ( נ ד ר י ם   ט ו ,   א ) ,   ו א פ י ל ו   ה כ י   מ ח י י ב   א ב י י ,   ו ז ה ו   ש ה ק ש ה   ל ו   ל ר ב ה   מ ו ת פ ו ל   ש ב א   ו ת ק ח ם ,   ל ו מ ר   ש א ו נ ס   ש י נ ה   ו כ נ י ס ה   ל צ ר כ י ו   ל ע י ר   א ו נ ס   ש א י נ ו   ב ג ו פ ו   ש ל   פ ק ד ו ן   א ל א   ב ג ו פ ו   ש ל   ש ו מ ר ,   ו א י נ ו   פ ט ו ר   ע ל י ו   ד ק ר א   ב א ו נ ס י   ה פ ק ד ו ן   ב ל ב ד   ה ו א   ש פ ט ר ,   ד כ ת י ב   ( ש מ ו ת   כ ב ,   ט )   ו מ ת   א ו   נ ש ב ר   א ו   נ ש ב ה ,   ו כ י   פ ר י ק   ל י ה   ר ב ה   ה כ א   ד ע ל   ב ע י ד נ א   ד ל א   ע י י ל י   א י נ ש י   ו ש מ ע   ק ל   א ר י א   ו א ה ד ר   ל י ה   א ב י י   א י   ה כ י   א ו מ ד י ן   א ו ת ו   מ א י   ה ו ה   ל י ה   ל מ ע ב ד ,   נ ר א ה   ל י   ד ל ט ע מ י ה   ד ר ב ה   ק א מ ר   ל י ה ,   כ ל ו מ ר   ל ד י ד י   א פ י ל ו   ע ל   ב ע י ד נ א   ד ע י י ל י   א י נ ש י   ו א פ י ל ו   ש מ ע   ק ל   א ר י א   ו ע ל ,   א ו מ ד י ן   א ו ת ו   א ם   י כ ו ל   ל ה צ י ל   ח י י ב ,   ו א פ י ל ו   א מ ד נ ו ה ו   ש א י נ ו   י כ ו ל   ל ה צ י ל   מ פ נ י   ה א ר י   א ם   ל א   ד ר ס ה   ה א ר י   א ל א   ש ב א   ג נ ב   ב א ו ת ה   ש ע ה   ו ג נ ב ה   ח י י ב ,   ד א ף   ע ל   פ י   ש ה ו א   ל א   פ ש ע   ו א נ ו ס   ה ו א   ב כ נ י ס ת ו ,   מ כ ל   מ ק ו ם   ל א   ה ג י ע   ה א ו נ ס   ל פ ק ד ו ן ,   א ב ל   ל ד י ד ך   ד א מ ר ת   מ א י   ה ו י   ל י ה   ל מ ע ב ד   ב כ נ י ס ת ו   ו פ ט ר ת   ל י ה   א פ י ל ו   ב א ו נ ס   ג ו פ ו ,   ה כ א   נ מ י   ל מ ה   צ ר י ך   א ו מ ד נ א   ד מ א י   ה ו י   ל י ה   ל מ ע ב ד   ב כ נ י ס ת ו ,   ה א   ע ל   כ ר ח ו   נ כ נ ס   ו א פ י ל ו   נ ג נ ב ה   ל ד י ד ך   פ ט ו ר ,   כ ן   נ ר א ה   ל י .   ( ש י ט מ \" ק ) .",
    "< b > א י   ה כ י   מ א י   א י ר י א   ש ו מ ר   ש כ ר   א פ י ל ו   ש ו מ ר   ח נ ם   נ מ י . < / b >   ו א \" ת   ו מ א ן   ל י מ א   ל ן   ד ד ו ק א   ב ש ו מ ר   ש כ ר   מ י ת נ י א .   פ י ר ש   ה ר א ב \" ד   ד ה א   מ ת נ י ת א   ג ב י   ה נ ך   מ ת נ י י ת א   ד ל ע י ל   ת נ י א   ד מ י י ר ו   ב ש ו מ ר   ש כ ר .   ו א י   נ מ י   מ ד י ד ה   ק מ ק ש ה   ל י ה ,   ו ה כ י   ק ש י א   ל י ה   א י   ה כ י   א פ י ל ו   ש ו מ ר   ח נ ם   נ מ י ,   ד ה א   מ ר   ה ו א   ד א מ ר   ש ו מ ר   ח נ ם   ש ה י ה   ל ו   ל ק ד ם   ב ר ו ע י ם   ו מ ק ל ו ת   ו ל א   ק ד ם   ח י י ב ,   א ל מ א   פ ש י ע ה   ה י א ,   ו א \" כ   א פ י ל ו   א י ן   י כ ו ל   ל ה צ י ל   נ מ י   ל י ח י י ב ,   ד ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ה ו א .   ( ש י ט מ \" ק ) ."
  ]
}