{
  "text": [
    "<b>א\"ל אביי אלא מעתה עאל למתא וכו' אמר ליה אין.</b> ולא חייבה התורה שומר שכר בגנבה ואבדה אלא בשלא שמר בזמן שדרך בני אדם שומרים, אבל אם שמר כדרך השומרים פטור, שלא קבל על עצמו לשמור אלא כדרך השומרים, שלא יכנס לעיר ולא יישן בזמן שאין בני אדם עושין כן, וננהוג אותם כדרך שבני אדם עושין לנהוג אותם. ומיהו אע\"ג דאמר רבה מאי הוי ליה למעבד, דוקא בכי הני גווני, אבל אם עאל בעידנא דלא עיילי אינשי פושע הוא, אפילו לרבה ואפילו הקיפן חומה של ברזל, וכמו שכתבתי למעלה בפרק המפקיד (בבא מציעא מב, א ד\"ה כספים) גבי כספים אין לה שמירה אלא בקרקע. וקשיא לי, לרבה דפטור שומר שכר בדעאל או גני בעידנא דעיילי או גנו אינשי, אם כן מצינו שומר שכר שמשלם תשלומי כפל בטוען טענת גנב וכו' (וכמו שכתבו בתוס' פרק הכונס בקמא (נז, א ד\"ה כגון) ובפרק המפקיד) וי\"ל דלא חייבה תורה טוען טענת גנב אלא בשומרים, וזה טוען שנגנבה בשעה שהיה ישן ושלא היה שומר באותה שעה שלא קבל עליו שמירה בשעה שדרך בני אדם לישן וליכנס לעיר. עוד קשה לי, כי אקשי ליה אביי מאלו הן אונסין ששומר שכר פטור כגון ותפול שבא ותקחם, ואיצטריך רבה לאוקמה דוקא בחזני מתא, לוקמה בכולהו שומרים ובשעה שהוא יושב ומשמר, דאלו בשעה שאינו יושב ומשמר כגון שנכנס או שישן כשאר בני אדם אינו שומר ופטור מהכל, ואפילו נגנבה או נאבד, דמאי הוי ליה למעבד. וי\"ל דרבה מדין אנוסין פטרינהו שישנים בשעה שדרך בני אדם לישן או שנכנסין לאכול ולשאר צרכין בשעה שדרך בני אדם ליכנס, וכן בשקפצה אחת ונפלה למים, ולפיכך הקשה לו אביי מהא ברייתא שאין לה אונסין אלא בכעין ותפול שבא ותקחם, ולא אונס שינה וכניסה לעיר וקפיצה למים שהיה לו להעבירם אחת אחת ולתקפן שלא יפלו, כן נראה לי. (שיטמ\"ק).<br><b></b>וכן דעת הרשב\"א והר\"י דהא דאמרינן תחלתו בפשיעה וכו' חייב דוקא בשפשע פשיעה גמורה, ואין בין שומר חנם לשומר שכר בתחלתו בפשיעה ולא כלום דכל מה שזה פטור זה פטור וכל מה שזה חייב זה חייב. (שיטמ\"ק).<br><b></b>לאביי לעולם שומר שכר חייב באונסין עד שיהיו אונסין שמגיע לגוף הפקדון כגון ותפול שבא ותקחם, דאם אין אתה אומר כן, אין לך אונס גדול משינה, דהנשבע שלא ישן ג' ימים לוקה וישן לאלתר (נדרים טו, א), ואפילו הכי מחייב אביי, וזהו שהקשה לו לרבה מותפול שבא ותקחם, לומר שאונס שינה וכניסה לצרכיו לעיר אונס שאינו בגופו של פקדון אלא בגופו של שומר, ואינו פטור עליו דקרא באונסי הפקדון בלבד הוא שפטר, דכתיב (שמות כב, ט) ומת או נשבר או נשבה, וכי פריק ליה רבה הכא דעל בעידנא דלא עיילי אינשי ושמע קל אריא ואהדר ליה אביי אי הכי אומדין אותו מאי הוה ליה למעבד, נראה לי דלטעמיה דרבה קאמר ליה, כלומר לדידי אפילו על בעידנא דעיילי אינשי ואפילו שמע קל אריא ועל, אומדין אותו אם יכול להציל חייב, ואפילו אמדנוהו שאינו יכול להציל מפני הארי אם לא דרסה הארי אלא שבא גנב באותה שעה וגנבה חייב, דאף על פי שהוא לא פשע ואנוס הוא בכניסתו, מכל מקום לא הגיע האונס לפקדון, אבל לדידך דאמרת מאי הוי ליה למעבד בכניסתו ופטרת ליה אפילו באונס גופו, הכא נמי למה צריך אומדנא דמאי הוי ליה למעבד בכניסתו, הא על כרחו נכנס ואפילו נגנבה לדידך פטור, כן נראה לי. (שיטמ\"ק).",
    "<b>אי הכי מאי איריא שומר שכר אפילו שומר חנם נמי.</b> וא\"ת ומאן לימא לן דדוקא בשומר שכר מיתניא. פירש הראב\"ד דהא מתניתא גבי הנך מתנייתא דלעיל תניא דמיירו בשומר שכר. ואי נמי מדידה קמקשה ליה, והכי קשיא ליה אי הכי אפילו שומר חנם נמי, דהא מר הוא דאמר שומר חנם שהיה לו לקדם ברועים ומקלות ולא קדם חייב, אלמא פשיעה היא, וא\"כ אפילו אין יכול להציל נמי ליחייב, דתחלתו בפשיעה וסופו באונס הוא. (שיטמ\"ק)."
  ]
}