{
  "text": [
    "< b > א י ן   ל ו   כ ל י   ל כ פ ו ת     ע ל י ה   מ א י   א מ ר   ל י ה   א ס ו ר .   < / b > ו א ם   ת א מ ר   ל י מ א   ל י ה   ה כ א   מ ת ו ך   ש ה ו ת ר   כ ב ו י     ל צ ו ר ך   ה ו ת ר   נ מ י   ש ל א   ל צ ו ר ך   ד ה ו ה   ד ב ר   ה ש ו ה   ל כ ל   נ פ ש   ו כ ד א מ ר י נ ן   ב ר י ש     פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ז ,   א   ו ע \" ש   ב ת ו ס ' )   ד מ ו ת ר   ל ב ע ו ל   ל כ ת ח ל ה   ב י ו \" ט   ו א ע \" ג   ד ק א     ע ב י ד   ח ב ו ר ה   מ ת ו ך   ש ה ו ת ר ה   ח ב ו ר ה   ל צ ו ר ך   ה ו ת ר ה   נ מ י   ש ל א   ל צ ו ר ך .   ו י ש     ל ו מ ר   ד כ ב ו י   ל צ ו ר ך   א ו כ ל   נ פ ש   ה י י נ ו   א ו ר ח י ה   כ ב ש ר א   א ג ו מ ר י   ( ל ק מ ן   ב י צ ה   כ ג ,   א )     ו מ ג ו פ ו   ש ל   מ ע ש ה   ה ו א   ו כ ן   ח ב ו ר ה   ש ל   ב ע י ל ה   א ב ל   כ ב ו י   ה נ ר   מ ש ו ם   ד ב ר   [ א ח ר ]     ש א י נ ו   מ צ ר כ י   ה ת ש מ י ש   ו ז ה   ד ב ר   א ח ר   כ כ ב ו י   ה ב ק ע ת   ב ש ב י ל   ש ל א   י ת ע ש ן     ה ב י ת .",
    "< b > א ם   ב ש ב י ל   ש ל א   י ת ע ש ן   ה ב י ת   א ו   ה ק ד ר ה   מ ו ת ר .     < / b > י ש   מ פ ר ש י ם   ב ש ב י ל   ש ל א   י ת ע ש ן   ה ב י ת   ש ל א   י ש ח י ר   ה כ ו ת ל   ו כ ן   ה ק ד ר ה     ע צ מ ה   ש א י ן   כ א ן   צ ו ר ך   י ו \" ט ,   א ב ל   ב ש ב י ל   ש ל א   י ת ע ש ן   ה ב י ת   ש ה ו א   י ו ש ב   ב ו   כ ד י   ש ל א     י צ ט ר ך   ל צ א ת   מ ן   ה ב י ת   ו ל ה ת ב ט ל   מ ס ע ו ד ת ו   א י ן   ל ך   א ו כ ל   נ פ ש   ג ד ו ל   מ ז ה   ו ב כ י   ה א     א פ י ל ו   ר ב נ ן   מ ו ד ו ,   ו ת ד ע   ל ך   מ ד ב ע י   מ י נ י ה   א ב י י   ( מ ר ב א )   [ מ ר ב ה ]   מ ה ו   ל כ ב ו ת   א ת     ה ד ל י ק ה   ב י ו \" ט   ה י כ א   ד א י כ א   ס כ נ ת   נ פ ש ו ת   ל א   ת י ב ע י   ל ך   כ י   ת י ב ע י   ל ך   מ ש ו ם   א ב ו ד     מ מ ו ן   מ א י   ו פ ש ט   ל י ה   ל א י ס ו ר א   ו א ו ת ב י ה   א ב י י   מ ה א   ד א י ן   מ כ ב י ן   א ת   ה ב ק ע ת   ו א ם     ב ש ב י ל   ש ל א   י ת ע ש ן   ה ב י ת   מ ו ת ר ,   ד א ל מ א   ד א פ י ל ו   ה י כ א   ד ל י כ א   א ל א   א ב ו ד   מ מ ו ן   ב ל ב ד     ו ל י כ א   מ ש ו ם   ש מ ח ת   י ו \" ט   ו צ ו ר ך   א ו כ ל   נ פ ש   [ ש ר י ]   ר '   י ה ו ד ה   ל ה ד י א ,   ו כ י ו ן   ש כ ן     א י כ א   ל מ י מ ר   ד ב ה א   ה ו א   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   י ה ו ד ה   ה א   כ ד י   ש ל א   י ת ע ש ן   ה ב י ת     ש ה ן   י ו ש ב י ם   ב ו   ל ה ת ב ט ל   מ ס ע ו ד ת ן   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד א י ן   ל ך   צ ו ר ך   א ו כ ל   נ פ ש     ג ד ו ל   מ ז ה . < b r > < b > < / b > א ב ל   ר ש \" י   ז \" ל   נ ר א ה   ש ה ו א   מ פ ר ש   ד ר '   י ה ו ד ה   ד ו ק א     ב ש מ ת ע ש ן   ה ב י ת   ש ה ו א   י ו ש ב   ב ו   א מ ר ה   ו כ ן   ב ע ש ן   ה ק ד ר ה   ש ה ו א   מ ב ש ל   ב ה   ו כ ד י   ש ל א     י ת ע ש ן   ה מ א כ ל ,   ש כ ן   פ י ר ש   ל ק מ ן   ג ב י   ב ע י א   ד מ ה ו   ל כ ב ו ת   א ת   ה ד ל י ק ה   א י ת י ב י ה   א ב י י     א י ן   מ כ ב י ן   ו כ ו '   ו א ם   ב ש ב י ל   ש ל א   י ת ע ש ן   ה ב י ת   מ ו ת ר   ו א י ן   ל ך   ע ש ו ן   ג ד ו ל   מ ז ה     ש ה ו א   צ ר י ך   ל צ א ת   ב ח ו ץ   ו ל א כ ו ל   ב ש ר ב   א ו   ב ג ש מ י ם ,   ו ל פ י   ז ה   ל א   נ ח ל ק ו   ח כ מ י ם   א ל א     ב ע י ש ו ן   ה ב י ת   א ב ל   ב ע י ש ו ן   ה ק ד ר ה   מ ו ד ו   ל י ה   ד צ ו ר ך   א ו כ ל   נ פ ש   ה ו א .     ו י \" מ   ב ש ב י ל   ש ל א   י ת ע ש ן   ה ק ד ר ה   ע צ מ ה   ו א פ י ל ו   ה כ י   ש ר י   ר '   י ה ו ד ה   ש ה ו א     צ ר י ך   ל ב ש ל   ב ה   ו ה ו י   ד ו מ י א   ד ש ל א   י ת ע ש ן   ה ב י ת   ש ה ו א   צ ר י ך   ל א כ ו ל   ב ת ו כ ו . < b r > < b > < / b > ה א   ד פ ש י ט   ה כ א   כ ר ב נ ן   ל א י ס ו ר א   ב י ן   ב כ י ב ו י   ה נ ר   מ פ נ י   ד ב ר   א ח ר   ב י ן   ב כ י ב ו י     ב ק ע ת   כ ד י   ש ל א   י ת ע ש ן   ה ב י ת   ו ש ל א   ת ת ע ש ן   ה ק ד ר ה   ו כ ן   ב מ כ ח ל   ע י נ א   ב י ו מ א   ט ב א ,     ה ר י \" ף   ז \" ל   א מ ר   ד כ ן   ה ל כ ה .   ו א י כ א   ד ק ש י א   ל י ה   ד ה א   א ס י ק נ א   ל ק מ ן   ב א י ד ך   פ ר ק א     ( ב י צ ה   כ ח ,   ב )   ד ה ל כ ה   כ ר '   י ה ו ד ה   ד א מ ר   ל כ ם   ל כ ם   ל כ ל   צ ר כ י כ ם   ו א י ן   מ ו ר י ן   כ ן ,   ו ת י ר ץ     ה ר ז \" ה   ז \" ל   ד ה כ א   נ מ י   מ ש ו ם   ד א י ן   מ ו ר י ן   כ ן   ה ו א   ד מ ה ד ר י   ה כ י   א נ ן   ד א מ ר י נ ן     כ ר ב נ ן ,   א ל א   ש ה י ה   ל ו   ל ר י \" ף   ז \" ל   ל פ ר ש .   א ב ל   ה ר מ ב \" ן   ז \" ל     א ו מ ר   ד ה כ א   ל ג מ ר י   א ס ר ו   ד ה א   ל א ו   ב פ ר ק א   ה ו ה   ו ל א   ב פ נ י   ע ם   ה א ר ץ ,   ו כ ן   ב ה ש ח ז ת     ס כ י ן   ( כ ח ,   א )   ל א   א ש כ ח ן   מ א ן   ד ש ר י   ב ל א   ש י נ ו י   ה ל כ ה   ל מ ע ש ה ,   א ל א   ש צ ר י ך   ל ת ק ן     ה ס ו ג י ו ת   ו ל ת ר צ ם   ד א ל ו   ה כ א   א ס ר ו   ל ג מ ר י   ו א ל ו   ב ג ר י פ ת   ת נ ו ר   א ש כ ח ן   ( ל ב ,   ב )   ד ש ר ו     ל ג מ ר י   ה י כ א   ד ל א   א פ ש ר   ו ר '   ח י י א   ל ד ב י ת ה ו   ( ו ר ב ה )   [ ו ר ב א ]   ל ש מ ע י ה   א ו ר ו י י   א ו ר ו     ל ה ו   ו א ז ה ו ר י   מ ז ה ר י   ל ה ו   מ ח ר ו כ א   ו ל מ ע ב ד   ר י פ ת א   מ ע ל י י ת א ,   ו א מ ר י נ ן   נ מ י   ה ת ם     ( כ ח ,   א )   ד ר ש י נ ן   מ ש מ ך   ה ל כ ה   כ ר ב י   י ה ו ד ה   ו א מ ר   ל ה ו   י ה א   ר ע ו א   ד כ ל   ה נ י   מ י ל י     מ ע ל י י ת א   ת ד ר ש ו ן   ב ש מ י .   ו י ש   ל ו מ ר   ש ל א   ס מ כ ו   ע ל   ר '   י ה ו ד ה   ל ג מ ר י   א ל א   ב א ו ת ן     ה ד ב ר י ם   ש ה ם   ע י ק ר   מ כ ש י ר י   א ו כ ל   נ פ ש   כ ג ר י פ ת   ת נ ו ר   כ ד י   ש ל א   י ח ר ו ך   ה ת ב ש י ל   ע צ מ ו     ש א ם   א ת ה   מ ח מ י ר   ע ל י ו   א ת י   ל א י מ נ ו ע י   מ ש מ ח ת   י ו \" ט ,   ו ב ד ב ר י ם   ש א י נ ם   ע י ק ר   א ו כ ל     נ פ ש   א ל א   ש ה ן   צ ר י כ י ן   כ ג ו ן   כ ב ו י   ב ק ע ת   ש ל א   י ת ע ש ן   ה ב י ת   ב מ ק ו ם   ש ה ו א   א ו כ ל   ש ם   א ו     כ ב ו י   ה ד ל י ק ה   מ ש ו ם   א ב ו ד   כ ל י   ת ש מ י ש ו   ש א ו כ ל   ב ה ם   א ס ו ר   ל ג מ ר י   ב י ן   ל ה ו ר ו ת   ב י ן     ל ע ש ו ת   מ ע ש ה   ב י ח י ד ,   ו כ ל   ש כ ן   ל כ ב ו ת   א ת   ה נ ר   מ פ נ י   ד ב ר   א ח ר   ו א ף   ע ל   פ י   ש ת ש מ י ש     צ ו ר ך   כ ל   נ פ ש   ו ר א ו י   ל ה ת י ר   ב ו   מ ל א כ ה   כ ד א י ת א   ב כ ת ו ב ו ת   ( ז ,   א )   מ כ ל   מ ק ו ם     מ כ ש י ר י ו   א ס ו ר י ם ,   ה א   ל ר '   י ה ו ד ה   כ ל   ש ה ו א   ד ו ח ה   י ו \" ט   מ כ ש י ר י ו   נ מ י   ד ו ח י ן ,   ו כ ן     כ ח ו ל   ע י ן   ה נ א ת   כ ל   ה ג ו ף   ו ל ד ב ר י   ר '   י ה ו ד ה   ד א מ ר   ל כ ם   ל כ ל   צ ר כ י כ ם   מ ו ת ר   ו ל א     ס מ כ ו   ע ל   ד ב ר י   ר '   י ה ו ד ה   ב ז ו   ב י ו \" ט   ר א ש ו ן   א ל א   ב ש נ י ,   ו ד ב ר י ם   ש ה ם   מ כ ש י ר י   א ו כ ל     נ פ ש   א ל א   ש א י ן   צ ר י כ י ם   ( ב ב ' )   [ כ ל   כ ך ]   כ ג ו ן   ס כ י ן   ש ע מ ד ה   ( כ ח ,   ב )   ש ה ר י   א פ ש ר     ב ש א ל ה   ש ה ר י   מ צ ו י י ן   ל כ ל   ו י ו ל י ך   ב ה מ ה   א צ ל   ס כ י ן   א ו   ס כ י ן   א צ ל   ב ה מ ה   מ ו ת ר   ע ל     י ד י   ש י נ ו י ,   ד כ י ו ן   ד א פ ש ר   ע ל   י ד י   ש י נ ו י   ל א   ש ר י נ ן   א ל א   ש א י ן   מ ו ר י ן     כ ן   מ ש ו ם   ד ש כ י ח י   ו ל א   א ת י   ל א י מ נ ו ע י   מ ש מ ח ת   י ו \" ט ,   ו ל פ י כ ך   ד ו ר ש י ן     ב כ ל ל   ה ל כ ה   כ ר '   י ה ו ד ה   ב מ כ ש י ר י ן   ו ב פ ר ט ן   מ ח ל ק י ן   ב ה ן   ה כ ל   ל פ י   מ ה   ש ה ו א   ע נ י ן ,     א ל ו   ה ם   ד ב ר י   ה ר מ ב \" ן   ז \" ל .",
    "ה א   ד א מ ר י נ ן :   < b > ה כ א   ב מ נ ו ר ה   ש ל   ח ו ל י ו ת     ע ס ק י נ ן .   < / b > כ ת ב ת י ה   ב ש ב ת   ב ש ל ה י   פ ר ק   כ י ר ה   ב ס \" ד   ( מ ו ,   א   ב ד \" ה     ה ל כ ך ) .",
    "< b > ק נ ב ה   ש ר י .   < / b > פ ר ש \" י   ע ד ו י י   ( ל ק מ ן   ב י צ ה   ל \" ב ,   ב )   ח ש ו כ א ,     ד ה י י נ ו   מ ו ח ט י ן   א ת   ה פ ת י ל ה .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ל ה ס י ר   ה פ ח ם   מ ר א ש   ה פ ת י ל ה   ל א ח ר     ש כ ב ת ה ,   ו ה ו א   מ ל ש ו ן   ק נ י ב ת   י ר ק   ( ש ב ת   ק י ג ,   ב ) ."
  ]
}