{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "4A",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "<b>As it is written: “You shall not wear diverse kinds</b> of wool and linen together. <b>You shall make for yourself twisted fringes</b> on the four corners of your covering with which you cover yourself” (Deuteronomy 22:11–12). These verses teach that despite the prohibition against wearing diverse kinds of wool and linen, it is permitted to prepare ritual fringes of diverse kinds, e.g., sky-blue dyed threads of wool on linen garments. This shows that the positive mitzva of ritual fringes overrides the prohibition of diverse kinds.",
    "<b>And Rabbi Elazar said: From where</b> in the Torah is it derived that one may draw homiletical interpretations from the <b>juxtaposition</b> of verses? In other words, from where is it derived that the fact that certain verses are adjacent one to the other is a reason to apply the <i>halakhot</i> from one verse to the other? <b>As it is stated:</b> “The works of His hands in truth and justice, all His commandments are sure. <b>Juxtaposed forever and ever, made in truth and uprightness”</b> (Psalms 111:7–8). This verse indicates that it is appropriate to draw inferences from the juxtaposition of God’s commandments.",
    "<b>And</b> similarly, <b>Rav Sheshet said</b> that <b>Rabbi Elazar said in the name of Rabbi Elazar ben Azarya: From where</b> is it derived with regard <b>to a <i>yevama</i> who came before</b> a <i>yavam</i> <b>afflicted with boils that one may not muzzle her,</b> i.e., she cannot be forced to enter into levirate marriage, and he is compelled to release her by <i>ḥalitza</i>? <b>As it is stated: “You shall not muzzle an ox while it treads out the corn”</b> (Deuteronomy 25:4), <b>and, juxtaposed to it,</b> is the verse: <b>“If brothers dwell together”</b> (Deuteronomy 25:5), which begins the passage that deals with the <i>halakhot</i> of levirate marriage. This teaches that just as it is prohibited to muzzle the ox, so too, one may not muzzle and ignore the complaints of a <i>yevama</i> who does not wish to marry a <i>yavam</i> afflicted with boils.",
    "<b>And Rav Yosef said: Even according to the one who does not generally derive homiletic interpretations from juxtaposed</b> verses, nevertheless, he does <b>derive</b> them <b>from Deuteronomy, as Rabbi Yehuda does not generally derive homiletic interpretations</b> from juxtaposed verses, <b>and</b> yet <b>he does derive</b> them <b>from Deuteronomy.</b>",
    "§ The Gemara asks: <b>And from where do we</b> derive that Rabbi Yehuda <b>generally does not derive homiletic interpretations</b> from juxtaposed verses? <b>As it is taught</b> in a <i>baraita</i> with regard to the punishment of a sorceress that <b>ben Azzai says</b> that <b>it is stated: “You shall not allow a sorceress to live”</b> (Exodus 22:17), although the manner of her execution is not specified, <b>and it is stated: “Whoever lies with a beast shall surely be put to death”</b> (Exodus 22:18). The Torah <b>juxtaposed this matter to that</b> so as to say: <b>Just as one who lies with a beast</b> is executed <b>by stoning</b> (see Leviticus 20:16), <b>so too, a sorceress</b> is executed <b>by stoning.</b>",
    "With regard to this proof, <b>Rabbi Yehuda said to</b> ben Azzai: <b>And</b> simply <b>due to</b> the fact <b>that</b> the Torah <b>juxtaposed this matter to that</b> one, <b>shall we take this</b> person <b>out to be stoned?</b> Should he be sentenced to the most severe of the death penalties on the basis of a juxtaposition of passages?",
    "<b>Rather,</b> Rabbi Yehuda claims that the source is the following statement: <b>Mediums and wizards were included among all sorcerers. And why were they singled out</b> from the rest in the verse: “And a man or a woman who is a medium or a wizard shall surely be put to death; they shall stone them with stones, their blood is upon them” (Leviticus 20:27)? It is to <b>draw an analogy to them and say to you: Just as a medium and a wizard</b> are executed <b>by stoning, so too, a sorceress</b> is executed <b>by stoning.</b> This shows that Rabbi Yehuda does not derive homiletic interpretations from juxtaposed verses.",
    "§ <b>And from where do we</b> derive <b>that</b> Rabbi Yehuda <b>does derive</b> homiletic interpretations <b>in Deuteronomy? As we learned</b> in a mishna: <b>A person may wed</b> a woman <b>raped by his father and</b> one <b>seduced by his father,</b> despite the fact that his father’s wife is forbidden to him. Similarly, he may marry a woman <b>raped by his</b> son <b>and</b> one <b>seduced by his son.</b> Although one is prohibited by Torah law from marrying the wife of his father or the wife of his son, these prohibitions do not apply to a woman raped or seduced by them. <b>And Rabbi Yehuda prohibits</b> him from marrying <b>a woman raped by his father and a woman seduced by his father.</b>",
    "<b>And Rav Giddel said</b> that <b>Rav said: What is the reason for Rabbi Yehuda’s</b> opinion? <b>As it is written: “A man shall not take his father’s wife, and shall not uncover his father’s skirt”</b> (Deuteronomy 23:1). The latter expression: “And shall not uncover his father’s skirt,” is referring to <b>a skirt that has been seen by his father,</b> i.e., any woman who has had relations with his father <b>may not be uncovered</b> by his son, meaning that his son may not marry her.",
    "<b>And from where</b> is it known <b>that</b> the verse <b>is written with regard to a woman raped by his father?</b> It is <b>from the previous</b> verse, which deals with the <i>halakhot</i> of rape, <b>as it is written: “And the man who lay with her must give the maiden’s father fifty shekels of silver”</b> (Deuteronomy 22:29), <b>and juxtaposed to it</b> is the verse: <b>“A man shall not take his father’s wife</b> and shall not uncover his father’s skirt.” This shows that Rabbi Yehuda does derive homiletic interpretations from juxtaposed verses in Deuteronomy.",
    "§ The Gemara asks: <b>And</b> how do <b>the Rabbis,</b> who disagree with the opinion of Rabbi Yehuda, respond to this argument? They say: <b>If</b> the two verses were fully <b>juxtaposed,</b> it would be interpreted <b>as you said.</b> However, <b>now</b> that <b>it is not</b> properly <b>juxtaposed, as it is written: “A man shall not take his father’s wife,” in between</b> the <i>halakhot</i> of rape and the pronouncement with regard to uncovering one’s father’s garment, this serves to break the juxtaposition.",
    "Consequently, this particular <b>verse</b> concerning the uncovering of one’s father’s garment <b>is speaking of a woman waiting for her <i>yavam</i>,</b> in this case one’s father. In other words, the <i>yevama</i> of a father who is waiting for levirate marriage to the father is already considered “his father’s skirt,” and she is therefore forbidden to the son. Although this woman who is awaiting levirate marriage is in fact his uncle’s wife and explicitly prohibited to him in any case, this passage comes to teach that <b>he violates two prohibitions.</b> In other words, were he to engage in relations with her he would be penalized both for relations with his uncle’s wife and relations with “his father’s skirt.”",
    "§ The Gemara asks: <b>But</b> as Rabbi Yehuda does not generally derive homiletic interpretations from juxtaposed verses, <b>what is the reason that he derives</b> these interpretations <b>in Deuteronomy?</b> The Gemara responds: <b>If you wish, say</b> that it is <b>because</b> it <b>is evident</b> from the context; <b>and if you wish, say</b> instead that it is <b>because</b> this verse is extraneous and is therefore <b>free</b> for this inference.",
    "The Gemara elaborates: <b>If you wish, say</b> it is <b>because</b> it <b>is evident; as, if</b> it is <b>so</b> that the verse did not intend to teach by juxtaposition, <b>let the Merciful One write</b> this <i>halakha</i> prohibiting marriage to a father’s wife <b>alongside</b> the other women <b>with whom relations are forbidden,</b> in Leviticus. Since this verse is out of place, it is certainly coming to teach by way of juxtaposition. <b>And if you wish, say</b> instead that it is <b>because</b> this verse is <b>free, as, if</b> it is <b>so</b> that the verse is not coming to teach an additional <i>halakha</i>, <b>let the Merciful One write</b> only: <b>“A man shall not take his father’s wife.” Why do I</b> need the phrase: <b>“And shall not uncover his father’s skirt”?</b> This phrase is superfluous, and therefore it teaches by juxtaposition."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּכְתִיב: ״לֹא תִלְבַּשׁ שַׁעַטְנֵז״, ״גְּדִלִים תַּעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָּךְ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: סְמוּכִים מִן הַתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן, שֶׁנֶּאֱמַר: ״סְמוּכִים לָעַד לְעוֹלָם עֲשׂוּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּאֱמֶת וְיָשָׁר״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַב שֵׁשֶׁת אָמַר רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: מִנַּיִן לִיבָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּפְלָה לִפְנֵי מוּכֵּה שְׁחִין שֶׁאֵין חוֹסְמִין אוֹתָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לֹא תַחְסוֹם שׁוֹר בְּדִישׁוֹ״, וּסְמִיךְ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי יֵשְׁבוּ אַחִים יַחְדָּיו״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַב יוֹסֵף: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּלָא דָּרֵישׁ סְמוּכִים בְּעָלְמָא, בְּמִשְׁנֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תוֹרָה דָּרֵישׁ. דְּהָא רַבִּי יְהוּדָה בְּעָלְמָא לָא דָּרֵישׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְמִשְׁנֵה תוֹרָה דָּרֵישׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּבְעָלְמָא מְנָלַן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרֵישׁ? דְּתַנְיָא: בֶּן עַזַּאי אוֹמֵר, נֶאֱמַר: ״מְכַשֵּׁפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תְחַיֶּה״, וְנֶאֱמַר: ״כׇּל שׁוֹכֵב עִם בְּהֵמָה מוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוּמָת״, סְמָכוֹ עִנְיָן לוֹ: מָה שׁוֹכֵב עִם בְּהֵמָה בִּסְקִילָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מְכַשֵּׁפָה בִּסְקִילָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי מִפְּנֵי שֶׁסְּמָכוֹ עִנְיָן לוֹ, נוֹצִיא זֶה לִסְקִילָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא: אוֹב וְיִדְּעוֹנִי בִּכְלַל מְכַשְּׁפִים הָיוּ, וְלָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְאוּ? לְהַקִּישׁ לָהֶם וְלוֹמַר לָךְ: מָה אוֹב וְיִדְּעוֹנִי בִּסְקִילָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מְכַשֵּׁפָה בִּסְקִילָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבְמִשְׁנֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תוֹרָה מְנָלַן דְּדָרֵישׁ? דִּתְנַן: נוֹשֵׂא אָדָם אֲנוּסַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו וּמְפוּתַּת אָבִיו, אֲנוּסַת בְּנוֹ וּמְפוּתַּת בְּנוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹסֵר בַּאֲנוּסַת אָבִיו וּמְפוּתַּת אָבִיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב גִּידֵּל אָמַר רַב: מַאי טַעְמָא דְּרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״לֹא יִקַּח אִישׁ אֶת אֵשֶׁת אָבִיו וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְגַלֶּה כְּנַף אָבִיו״, כָּנָף שֶׁרָאָה אָבִיו — לֹא יְגַלֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִמַּאי דְּבַאֲנוּסָה כְּתִיב — מֵעִילָּוֵיהּ דִּקְרָא, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנָתַן הָאִישׁ הַשּׁוֹכֵב עִמָּהּ לַאֲבִי הַנַּעֲרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשִּׁים כָּסֶף״, וּסְמִיךְ לֵיהּ: ״לֹא יִקַּח אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבָּנַן: אִי הֲוָה סְמִיךְ לֵיהּ, כִּדְקָאָמְרַתְּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא דְּלָא סְמִיךְ לֵיהּ (דִּכְתִיב ״לֹא יִקַּח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישׁ אֶת אֵשֶׁת אָבִיו״ בֵּנְתַיִם) — <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּשׁוֹמֶרֶת יָבָם הַכָּתוּב מְדַבֵּר, וְלַעֲבוֹר עָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁנֵי לָאוִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּבְמִשְׁנֵה תוֹרָה מַאי טַעְמָא דְּדָרֵישׁ? אִיבָּעֵית אֵימָא — מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמוֹכַח, וְאִיבָּעֵית אֵימָא — מִשּׁוּם דְּמוּפְנֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא מִשּׁוּם דְּמוֹכַח — דְּאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן לִכְתְּבֵיהּ רַחֲמָנָא גַּבֵּי עֲרָיוֹת. וְאִיבָּעֵית אֵימָא מִשּׁוּם דְּמוּפְנֵי — דְּאִם כֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִכְתּוֹב רַחֲמָנָא: ״לֹא יִקַּח אִישׁ אֶת אֵשֶׁת אָבִיו״, ״לֹא יְגַלֶּה כְּנַף אָבִיו״ לְמָה לִי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תלבש</b> <b>שעטנז.</b> וסמיך ליה גדילים תעשה לך ודרשינן סמוכין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושרינן כלאים בציצית. אלמא אתי עשה ודחי לא תעשה: <b>שאין</b> <b>חוסמין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין [סותמין] טענותיה לכופה להתייבם לו אלא כופין אותו וחולץ."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוסמין לישנא דקרא קא נקט דיליף לה מלא תחסום: <b>וסמיך</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> אלמא דרשינן סמוכין וגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלאים בציצית נמי דרשינן: <b>במשנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה</b> <b>דריש.</b> והאי סמוכים דכלאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בציצית במשנה תורה הוא ודרשינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סמכו</b> <b>ענין</b> <b>לו.</b> ענין הפרשה סמוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשת מכשף אצל שוכב עם בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי הדדי כתיבי: <b>מכשפה</b> <b>לא</b> <b>תחיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספר ואלה שמות: <b>מה</b> <b>שוכב</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה</b> <b>בסקילה.</b> דכתיב באשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנרבעת לבהמה דמיהם בם וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיהם בם בסקילה היא דגמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין דף כג.) מאוב וידעוני דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו ירגמו אותם דמיהם בם (ויקרא כ׳:כ״ז):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נוציא</b> <b>זה.</b> מכשף: <b>לסקילה.</b> שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה חמורה מכולן: <b>בכלל</b> <b>מכשפה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היו.</b> שנאמר לא תחיה: <b>להקיש</b> <b>אליהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזו מדה בתורה כל דבר שהיה בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצא מן הכלל ללמד לא ללמד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו יצא אלא ללמד על הכלל כולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא: <b>נושא</b> <b>אדם</b> <b>אנוסת</b> <b>אביו.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאסרה עליו עולמית אלא אשת אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא י״ח:ז׳-ח׳) ערות אשת אביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשת משמע ע\"י אישות דקדושין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנוסת</b> <b>בנו.</b> לאו כלתו היא דאין כלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מקודשת וראויה לחופה: ה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן אי הוה סמיך ליה כדקאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא דלא סמיך ליה בשומרת יבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו'. לא סמיך ליה דכתיב לא יקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש את אשת אביו בנתים: <b>דמוכח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכח למדרשינהו אהדדי סמכינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכתביה</b> <b>רחמנא.</b> לההיא לא יגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנף אביו לגבי עריות אי לטפויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוי גבי אשת אב קאתי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחות אשה כדמסיק טעמא הואיל ואישתרי אישתרי ולהכי קאמר תיתי אחות אשה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "מאשת אח ולא קאמר תיתי מאשת אח כדאמר בכל הני דלקמן תיתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממילה תיתי מכיבוד אב ואינו מזכיר אחות אשה משום דלמילף בכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דוכתין קאתי ואומר ר\"י דמאשת אח לא מצי למילף בעלמא דלידחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה לא תעשה שיש בו כרת דשאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשת אח דמצותו בכך ואי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בענין אחר לקיים מצות יבום דאל\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלה מצות יבום אבל מכלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בציצית ילפי' שפיר בעלמא דאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיימת מצות תכלת בפשתי' מקיימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצמר ואפ\"ה דחי וכן וגלח את כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערו דמצורע מיקיים בשער דהיתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל שערו קרינא ביה כמו כל מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תעשו דשבת דלא קאי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמלאכות דלא דחו שבת א\"נ כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערו ממש ובנמרטו פאת ראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזקנו וכן כל הני דמייתו מיקיימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדוכתא אחריתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכתיב</b></big> <b>לא</b> <b>תלבש</b> <b>שעטנז</b> <b>וסמיך</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>גדילים</b> <b>וכו'.</b> ואיפכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא למימר דבמקום גדילים לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלבש שעטנז כדאמר בסמוך במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי ישבו לא תחסום דא\"כ לשתוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא מיניה וממילא ידעינן דלא דחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה דציצית לאו דכלאים וגבי יבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בסמוך ליכא למידרש כי הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלאו קרא ה\"א דחוסמין אותה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחלוץ לה על כרחו הקשה ה\"ר יעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורליינ\"ש דליחייבו נשים בציצית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית לן למימר כל שישנו בלא תלבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעטנז ישנו בגדילים אף ע\"ג דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היקש הוא אלא סמוכים דתרי קראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו מ\"מ דרשינן הכי בפ\"ק דערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ג:) ובהתכלת (מנחות מג.) דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל חייבין בציצית כהנים לוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישראלים ומסיק דכהנים איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה סד\"א הואיל ואישתרי גבייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלאים בציצית נמי לא לחייבו קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהי דאישתרי בעידן עבודה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעידן עבוד' לא אישתרי דמשמע דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אישתרי לגמרי הוו מיפטרי בציצית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה דרשינן כל שאינו בלא תלבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעטנז אינו בגדילים כ\"ש שיש לנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדרוש לחומרא ולחייב נשים בציצית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהא דנשים פטורות בציצי' היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דיליף לה (קדושין לה.) רב אחא בר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יעקב דמ\"ע שהזמן גרמא נשים פטורות דהוקשה כל התורה לתפילין והקישא עדיף מסמוכים ולמ\"ד דתפילין לאו מ\"ע שהזמן גרמא נינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפשר דלדידיה נשים חייבות בציצית מסמוכין דבלא\"ה נמי לרבנן דר' ישמעאל בפ' התכלת (מנחות מג. ושם) סבר נשים חייבות בציצית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמחייבי ציצית בלילה והוי שלא הזמן גרמא וקשה הא דדייק בפ' התכלת דרב יהודה סבר דציצית מ\"ע שלא הזמן גרמא מדרמי תכלת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפורזומא דאינשי ביתיה וממאי דלמא אע\"ג דסבר דהוי הזמן גרמא מיחייב נשים מסמוכין וי\"ל דעדיפא מינה משני ליה התם ומיהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קשה למאן דפטר נשים מציצית ה\"ל למיפטרינהו מכלאים וע\"כ נשים חייבות בכלאים דאמר ספ\"ק דביצה (דף יד:) כלאים למאי חזו ושמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איכא שום ריבוי לענין כלאים: <big><b>וכי</b></big> <b>מפני</b> <b>שסמכו</b> <b>ענין</b> <b>לו</b> <b>כו'.</b> וא\"ת דלמא הכא הוא דלא דריש סמוכים משום ג\"ש דדריש ר' יוסי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הגלילי בפ' ד' מיתות (סנהדרין סז. ושם) דמפקא [מסמוכים] דדריש מלא תחיה כל נשמה דבסייף תדע דאטו ר\"ע דגמר התם דבסקילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאם בהמה אם איש לא יחיה מי נימא דלא סבר כרבנן דדרשי סמוכים בכל מקום אלא איצטריך ע\"כ משום ג\"ש דמפקא מסמוכים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהכא דייק מלישנא דר' יהודה דקאמר וכי מפני שסמכו משמע דלא דריש סמוכים בעלמא והא דדריש ר' יהודה סמוכים בפ\"ב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקידושין (דף נג.) דקתני יכול לא יחלקו בקדשי קדשים אבל יחלקו בקדשים קלים ת\"ל איש כאחיו וסמיך ליה אם על תודה וקאמר התם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סיפרא מני ר' יהודה איכא למימר דהתם וי\"ו מוסיף על ענין ראשון דריש דכתיב וזאת תורת זבח השלמים א\"נ משום דמוכח דמדלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתיב בפרשת ויקרא א\"נ משום מופנה דאיש כאחיו מיותר דה\"ל למיכתב לכל בני אהרן תהיה ותו לא והא דקאמר במשנה תורה דריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ה\"ה בעלמא אלא דבמשנה תורה קים ליה דכולהו מוכח או מופנה ולא חש להביא אלא אחד מהם: <big><b>וסמיך</b></big> <b>ליה</b> <b>לא</b> <b>יקח</b> <b>איש</b> <b>את</b> <b>אשת</b> <b>אביו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורבנן לא דרשי משום דלא יקח מפסיק בין פרשת אונס ללא יגלה: <big><b>דא\"כ</b></big> <b>לכתביה</b> <b>גבי</b> <b>עריות.</b> דאע\"ג דאיצטריך למיכתביה הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להיקישא ללא יבא ממזר דמהכא דרשינן ממאי הוה ממזר בין לר\"ע בין לרבנן בפרק החולץ (לקמן יבמות דף מט.) התם נמי סמוכין נינהו ודרשינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטעם דמוכח או מופנה וא\"ת גבי מכשפה נמי לדרוש ר' יהודה דמוכחא מילתא מדלא כתיב כל שוכב עם בהמה גבי עריות וי\"ל דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שייך גבי עריות דאין זנות לבהמה א\"נ לא חשיב מוכח כיון שהלמד נכתב במקומו ומיהו לענין מופנה לא איכפת לן בהי מינייהו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אם</b></big> <big><b>כן</b></big> <b>לכתוב</b> <b>רחמנא</b> <b>לא</b> <b>יקח</b> <b>איש</b> <b>וגו'</b> <b>לא</b> <b>יגלה</b> <b>כנף</b> <b>אביו</b> <b>למה</b> <b>לי.</b> מדנקט לא יגלה בלא וי\"ו משמע דאכוליה קרא בעי למה לי וקשה"
    },
    {
      "width": "900px",
      "right": "",
      "left": "0px",
      "text": "דלמא מיבעי ליה לשומרת יבם כדדרשי ליה רבנן לקמן ואית דגרסי ולא יגלה כנף אביו למה לי ומפרש דאאביו קא בעי למה לי דפשיטא ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאאביו קאי אבל לא יגלה מצי למימר דדרשי ליה לשומרת יבם כמו רבנן. וריב\"ן פי' דשפיר גרס לא יגלה בלא וי\"ו ואכוליה קרא קבעי למה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לי דמשמע ליה להש\"ס דלא מוקי ליה בשומרת יבם של אביו כיון דבלאו הכי איכא איסור יבמה לשוק ואיסור דודתו ולא מוקמינן ליה בלאוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתירא היכא דאיכא למידרש ובפ' נושאין על האנוסה (לקמן יבמות צז.) אמרי' נמי דלרבנן לא איצטריך לשומרת יבם אלא לעבור עליה בג' לאוין:"
    }
  ]
}