{
  "text": [
    "< b > ד כ ת י ב   ל א   ת ל ב ש   ש ע ט נ ז   ו ס מ י ך   ל י ה   ג ד י ל י ם   ת ע ש ה   ל ך .   < / b > ו ל מ ש ר י   ש ע ט נ ז   ב ג ד י ל י ם   א ס מ כ י נ ה ו   ד א י   ל מ י ס ר   ג ד י ל י ם   ב ש ט ע נ ז ,   ל ש ת ו ק   ק ר א   מ י נ י ה   ו א נ א   י ד ע נ א   ד ה א   ל א   ת ע ש ה   ח מ ו ר .",
    "< b > ל א   ת ח ס ו ם   ש ו ר   ב ד י ש ו   ו ס מ י ך   ל י ה   כ י   י ש ב ו   א ח י ם   י ח ד י ו .   < / b > פ י ר ו ש ,   ד ח ס י מ ה   נ מ י   נ ו ה ג   ב י ב מ ה ,   ו א י   ל מ י ל ף   א י פ כ א   ל י ש ת ו ק   ק ר א   מ י נ י ה .   ו פ י ר ו ש   א י ן   ח ו ס מ י ן   ש א י ן   מ ס ת מ י ן   ט ע נ ו ת י ה   ו א י ן   כ ו פ י ן   א ו ת ה   ל ה ת י ב ם   ו א ח \" כ   י כ פ ו ה ו   ל ה ו צ י א   ב ג ט   כ ד י   ל ק י י ם   מ צ ו ת   י ב ו ם ,   א ל א   כ ו פ י ן   א ו ת ו   מ ע כ ש י ו   ל ח ל ו ץ .   ו ע י ק ר ה   ב פ ר ק   ( ה ח ו ל ץ )   [ ה מ ד י ר   ע ז ,   א ] .",
    "< b > א י   ב ע י ת   א י מ א   מ ש ו ם   ד מ ו כ ח   ד א \" כ   ל י כ ת ו ב   ר ח מ נ א   ג ב י   ע ר י ו ת .   < / b > א ב ל   ל א   ת ח ס ו ם   ו כ י   י ש ב ו   ל א   מ ו כ ח ,   ד מ א י   א מ ר ת   ל י כ ת ב י ה   ג ב י   ע ר ו ת   א ש ת   א ח ר   ז ו   א י נ ה   ת ו ר ה ,   ד ל א   מ צ י נ ו   ב כ ל   ה ת ו ר ה   ש י כ ת ו ב   ה ד ו ח ה   א צ ל   ה מ צ ו ה ,   ש ה ר י   ת מ י ד   ו פ ס ח   ו מ י ל ה   ל א   נ כ ת ב ו   ג ב י   ש ב ת ,   ו ב מ כ ש פ ה   ל א   ת ח י ה   נ מ י   ל א   מ ו כ ח   ד כ ל   ה ת ו ר ה   כ ו ל ה   כ ח ד א   פ ר ש ת א   ד מ י א .   ו מ ו פ נ ה   נ מ י   ל א   ה ו י   ד ה א   מ צ ר י ך   צ ר י ך   כ ד א י ת א   ב פ '   א ר ב ע ה   מ י ת ו ת   ( ס נ ה ד ר י ן   נ ד ,   ב )   א ם   א י נ ו   ע נ י ן   ל ש ו כ ב   ת נ ה ו   ע נ י ן   ל נ ש כ ב   ו א פ ק י ה   ר ח מ נ א   ל ש ו כ ב   ב ל ש ו ן   נ ש כ ב   מ ה   ש ו כ ב   ע נ ש   ו ה ז ה י ר   א ף   נ ש כ ב   ע נ ש   ו ה ז ה י ר .",
    "< b > ו א י ב ע י ת   א י מ א   מ ש ו ם   ד מ ו פ נ ה   מ כ ד י   כ ת י ב   ל א   י ק ח   א י ש   א ת   א ש ת   א ב י ו   ו ל א   י ג ל ה   כ נ ף ,   א ב י ו   ל \" ל .   < / b > ק א   ד י י ק   ד ל א   י ג ל ה   כ נ ף   ה א   ד ר ש י נ ן   מ י נ י ה   כ נ ף   ה ר א ו י   ל א ב י ו   ל א   י ג ל ה   ד ה י י נ ו   ז ק ו ק ת   א ב י ו ,   ו ל א ו ק מ ה   ב ת ל ת א   ל א ו י   מ ש ו ם   ד ו ד ת ו   ו מ ש ו ם   י ב מ ה   ל ש ו ק   ו מ ש ו ם   ז ק ו ק ת   א ב י ו ,   ו כ ד א י ת א   ב פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( ל ה ל ן   י ב מ ו ת   צ ז ,   א ) ,   א ל א   א ב י ו   ב ל ח ו ד   ק א   ד ר י ש .   ו ת ד ע   ל ך   ד א י   א מ ר ת   ר ב נ ן   ב ל ח ו ד   ה ו א   ד מ ו ק י   ל י ה   ל ז ק ו ק ת   א ב י ו ,   א ב ל   ר '   י ה ו ד ה   כ ו ל י ה   כ נ ף   א ב י ו   מ ו ק י   ל א נ ו ס ת   א ב י ו   ו ל א   ל ש ו מ ר ת   י ב ם   ש ל   א ב י ו   כ ל ל ,   ו מ ש ו ם   ד כ ל   ה י כ א   ד א י כ א   ל מ ד ר ש   ד ר ש י נ ן   ו ל א   מ ו ק מ י נ ן   ב ל א ו י   י ת י ר י ,   א ם   כ ן   ל מ ה   ל י ה   ל מ ד ר ש   מ ש ו ם   ס מ ו כ י ן ,   ב ל א ו   ה \" נ   ה ו \" ל   ל מ ד ר ש   נ מ י   ה כ י ן ,   א ל א   ו ד א י   כ ד א מ ר ן .   ו כ ן   פ י ר ש   ר \" ת   ב ס פ ר   ה י ש ר   ( ס י '   ל \" ז )   ו י ש   מ י   ש ג ו ר ס   ( ר י ב \" ן   ב ת ו ס '   ד \" ה   א \" כ )   א ם   כ ן   נ י מ א   ל א   י ק ח   א י ש   א ת   א ש ת   א ב י ו   ל א   י ג ל ה   כ נ ף   א ב י ו   ל \" ל .   ו א י   ק ש י א   ל ך   מ \" ט   ל א   ד ר ש י   ב י ה   ר ב נ ן   נ מ י   ה כ י   ל א ס ו ר   א נ ו ס ת   א ב י ו ,   ה ש ת א   ה י כ א   ד ל א   מ ו כ ח   ו ל א   מ ו פ נ ה   ד ר ש י   ס מ ו כ י ן ,   ה י כ א   ד מ ו כ ח   ו מ ו פ נ ה   ל א   ד ר ש י   ה א   א מ ר י נ ן   ב ר \" פ   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( ש ם )   ו ר ב נ ן   א י   ה ו ה   ס מ י ך   ל י ה   כ ד ק א מ ר ת   ה ש ת א   ד ל א   ס מ י ך   ל י ה   מ ב ע י   ל י ה   ל כ ד ר ב   ע נ ן .   פ י '   ל א   ס מ י ך   ל י ה ,   ד ל א   י ק ח   ה פ ס י ק   ה ע נ י ן .   ו ע ו ד   ד א י צ ט ר י ך   ל ה ו   נ מ י   ל ס מ ו כ י ן   א ח ר י ם   ד כ ת י ב   ב ת ר י ה   ל א   י ב א   מ מ ז ר   ו ד ר ש י נ ן   מ י נ י ה   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ט ,   א )   מ ה   א ש ת   א ח   ל א   ת פ ס י   ב ה   ק ד ו ש י   ו ה ו ל ד   מ מ ז ר   א ף   כ ל   ד ל א   ת פ ס י   ב ה   ק ד ו ש י   ה ו ל ד   מ מ ז ר ."
  ]
}