{
  "text": [
    "גרסת הספרים: <b>פוק חזי כמה מהולתא רקדן בנהרדעא. </b>פירוש  הרוקדין לכתחלה וע\"י שינוי, וכל שכן שונים משום דאפילו הריקוד הוי אוכל  נפש, ונראה שרש\"י ז\"ל גורס כמה מהולתא הדרן בנהרדעא, כלומר חוזרות בעיר  כדי לשנות אבל הריקוד לעולם אסור. ובתוס' העידו משום רבינו שמואל  שהיה מתיר אפילו רקוד על ידי שנוי, וזה כפי הגרסא הראשונה.",
    "<b>דביתהו דרב אשי הוה נהלא קמחא אגבא דפתורא. </b>פירש רש\"י ז\"ל לאחורי  השלחן שיש לו תוך, והיא היתה שונה את הקמח על אחוריו משום שינוי. ואין  צריך לפרש אחורי השלחן אלא אפילו על גביו, ושינוי יש שאין דרך לעשות כן  אלא בעריבה. ומכל מקום מדברי רבינו ז\"ל נלמוד  דדביתהו דרב אשי לא היתה רוקדת אלא שונה, שהריקוד אפילו על ידי שינוי  אסור. ויש מפרשים דנהלה (בתוספתא) [בתחילה] היתה כפי הגרסא השניה  שכתבנו ואפילו ריקוד שרי על ידי שינוי.",
    "גמרא: <b>הולך  אדם אצל רועה הרגיל אצלו ואומר לו תן לי גדי אחד או טלה אחד. </b>פירוש:  אפילו נכרי, שאפשר לקחת אפילו מנכרי כעובדא דליפתא דבפרק בכל מערבין  (עירובין מ, א) אלא אם כן הוא דבר שיש לחוש שמא נלקט היום או שמא ניצוד היום.  והא דקתני הולך אצל פטם הרגיל אצלו ואומר לו תן לי תור אחד, אם הפטם נכרי  יש לומר שאסור שמא היום ניצוד וכענין שאמרו בדגים בריש פרקין וכן  בביצים, אי נמי בלילות ביום טוב של גליות ואי נמי אפילו בשל ר\"ה  ובליל הראשון כל דליכא למיחש לספנא מארעא (עי' לעיל ביצה ז, א), הא לאו הכי  אין לוקחין ביצים מנכרי דלא אזלינן בתר רובא דלא אייתי בידו השתא משום  דרב אשי (לקמן ביצה לט, א) דכל שיש לו מתירין אפילו באלף לא בטיל,  וכן נמי באתרוג דוקא בחנוני ישראל הא בגוי אסור אלא אם כן ניכר  שלא נלקט היום כליפתא דאתי למחוזא ושריה רבא דחזא דכמישא (עירובין  שם).",
    "<b>ובלבד שלא יזכיר לו שום מדה רבי שמעון בן אלעזר אומר  ובלבד שלא יזכיר לו שום מקח. </b>ופרש\"י ז\"ל שום מדה קב או קבים שום מקח  פיסוק דמים, וכתוב בגליון ספרו של רש\"י ז\"ל דתנא קמא אית ליה דרבי שמעון  בן אלעזר אבל רשב\"א [לית] ליה דת\"ק, ור\"ח ז\"ל גריס בתנא קמא ובלבד שלא  יזכור לו שום מנין, ומפרש מנין שאומר לו נטלת ב' אגוזים קח לך  עוד ותשלים המנין, וכן פירשו בעל הלכות גדולות, והם גורסין סכום  מנין וסכום מקח דנקט מיניה בה' דנקי והשתא נקט דנקא לא לימא ליה מלא לי  דינר.",
    "מתני': <b>המביא כדי יין לא יביאם בסל ובקופה. </b>ואם תאמר והא תני  בפרק מפנין (שבת קכז, א) ד' וה' קופות ולא שיעור ה' קופות ממש וכדאיתא התם,  יש לומר דשאני התם דמפנה בבית מזוית לזוית ולא דמי לעובדין דחול אלא הכא  כשמביא ממקום למקום (מחוץ לתוך) [בתוך] התחום וכמו שפירש רש\"י ז\"ל ומחזי  כעובדין דחול , אי נמי יש לומר דהתם בדלא אפשר להמתין עד שיפנה מעט  מעט וכאן נמי [אם אי אפשר] לשנות מותר וכדתניא הכא בברייתא . ואם  תאמר כי ממעט במשאוי הא מרבה בהלוכא, ואלו התם בפרק מפנין אמרינן ממעט  בהלוכא טפי עדיף אף על גב דמפיש במשאוי יש לומר דשאני הכא דאי מפיש  במשאוי וטורח יותר מיחזי כעובדין דחול ולפיכך ממעט במשאוי טפי  עדיף , וכענין שאמרו (לעיל ביצה כה, א) בשוחט את המסוכנת מביאה איברים  איברים. ירושלמי (כאן): כמה דתימא מביאה איברים איברים ודכוותה מביאה  צלוחיות .",
    "<b>המוליך את התבן לא יפשיל את הקופה לאחוריו.  </b>פירוש: מוליך את התבן להאכיל לבהמתו למאן דאמר (לעיל ביצה כא, ב) נפש בהמה  במשמע, אי נמי להסיקה תחת תבשילו שמביאה אפילו מרשות הרבים לרשות היחיד.  ירושלמי (שם):  רבי יודן בעי מהו להוציא התבן מרשות היחיד לרשות הרבים  ולאו מתניתא היא המוליך את התבן לא יפשיל את הקופה לאחוריו, כמאן דאמר  לכל נפש אפילו נפש בהמה בכלל ברם כמאן דאמר אין נפש בהמה בכלל פשיטא  מתניתין במוציא להאכיל מה צריכא ליה במוציא להסיק ."
  ]
}