{
  "text": [
    "ג ר ס ת   ה ס פ ר י ם :   < b > פ ו ק   ח ז י   כ מ ה   מ ה ו ל ת א   ר ק ד ן   ב נ ה ר ד ע א .   < / b > פ י ר ו ש     ה ר ו ק ד י ן   ל כ ת ח ל ה   ו ע \" י   ש י נ ו י ,   ו כ ל   ש כ ן   ש ו נ י ם   מ ש ו ם   ד א פ י ל ו   ה ר י ק ו ד   ה ו י   א ו כ ל     נ פ ש ,   ו נ ר א ה   ש ר ש \" י   ז \" ל   ג ו ר ס   כ מ ה   מ ה ו ל ת א   ה ד ר ן   ב נ ה ר ד ע א ,   כ ל ו מ ר   ח ו ז ר ו ת   ב ע י ר     כ ד י   ל ש נ ו ת   א ב ל   ה ר י ק ו ד   ל ע ו ל ם   א ס ו ר .   ו ב ת ו ס '   ה ע י ד ו   מ ש ו ם   ר ב י נ ו   ש מ ו א ל     ש ה י ה   מ ת י ר   א פ י ל ו   ר ק ו ד   ע ל   י ד י   ש נ ו י ,   ו ז ה   כ פ י   ה ג ר ס א   ה ר א ש ו נ ה .",
    "< b > ד ב י ת ה ו   ד ר ב   א ש י   ה ו ה   נ ה ל א   ק מ ח א   א ג ב א   ד פ ת ו ר א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ל א ח ו ר י     ה ש ל ח ן   ש י ש   ל ו   ת ו ך ,   ו ה י א   ה י ת ה   ש ו נ ה   א ת   ה ק מ ח   ע ל   א ח ו ר י ו   מ ש ו ם   ש י נ ו י .   ו א י ן     צ ר י ך   ל פ ר ש   א ח ו ר י   ה ש ל ח ן   א ל א   א פ י ל ו   ע ל   ג ב י ו ,   ו ש י נ ו י   י ש   ש א י ן   ד ר ך   ל ע ש ו ת   כ ן     א ל א   ב ע ר י ב ה .   ו מ כ ל   מ ק ו ם   מ ד ב ר י   ר ב י נ ו   ז \" ל   נ ל מ ו ד     ד ד ב י ת ה ו   ד ר ב   א ש י   ל א   ה י ת ה   ר ו ק ד ת   א ל א   ש ו נ ה ,   ש ה ר י ק ו ד   א פ י ל ו   ע ל   י ד י   ש י נ ו י     א ס ו ר .   ו י ש   מ פ ר ש י ם   ד נ ה ל ה   ( ב ת ו ס פ ת א )   [ ב ת ח י ל ה ]   ה י ת ה   כ פ י   ה ג ר ס א   ה ש נ י ה     ש כ ת ב נ ו   ו א פ י ל ו   ר י ק ו ד   ש ר י   ע ל   י ד י   ש י נ ו י .",
    "ג מ ר א :   < b > ה ו ל ך     א ד ם   א צ ל   ר ו ע ה   ה ר ג י ל   א צ ל ו   ו א ו מ ר   ל ו   ת ן   ל י   ג ד י   א ח ד   א ו   ט ל ה   א ח ד .   < / b > פ י ר ו ש :     א פ י ל ו   נ כ ר י ,   ש א פ ש ר   ל ק ח ת   א פ י ל ו   מ נ כ ר י   כ ע ו ב ד א   ד ל י פ ת א   ד ב פ ר ק   ב כ ל   מ ע ר ב י ן     ( ע י ר ו ב י ן   מ ,   א )   א ל א   א ם   כ ן   ה ו א   ד ב ר   ש י ש   ל ח ו ש   ש מ א   נ ל ק ט   ה י ו ם   א ו   ש מ א   נ י צ ו ד   ה י ו ם .     ו ה א   ד ק ת נ י   ה ו ל ך   א צ ל   פ ט ם   ה ר ג י ל   א צ ל ו   ו א ו מ ר   ל ו   ת ן   ל י   ת ו ר   א ח ד ,   א ם   ה פ ט ם   נ כ ר י     י ש   ל ו מ ר   ש א ס ו ר   ש מ א   ה י ו ם   נ י צ ו ד   ו כ ע נ י ן   ש א מ ר ו   ב ד ג י ם   ב ר י ש   פ ר ק י ן   ו כ ן     ב ב י צ י ם ,   א י   נ מ י   ב ל י ל ו ת   ב י ו ם   ט ו ב   ש ל   ג ל י ו ת   ו א י   נ מ י   א פ י ל ו   ב ש ל   ר \" ה     ו ב ל י ל   ה ר א ש ו ן   כ ל   ד ל י כ א   ל מ י ח ש   ל ס פ נ א   מ א ר ע א   ( ע י '   ל ע י ל   ב י צ ה   ז ,   א ) ,   ה א   ל א ו   ה כ י     א י ן   ל ו ק ח י ן   ב י צ י ם   מ נ כ ר י   ד ל א   א ז ל י נ ן   ב ת ר   ר ו ב א   ד ל א   א י י ת י   ב י ד ו   ה ש ת א   מ ש ו ם     ד ר ב   א ש י   ( ל ק מ ן   ב י צ ה   ל ט ,   א )   ד כ ל   ש י ש   ל ו   מ ת י ר י ן   א פ י ל ו   ב א ל ף   ל א   ב ט י ל ,     ו כ ן   נ מ י   ב א ת ר ו ג   ד ו ק א   ב ח נ ו נ י   י ש ר א ל   ה א   ב ג ו י   א ס ו ר   א ל א   א ם   כ ן   נ י כ ר     ש ל א   נ ל ק ט   ה י ו ם   כ ל י פ ת א   ד א ת י   ל מ ח ו ז א   ו ש ר י ה   ר ב א   ד ח ז א   ד כ מ י ש א   ( ע י ר ו ב י ן     ש ם ) .",
    "< b > ו ב ל ב ד   ש ל א   י ז כ י ר   ל ו   ש ו ם   מ ד ה   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר     ו ב ל ב ד   ש ל א   י ז כ י ר   ל ו   ש ו ם   מ ק ח .   < / b > ו פ ר ש \" י   ז \" ל   ש ו ם   מ ד ה   ק ב   א ו   ק ב י ם   ש ו ם   מ ק ח     פ י ס ו ק   ד מ י ם ,   ו כ ת ו ב   ב ג ל י ו ן   ס פ ר ו   ש ל   ר ש \" י   ז \" ל   ד ת נ א   ק מ א   א י ת   ל י ה   ד ר ב י   ש מ ע ו ן     ב ן   א ל ע ז ר   א ב ל   ר ש ב \" א   [ ל י ת ]   ל י ה   ד ת \" ק ,   ו ר \" ח   ז \" ל   ג ר י ס   ב ת נ א   ק מ א   ו ב ל ב ד   ש ל א     י ז כ ו ר   ל ו   ש ו ם   מ נ י ן ,   ו מ פ ר ש   מ נ י ן   ש א ו מ ר   ל ו   נ ט ל ת   ב '   א ג ו ז י ם   ק ח   ל ך     ע ו ד   ו ת ש ל י ם   ה מ נ י ן ,   ו כ ן   פ י ר ש ו   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת ,   ו ה ם   ג ו ר ס י ן   ס כ ו ם     מ נ י ן   ו ס כ ו ם   מ ק ח   ד נ ק ט   מ י נ י ה   ב ה '   ד נ ק י   ו ה ש ת א   נ ק ט   ד נ ק א   ל א   ל י מ א   ל י ה   מ ל א   ל י     ד י נ ר .",
    "מ ת נ י ' :   < b > ה מ ב י א   כ ד י   י י ן   ל א   י ב י א ם   ב ס ל   ו ב ק ו פ ה .   < / b > ו א ם   ת א מ ר   ו ה א   ת נ י     ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ז ,   א )   ד '   ו ה '   ק ו פ ו ת   ו ל א   ש י ע ו ר   ה '   ק ו פ ו ת   מ מ ש   ו כ ד א י ת א   ה ת ם ,     י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד מ פ נ ה   ב ב י ת   מ ז ו י ת   ל ז ו י ת   ו ל א   ד מ י   ל ע ו ב ד י ן   ד ח ו ל   א ל א   ה כ א     כ ש מ ב י א   מ מ ק ו ם   ל מ ק ו ם   ( מ ח ו ץ   ל ת ו ך )   [ ב ת ו ך ]   ה ת ח ו ם   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ו מ ח ז י     כ ע ו ב ד י ן   ד ח ו ל   ,   א י   נ מ י   י ש   ל ו מ ר   ד ה ת ם   ב ד ל א   א פ ש ר   ל ה מ ת י ן   ע ד   ש י פ נ ה   מ ע ט     מ ע ט   ו כ א ן   נ מ י   [ א ם   א י   א פ ש ר ]   ל ש נ ו ת   מ ו ת ר   ו כ ד ת נ י א   ה כ א   ב ב ר י י ת א   .   ו א ם     ת א מ ר   כ י   מ מ ע ט   ב מ ש א ו י   ה א   מ ר ב ה   ב ה ל ו כ א ,   ו א ל ו   ה ת ם   ב פ ר ק   מ פ נ י ן   א מ ר י נ ן   מ מ ע ט     ב ה ל ו כ א   ט פ י   ע ד י ף   א ף   ע ל   ג ב   ד מ פ י ש   ב מ ש א ו י   י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד א י   מ פ י ש     ב מ ש א ו י   ו ט ו ר ח   י ו ת ר   מ י ח ז י   כ ע ו ב ד י ן   ד ח ו ל   ו ל פ י כ ך   מ מ ע ט   ב מ ש א ו י   ט פ י     ע ד י ף   ,   ו כ ע נ י ן   ש א מ ר ו   ( ל ע י ל   ב י צ ה   כ ה ,   א )   ב ש ו ח ט   א ת   ה מ ס ו כ נ ת   מ ב י א ה   א י ב ר י ם     א י ב ר י ם .   י ר ו ש ל מ י   ( כ א ן ) :   כ מ ה   ד ת י מ א   מ ב י א ה   א י ב ר י ם   א י ב ר י ם   ו ד כ ו ו ת ה   מ ב י א ה     צ ל ו ח י ו ת   .",
    "< b > ה מ ו ל י ך   א ת   ה ת ב ן   ל א   י פ ש י ל   א ת   ה ק ו פ ה   ל א ח ו ר י ו .     < / b > פ י ר ו ש :   מ ו ל י ך   א ת   ה ת ב ן   ל ה א כ י ל   ל ב ה מ ת ו   ל מ א ן   ד א מ ר   ( ל ע י ל   ב י צ ה   כ א ,   ב )   נ פ ש   ב ה מ ה     ב מ ש מ ע ,   א י   נ מ י   ל ה ס י ק ה   ת ח ת   ת ב ש י ל ו   ש מ ב י א ה   א פ י ל ו   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד .     י ר ו ש ל מ י   ( ש ם ) :     ר ב י   י ו ד ן   ב ע י   מ ה ו   ל ה ו צ י א   ה ת ב ן   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם     ו ל א ו   מ ת נ י ת א   ה י א   ה מ ו ל י ך   א ת   ה ת ב ן   ל א   י פ ש י ל   א ת   ה ק ו פ ה   ל א ח ו ר י ו ,   כ מ א ן   ד א מ ר     ל כ ל   נ פ ש   א פ י ל ו   נ פ ש   ב ה מ ה   ב כ ל ל   ב ר ם   כ מ א ן   ד א מ ר   א י ן   נ פ ש   ב ה מ ה   ב כ ל ל   פ ש י ט א     מ ת נ י ת י ן   ב מ ו צ י א   ל ה א כ י ל   מ ה   צ ר י כ א   ל י ה   ב מ ו צ י א   ל ה ס י ק   ."
  ]
}