{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "43B",
    "perek_title": "התכלת",
    "perek_number": 4
  },
  "english": [
    "<b>what do they do with,</b> i.e., how do they interpret, <b>this</b> verse: <b>“With which you cover yourself”</b> (Deuteronomy 22:12)? The Gemara answers that the Rabbis <b>require</b> it <b>for that which is taught</b> in a <i>baraita</i>: The phrase <b>“on the four corners of your garment”</b> (Deuteronomy 22:12) indicates that one is required to attach ritual fringes to a garment that has <b>four</b> corners, <b>but not</b> to one that has <b>three</b> corners.",
    "The <i>baraita</i> continues: <b>Do you say</b> that a garment with <b>four</b> corners is obligated <b>but not</b> a garment with <b>three</b> corners? <b>Or is it</b> teaching <b>only</b> that a garment with <b>four</b> corners is obligated <b>but not</b> a garment that has <b>five</b> corners? <b>When</b> the verse <b>states: “With which you cover yourself,”</b> a garment <b>with five</b> corners <b>is thereby mentioned</b> in the verse as being obligated. Then <b>how do I realize</b> the meaning of: <b>“On the four</b> corners of your garment”? It teaches that this obligation is limited to a garment that has <b>four</b> corners, <b>but not</b> to one that has <b>three</b> corners.",
    "The Gemara asks: <b>But what did you see</b> that led you <b>to include</b> a garment <b>with five</b> corners <b>and to exclude</b> a garment <b>with three</b> corners, rather than including a garment with three corners and excluding a garment with five corners? The Gemara answers: <b>I include</b> a garment <b>with five</b> corners, <b>as five includes four, and I exclude</b> a garment <b>with three</b> corners, <b>as three does not include four.</b>",
    "The Gemara asks: <b>And</b> how does <b>Rabbi Shimon</b> derive the <i>halakha</i> that a five-cornered garment is required to have ritual fringes? The Gemara answers: He <b>derives</b> it <b>from</b> the seemingly extraneous word: “With <b>which [<i>asher</i>]</b> you cover yourself” (Deuteronomy 22:12). The Gemara asks: <b>And</b> what do <b>the Rabbis</b> derive from this word? The Gemara answers: <b>They do not learn</b> any new <i>halakhot</i> from the word <b>“which [<i>asher</i>].”</b>",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis, what do they do with this</b> phrase: <b>“That you may look upon it”</b> (Numbers 15:39), from which Rabbi Shimon derives that a nighttime garment is exempt? The Gemara answers: <b>They require it for that which is taught</b> in a <i>baraita</i>: The verse: <b>“That you may look upon it and remember”</b> (Numbers 15:39), teaches that one should <b>see this mitzva</b> of ritual fringes <b>and remember another mitzva that is contingent on it. And which</b> mitzva <b>is that? It is</b> the mitzva of <b>the recitation of <i>Shema</i>. As we learned</b> in a mishna (Berakhot 9b): <b>From when may one recite <i>Shema</i> in the morning? From when</b> one can <b>distinguish between</b> the <b>sky-blue</b> strings <b>and</b> the <b>white</b> strings of his ritual fringes.",
    "<b>And</b> it <b>is taught</b> in <b>another</b> <i>baraita</i>: The phrase <b>“that you may look upon it and remember”</b> teaches that one should <b>see this mitzva</b> of ritual fringes <b>and remember another mitzva that is adjacent to it</b> in the Torah. <b>And which</b> mitzva <b>is that? It is the mitzva of diverse kinds</b> of wool and linen, <b>as it is written: “You shall not wear diverse kinds, wool and linen together. You shall prepare yourself twisted cords”</b> (Deuteronomy 22:11–12).",
    "It <b>is taught</b> in <b>another</b> <i>baraita</i>: The verse states: <b>“That you may look upon it and remember all the commandments of the Lord”</b> (Numbers 15:39). This indicates that <b>once a person is obligated in this mitzva</b> of ritual fringes, <b>he is obligated in all of the mitzvot.</b> The Gemara comments: <b>And this is</b> in accordance with the opinion of <b>Rabbi Shimon, who says</b> that ritual fringes are <b>a positive, time-bound mitzva,</b> and women are exempt from it. Only men are obligated in all mitzvot, including positive, time-bound mitzvot, just as they are obligated in the mitzva of ritual fringes.",
    "It <b>is taught</b> in <b>another</b> <i>baraita</i>: The verse states: <b>“That you may look upon it and remember all the commandments of the Lord”;</b> this teaches that <b>this mitzva</b> of ritual fringes <b>is equivalent to all the mitzvot</b> of the Torah.",
    "<b>And</b> it <b>is taught</b> in <b>another</b> <i>baraita</i>: The verse states: <b>“That you may look upon it and remember</b> all the commandments of the Lord <b>and do</b> them.” This teaches that <b>looking</b> at the ritual fringes <b>leads to remembering</b> the mitzvot, and <b>remembering</b> them <b>leads to doing</b> them. <b>And Rabbi Shimon bar Yoḥai says: Anyone who is diligent in this mitzva</b> of ritual fringes <b>merits receiving the Divine Presence.</b> It is <b>written here: “That you may look upon it [<i>oto</i>]”</b> (Numbers 15:39), <b>and it is written there: “You shall fear the Lord your God; and Him [<i>oto</i>] shall you serve”</b> (Deuteronomy 6:13). Just as <i>oto</i> in that verse is referring to the Divine Presence, so too in this verse it is referring to the Divine Presence.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>The Jewish people are beloved, as the Holy One, Blessed be He, surrounded them with mitzvot:</b> They have <b>phylacteries on their heads, and phylacteries on their arms, and ritual fringes on their garments, and a <i>mezuza</i> for their doorways. Concerning them David said: “Seven times a day I praise You, because of Your righteous ordinances”</b> (Psalms 119:164). This alludes to the two phylacteries, the four ritual fringes, and the <i>mezuza</i>, which total seven.",
    "<b>And when David entered the bathhouse and saw himself standing naked, he said: Woe to me that that I stand naked without</b> any <b>mitzva. But once he remembered the</b> mitzva of <b>circumcision that was in his flesh his mind was put at ease,</b> as he realized he was still accompanied by this mitzva. <b>After he left</b> the bathhouse, <b>he recited a song about</b> the mitzva of circumcision, <b>as it is stated</b> in the verse: <b>“For the leader, on the <i>Sheminith</i>: A Psalm of David”</b> (Psalms 12:1). This is interpreted as a psalm <b>about circumcision, which was given</b> to be performed <b>on the eighth [<i>bashemini</i>]</b> day of the baby’s life.",
    "<b>Rabbi Eliezer ben Ya’akov says: Anyone who has phylacteries on his head, phylacteries on his arm, ritual fringes on his garment, and a <i>mezuza</i> on his doorway is strengthened</b> from <b>all</b> sides <b>so that he will not sin, as it is stated</b> in the verse: <b>“And a threefold cord is not quickly broken”</b> (Ecclesiastes 4:12). This is interpreted as an allusion to the three mitzvot of phylacteries, ritual fringes, and <i>mezuza</i>. <b>And</b> the verse <b>states: “The angel of the Lord encamps round about them that fear Him, and delivers them”</b> (Psalms 34:8). This is interpreted to mean that the angel of the Lord surrounds those who fulfill the mitzvot and saves them from sin.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: What is different about <i>tekhelet</i> from all</b> other <b>types of colors</b> such that it was chosen for the mitzva of ritual fringes? It is <b>because <i>tekhelet</i> is similar</b> in its color <b>to</b> the <b>sea, and</b> the <b>sea is similar to</b> the <b>sky, and</b> the <b>sky is similar to the Throne of Glory, as it is stated:</b> “And they saw the God of Israel; <b>and there was under His feet the like of a paved work of sapphire stone, and the like of the very heaven for clearness”</b> (Exodus 24:10), indicating that the sky is like a sapphire brickwork. <b>And it is written: “The likeness of a throne, as the appearance of a sapphire stone”</b> (Ezekiel 1:26).",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say:</b> The <b>punishment for</b> not attaching <b>white</b> strings is <b>greater than the punishment for</b> not attaching <b>sky-blue</b> strings, despite the fact that the sky-blue strings are more important. Rabbi Meir illustrates this with <b>a parable: To what is this matter comparable?</b> It is comparable <b>to a king of flesh and blood who said to his two subjects</b> that they must bring him a seal. The king <b>said to one</b> of them: <b>Bring me a seal of clay, and he said to</b> the other <b>one: Bring me a seal of gold. And both of them were negligent and did not bring</b> the seals. <b>Which of them</b> will have <b>a greater punishment? You must say</b> that it is <b>this</b> one <b>to whom he said: Bring me a seal of clay, and</b> despite its availability and low cost, he <b>did not bring</b> it.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: A person is obligated to recite one hundred blessings every day, as it is stated</b> in the verse: <b>“And now, Israel, what [<i>ma</i>] does the Lord your God require of you”</b> (Deuteronomy 10:12). Rabbi Meir interprets the verse as though it said one hundred [<i>me’a</i>], rather than <i>ma</i>.",
    "The Gemara relates that <b>on Shabbat and Festivals,</b> when the prayers contain fewer blessings, <b>Rav Ḥiyya, son of Rav Avya, made an effort to fill</b> this quota of blessings <b>with</b> blessings on <b>spices [<i>be’isparmakei</i>] and sweet fruit,</b> of which he would partake in order to recite extra blessings.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: A man is obligated to recite three blessings every day</b> praising God for His kindnesses, and <b>these</b> blessings <b>are: Who did not make me a gentile; Who did not make me a woman;</b> and <b>Who did not make me an ignoramus.</b>",
    "<b>Rav Aḥa bar Ya’akov heard his son reciting the blessing: Who did not make me an ignoramus.</b> Rav Aḥa bar Ya’akov <b>said to him:</b> Is it <b>in fact</b> proper to go <b>this far</b> in reciting blessings? Rav Aḥa bar Ya’akov’s son <b>said to him: Rather, what blessing</b> should one <b>recite?</b> If you will say that one should recite: <b>Who did not make me a slave, that is</b> the same as <b>a woman;</b> why should one recite two blessings about the same matter? Rav Aḥa bar Ya’akov answered: Nevertheless, <b>a slave</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַאי אֲשֶׁר תְּכַסֶּה בָּהּ מַאי עָבְדִי לֵיהּ מִיבְּעֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְכִדְתַנְיָא עַל אַרְבַּע כַּנְפוֹת כְּסוּתְךָ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע וְלֹא שָׁלֹשׁ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַתָּה אוֹמֵר אַרְבַּע וְלֹא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ אוֹ אֵינוֹ אֶלָּא אַרְבַּע וְלֹא חָמֵשׁ כְּשֶׁהוּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר אֲשֶׁר תְּכַסֶּה בָּהּ הֲרֵי בַּעֲלַת חָמֵשׁ אָמוּר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה אֲנִי מְקַיֵּים עַל אַרְבַּע אַרְבַּע וְלֹא שָׁלֹשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמָה רָאִיתָ לְרַבּוֹת בַּעֲלַת חָמֵשׁ וּלְהוֹצִיא בַּעֲלַת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ מְרַבֶּה אֲנִי בַּעֲלַת חָמֵשׁ שֶׁיֵּשׁ בִּכְלַל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ אַרְבַּע וּמוֹצִיא אֲנִי בַּעֲלַת שָׁלֹשׁ שֶׁאֵין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלַל שָׁלֹשׁ אַרְבַּע <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן מֵאֲשֶׁר נָפְקָא וְרַבָּנַן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר לָא מַשְׁמַע לְהוּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבָּנַן הַאי וּרְאִיתֶם אֹתוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי עָבְדִי לֵיהּ מִיבְּעֵי לְהוּ לְכִדְתַנְיָא וּרְאִיתֶם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ וּזְכַרְתֶּם רְאֵה מִצְוָה זוֹ וּזְכוֹר מִצְוָה אַחֶרֶת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְּלוּיָה (בּוֹ) [בָּהּ] וְאֵיזוֹ זוֹ זוֹ קְרִיַּת שְׁמַע דִּתְנַן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימָתַי קוֹרִין אֶת שְׁמַע בְּשַׁחֲרִית מִשֶּׁיַּכִּיר בֵּין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּכֵלֶת לְלָבָן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ וּרְאִיתֶם אוֹתוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּזְכַרְתֶּם רְאֵה מִצְוָה זוֹ וּזְכוֹר מִצְוָה אַחֶרֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּמוּכָה לָהּ וְאֵיזוֹ זוֹ זוֹ מִצְוַת כִּלְאַיִם דִּכְתִיב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִלְבַּשׁ שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים יַחְדָּו גְּדִילִים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּעֲשֶׂה לָךְ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ וּרְאִיתֶם אֹתוֹ וּזְכַרְתֶּם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת כׇּל מִצְוֹת ה' כֵּיוָן שֶׁנִּתְחַיֵּיב אָדָם בְּמִצְוָה זוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְחַיֵּיב בְּכׇל מִצְוֹת כּוּלָּן וְרַבִּי שִׁמְעוֹן הִיא דְּאָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת עֲשֵׂה שֶׁהַזְּמַן גְּרָמָאּ הִיא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְאִיתֶם אֹתוֹ וּזְכַרְתֶּם אֶת כׇּל מִצְוֹת ה'",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁקוּלָה מִצְוָה זוֹ כְּנֶגֶד כׇּל הַמִּצְוֹת כּוּלָּן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ וּרְאִיתֶם אֹתוֹ וּזְכַרְתֶּם וַעֲשִׂיתֶם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאִיָּה מְבִיאָה לִידֵי זְכִירָה זְכִירָה מְבִיאָה לִידֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׂיָּה וְרַבִּי שִׁמְעוֹן בַּר יוֹחַאי אוֹמֵר כׇּל הַזָּרִיז בְּמִצְוָה זוֹ זוֹכֶה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְקַבֵּל פְּנֵי שְׁכִינָה כְּתִיב הָכָא וּרְאִיתֶם אֹתוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב הָתָם אֶת ה' אֱלֹהֶיךָ תִּירָא וְאֹתוֹ תַעֲבֹד",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן חֲבִיבִין יִשְׂרָאֵל שֶׁסִּיבְּבָן הַקָּדוֹשׁ בָּרוּךְ הוּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִצְוַת תְּפִילִּין בְּרָאשֵׁיהֶן וּתְפִילִּין בִּזְרוֹעוֹתֵיהֶן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצִיצִית בְּבִגְדֵיהֶן וּמְזוּזָה לְפִתְחֵיהֶן וַעֲלֵיהֶן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר דָּוִד שֶׁבַע בַּיּוֹם הִלַּלְתִּיךָ עַל מִשְׁפְּטֵי צִדְקֶךָ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבְשָׁעָה שֶׁנִּכְנַס דָּוִד לְבֵית",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמֶּרְחָץ וְרָאָה עַצְמוֹ עוֹמֵד עָרוֹם אָמַר אוֹי לִי שֶׁאֶעֱמוֹד עָרוֹם בְּלֹא מִצְוָה וְכֵיוָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּזְכַּר בַּמִּילָה שֶׁבִּבְשָׂרוֹ נִתְיַישְּׁבָה דַּעְתּוֹ לְאַחַר שֶׁיָּצָא אָמַר עָלֶיהָ שִׁירָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר לַמְנַצֵּחַ עַל הַשְּׁמִינִית מִזְמוֹר לְדָוִד עַל מִילָה שֶׁנִּיתְּנָה בַּשְּׁמִינִי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר כֹּל שֶׁיֵּשׁ לוֹ תְּפִילִּין בְּרֹאשׁוֹ וּתְפִילִּין בִּזְרוֹעוֹ וְצִיצִית",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבִגְדוֹ וּמְזוּזָה בְּפִתְחוֹ הַכֹּל בְּחִיזּוּק שֶׁלֹּא יֶחֱטָא שֶׁנֶּאֱמַר וְהַחוּט הַמְשֻׁלָּשׁ לֹא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִמְהֵרָה יִנָּתֵק וְאוֹמֵר חֹנֶה מַלְאַךְ ה' סָבִיב לִירֵאָיו וַיְחַלְּצֵם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא הָיָה רַבִּי מֵאִיר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר מָה נִשְׁתַּנָּה תְּכֵלֶת מִכׇּל מִינֵי צִבְעוֹנִין מִפְּנֵי שֶׁהַתְּכֵלֶת דּוֹמֶה לַיָּם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיָם דּוֹמֶה לָרָקִיעַ וְרָקִיעַ לְכִסֵּא הַכָּבוֹד שֶׁנֶּאֱמַר וְתַחַת רַגְלָיו כְּמַעֲשֵׂה לִבְנַת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַסַּפִּיר וּכְעֶצֶם הַשָּׁמַיִם לָטֹהַר וּכְתִיב כְּמַרְאֵה אֶבֶן סַפִּיר דְּמוּת כִּסֵּא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא הָיָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי מֵאִיר אוֹמֵר גָּדוֹל עוֹנְשׁוֹ שֶׁל לָבָן יוֹתֵר מֵעוֹנְשׁוֹ שֶׁל תְּכֵלֶת מָשָׁל לְמָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַדָּבָר דּוֹמֶה לְמֶלֶךְ בָּשָׂר וָדָם שֶׁאָמַר לִשְׁנֵי עֲבָדָיו לְאֶחָד אָמַר הָבֵא לִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חוֹתָם שֶׁל טִיט וּלְאֶחָד אָמַר הָבֵא לִי חוֹתָם שֶׁל זָהָב וּפָשְׁעוּ שְׁנֵיהֶם וְלֹא הֵבִיאוּ אֵיזֶה מֵהֶן עוֹנְשׁוֹ מְרוּבֶּה הֱוֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר זֶה שֶׁאָמַר לוֹ הָבֵא לִי חוֹתָם שֶׁל טִיט וְלֹא הֵבִיא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא הָיָה רַבִּי מֵאִיר אוֹמֵר חַיָּיב אָדָם לְבָרֵךְ מֵאָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרָכוֹת בְּכׇל יוֹם שֶׁנֶּאֱמַר וְעַתָּה יִשְׂרָאֵל מָה ה' אֱלֹהֶיךָ שֹׁאֵל מֵעִמָּךְ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב חִיָּיא בְּרֵיהּ דְּרַב אַוְיָא בְּשַׁבְּתָא וּבְיוֹמֵי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טָבֵי טָרַח וּמְמַלֵּי לְהוּ בְּאִיסְפַּרְמָקֵי וּמַגְדֵי <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא הָיָה רַבִּי מֵאִיר אוֹמֵר חַיָּיב אָדָם לְבָרֵךְ שָׁלֹשׁ בְּרָכוֹת בְּכׇל יוֹם אֵלּוּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵן שֶׁלֹּא עֲשָׂאַנִי גּוֹי שֶׁלֹּא עֲשָׂאַנִי אִשָּׁה שֶׁלֹּא עֲשָׂאַנִי בּוּר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַב אַחָא בַּר יַעֲקֹב שַׁמְעֵיהּ לִבְרֵיהּ דַּהֲוָה קָא מְבָרֵךְ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא עֲשָׂאַנִי בּוּר אֲמַר לֵיהּ כּוּלֵּי הַאי נָמֵי אֲמַר לֵיהּ וְאֶלָּא מַאי מְבָרֵךְ שֶׁלֹּא עֲשָׂאַנִי עֶבֶד הַיְינוּ אִשָּׁה עֶבֶד",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הַאי אֲשֶׁר תְּכַסֶּה בָּהּ מַאי עָבְדִי לֵיהּ.</b> לרבות כסות סומא לא איצטריך",
      "source_ref": "Rashi on Menachot 43b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהשתא ומה כסות לילה מיחייבי כ\"ש כסות סומא דישנה בראייה",
      "source_ref": "Rashi on Menachot 43b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אצל אחרים: <b>ולא</b> <b>ג'.</b> דטלית בעלת ג' פטורה: <b>מאשר.</b> ריבויא:",
      "source_ref": "Rashi on Menachot 43b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>זוֹ קְרִיַּת שְׁמַע</b> דכשתכיר מנין של ציצית קרא את ק\"ש: <b>כיון</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דנתחייב</b> <b>במצוה</b> <b>זו.</b> שהאיר היום",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתחייב בכל המצות דרוב מצות נוהגות",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביום ור\"ש היא ל\"א כיון שנתחייב אדם",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהגיע לכלל מצוה דהיינו י\"ג שנה",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתחייב בכל המצות ולהכי אתא עיקר",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילתא: <b>ור\"ש</b> <b>היא.</b> דפוטר בנשים",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי רבנן הא איכא נשים חייבות בה",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופטורות מכמה מצות: <b>שקולה</b> <b>מצוה</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זו.</b> מדכתיב את כל מצות ועוד",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דציצית בגימטריא ת\"ר וה' קשרים",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וח' חוטין הרי תרי\"ג: <b>ראיה.</b> ציצית",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מביאה לידי זכירת מצות: <b>כתיב</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכא</b> <b>וראיתם</b> <b>אותו</b> <b>וכתיב</b> <b>התם</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>(דברים</b> <b>ו)</b> <b>ואותו</b> <b>תעבוד.</b> מה",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להלן שכינה אף כאן שכינה: <b>שבע</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ביום.</b> תפילין בראש ובזרוע הרי",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתים וארבע ציציות ומזוזה הרי",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבע: <b>הכל</b> <b>בחיזוק.</b> מכל וכל עומד",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחזקה שלא יחטא: <b>המשולש.</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תפילין וציצית ומזוזה: <b>סביב</b> <b>ליראיו.</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העושים מצות ויחלצם מחטא [את",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הצדיקים]: <b>מה</b> <b>נשתנה</b> <b>תכלת.</b> שיחדו",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקב\"ה למצוה זו: <b>דומה</b> <b>לים.</b> שנעשו",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו נסים לישראל: <b>ורקיע</b> <b>לכסא</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכבוד.</b> ומכח התכלת מזכיר",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היושב על כסא ועוד נאה לישראל",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא כסאו עליהם שנאמר ותחת",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רגליו וגו' דהיינו רקיע: <b>וכתיב</b> <b>ספיר.</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובכסא כתיב ספיר אלמא רקיע",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבמחזה כסא ותכלת לים וים",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרקיע ואנן קחזינן: <b>גדול</b> <b>עונשו</b> <b>של</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לבן.</b> למי שאינו מטיל ציצית",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותכלת: <b>חותם.</b> היו עושים",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבהמה ולעבד כשקונין אותן לשם",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימן עבדות: <b>זה</b> <b>שאמר</b> <b>לו</b> <b>המלך</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הבא</b> <b>חותם</b> <b>של</b> <b>טיט.</b> שמצוי הוא ולא",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הביא עונשו מרובה: <b>מה</b> <b>ה'</b> <b>אלהיך</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וגו'.</b> קרי ביה מאה: <b>בשבתות</b> <b>וימים</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טובים.</b> דלא מצלו י\"ח: <b>טרח</b> <b>וממלא</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להו.</b> למאה ברכות: <b>באספרמקי</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ומגדי.</b> אספרמקי בשמים ומגדי מיני",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגדים שטעונים ברכה: <b>כולי</b> <b>האי</b>",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נמי.</b> דמשבחת נפשך דאינך עם הארץ",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ל\"א כולי האי נמי בשלמא עובד",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים ואשה הואיל ולא בני מצוה",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נינהו שפיר מברכת אלא בור בר",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצות הוא: <b>אלא</b> <b>מאי</b> <b>מברך.</b> להשלים",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ג' ברכות דר\"מ: <b>היינו</b> <b>אשה.</b> דאשה",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי שפחה לבעלה כעבד לרבו ל\"א",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו אשה דלענין מצות אשה ועבד",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוין דגמרינן לה לה (<a href=\"/chagigah/4a\">חגיגה דף ד.</a>):",
      "source_ref": "Rashi on Menachot 43b:5:1",
      "gemara_segment_ids": [
        4
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורבי שמעון מאשר [נפקא]. ר\"ת לא גריס ליה דא\"כ כולהו"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "מרבו בעלת חמש ופ\"ב דזבחים (<a href=\"/zevachim/18b\">דף יח:</a>) תניא ארבע ולא שלש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבע ולא חמש ומוקי לה כר\"ש ומיהו על כרחין נ\"ל דתלת תנאי הוו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואליבא דר\"ש פליגי התם דהא קיימא לן הלכה כר\"ש בכסות לילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שהוכחתי למעלה (<a href=\"/menachot/40b\">דף מ:</a>) וקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן נמי דבעלת חמש חייבת לעיל (מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לז:) גבי האי מאן דחייטיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגלימיה לא עבד כלום דשויה בעלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמש ואנן כמאן אלא על כרחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירסא נכונה היא והא דפ' בית שמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/zevachim/40a\">זבחים דף מ.</a>) לא דריש ר\"ש אשר היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לההיא דרשא וכי האי גוונא הוי טובא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיזו זו זו קרית שמע. אסמכתא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "בעלמא דקרית שמע דרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין תכלת ללבן. בברכות (<a href=\"/berakhot/9b\">דף ט:</a>)"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אמרינן בין תכלת [שבה] ללבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבה פירש בקונטרס בין צמר שקלט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צבע תכלת לצמר שלא קלט וליתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ מאי ראיה זו ובערוך פי' בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוליא של תכלת לחוליא של לבן ופ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברכות ירושלמי כיני מתניתין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכלת שבציצית ללבן שבה וראיתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו מן הסמוך ר\"א דאמר כדי שיכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין תכלת לכרתי וראיתם אותו שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכר בין הצבועים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג רקיע דומה לספיר. דהכי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "כתיב קרא וה\"נ גרסי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק כסוי הדם (<a href=\"/chullin/89a\">חולין דף פט.</a>) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כספרים דגרסי רקיע דומה לכסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבוד: חותם של טיט. מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמדמה חותם של טיט לציצית שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין לעבדים והציצית מעיד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שהם עבדי הקב\"ה כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק במה אשה (<a href=\"/shabbat/57b\">שבת דף נז:</a>) כבלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבדא תנן: שואל מעמך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' ר\"ת דהוי מלא ויש מאה אותיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסוק וי\"מ דמה עולה בא\"ת ב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאה ובקונטרס פירש אל תקרי מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מאה כלומר שחייב ק' ברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"מ כדי להשלים מאה באותיותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי קרית מאה הרי כולן:"
    }
  ]
}