{
  "text": [
    "< b > א מ ר   ע ו ל א   ה א   מ נ י   ר '   א ל י ע ז ר   ה י א . < / b >   ו ת י מ ה   ה א   ת נ ן   ב ס ו ף   ה ע ר ל   ר '   א ל י ע ז ר   א ו מ ר   א נ ד ר ו ג י נ ו ס   ח י י ב י ן   ע ל י ו   ס ק י ל ה   כ ז כ ר   ו י \" ל   ד ה א   א מ ר י נ ן   ה ת ם   ל א   ל כ ל   א מ ר   ר '   א ל י ע ז ר   א נ ד ר ו ג י נ ו ס   ז כ ר   מ ע ל י א   ו ע י \" ל   ה א   ד ק א מ ר   ה כ א   ס ב ר   ל ה   כ ר '   א ל י ע ז ר   ה י י נ ו   ב פ ל ו ג ת א   ד ה ש ר ץ   ו נ ע ל ם :",
    "< b > פ ר ט   ל כ ל י   ח ר ס   ג ר ס . < / b >   ו ל \" ג   ש א י ן   ל ו   ט ה ר ה   ב מ ק ו ה   ד א י נ ו   מ ן   ה ב ר י י ת א   כ ד מ ו כ ח   ב ס ו ף   ה מ ו צ א   ת פ י ל י ן   ד ב ע י נ ן   ל מ י מ ר   ל פ י   ש א י נ ו   נ ע ש ה   א ב   ה ט ו מ א ה   ו מ י ה ו   א י ן   צ ר י ך   ל מ ח ק ו   א ע \" ג   ש א י נ ו   מ ן   ה ב ר י י ת א   ו ה א י   ד נ ק ט   ל י ה   ת ל מ ו ד א   מ ש ו ם   ד מ ס ק י נ ן   ה ת ם   ד ב ש ר ץ   ( נ מ י )   פ ל י ג י   נ מ י   ת נ א י   ו ה י י נ ו   ע \" כ   מ ש ו ם   ש א י ן   ל ו   ט ה ר ה   ב מ ק ו ה :",
    "< b > ה \" א   כ ל י   מ ת כ ו ת   ל א . < / b >   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   כ ל   כ ל י   ש ט ף   ל א   [ א ל א ]   נ ק ט   כ ל י   מ ת כ ו ת   ל ר ב ו ת א   ד א ע \" ג   ד ח מ י ר י   ד ח ר ב   ה ר י   ה ו א   כ ח ל ל :",
    "< b > ע ד   כ ל   ד ב ר   ש י ש   ל ו   ט ה ר ה   ב מ ק ו ה . < / b >   ו ה ש ת א   ל א   א י צ ט ר י ך   כ ל   ט מ א   ל נ פ ש   ל כ ל י   מ ת כ ו ת   ו ב ר י ש   א ל ו   ד ב ר י ם   ב פ ס ח י ם   ד ר י ש   ל י ה   ל ד ר ש א   א ח ר י נ א :",
    "< b > א י   ה כ י   נ ט מ א ו   ב ש א ר   ט ו מ א ו ת   נ מ י   ל א   ל ש ל ח ו . < / b >   א א \" ב   ד כ ו ל ה ו   ל כ ד ר ב   ( ה ו נ א )   ה ו א   ד א ת א   נ י ח א   ד א מ ר י '   מ ז כ ר   מ ט ו מ א ה   ה פ ו ר ש ת   מ ז כ ר   א ב ל   כ י ו ן   ד א מ ר ת   ד ע ד   א ת א   ל ר ב ו י י   כ ל   ד ב ר   ש י ש   ל ו   ט ה ר ה   ב מ ק ו ה   ו א י נ ה ו   א פ י ל ו   ב ש א ר   ט ו מ א ו ת   נ ש ת ל ח י   א \" כ   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו '   נ מ י   [ ל א   ל י ש ל ח ו   א פ י '   ב ט ו מ א ת   מ ת   ו ש ר ץ ]   ו מ ש נ י   ד א פ י ל ו   ה כ י   ד ר ש י נ ן   מ ז כ ר   מ ט ו מ א ה   ה פ ו ר ש ת   מ ן   ה ז כ ר :"
  ]
}