{
  "text": [
    "< b >   א מ ר י   ל ה   ר ב נ ן   ל א ב י מ י   ב ר י ה   ד ר ב י   א ב ה ו ,   ב ע י   מ י נ י ה   ד ר ב י   א ב ה ו   ש ל י ח   ד ש ל י ח   מ ש ו י   ש ל י ח   ש ל י ש י   א ו   ל א ,   א מ ר   ל ה ו   ה א   ל א   ת י ב ע י   ל כ ו ,   ד ו ד א י   מ ש ו י ,   ד ת נ ן   ו א י ן   ה ש ל י ח   ה א ח ר ו ן . < / b >   ו ל א   ק ת נ י   ו א י ן   ה ש ל י ח   ה ש נ י .",
    "< b >   א ל א   כ י   ת י ב ע י   ל כ ו   ב ב י ת   ד י ן   א ו   ש ל א   ב ב י ת   ד י ן . < / b >   ד כ י ו ן   ד א י ן   ה ש נ י   ו ה ש ל י ש י   צ ר י כ י ן   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   נ י מ א   ד ה ו ו   ל ה ו   כ ש ל י ח   ב א ר ץ   י ש ר א ל   ד א י נ ו   צ ר י ך   ל מ נ ו ת ו   ב ב י ת   ד י ן   ו פ ש ט ו ה   מ ד",
    "< b > ת נ ן   א י ן   ה ש ל י ח   ה א ח ר ו ן   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   א ל א   א ו מ ר   ש ל י ח   ב י ת   ד י ן   א נ י . < / b >   ו כ ן   ה ל כ ת א   ד ש ל י ח   ש ל י ח   מ ש ו י   ש ל י ח   ו ד ו ק א   ב ב י ת   ד י ן   א ב ל   ש ל א   ב ב י ת   ד י ן   ל א .   ו נ ר א ה   ט ע מ א   ד מ י ל ת א   ד ב ש ל מ א   ב א ר ץ   י ש ר א ל   ד מ צ ו י י ן   ל ק י י מ ו   ל י כ א   ל מ י ח ש   ל מ י ד י   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   מ ש ג ח י נ ן   ב י ה   ו י ת ק י י ם   ב ח ו ת מ י ו ,   א ב ל   ב ח ו ץ   ל א ר ץ   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה   ו א י ן   צ ר י ך   ק י ו ם ,   א י   א פ ש ר   ל ה כ ש י ר ו   א ל א   ב ע ד ו ת   ה ש ל י ח   ב ע צ מ ו   ש ק ב ל ו   ש י א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   א ו   ב ע ד ו ת   ה ש ל י ח   ש י א מ ר   ש ל י ח   ב י ת   ד י ן   א נ י   ו ח ז ק ת   ב י ת   ד י ן   ע ו ש י ן   כ ת ק ו נ ו   ו ב פ נ י ה ם   נ ת ק י י ם   א ו   מ פ נ י   ש ל י ח   א ו   מ פ י   ע ד י ם   ק י ו ם ,   ו ה י ל כ ך   א ם   א י ן   ה ש ל י ח   ה ש ל י ש י   א ו מ ר   ש ל י ח   ב י ת   ד י ן   א נ י   א י כ א   ל מ י ח ש   ש מ א   ה ש ל י ח   ה ר א ש ו ן   ט ע ה   ו נ ת נ ו   ל ה   ב י נ ו   ל ב י נ ו   ו ה ו א   ל א   נ ת ק י י ם   ב ב י ת   ד י ן   מ פ י ו   ו ל א   מ פ י   ע ד י   ק י ו ם ,   ו ה י ל כ ך   א ף   ה ש נ י   א י נ ו   י כ ו ל   ל מ נ ו ת ו   א ל א   ב ב י ת   ד י ן ,   ו מ י ה ו   א ם   נ ת ק י י ם   ב ח ו ת מ י ו   ע ו ש ה   ש ל א   ב ב י ת   ד י ן   ל פ י   מ ה   ש כ ת ב נ ו   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל .",
    "ה א   ד < b > א מ ר   ר ב א   [ ר ב ה ]   ש ל י ח   ב א ר ץ   י ש ר א ל   ע ו ש ה   כ מ ה   ש ל ו ח י ן . < / b >   נ ר א ה   ד ל ר ב ו ת א   נ ק ט   א ר ץ   י ש ר א ל ,   ד א י ן   צ ר י ך   ל ו מ ר   ב ח ו ץ   ל א ר ץ   ד כ ח   ב י ת   ד י ן   י פ ה   ו ע ו ש י ן   כ מ ה   ש ל ו ח י ן ,   א ב ל   ב א ר ץ   י ש ר א ל   ד מ נ פ ש י י ה ו   ק א   מ ש ו ו   ו ש ל א   ב ב י ת   ד י ן   א י מ ר   א י ן   ע ו ש ה   ש ל י ח   א ל א   ה ר א ש ו ן   ל ב ד ו   ד מ כ ח   ה ב ע ל   ק א   א ת י   א ב ל   ה ש נ י   ד מ כ ח   ה ש ל י ח   ק א   א ת י   ל א .   ו ר ב   א ש י   נ מ י   ק א מ ר",
    "< b >   ו א ם   מ ת   ר א ש ו ן   ב ט ל ו   כ ו ל ן . < / b >   ד ו ק א   ש ל ו ח י ן   ש ב א ר ץ   י ש ר א ל   ק א מ ר   מ ש ו ם   ד ס ב י ר א   ל י ה   ד כ ו ל ה ו   מ כ ח   ש ל י ח   ר א ש ו ן   ק א   א ת ו ,   א ב ל   ב ש ל ו ח י ן   ש ב ח ו ץ   ל א ר ץ   ל א   ד ל א ו   מ כ ח   ש ל י ח   ר א ש ו ן   ק א   א ת ו   א ל א   כ ל   א ח ד   מ י נ י י ה ו   מ כ ח   ב י ת   ד י ן   ק א   א ת ו .   ו ק י י מ א   ל ן   כ ר ב א   ד א פ י ל ו   ב א ר ץ   ע ו ש י ן   כ מ ה   ש ל ו ח י ן ,   ו מ י ה ו   ד ו ק א   ב ש ח ל ה   א ו   נ א נ ס .   א ב ל   ב ל א   ח ל ה   ל א .   ב י ן   ב ה ו ל ך   ב י ן   ב א ת   ה ו ל ך   כ ד פ ס ק   ר ב י נ ו   א ל פ א ס י   ז \" ל .",
    "ו ה א   ד < b > ר ב   א ש י   ד א מ ר   א ם   מ ת   ר א ש ו ן   ב ט ל ו   כ ו ל ן . < / b >   ל א   ק י י מ א   ל ן   כ ו ת י ה ,   א ל א   כ מ ר   ב ר   ר ב   א ש י   ד א מ ר",
    "< b >   ה א   ד א ב א   ד ק י ט ו נ ת א   ה י א . < / b >   כ ל ו מ ר   ב ק ט נ ו ת ו   א מ ר ה   ו ב ל א   ט ע ם ,   ד כ ו ל ה ו   ל א ו   מ כ ח   ש ל י ח   ר א ש ו ן   ק א   א ת ו   א ל א   מ כ ח   ד ב ע ל   ו א י ת י ה   ל ב ע ל   א י ת נ ה ו   ל כ ו ל ה ו .",
    "< b > ה ה ו א   ד ש ד ר   ג י ט א   ל ד ב י ת ה ו   ו א מ ר   ל י ה   ש ל י ח   ל א   י ד ע נ א   ל ה . < / b >   א י כ א   ד ד י י ק   מ י נ ה   ד ש ל י ח   ה ג ט   צ ר י ך   ל ה כ י ר   ה א י ש   ה מ ג ר ש   ו ה א ש ה   ה מ ת ג ר ש ת .   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ב ש י ל ה י   פ ר ק   ה מ ב י א   ב ת ר א   ( ג י ט י ן   כ ג ,   א )   א ל א   ס ו מ א   מ א י   ט ע מ א ,   כ ל ו מ ר   א י נ ו   כ ש ר   ל ה ב י א   א ת   ה ג ט ,   ו מ ש נ י   ל פ י   ש א י נ ו   י ו ד ע   מ מ י   נ ו ט ל ו   ו ל מ י   נ ו ת נ ו ,   א ל מ א   צ ר י ך   ל ה כ י ר .   ו ל י ת א ,   ד ס ו מ א   ש א נ י   כ י ו ן   ש א י נ ו   י כ ו ל   ל ה כ י ר ו   ל ע ו ל ם   א ל א   ע ל   י ד י   א ח ר י ם   [ ב נ ד פ ס :   ו פ ע מ י ם ]   ד מ ש ק ר י ן   ל י ה .   א ב ל   א י נ ש   ד ע ל מ א   ד י כ ו ל   ל ה כ י ר   מ ע צ מ ו   א ם   י ת ע כ ב   ב ע י ר   א ף   ע ל   פ י   ש א י נ ו   מ כ י ר   ע כ ש י ו   א י ן   ב כ ך   כ ל ו ם .   ו ת ד ע ,   מ ד א מ ר י נ ן   ה כ א   ל ל י ש נ א   ב ת ר א",
    "< b >   מ א י   ט ע ו ת א   מ י   ק א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת . < / b >   כ ל ו מ ר   ד ב י ן   ה ו א   ב י ן   א ב י מ י   י כ ו ל י ן   ל י ת נ ו   ל ה .   ו א ף   ר ב א   נ מ י   ד א מ ר   ד",
    "< b > א ו ק מ י נ ה ו   ל ת ל ת א   ס ב י   ב ט ע ו ת א . < / b >   א ל מ א   א ף   ע ל   ג ב   ד ל א   י ד ע   ל ה   נ ע ש ה   ל ה   ש ל י ח   ו ה א   ד א מ ר   ל י ה   ל א   י ד ע נ א   ל ה   ה כ י   ק א מ ר   ל א   ט ר ח נ א   ב ת ר ה   ד ל א   י ד ע נ א   ל ה .   ו כ ן   ע י ק ר .",
    "ה א   ד < b > א מ ר   ל ה ו   ר ב   ס פ ר א   ו ה א   ש ל י ח   ש ל א   נ י ת ן   ל ג י ר ו ש י ן   ה ו א . < / b >   כ ת ב ת י ה   ל מ ע ל ה   ב ש י ל ה י   פ ר ק   ה מ ב י א   ב ת ר א .",
    "< b > א מ ר   ר ב א   ק פ ח י נ ה ו   ר ב   ס פ ר א   ל ת ל ת א   ר ב נ ן   ס מ כ י . < / b >   כ ל ו מ ר   נ צ ח ם   ב ד י ן   ד ו ד א י   ש ל י ח   ש ל א   נ י ת ן   ל ג י ר ו ש י ן   ה ו א .   ו א י נ ו   י כ ו ל   ל ע ש ו ת   ש ל י ח ,   ד ה כ י   ק א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת .",
    "< b >   ו א מ ר   ר ב   א ש י < / b >   ד ל י ת ה ,   ד ש ל י ח   ש נ י ת ן   ל ג י ר ו ש י ן   ה ו א ,",
    "< b >   ד מ י   א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת , < / b >   ו ה כ א   ג ר ס י נ ן   מ י .",
    "< b > ו א י כ א   ד א מ ר י   א מ ר   ר ב א   ק פ ח י נ ה ו   ר ב   ס פ ר א   ל ת ל ת א   ר ב נ ן   ב ט ע ו ת א . < / b >   ד מ י   ק א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת .",
    "< b >   ו ר ב   א ש י   א מ ר < / b >   ו ד א י   כ ד י ן   ק פ ח ך",
    "< b > ד מ א י   ק א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת . < / b >   ב נ י ח ו ת א .   ו ה כ א   ג ר ס י נ ן   מ א י .   כ ך   פ י ר ש   ר ש \" י   ז \" ל .   נ מ צ א   ל פ י   ג י ר ס א   ז ו   ד ש ל י ח   כ ז ה   א י נ ו   ע ו ש ה   ש ל י ח   ד ק י י מ א   ל ן   כ ר ב   א ש י   ו כ ל י ש נ א   ב ת ר א   ו ל ח ו מ ר א .   א ב ל   ר ב י נ ו   ח נ נ א ל   ז צ \" ל   ג ר י ס   ב כ ו ל ה ו   ל י ש נ י   מ י   ק א מ ר   ל י ה .   ר ב   א ש י   ב י ן   ל ל י ש נ א   ק מ א   ב י ן   ל ל י ש נ א   ב ת ר א   ס ב י ר א   ל י ה   ד ב ט ע ו ת א   ק פ ח י נ ה ו   ו ש ל י ח   ש נ י ת ן   ל ג י ר ו ש י ן   ה ו א ,   ד מ י   ק א מ ר   ל י ה   א ב א   ב ר   מ נ י ו מ י   ו ל א   א ת .   ו א י כ א   ד א מ ר י   א מ י מ ר י ה   ד ר ב א   ק א י   ו ל א   א ד ר ב   א ש י ,   ו ר ב   א ש י   ל ל י ש נ א   ב ת ר א   פ י ר ו ש י   ה ו א   ד ק א   מ פ ר ש   מ א י   ט ע ו ת א ,   ו כ י ו ן   ד ק ם   ל י ה   ר ב   א ש י   ב כ ו ל ה ו   ל י ש נ א   ב ח ד א   ש י ט ת א   ד ש ל י ח   ש נ י ת ן   ל ג י ר ו ש י ן   ה ו א ,   ק י י מ א   ל ן   ד י כ ו ל   ל מ נ ו ת   ש ל י ח ,   ו ה ו א   ע צ מ ו   י כ ו ל   ל י ת נ ה   ל ה ,   ד ב ע ל   א י נ ו   מ ק פ י ד   ע ל י ו   ש ל א   י ת נ נ ו   ל ה   א ל א   ד מ י מ ר   א מ ר   ל י ה   א ם   א י ן   א ת ה   מ כ י ר ה   ו א י נ ך   ר ו צ ה   ל ט ר ו ח   ל ח ז ו ר   א ח ר י ה   ת נ ה ו   ל א ב א   ב ר   מ נ י ו מ י ,   ו מ י ה ו   א נ ן   כ ח ו מ ר י   ה ג י ר ס א ו ת   נ ק י ט י נ ן ,   ו ה ו א   ע צ מ ו   א י נ ו   מ ג ר ש ה   ו כ ל   ש כ ן   ד א י נ ו   ע ו ש ה   ש ל י ח   ת ח ת י ו .",
    "ה א   ד א מ ר י   ל ה ו   ל ר ב א < b >   ו ל י ח ו ש   ש מ א   פ י י ס . < / b >   כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה מ ב י א   ב ת ר א   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א מ ר   ר ב א   ה א   ו ד א י   מ ב ע י א   ל י   כ י   מ ש ו ו   ש ל י ח   ב י ת   ד י ן   ב פ נ י ו   א ו   ש ל א   ב פ נ י ו . < / b >   נ ר א ה   ש כ ך   ה י א   ג י ר ס ת ו   ש ל   ר ש \" י   ז \" ל ּ .   ו פ י ר ש   כ י   מ ש ו ו   ב י ת   ד י ן   ש ל י ח ,   מ י   ב ע י נ ן   ב פ נ י ו   ש ל   ש ל י ח   ר א ש ו ן   א ו   ל א ,",
    "< b >   ו ה ד ר   פ ש ט ה   ד ב י ן   ב פ נ י ו   ב י ן   ש ל א   ב פ נ י ו   כ ד א מ ר   ל י ה   ר ב א   ל ה ה ו א   ש ל י ח   מ ס ו ר   מ י ל ך   ק מ ן . < / b >   ו ב ת ר   ד א ז ל   ל י ה   מ ש ו ו   ל ה   ש ל י ח   ל א ח ר י נ א   ל מ י ה ב י ה   נ י ה ל י ה .   א ב ל   ס פ ר י ם   י ש   ד ג ר ס י   כ י   מ ש ו י   ש ל י ח   ב ב י ת   ד י ן   ב פ נ י ו   א ו   ש ל א   ב פ נ י ו ,   ו ה כ י   פ י ר ו ש ו   ש ל י ח   ר א ש ו ן   כ י   מ ש ו י   ש ל י ח   ב ב י ת   ד י ן   מ י   ב ע י נ ן   ש י ה א   ש ל י ח   ש נ י   ש ה ו א   מ מ ו נ ה   ב א ו ת ו   מ ע מ ד   א ו   א פ י ל ו   ש ל א   ב פ נ י ו   י כ ו ל   ל מ נ ו ת ו   ו ה ד ר   פ ש ט ה   ד א פ י ל ו   ש ל א   ב פ נ י ו ,   ו כ ן   פ י ר ש ה   ה ר מ ב \" ם   ז \" ל ."
  ]
}