{
  "text": [
    "<b> אמרי לה רבנן לאבימי בריה דרבי אבהו, בעי מיניה דרבי אבהו שליח דשליח משוי שליח שלישי או לא, אמר להו הא לא תיבעי לכו, דודאי משוי, דתנן ואין השליח האחרון.</b> ולא קתני ואין השליח השני.",
    "<b> אלא כי תיבעי לכו בבית דין או שלא בבית דין.</b> דכיון דאין השני והשלישי צריכין לומר בפני נכתב ובפני נחתם נימא דהוו להו כשליח בארץ ישראל דאינו צריך למנותו בבית דין ופשטוה מד",
    "<b>תנן אין השליח האחרון צריך לומר בפני נכתב ובפני נחתם אלא אומר שליח בית דין אני.</b> וכן הלכתא דשליח שליח משוי שליח ודוקא בבית דין אבל שלא בבית דין לא. ונראה טעמא דמילתא דבשלמא בארץ ישראל דמצויין לקיימו ליכא למיחש למידי דאי אתי בעל ומערער משגחינן ביה ויתקיים בחותמיו, אבל בחוץ לארץ דאי אתי בעל ומערער לא משגחינן ביה ואין צריך קיום, אי אפשר להכשירו אלא בעדות השליח בעצמו שקבלו שיאמר בפני נכתב ובפני נחתם או בעדות השליח שיאמר שליח בית דין אני וחזקת בית דין עושין כתקונו ובפניהם נתקיים או מפני שליח או מפי עדים קיום, והילכך אם אין השליח השלישי אומר שליח בית דין אני איכא למיחש שמא השליח הראשון טעה ונתנו לה בינו לבינו והוא לא נתקיים בבית דין מפיו ולא מפי עדי קיום, והילכך אף השני אינו יכול למנותו אלא בבית דין, ומיהו אם נתקיים בחותמיו עושה שלא בבית דין לפי מה שכתבנו וכן כתב הרמב\"ם ז\"ל.",
    "הא ד<b>אמר רבא [רבה] שליח בארץ ישראל עושה כמה שלוחין.</b> נראה דלרבותא נקט ארץ ישראל, דאין צריך לומר בחוץ לארץ דכח בית דין יפה ועושין כמה שלוחין, אבל בארץ ישראל דמנפשייהו קא משוו ושלא בבית דין אימר אין עושה שליח אלא הראשון לבדו דמכח הבעל קא אתי אבל השני דמכח השליח קא אתי לא. ורב אשי נמי קאמר",
    "<b> ואם מת ראשון בטלו כולן.</b> דוקא שלוחין שבארץ ישראל קאמר משום דסבירא ליה דכולהו מכח שליח ראשון קא אתו, אבל בשלוחין שבחוץ לארץ לא דלאו מכח שליח ראשון קא אתו אלא כל אחד מינייהו מכח בית דין קא אתו. וקיימא לן כרבא דאפילו בארץ עושין כמה שלוחין, ומיהו דוקא בשחלה או נאנס. אבל בלא חלה לא. בין בהולך בין באת הולך כדפסק רבינו אלפאסי ז\"ל.",
    "והא ד<b>רב אשי דאמר אם מת ראשון בטלו כולן.</b> לא קיימא לן כותיה, אלא כמר בר רב אשי דאמר",
    "<b> הא דאבא דקיטונתא היא.</b> כלומר בקטנותו אמרה ובלא טעם, דכולהו לאו מכח שליח ראשון קא אתו אלא מכח דבעל ואיתיה לבעל איתנהו לכולהו.",
    "<b>ההוא דשדר גיטא לדביתהו ואמר ליה שליח לא ידענא לה.</b> איכא דדייק מינה דשליח הגט צריך להכיר האיש המגרש והאשה המתגרשת. ועוד דאמרינן לעיל בשילהי פרק המביא בתרא (גיטין כג, א) אלא סומא מאי טעמא, כלומר אינו כשר להביא את הגט, ומשני לפי שאינו יודע ממי נוטלו ולמי נותנו, אלמא צריך להכיר. וליתא, דסומא שאני כיון שאינו יכול להכירו לעולם אלא על ידי אחרים [בנדפס: ופעמים] דמשקרין ליה. אבל אינש דעלמא דיכול להכיר מעצמו אם יתעכב בעיר אף על פי שאינו מכיר עכשיו אין בכך כלום. ותדע, מדאמרינן הכא ללישנא בתרא",
    "<b> מאי טעותא מי קאמר ליה אבא בר מניומי ולא את.</b> כלומר דבין הוא בין אבימי יכולין ליתנו לה. ואף רבא נמי דאמר ד",
    "<b>אוקמינהו לתלתא סבי בטעותא.</b> אלמא אף על גב דלא ידע לה נעשה לה שליח והא דאמר ליה לא ידענא לה הכי קאמר לא טרחנא בתרה דלא ידענא לה. וכן עיקר.",
    "הא ד<b>אמר להו רב ספרא והא שליח שלא ניתן לגירושין הוא.</b> כתבתיה למעלה בשילהי פרק המביא בתרא.",
    "<b>אמר רבא קפחינהו רב ספרא לתלתא רבנן סמכי.</b> כלומר נצחם בדין דודאי שליח שלא ניתן לגירושין הוא. ואינו יכול לעשות שליח, דהכי קאמר ליה אבא בר מניומי ולא את.",
    "<b> ואמר רב אשי</b> דליתה, דשליח שניתן לגירושין הוא,",
    "<b> דמי אמר ליה אבא בר מניומי ולא את,</b> והכא גרסינן מי.",
    "<b>ואיכא דאמרי אמר רבא קפחינהו רב ספרא לתלתא רבנן בטעותא.</b> דמי קאמר ליה אבא בר מניומי ולא את.",
    "<b> ורב אשי אמר</b> ודאי כדין קפחך",
    "<b>דמאי קאמר ליה אבא בר מניומי ולא את.</b> בניחותא. והכא גרסינן מאי. כך פירש רש\"י ז\"ל. נמצא לפי גירסא זו דשליח כזה אינו עושה שליח דקיימא לן כרב אשי וכלישנא בתרא ולחומרא. אבל רבינו חננאל זצ\"ל גריס בכולהו לישני מי קאמר ליה. רב אשי בין ללישנא קמא בין ללישנא בתרא סבירא ליה דבטעותא קפחינהו ושליח שניתן לגירושין הוא, דמי קאמר ליה אבא בר מניומי ולא את. ואיכא דאמרי אמימריה דרבא קאי ולא אדרב אשי, ורב אשי ללישנא בתרא פירושי הוא דקא מפרש מאי טעותא, וכיון דקם ליה רב אשי בכולהו לישנא בחדא שיטתא דשליח שניתן לגירושין הוא, קיימא לן דיכול למנות שליח, והוא עצמו יכול ליתנה לה, דבעל אינו מקפיד עליו שלא יתננו לה אלא דמימר אמר ליה אם אין אתה מכירה ואינך רוצה לטרוח לחזור אחריה תנהו לאבא בר מניומי, ומיהו אנן כחומרי הגירסאות נקיטינן, והוא עצמו אינו מגרשה וכל שכן דאינו עושה שליח תחתיו.",
    "הא דאמרי להו לרבא<b> וליחוש שמא פייס.</b> כבר כתבתיה בארוכה בפרק המביא בתרא בסייעתא דשמיא.",
    "<b>אמר רבא הא ודאי מבעיא לי כי משוו שליח בית דין בפניו או שלא בפניו.</b> נראה שכך היא גירסתו של רש\"י ז\"לּ. ופירש כי משוו בית דין שליח, מי בעינן בפניו של שליח ראשון או לא,",
    "<b> והדר פשטה דבין בפניו בין שלא בפניו כדאמר ליה רבא לההוא שליח מסור מילך קמן.</b> ובתר דאזל ליה משוו לה שליח לאחרינא למיהביה ניהליה. אבל ספרים יש דגרסי כי משוי שליח בבית דין בפניו או שלא בפניו, והכי פירושו שליח ראשון כי משוי שליח בבית דין מי בעינן שיהא שליח שני שהוא ממונה באותו מעמד או אפילו שלא בפניו יכול למנותו והדר פשטה דאפילו שלא בפניו, וכן פירשה הרמב\"ם ז\"ל."
  ]
}