{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "10B",
    "perek_title": "אלו הן הגולין",
    "perek_number": 2
  },
  "english": [
    "<b>Refuge was written on</b> signs at every <b>crossroads</b> marking the path to a city of refuge, <b>so that the</b> unintentional <b>murderer would identify</b> the route to the city of refuge <b>and turn to</b> go <b>there. Rav Kahana said: What is the verse</b> from which this is derived? <b>“Prepare for you the road”</b> (Deuteronomy 19:3), meaning: <b>Perform for you preparation of the road.</b>",
    "§ Apropos that <i>halakha</i>, the Gemara cites that <b>Rav Ḥama bar Ḥanina introduced this portion</b> with regard to the <i>halakhot</i> of exile <b>with an introduction from here: “Good and upright is God; therefore He directs sinners along the way”</b> (Psalms 25:8). He said: <b>If He directs sinners</b> by commanding the placing of signs directing them to the city of refuge, it may be inferred <b><i>a fortiori</i></b> that He will assist and direct <b>the righteous</b> along the path of righteousness.",
    "<b>Rabbi Shimon ben Lakish introduced this portion with an introduction from here:</b> It is stated with regard to an unintentional murderer: <b>“And one who did not lie in wait, but God caused it to come to his hand,</b> and I will appoint you a place where he may flee” (Exodus 21:13). Now this is puzzling. Why would God cause one to sin in this manner? The verse states: <b>“As the ancient parable says: From the wicked comes forth wickedness”</b> (I Samuel 24:13). Evil incidents befall those who have already sinned.",
    "Reish Lakish explains: In this light, the verse “But God caused it to come to his hand” may be understood. <b>With regard to what</b> scenario <b>is the verse speaking?</b> It is <b>with regard to two people who killed a person,</b> where <b>one killed unintentionally</b> while <b>the other killed intentionally. For this</b> person <b>there are no witnesses</b> to his action, <b>and for that</b> person <b>there are no witnesses</b> to his action; therefore, neither received the appropriate punishment of exile and execution, respectively. <b>The Holy One, Blessed be He, summons them to one inn. This</b> person <b>who killed intentionally sits beneath a ladder, and that</b> person <b>who killed unintentionally descends the ladder, and</b> he <b>falls upon him and kills him.</b> There were witnesses to that incident and therefore, <b>that</b> person <b>who killed intentionally is killed, and that</b> person <b>who killed unintentionally is exiled,</b> each receiving what he deserved.",
    "Apropos the path upon which God leads people, the Gemara cites a statement that <b>Rabba bar Rav Huna says</b> that <b>Rav Huna says, and some say</b> it was a statement that <b>Rav Huna says</b> that <b>Rabbi Elazar says: From the Torah, from the Prophets, and from the Writings</b> one learns that <b>along the path a person wishes to proceed, one leads</b> and assists <b>him.</b>",
    "One learns this <b>from the Torah, as it is written</b> that initially God said to Balaam with regard to the contingent dispatched by Balak: <b>“You shall not go with them”</b> (Numbers 22:12). After Balaam implored Him and indicated his desire to go with them, <b>it is written: “Arise, go with them”</b> (Numbers 22:20). One learns this <b>from the Prophets, as it is written: “I am the Lord your God, Who teaches you for your profit, Who leads you on the path that you go”</b> (Isaiah 48:17), indicating that along the path that one seeks to go, God will direct him. One learns this <b>from the Writings, as it is written: “If one seeks the cynics, He will cause him to join the cynics, but to the humble He will give grace”</b> (Proverbs 3:34), indicating that if one chooses cynicism God will direct him there and if he opts for humility God will grant him grace.",
    "§ The Gemara resumes its discussion of the <i>halakhot</i> of exile. <b>Rav Huna says:</b> In the case of an unintentional <b>murderer who was exiled to a city of refuge, and the blood redeemer found him</b> on the way <b>and killed him,</b> he is <b>exempt.</b> The Gemara notes: <b>Rav Huna holds</b> that the verse: “Lest the blood redeemer pursue the murderer…and strike him fatally…<b>and for him there is no sentence of death,</b> as he did not hate him from before” (Deuteronomy 19:6), <b>is written with regard to the blood redeemer,</b> teaching that the blood redeemer is not liable to be executed for killing the murderer.",
    "The Gemara <b>raises an objection</b> to the opinion of Rav Huna from a <i>baraita</i>: <b>“And for him there is no sentence of death”; the verse is speaking with regard to the</b> unintentional <b>murderer,</b> teaching that the unintentional murderer is not liable to be executed. That is why the Jewish people were commanded to establish cities of refuge to protect him. The <i>baraita</i> proceeds to prove that the verse is written with regard to the murderer. <b>Do you say</b> that it is speaking <b>with regard to the</b> unintentional <b>murderer, or</b> is it speaking <b>only with regard to the blood redeemer? When it states</b> in an earlier verse: <b>“And he did not hate him from before”</b> (Deuteronomy 19:4), it is clear that the reference is to the unintentional murderer, and therefore, <b>you must say</b> that in the phrase: “And for him there is no sentence of death,” <b>the verse is speaking with regard to the</b> unintentional <b>murderer.</b>",
    "The Gemara answers: Rav Huna <b>states</b> his opinion <b>in accordance with</b> the opinion of <b>that</b> following <b><i>tanna</i>, as it is taught</b> in another <i>baraita</i>: <b>“And for him there is no sentence of death”; the verse is speaking with regard to the blood redeemer.</b> The <i>baraita</i> clarifies: <b>Do you say</b> that it is speaking <b>with regard to the blood redeemer, or</b> is it speaking <b>only with regard to</b> the unintentional <b>murderer? When it states: “As he did not hate him from before,”</b> the unintentional <b>murderer</b> is already <b>stated,</b> as that phrase certainly is referring to him. <b>How do I realize</b> the meaning of the verse: <b>“And for him there is no sentence of death”?</b> It is <b>with regard to the blood redeemer</b> that <b>the verse is speaking.</b>",
    "The Gemara cites proof concerning Rav Huna’s ruling from the mishna. <b>We learned</b> in the mishna: <b>And they would provide</b> the unintentional murderer fleeing to a city of refuge with <b>two Torah scholars,</b> due to the concern that <b>perhaps</b> the blood redeemer <b>will</b> seek to <b>kill him in transit, and</b> in that case <b>they will talk to</b> the blood redeemer. The Gemara asks: <b>What, is it not that</b> the Torah scholars <b>forewarn him that if he kills</b> the unintentional murderer <b>he</b> would be <b>liable to be executed?</b> That contradicts Rav Huna’s opinion that a blood redeemer who kills the unintentional murderer is exempt.",
    "The Gemara rejects this proof: <b>No,</b> the statement of the Torah scholars to the blood redeemer can be explained <b>as it is taught</b> in a <i>baraita</i>: <b>And they will speak to him</b> about <b>matters appropriate to him. They say to</b> the blood redeemer: <b>Do not accord him treatment</b> appropriate for <b>murderers,</b> as it was <b>unintentionally</b> that <b>he came to be involved in the incident. Rabbi Meir says:</b> The unintentional murderer too <b>speaks [<i>medabber</i>] on his own behalf</b> to dissuade the blood redeemer, <b>as it is stated: “And this is the matter [<i>devar</i>] of the murderer,</b> who shall flee there and live” (Deuteronomy 19:4), indicating that the murderer himself apologizes and speaks to the blood redeemer. The Sages <b>said to</b> Rabbi Meir: <b>Many</b> matters <b>are performed</b> more effectively through <b>agency.</b>",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master says</b> in the <i>baraita</i>: It was <b>unintentionally</b> that <b>he came to be involved in the incident.</b> The Gemara asks: Isn’t this <b>obvious? As, if it were intentionally</b> that he killed a person, <b>is he liable to be exiled?</b> The Gemara answers: <b>Yes,</b> even intentional murderers flee to a city of refuge on occasion.",
    "The Gemara continues: <b>And</b> so <b>it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei, son of Rabbi Yehuda, says: Initially, either</b> one who killed another <b>unintentionally or</b> one who killed another <b>intentionally</b> would <b>hurry</b> and flee <b>to the cities of refuge, and the court</b> in his city would <b>send</b> for him <b>and</b> would <b>bring him from there</b> to stand trial.",
    "The <i>baraita</i> continues: With regard to <b>one who was</b> found <b>liable</b> to receive the <b>death</b> penalty for intentional murder, after the trial the court <b>would execute him, as it is stated: “And the elders of his city shall send and take him from there and deliver him into the hands of the blood redeemer and he shall die”</b> (Deuteronomy 19:12). And with regard to <b>one who was not</b> found <b>liable</b> to receive the <b>death</b> penalty, e.g., if they deemed that it was due to circumstances beyond his control, <b>they freed him, as it is stated: “And the congregation shall rescue the murderer from the hands of the blood redeemer”</b> (Numbers 35:25). With regard to <b>one who was</b> found <b>liable to be exiled,</b> the court would <b>restore him to his place</b> in the city of refuge, <b>as it is stated:</b> “And the congregation shall judge between the murderer and the blood redeemer…<b>and the congregation shall restore him to his city of refuge, that he fled there”</b> (Numbers 35:24–25).",
    "The <i>baraita</i> continues: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> The Torah does not command intentional murderers to flee to a city of refuge; rather, the Torah is cognizant of the fact that in practice, intentional murderers <b>would exile</b> themselves <b>on their own,</b> as <b>they thought</b> that they would be <b>admitted</b> to these cities, which would provide refuge for <b>both unintentional and intentional</b> murderers, <b>and they do not know that</b> only those who murder <b>unintentionally are admitted</b> to these cities, but those who murder <b>intentionally are not admitted.</b>",
    "§ <b>Rabbi Elazar says:</b> An unintentional murderer <b>is not admitted to a city</b> of refuge <b>whose majority</b> consists of unintentional <b>murderers, as it is stated</b> with regard to an unintentional murderer who fled to a city of refuge: <b>“And he shall speak his matters in the ears of the elders of that city”</b> (Joshua 20:4), indicating that there is some novel element in the matters that he seeks to convey to the elders of the town, <b>but not when their matters are equal to his matters,</b> as those elders made the same statements when they arrived at the city of refuge as unintentional murderers.",
    "<b>And Rabbi Elazar says:</b> An unintentional murderer <b>is not admitted to a city in which there are no elders, as we require</b> the fulfillment of the verse: “And he shall speak in the ears of <b>the elders of the city”</b> (Joshua 20:4), <b>and there are none. It was stated: A city in which there are no elders</b> is the subject of a dispute between <b>Rabbi Ami and Rabbi Asi. One says:</b> An unintentional murderer <b>is admitted</b> there, <b>and one says:</b> An unintentional murderer <b>is not admitted</b> there. The Gemara explains: <b>According to the one who says</b> that an unintentional murderer <b>is not admitted to a city in which there are no elders,</b> his reasoning is due to the fact that <b>we require</b> the presence of <b>the elders of the city and there are none. According to the one who says</b> that an unintentional murderer <b>is admitted</b> there, his reasoning is that he holds that speaking to the elders is <b>merely a mitzva</b> <i>ab initio</i>, but it does not affect the city’s status as a city of refuge.",
    "<b>And a city in which there are no elders</b> is the subject of another dispute between <b>Rabbi Ami and Rabbi Asi. One says:</b> One <b>can become a wayward and rebellious son in it. And one says:</b> One <b>cannot become a wayward and rebellious son in it.</b> The Gemara explains: <b>According to the one who says</b> that one <b>cannot become wayward and rebellious son in it,</b> it is due to the fact that <b>we require</b> the presence of the elders of the city, as it is written: “And his father and mother shall take hold of him and bring him out to <b>the elders of his city</b> and the gate of his place” (Deuteronomy 21:19), <b>and there are none. According to the one who says</b> that one <b>can become a wayward and rebellious son in it,</b> the presence of the elders is <b>merely a mitzva</b> <i>ab initio</i>.",
    "<b>And a city in which there are no elders</b> is the subject of another dispute between <b>Rabbi Ami and Rabbi Asi. One says:</b> If a corpse was discovered proximate to that city, the inhabitants of the city <b>bring a heifer whose neck is broken. And one says:</b> The inhabitants of the city <b>do not bring a heifer whose neck is broken.</b> The Gemara explains: <b>According to the one who says</b> that the inhabitants of the city <b>do not bring a heifer whose neck is broken,</b> it is due to the fact that <b>we require</b> the presence of the elders of the city, as it is written: “And <b>the elders of that city</b> shall bring the calf down to a rough valley” (Deuteronomy 21:4), <b>and there are no</b> elders. <b>According to the one who says</b> that the inhabitants of the city <b>bring a heifer whose neck is broken,</b> the presence of the elders is <b>merely a mitzva</b> <i>ab initio</i>.",
    "§ <b>Rabbi Ḥama bar Ḥanina says: For what</b> reason <b>was the portion</b> discussing <b>murderers stated</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״מִקְלָט״ הָיָה כָּתוּב עַל פָּרָשַׁת דְּרָכִים, כְּדֵי שֶׁיַּכִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹצֵחַ וְיִפְנֶה לְשָׁם. אָמַר רַב כָּהֲנָא: מַאי קְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תָּכִין לְךָ הַדֶּרֶךְ״ – עֲשֵׂה [לְךָ] הֲכָנָה לַדֶּרֶךְ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא בַּר חֲנִינָא פָּתַח לַהּ פִּתְחָא לְהַאי פָּרַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: ״טוֹב וְיָשָׁר ה׳ עַל כֵּן יוֹרֶה חַטָּאִים בַּדָּרֶךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם לַחַטָּאִים יוֹרֶה, קַל וָחוֹמֶר לַצַּדִּיקִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּתַח לַהּ פִּתְחָא לְהַאי פָּרַשְׁתָּא מֵהָכָא: ״וַאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא צָדָה וְהָאֱלֹהִים אִנָּה לְיָדוֹ וְגוֹ׳״, ״כַּאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאמַר מְשַׁל הַקַּדְמֹנִי מֵרְשָׁעִים יֵצֵא רֶשַׁע וְגוֹ׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בַּמָּה הַכָּתוּב מְדַבֵּר – בִּשְׁנֵי בְּנֵי אָדָם שֶׁהָרְגוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֶּפֶשׁ, אֶחָד הָרַג בְּשׁוֹגֵג וְאֶחָד הָרַג בְּמֵזִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָזֶה אֵין עֵדִים וְלָזֶה אֵין עֵדִים. הַקָּדוֹשׁ בָּרוּךְ הוּא מַזְמִינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפוּנְדָּק אֶחָד, זֶה שֶׁהָרַג בְּמֵזִיד יוֹשֵׁב תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסּוּלָּם, וְזֶה שֶׁהָרַג בְּשׁוֹגֵג יוֹרֵד בַּסּוּלָּם, וְנֹפֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלָיו וְהֹרְגוֹ, זֶה שֶׁהָרַג בְּמֵזִיד – נֶהֱרָג, וְזֶה שֶׁהָרַג בְּשׁוֹגֵג – גּוֹלֶה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּנָא אָמַר רַב הוּנָא, וְאָמְרִי לַהּ אָמַר רַב הוּנָא אָמַר רַבִּי אֶלְעָזָר: מִן הַתּוֹרָה וּמִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנְּבִיאִים וּמִן הַכְּתוּבִים – בַּדֶּרֶךְ שֶׁאָדָם רוֹצֶה לֵילֵךְ בָּהּ – מוֹלִיכִין אוֹתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתּוֹרָה, דִּכְתִיב: ״לֹא תֵלֵךְ עִמָּהֶם״, וּכְתִיב: ״קוּם לֵךְ אִתָּם״. מִן הַנְּבִיאִים – דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אֲנִי ה׳ אֱלֹהֶיךָ מְלַמֶּדְךָ לְהוֹעִיל מַדְרִיכְךָ בְּדֶרֶךְ (זוּ) תֵּלֵךְ״. מִן הַכְּתוּבִים – דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אִם לַלֵּצִים הוּא יָלִיץ וְלַעֲנָוִים יִתֶּן חֵן״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: רוֹצֵחַ שֶׁגָּלָה לְעִיר מִקְלָט"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְצָאוֹ גּוֹאֵל הַדָּם וַהֲרָגוֹ – פָּטוּר. קָסָבַר: ״וְלוֹ אֵין מִשְׁפַּט מָוֶת״ – בְּגוֹאֵל הַדָּם הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי: ״וְלוֹ אֵין מִשְׁפַּט מָוֶת״ – בָּרוֹצֵחַ הַכָּתוּב מְדַבֵּר. אַתָּה אוֹמֵר בָּרוֹצֵחַ, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ אֶלָּא בְּגוֹאֵל הַדָּם? כְּשֶׁהוּא אוֹמֵר: ״וְהוּא לֹא שֹׂנֵא לוֹ מִתְּמוֹל שִׁלְשׁוֹם״ – הֱוֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר בָּרוֹצֵחַ הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הוּא דְּאָמַר כִּי הַאי תַּנָּא, דְּתַנְיָא: ״וְלוֹ אֵין מִשְׁפַּט מָוֶת״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגוֹאֵל הַדָּם הַכָּתוּב מְדַבֵּר. אַתָּה אוֹמֵר בְּגוֹאֵל הַדָּם הַכָּתוּב מְדַבֵּר, אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּרוֹצֵחַ? כְּשֶׁהוּא אוֹמֵר: ״כִּי לֹא שׂוֹנֵא הוּא לוֹ מִתְּמוֹל שִׁלְשׁוֹם״ – הֲרֵי רוֹצֵחַ אָמוּר, הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה אֲנִי מְקַיֵּים: ״וְלוֹ אֵין מִשְׁפַּט מָוֶת״? בְּגוֹאֵל הַדָּם הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תְּנַן: מוֹסְרִין לוֹ שְׁנֵי תַּלְמִידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲכָמִים, שֶׁמָּא יַהַרְגֶנּוּ בַּדֶּרֶךְ, וִידַבְּרוּ אֵלָיו. מַאי לָאו דְּמַתְרוּ בֵּיהּ, דְּאִי קָטֵיל בַּר קְטָלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא, כִּדְתַנְיָא: וִידַבְּרוּ אֵלָיו – דְּבָרִים הָרְאוּיִים לוֹ. אוֹמְרִים לוֹ: אַל תִּנְהַג בּוֹ מִנְהַג"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹפְכֵי דָמִים, בִּשְׁגָגָה בָּא מַעֲשֶׂה לְיָדוֹ. רַבִּי מֵאִיר אוֹמֵר: הוּא מְדַבֵּר עַל יְדֵי עַצְמוֹ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְזֶה דְּבַר הָרֹצֵחַ״. אָמְרוּ לוֹ: הַרְבֵּה שְׁלִיחוּת עוֹשָׂה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר: בִּשְׁגָגָה בָּא מַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְיָדוֹ. פְּשִׁיטָא! דְּאִי בְּמֵזִיד, בַּר גָּלוּת הוּא? אִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָא תַּנְיָא, רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתְּחִלָּה, אֶחָד שׁוֹגֵג וְאֶחָד מֵזִיד מַקְדִּימִין לְעָרֵי מִקְלָט, וּבֵית דִּין שׁוֹלְחִין וּמְבִיאִין אוֹתָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשָּׁם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִי שֶׁנִּתְחַיֵּיב מִיתָה – הֲרָגוּהוּ, שֶׁנֶּאֱמַר: ״וְשָׁלְחוּ זִקְנֵי עִירוֹ וְלָקְחוּ אֹתוֹ מִשָּׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנָתְנוּ אֹתוֹ בְּיַד גֹּאֵל הַדָּם וָמֵת״. מִי שֶׁלֹּא נִתְחַיֵּיב – פְּטָרוּהוּ, שֶׁנֶּאֱמַר: ״וְהִצִּילוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעֵדָה אֶת הָרֹצֵחַ מִיַּד גֹּאֵל הַדָּם״. מִי שֶׁנִּתְחַיֵּיב גָּלוּת – מַחְזִירִין אוֹתוֹ לִמְקוֹמוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וְהֵשִׁיבוּ אֹתוֹ הָעֵדָה אֶל עִיר מִקְלָטוֹ אֲשֶׁר נָס שָׁמָּה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי אוֹמֵר: מֵעַצְמָן הֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹלִין. כִּסְבוּרִין הֵן אֶחָד שׁוֹגֵג וְאֶחָד מֵזִיד – קוֹלְטוֹת, וְהֵן אֵינָן יוֹדְעִין שֶׁבַּשּׁוֹגֵג קוֹלְטוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמֵזִיד אֵינָן קוֹלְטוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עִיר שֶׁרוּבָּהּ רוֹצְחִים – אֵינָהּ קוֹלֶטֶת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְדִבֶּר בְּאׇזְנֵי זִקְנֵי הָעִיר הַהִיא אֶת דְּבָרָיו״ – וְלֹא שֶׁהוּשְׁווּ דִּבְרֵיהֶן לִדְבָרָיו. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר: עִיר שֶׁאֵין בָּהּ זְקֵנִים אֵינָהּ קוֹלֶטֶת, דְּבָעֵינַן ״זִקְנֵי הָעִיר״ וְלֵיכָּא. אִיתְּמַר: עִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵין בָּהּ זְקֵנִים, רַבִּי אַמֵּי וְרַבִּי אַסִּי – חַד אוֹמֵר: קוֹלֶטֶת, וְחַד אוֹמֵר: אֵינָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹלֶטֶת. לְמַאן דְּאָמַר אֵינָהּ קוֹלֶטֶת – בָּעֵינַן ״זִקְנֵי הָעִיר״, וְלֵיכָּא. לְמַאן דְּאָמַר קוֹלֶטֶת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה בְּעָלְמָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְעִיר שֶׁאֵין בָּהּ זְקֵנִים – רַבִּי אַמֵּי וְרַבִּי אַסִּי, חַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: נַעֲשֶׂה בָּהּ בֵּן סוֹרֵר וּמוֹרֶה, וְחַד אָמַר: אֵין נַעֲשֶׂה בָּהּ בֵּן סוֹרֵר וּמוֹרֶה. לְמַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר אֵין נַעֲשֶׂה בָּהּ בֵּן סוֹרֵר וּמוֹרֶה – בָּעֵינַן ״זִקְנֵי עִירוֹ״, וְלֵיכָּא. לְמַאן דְּאָמַר נַעֲשֶׂה בָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּן סוֹרֵר וּמוֹרֶה – מִצְוָה בְּעָלְמָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְעִיר שֶׁאֵין בָּהּ זְקֵנִים, רַבִּי אַמֵּי וְרַבִּי אַסִּי – חַד אָמַר: מְבִיאָה עֶגְלָה עֲרוּפָה, וְחַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר: אֵינָהּ מְבִיאָה עֶגְלָה עֲרוּפָה. לְמַאן דְּאָמַר אֵינָהּ מְבִיאָה עֶגְלָה עֲרוּפָה – בָּעֵינַן ״זִקְנֵי הָעִיר הַהִיא״, וְלֵיכָּא. לְמַאן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר מְבִיאָה עֶגְלָה עֲרוּפָה – מִצְוָה בְּעָלְמָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי חָמָא בַּר חֲנִינָא: מִפְּנֵי מָה נֶאֶמְרָה פָּרָשַׁת רוֹצְחִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שם זיין ויהרוג שאם יביא כלי זיין ממקומו ירגישו בו: <b>וכלי</b> <b>מצודה.</b> אף בהם הורגין חיות: <b>מאי</b> <b>קרא.</b> דמתקנינן להו לרוצחין דבר שצריכין לו: <b>לתלמיד</b> <b>שאינו</b> <b>הגון.</b> שלא יביאוהו עונותיו לידי הריגה בשוגג ויגלה דאמרי' לקמן (עמוד ב) שאינו מצוי אלא ברשעים: <b>לימנות</b> <b>בהצלה</b> <b>תחלה.</b> שפתח הכתוב בו בערי מקלט תחלה: <b>הזרח</b> <b>שמש</b> <b>לרוצחים.</b> להכין להם חיותם כגון הנך מילי דלעיל: <b>הזרחת</b> <b>שמש</b> <b>לרוצחים.</b> בהבדלה זו ויפה עשית: <b>ללמד</b> <b>בהמון.</b> לדרוש ברבים: <b>שכל</b> <b>תבואה</b> <b>שלו.</b> שבקי במקרא במשנה ובהלכות ובאגדות: ורבנן ואיתימא רב מרי אמרי מי אוהב בהמון וגו' האוהב ת\"ח לו תבואה. התורה מחזרת עליו ועל זרעו כדאמרינן בעלמא (שבת דף כג:) האי מאן דרחים רבנן הויין ליה בנין רבנן: <b>[יהבו</b> <b>רבנן</b> <b>עינייהו</b> <b>ברבה.</b> שהיה אוהב תלמידי חכמים ביותר והיו לו בנים ת\"ח]: <b>רב</b> <b>אשי</b> <b>אמר</b> <b>כו'.</b> בדרב אשי גרסי' ללמוד בדרבינא גרסי' ללמד: <b>ללמד</b> <b>בהמון.</b> עם חברים רבים: <b>נואלו</b> <b>שרי</b> <b>צוען.</b> נשאו שרי נוף. אלמא הנואל נשא לחטוא: <b>ללמד</b> <b>בהמון.</b> מרבה תלמידים: <b>לו</b> <b>תבואה.</b> לפי שעל ידיהם ירבה הפלפול ונותן לב לתרץ קושיותיהם: <b>בשעריך.</b> בשביל שעריך: <b>מאלף</b> <b>עולות</b> <b>כו'.</b> מקרא כתוב אלף עולות יעלה שלמה וגו' (מלכים א ג׳:ד׳): <b>מקלט</b> <b>היה</b> <b>כתוב</b> <b>על</b> <b>פרשת</b> <b>דרכים.</b> בכל מקום שהיו שני דרכים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מפוצלים אחד פונה לעיר מקלט היה עץ תקוע באותו דרך וכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בו מקלט: <b>פתח</b> <b>ליה</b> <b>פיתחא.</b> כשהיה רוצה לדרוש בפרשת רוצחים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היה מתחיל כן: <b>והאלהים</b> <b>אנה</b> <b>לידו.</b> זהו שאמר הכתוב כאשר יאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משל הקדמוני מרשעים יצא רשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משל הקדמוני היא התורה שהיא משל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקב\"ה שהוא קדמונו של עולם והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרה מרשעים יצא רשע והיכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרה והאלהים אנה לידו והיאך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקב\"ה ממציא מכשול לאדם לחטוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא ע\"י שהיו שניהם רשעים ההורג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והנהרג ההורג היה חייב גלות ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד בדבר והוא לא גלה והנהרג היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב מיתה ואין עד בדבר ולא נהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפיכך הקב\"ה מזמנן לפונדק אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו': <b>במה</b> <b>הכתוב</b> <b>מדבר.</b> והאלהים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אנה לידו: <b>נופל</b> <b>עליו</b> <b>והורגו.</b> ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים ויגלה על כרחו.: <b>בדרך</b> <b>תלך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדרך אשר תבחר לילך: <b>אם</b> <b>ללצים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא אדם להתחבר: <b>הוא</b> <b>יליץ.</b> אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעכבין בידו: <b>ומצאו</b> <b>גואל</b> <b>הדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדרך בהליכתו: <b>בגואל</b> <b>הדם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכתוב</b> <b>מדבר.</b> וה\"ק פן ירדוף גואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדם אחרי הרוצח והשיגו והכהו נפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא יתיירא מב\"ד כי לו אין משפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מות וסוף המקרא האומר כי לא שונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא וגו' מוסב על ראשו פן ירדוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גואל הדם אני אומר לך להכין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדרך כי לא שונא היה לו ולא הרגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדעת: <b>ברוצח</b> <b>הכתוב</b> <b>מדבר.</b> וה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פן ירדוף והשיגו והכהו והוא לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראוי למות כי לא שונא היה להרוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא הרגו מדעת: <b>הרי</b> <b>רוצח</b> <b>אמור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> שאין לו משפט מות ולא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך לכתוב בשבילו ולו אין משפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מות: <b>הרבה</b> <b>שליחות</b> <b>עושה.</b> דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינן נעשים ע\"י האדם נעשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתקבלים על ידי הרבה שלוחים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פשיטא.</b> כיון דהוא גולה ודאי בשוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרג דאי במזיד הרג וכי גולה היה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה\"ג דאי במזיד בר גלות הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתמיהה: <b>בתחלה.</b> תחלת משפטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של רוצחים ועיקרו זהו אחד שוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחד מזיד כו' ויליף טעמא מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי יהיה איש שונא לרעהו וארב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו וקם עליו וגו' משמע אם הורגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכוונה ינוס וכתיב בתריה ושלחו זקני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עירו וגו': <b>רבי</b> <b>אומר.</b> לא אמר הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיגלה אלא הוא טועה וגולה ולימדך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב שיקחוהו משם ויהרגוהו: <b>ודבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>באזני</b> <b>זקני</b> <b>העיר</b> <b>ההיא.</b> מקרא בספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהושע: <b>מצוה</b> <b>בעלמא.</b> מצוה שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם זקנים ומיהו כי אין בה זקנים נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קלטה: <b>בבן</b> <b>סורר</b> <b>ומורה.</b> כתיב (דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כא) והוציאו אותו אל זקני עירו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא תניא רבי יוסי בר יהודה אומר וכו'. וא\"ת ואמאי לא מייתי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ממלתיה דר' יוסי בר יהודה דמתני' וי\"ל דמתני' איכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר דלא חייבים קאמר אלא מאיליהם היו גולין בשביל שהיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טועים כדקאמר רבי הכא בברייתא אבל בברייתא מוכח שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייבין קאמר מדמייתי פסוק גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיד אבל דמתני' לא מייתי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי מזיד כן נראה למשי\"ח ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דע\"כ בברייתא ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאיליהן קאמר. דע\"כ היינו רבי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד אמר מביאין עגלה ערופה."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "תימה דהא תנן (סוטה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מד:) עגלה ערופה אין מודדין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיר שיש בה ב\"ד וי\"ל דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי כגון דאיכא עיירות טובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחדא מינייהו יש ב\"ד כיון דמצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקומי קרא דמקיימי ליה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מיירי כגון שאין שם ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל העיירות הסמוכות הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דמ\"מ מודדין מינייהו:"
    }
  ]
}