{
  "text": [
    "<b>והא תני ר' חייא מניחן בכובע תחת מראשותיו.</b> תימא מאי קשיא ליה דילמא שלא כנגד ראשו קאמר דהכי תני בברייתא דלעיל תחת מראשותיו ולא פריך מינה מידי וי\"ל דדייק הכא מדקתני מניחן בכובע. תחת מראשותיו משמע דאפילו כנגד ראשו מותר מדתלי מילתא בכובע דאי שלא כנגד ראשו אפילו בלא כובע נמי שרי הר' יוסף:",
    "<b>ולאגמורי הלכה למעשה הוא דעבד.</b> דקיימא [לן] הלכה כשמואל דאמר אפילו אשתו עמו מותר אע\"ג דאיתותב כדפסיק רבא לעיל:",
    "<b>מהו שזה יחזיר פניו ויקרא את שמע.</b> וא\"ת והיכי מצי למיקרי כי מצלי על צדו והא אמרינן לעיל [דף י\"ג:] דכי מצלי לא לקרי, וי\"ל דלאו דוקא נקט מצלי אלא מיירי שמעט מוטה מצד לצד אחר רק שאינו פרקדן ממש אבל אי מצלי ממש על צדו מותר. אי נמי אינו אסור כל כך דהא ר' יוחנן מצלי וקרי הילכך היכא שעלה על מטתו לישן לא הטריחוהו חכמים לקום:",
    "<b>ה\"ג בפר\"ח וגם בקצת ספרים נמצא כן.</b> אמר לך (רב) שמואל לרב יוסף מי ניחא והתניא היה ישן במטה ואשתו ישנה בצדו לא יחזיר פניו ויקרא אלא א\"כ היתה טלית מפסיק בינו לבינה, וכן נראה דודאי ברייתא אחריתא היא ולא פריך מברייתא דלעיל, חדא דלהך ברייתא דלעיל לא קרי לאשתו בני ביתו ועוד אי מברייתא דלעיל קא פריך לא הוה ליה למימר אלא והא קתני לעיל:",
    "<b>והא איכא עגבות.</b> נ\"ל דס\"ד משום דאיברו נוגע בעגבות וס\"ד דמיקרי ערוה ואסור לקרות ולברך כל זמן שהם מגולין כאלו היתה ערותו מגולה, ולהכי קאמר לימא מסייעא דאשה קוצה חלתה אע\"פ שעגבותיה נראין. דאי כפרש\"י שפי' משום דנגעי אהדדי מאי מייתי סייעתא מהאי דקוצה חלתה ערומה:",
    "<b>אע\"ג דאיתותב שמואל הלכתא כותיה הכא [מאי[.</b> משום דק\"ש ותפילין הוו תרווייהו דבר שבקדושה ס\"ד לדמינהו אהדדי:",
    "<b>היכא דאתמר אתמר היכא דלא אתמר לא אתמר.</b> וכיון דלא אתמר הלכתא עבדינן לחומרא ומחמירין כברייתא דפליגא אדרב יוסף ולא יקרא אפילו באשתו עמו אם אין טלית מפסיק בינו לבינה [אף על גב דהאמורא יש לו כח לשבש הברייתא כדאמר רבא לעיל] אע\"ג דאיתותב שמואל הלכתא כותיה ה\"מ היכא דהאמורא יודע הברייתא ומשבש אותה אבל אם אמורא אמר דבר מסברא דנפשיה ונמצאת ברייתא דלא כותיה סמכינן אברייתא דאלו [היה] יודע האמורא הברייתא לא הוה פליג עלה, ואם אדם נוגע בערות חבירו אסור לקרות ק\"ש דלא גרע מעקבו שרואה את הערוה דאסרינן ליה לקמן וגם צריך שלא יהא לבו רואה את ערותו או ערות חבירו דקיי\"ל דאסור, ובניו קטנים מותר אפילו בלא הפסק טלית רק שלא יהא לבו רואה את הערוה, והרי\"ף פסק כרב יוסף דאשתו לא בעיא הפסקת טלית:",
    "<b>טפח באשה ערוה.</b> פי' מה שרגיל להיות מכוסה באשה אי הוי טפח ממנו מגולה הוי ערוה, ופריך אלימא לאסתכולי בה הא אפילו באצבע קטנה שאין דרכו להיות מכוסה אסור להסתכל בו:",
    "<b>לא צריכה אלא באשתו ולק\"ש.</b> ודוקא לאחר אבל היא עצמה הא אמרינן לעיל האשה יושבת ערומה וקוצה חלתה:",
    "<b>ואמר רב חסדא שוק באשה ערוה.</b> דלא תימא פעמים שהאשה מגבהת בגדיה ואין דרכה להיות מכוסה קמ\"ל דהוי ערוה:",
    "<b>שער באשה ערוה.</b> בנשים נשואות שדרכן לכסות שערן אבל בתולות שדרכן לילך פרועות ראש מותר לקרות ק\"ש כנגדן:",
    "קול באשה ערוה לא לענין ק\"ש קאמר אלא שאסור לשמוע קול הנשים:"
  ]
}