{
  "text": [
    "<b>ואיבעית אימא לעולם ר' אלעזר היא וכי לא בעי ר\"א חתימה לשמה היכא דליכא עדים כלל אבל היכא דאיכא עדים בעי, דאמר רבא מודה ר\"א במזויף מתוכו שהוא פסול.</b> קשה לי דלא שייך למימר מזוייף מתוכו אלא בשחותמין בו פסולי עדות כגיטי נשים שחתומין בו נכרים כדאיתא לקמן, (י, ב) או פסולי קורבה, כההיא מתנתא דהוו חתימי עלה תרי גיסי בסנהדרין (כח, ב), אבל כאן שעדיו כשרין אלא שלא חתמוהו לשמה, ואף הן אינן צריכים לשמה, מאי פסול איכא כיון דעדי חתימה לא כרתי. ותירצו בתוספות דכיון דלא נחתם לשמה חיישינן דילמא חתמו אנייר חלק ואחר כך כתבו עליו את הגט, וקשה דאם כן אף בשאר שטרות צריך חתימה לשמה לצאת ידי חששא זו, ונשאר להם הענין בקושי.<br><b></b>ונראה דמשום הכי קרי ליה מזוייף מתוכו משום דלדידיה כתיבה לשמה בעי, וחתימתן של עדים מכלל כתיבת הגט היא דפעמים שאין כאן עדי מסירה וגט זה מתקיים בחותמיו וכשר אף לרבי אלעזר, דמימר אמרינן כיון שמתקיים בחותמיו לאו מזוייף הוא, ובודאי כדין נמסר לה בפני שנים, וכדין נעשה לשמה ובתלוש ובשאר תקוני הגט, וכיון דחתימי עליה אי לא חתימי לשמה מזוייף מתוכו קרי ליה, ותדע לך דהא גט שחותמיו נכרים כשר לר\"ש, ואמרינן (לקמן גיטין י, ב) ירד ר\"ש לשיטתו של רבי אלעזר דאמר עדי מסירה כרתי, ואקשינן והאמר רבא מודה רבי אלעזר במזוייף מתוכו שהוא פסול, ופרקינן הכא במאי עסקינן בשמות מובהקים כלומר דלא אתי למיסמך עלייהו, אלמא כל שאין סומכין עליהן ואין מכשירין הגט על חתימתן לא חיישינן אי חתמין לשמה או לא, דלאו מכללו של גט הן.<br><b></b>ולדברי הרב אלפסי ז\"ל שכתב (לקמן בפ' המגרש) דלר\"א עדי חתימה נמי כרתי, אפשר לומר דאינו קשה כלל, דכיון שפעמים כרתי לשמה בעי, דכי כתיב לשמה אוכתב קאי ובין אכתיבת הגט בעצמו בין אכתיבת העדים, אלא שיש לדקדק דאם כן רבי שמעון שירד לשיטתו של רבי אלעזר היכי מכשר חותמיהן נכרים אפלו בשמות מובהקין, דמכל מקום כתיבת העדים בעי לשמה וליכא, וכי היכי דכי איכא עדי חתימה ואיתיהיב בעדי חתימה אפילו הכי בעינן כתיבת הגט לשמה לר\"א ואי איכתוב בערכאות פסולה , הכי נמי כי חתימי ביה נכרים אע\"פ שנמסר בעדים כשרים ליפסול דהא כולה כתיבה בעינן לשמה, וי\"ל דחתימת נכרי אינה חתימה כלל וכמאן דמלייה בדיוטא דמי והילכך לא מיפסל בחתימתן, אבל כתיבת הגט ע\"כ מיפסלא בערכאות דהא בעינן לשמה והאי לאו לשמה היא, ואי אמרת דחשבינן ליה כמאן דליתיה כ\"ש דליכא גט.<br><b></b>אלא דקשיא לי דודאי משמע דלר\"א לא בעינן חתימה לשמה כלל, דוכתב דקרא או כתיבה לבד היא או חתימה לבד, או כתיבה וחתימה, ואי חתימה לבד היא לא לבעי כתיבה לשמה כרבי מאיר, ואי כתיבה וחתימה, ליבעי חתימה לעולם ולשמה כרבי יהודה דאית ליה הכין, ואי ליכא עדי חתימה ולשמה ליפסול, וכיון דרבי אלעזר מכשר בלא עדי חתימה אלמא וכתב כתיבה ממש קאמר, א\"כ לרבי אלעזר דבר תורה אפילו איכא עדי חתימה לא איכפת לן אי לשמה חתמו או שלא לשמה חתמו, אלא משום דאתי למיסמך עלייהו בעינן להו לשמה, והיינו דאמרינן כדרבא דאמר רבא מודה רבי אלעזר במזוייף מתוכו, כלומר ומשום גזירה ולא משום דינא, דאי הכי הוה ליה למימר היכא דאיכא עדים בעינן לשמה דכתיב וכתב לה לשמה, והיינו דאמרינן לקמן (גיטין פו, ב) גמרא שנים ששלחו שני גיטין שוין אימר דבעי ר\"א כתיבה לשמה נתינה לשמה לא בעי כנ\"ל.",
    "<b>מהדרינן אדר\"א דהלכתא כותיה בגיטין.</b> הא דנקט הכא בגיטין, לאו לאפוקי שאר שטרות, דאיכא למימר דהלכתא כותיה אף בשטרות, אלא משום דהכא לא אצטריכינן אלא לגיטין, ועוד לפי שמחלוקת רב ושמואל היא (שם) דרב אמר הלכתא כר\"א בגיטין ולא בשטרות לא מעייל הכא נפשיה בפלוגתא, וזו היא דעת רבותינו הצרפתים ז\"ל, והביאו ראיה לדבריהם מההיא מתנתא דחתימי עלה תרי גיסי דבסנהדרין (כח, ב) דאתא לקמיה דרב יוסף ואמר ליה זיל מסרה ניהליה בעדי מסירה, ואתקיף עלה אביי והאמר ר' אבא מודה ר' אלעזר במזוייף מתוכו שהוא פסול וא\"ל זיל לא שבקו לי וכו', דאלמא רב יוסף ואביי תרווייהו כרבי אלעזר סבירא להו אפילו בשאר שטרות, ורבא נמי כותיה סבירא ליה כדאמר לקמן (גיטין יא, א) דשטרא פרסאה דמסרה ניהליה באפי סהדי ישראל מגבי ביה רבא מבני חרי.<br><b></b>ומיהו אי מהתם ליכא למשמע דהתם שאני דודאי לגבות בו מבני חרי קאמר כההיא דשטרא פרסאה, א\"נ להעמיד קרקע מתנה בידו כוותיה קיי\"ל משום דכיון דמסרה ניהליה באפי סהדי הא קא מודה דהנהו פרסאי לאו שקורי משקרי והו\"ל כערכאות דלא משקרי [ושטרא מעליא לר\"א וק\"ל בהא כותיה למיקניה ביה כר\"א והוא הדין לשטר מכר דקונה בו וגובה בו מנכסים משועבדין, משום דמכר קלא אית ליה דמאן דזבין בפרהסיא זבין כדאיתא בפ' ח\"ה (ב\"ב מב, א)] אבל ממשעבדי אפילו דישראל לא גבי בעדי מסירה, לפי שאין השטר בעצמו ראוי לגבות בו מן המשועבדין משום דלית ליה קלא דעדי חתימה הוא דמפקי קלא, והא דאמרינן התם (לקמן גיטין יא, א) דלית ליה קלא, לאו בשטרא פרסאה בלחוד קאמרי ומשום דלא נעשה בערכאות של גוים ולא בישראל דה\"ה לשל ישראל דאף היא לית ליה קלא בעדי מסירה, ובמקומה נאריך בה בע\"ה.<br><b></b>ולענין עדי מסירה לגבי גיטין מיהא דקיי\"ל כר\"א כתוב בתוס' רבותינו הצרפתים ז\"ל בעדי מסירה דוקא, ולא בעדי חתימה שלא כדעת ר' אלפסי ז\"ל שכתב בפרק המגרש, וראייתם מדתנן התם (פו, ב) שנים ששלחו שני גיטין שוין ונתערבו נותן שניהן לזו ושניהן לזו, ואמרינן עלה בגמרא מאן תנא א\"ר ירמיה דלא כרבי אלעזר דאי ר\"א כיון דאמר עדי מסירה כרתי הא לא ידעי בהי מינייהו קא מגרשה, ומשמע דלרבי מאיר דאמר עדי חתימה כרתי שפיר דמי, ואם איתא אפילו כר\"א אתיא דהא ר\"א אית ליה דר\"מ, ויש עוד ראיות אחרות מההיא דשני שטרות שבפרק(הכותב) [מי שהיה נשוי] (כתובות צד, א) במקומה נאריך בה בס\"ד, וקשיא לן דהא גיטין העולין בערכאות של נכרים וחותמיהן נכרים (לקמן גיטין יא, א) כשרין לר\"א ובעדי מסירה ובשמות שאינן מובהקין נמי כשרין אלא דגזרי בהו דילמא אתי למיסמך עלייהו. ואם איתא דעדי חתימה לא כרתי כלל אליבא דרבי אלעזר הא לא אתי למיסמך עלייהו כלל. ותירצו בתוס' דהכי פירושה דלמא אתי למיסמך עלייהו דמסר ליה באפיהו, וזה דחוק מאד דאטו כי קיימי קמן מי לא ידעינן בהו דנכרים נינהו, והיכא נסמוך למימסר ליה קמייהו.<br><b></b>ונ\"ל דעיקר קושיא זו אינה , דהא ודאי בזמן שיש עליו עוררין בקיום חותמיו מכשרינן ליה לכ\"ע וכדקתני (לעיל גיטין ג, ב) ר\"א אומר אע\"פ שאין עליו עדים כשר שאין העדים חותמין על הגט אלא מפני תקון העולם, אלמא אפילו ר\"א מודה דעדים החתומן על הגט יש בהן מפני תקון העולם, כלומר שאם הלכו להם עדי מסירה ויצאו עליו עוררין יתקיים בחותמיו וכשר דכיון שנתקיים בחותמיו ויצא מידי מזוייף אומרים ודאי כדינו הגיע לידה בעדי מסירה, וכיון שכן בשמות שאינן מובהקין, איכא למיגזר דילמא אתי למיסמך עלייהו, דהא בקיום חתימתן נכשיר גט זה ונאמר דבעדי מסירה נמסר ליד האשה, וא\"ת א\"כ אכתי למאי ניחוש ליה והיכי אתי למיסמך עלייהו, דהא מאן דמסהיד אחתימת ידייהו יסהיד עלייהו דנכרים נינהו ולא אתי למיסמך עלייהו, איכא למימר דילמא מקיימינן להו משני שטרות של שתי שדות של מכר שחתומין בהן שאכלום בעליהן בשופי מחמת אותן שטרות (כמש\"כ בכתובות כ, א), דהא תנן (שם י, ב) כל השטרות העולות בערכאות של נכרים אע\"פ שחותמיהן נכרים כשרין, וכיון דשמות שאינן מובהקין נינהו אתי למיטעי בהו דילמא ישראל נינהו ואתו למיסמך עלייהו ולאכשורי גיטא בסהדותיהו, ואינהו לאו בני עדות נינהו."
  ]
}