{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "105A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>who comes from</b> the tribe of <b>Judah. “Moab is My washing pot”; this</b> is referring to <b>Gehazi, who was afflicted</b> with leprosy <b>over matters of washing,</b> as he took money from Naaman, whom he instructed to immerse in the Jordan River. <b>“Over Edom I will cast My shoe”; this</b> is referring to <b>Doeg the Edomite. “Philistia, cry aloud [<i>hitroa’i</i>] because of Me”;</b> this is referring to the fact that <b>the ministering angels said before the Holy One, Blessed be He: Master of the Universe, if David, who killed the Philistine and bequeathed</b> the city of <b>Gath to your sons, will come</b> and complain that You gave a share in the World-to-Come to his enemies Doeg and Ahithophel, <b>what will You do concerning him?</b> Will you accept his complaint? God <b>said to</b> the ministering angels: <b>It is upon me to render</b> David and his enemies <b>friends [<i>re’im</i>] with each other,</b> and even David will agree.",
    "§ With regard to the verse: <b>“Why is this people of Jerusalem slid back in perpetual backsliding?”</b> (Jeremiah 8:5), <b>Rav says: The congregation of Israel answered</b> with <b>a convincing response to the prophet. The prophet said to the Jewish people: Repent,</b> as <b>your ancestors sinned,</b> and <b>where are they? They said</b> to the prophets: <b>And your prophets who did not sin, where are they?</b> They too died, <b>as it is stated: “Your fathers, where are they, and the prophets; do they live forever?”</b> (Zechariah 1:5). The prophet <b>said to</b> the Jewish people: <b>Your ancestors reconsidered and conceded</b> that the admonitions of the prophets were fulfilled, <b>as it is stated: “By my words and My statutes, which I commanded My servants the prophets,</b> did they not overtake your fathers? And they repented and said: As the Lord of hosts intended to do to us, according to our ways, and according to our doings, so has He dealt with us” (Zechariah 1:6).",
    "<b>Shmuel says</b> that this was the convincing answer: <b>Ten people came and sat before</b> the prophet Ezekiel. <b>He said to them: Repent. They said to</b> Ezekiel: In the case of <b>a slave sold by his owner</b> to another master, <b>or a woman divorced by her husband, does this</b> person <b>have any</b> claim <b>upon that</b> person? Since God gave the Jewish people to other masters, the ties that existed between Him and us were severed. <b>The Holy One, Blessed be He, said to the prophet: Go say to them: “Where is your mother’s scroll of severance, with which I sent her away? Or to which of My creditors have I sold you? For your iniquities you sold yourselves and for your transgressions was your mother sent away”</b> (Isaiah 50:1). Learn from this that God did not sever His ties to the Jewish people.",
    "<b>And that is what Reish Lakish says: What</b> is the meaning of that <b>which is written: “David, My slave”</b> (II Samuel 3:18), and: <b>“Nebuchadnezzar, my slave”</b> (Jeremiah 43:10)? How can the wicked Nebuchadnezzar be depicted as a slave of God in the same manner that David was depicted? Rather, <b>it is revealed and known before the One Who spoke and the world came into being, that the Jewish people are destined to say that</b> God sold them to the nations and they no longer have ties to Him. <b>Therefore, the Holy One, Blessed be He, preemptively called</b> Nebuchadnezzar <b>His slave.</b> With regard to the <i>halakha</i> concerning <b>a slave who acquires property, the slave</b> belongs <b>to whom</b> and <b>the property</b> belongs <b>to whom?</b> They both belong to the master, in this case, the Holy One, Blessed be He.",
    "With regard to the verse: <b>“And what comes into your mind shall never come to be, that you say: We will be like the nations, like the families of the countries, to serve wood and stone. As I live, says the Lord God, surely with a mighty hand, and an outstretched arm, and with wrath poured out, will I rule over you”</b> (Ezekiel 20:32–33), <b>Rav Naḥman says: Let the Merciful One become wrathful at us</b> with <b>all that wrath, and redeem us.</b>",
    "With regard to the verse: <b>“And chastise in judgment; his God will instruct him”</b> (Isaiah 28:26), <b>Rabba bar bar Ḥana says</b> that <b>the prophet said to the Jewish people: Repent. They said to him: We cannot,</b> since <b>the evil inclination dominates us. He said to them: Chastise your inclinations. They said to him: “His God will instruct him,”</b> i.e., God should instruct the evil inclination to allow us to overcome him, as we are incapable of doing so on our own.",
    "§ The mishna teaches that <b>four</b> prominent <b>commoners, Balaam, Doeg, Ahithophel, and Gehazi,</b> have no share in the World-to-Come. The Gemara elaborates: The name <b>Balaam</b> is interpreted as a contraction of: <b>Without a nation [<i>belo am</i>],</b> or one who has no share in the World-to-Come with the Jewish nation. <b>Alternatively,</b> the name <b>Balaam</b> is interpreted as one <b>who wore down the</b> Jewish <b>people [<i>bila am</i>].</b> He is the <b>son of Beor,</b> one <b>who engaged in bestiality [<i>be’ir</i>].</b>",
    "It was <b>taught</b> in a <i>baraita</i>: <b>He is Beor,</b> father of Balaam, <b>he is Cushan-Rishathaim, he is Laban the Aramean.</b> He was called <b>Beor because he engaged in bestiality.</b> He was called <b>Cushan-Rishathaim because he performed two evil deeds [<i>rishiyyot</i>] to the Jewish people, one during the time of Jacob,</b> when he pursued him intending to kill him, <b>and one during the time when the judges judged. And what was his</b> actual <b>name? His name was Laban the Aramean.</b>",
    "<b>It is written: “Son of Beor”</b> (Numbers 22:5), <b>and it is written</b> elsewhere: <b>“His son Beor”</b> (Numbers 24:3). <b>Rabbi Yoḥanan says</b> in resolving the apparent contradiction: Balaam’s <b>father was his son in</b> terms of <b>prophecy,</b> as Balaam was a much greater prophet.",
    "The Gemara infers from the mishna: <b>Balaam is</b> the <b>one who does not come into the World-to-Come; but other</b> gentiles <b>come</b> into the World-to-Come. <b>Whose</b> opinion is expressed in <b>the mishna?</b>",
    "<b>It is</b> in accordance with the opinion of <b>Rabbi Yehoshua, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says:</b> It is written: <b>“The wicked shall be turned back to the netherworld, all the nations that forget God”</b> (Psalms 9:18). <b>“The wicked shall be turned back to the netherworld”; these are the sinners of the Jewish people,</b> as only the sinners are sentenced to the netherworld. <b>“All the gentiles that forget God”; these are the sinners of the gentiles.</b> From the fact that it is written: “All the gentiles,” it is apparent that none of the gentiles have a share in the World-to-Come. This is <b>the statement of Rabbi Eliezer. Rabbi Yehoshua said to him: But is it stated</b> in the verse that the sinners of the Jewish people will be <b>like all of the gentiles? It is stated only: “All the gentiles that forget God.” Rather, the wicked shall be turned back to the netherworld,</b> and <b>who are they?</b> They are <b>all the gentiles that forget God.</b> Gentiles who fear God do have a share in the World-to-Come.",
    "<b>And that wicked person,</b> Balaam, <b>also provided a sign with regard to himself. He said: “Let me die the death of the righteous,</b> and let my end be like his” (Numbers 23:10). <b>If I die the death of the righteous,</b> by natural causes, <b>my end will be like his,</b> i.e., I will receive a share in the World-to-Come like the Jewish people. <b>And if</b> I do <b>not</b> die by natural causes: <b>“I will go to my people”</b> (Numbers 24:14), i.e., my fate will be that of the rest of the wicked people in my generation, who have no share in the World-to-Come.",
    "With regard to the verse: <b>“And the elders of Moab and the elders of Midian set out</b> with their divinations in their hands, and they came to Balaam” (Numbers 22:7), it was <b>taught</b> in a <i>baraita</i>: <b>Midian and Moab</b> had previously <b>never had peace</b> between them, and they were always at war with each other. What led them to make peace at that time? There is <b>a parable of two dogs that were with the flock, and they were hostile to one another. A wolf came</b> and attacked <b>one. The</b> other <b>one said: If I do not help him, today he kills him and tomorrow he comes to</b> attack <b>me. They both went and killed the wolf.</b> Moab and Midian joined together to face the potential common threat, the Jewish people. <b>Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say: A weasel [<i>karkushta</i>] and a cat made a wedding from the fat of the luckless.</b> Despite their hatred of one another, they join together for their mutual benefit at the expense of a third party.",
    "It is written: <b>“And the princes of Moab stayed with Balaam”</b> (Numbers 22:8). The Gemara asks: <b>And to where did the princes of Midian</b> who accompanied the princes of Moab <b>go?</b> The Gemara answers: <b>Once</b> Balaam <b>said to them: “Lodge here this night, and I will bring you word</b> when the Lord speaks to me” (Numbers 22:8), the elders of Midian <b>said:</b> If he seeks permission from the Lord, he will not join us, as <b>is there any father who hates his son?</b> Certainly the Lord will help the Jewish people.",
    "<b>Rav Naḥman says: Impudence is effective even toward Heaven.</b> How so? <b>Initially, it is written</b> that God said to Balaam: <b>“You shall not go with them”</b> (Numbers 22:12), <b>and ultimately</b> after Balaam persisted and asked, <b>it is written: “Rise up and go with them”</b> (Numbers 22:20). <b>Rav Sheshet says: Impudence is monarchy without a crown,</b> as it is an assertion of leadership and lacks only the official coronation as king, <b>as it is written: “And I am this day weak, though anointed king; and these men the sons of Zeruiah are too hard for me”</b> (II Samuel 3:39). The sons of Zeruiah, due to their impudence, were as formidable as David himself.",
    "<b>Rabbi Yoḥanan says: Balaam was disabled in one of his legs, as it is stated</b> concerning him: <b>“And he went limping [<i>shefi</i>]”</b> (Numbers 23:3). <b>Samson</b> was disabled <b>in both his legs, as it is stated</b> with regard to Samson, who was from the tribe of Dan, in the prophetic blessing of Jacob: “Dan shall be a serpent by the way, <b>an adder [<i>shefifon</i>] in the path that bites the horse’s heels”</b> (Genesis 49:17). Rabbi Yoḥanan interprets <i>shefifon</i> as the plural of <i>shefi</i>, indicating disability in both legs. <b>Balaam was blind in one of his eyes, as it is stated: “Whose eye is open”</b> (Numbers 24:3), indicating that one eye was open and the other was blind.",
    "The Gemara relates: Balaam <b>was a diviner by</b> using <b>his penis. It is written here: “Fallen, yet with opened eyes”</b> (Numbers 24:4), <b>and it is written there: “And Haman was fallen upon the divan</b> whereupon Esther was” (Esther 7:8), indicating that the verb fallen has sexual connotations. <b>It was stated</b> that there is an amoraic dispute with regard to this matter. <b>Mar Zutra says:</b> Balaam <b>was a diviner by</b> using <b>his penis. Mar, son of Ravina, says: He engaged in bestiality with his donkey. The one who says</b> that he <b>was a diviner by</b> using <b>his penis</b> derives it <b>as we stated. And the one who says</b> that <b>he engaged in bestiality with his donkey</b> derives it as follows: <b>It is written here: “He crouched, he lay down”</b> (Numbers 24:9), <b>and it is written there: “Between her legs</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּקָאָתֵי מִיהוּדָה. ״מוֹאָב סִיר רַחְצִי״ – זֶה גֵּחֲזִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּקָה עַל עִסְקֵי רְחִיצָה. ״עַל אֱדוֹם אַשְׁלִיךְ נַעֲלִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה דּוֹאֵג הָאֲדוֹמִי. ״עָלַי פְּלֶשֶׁת הִתְרוֹעָעִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם יָבֹא דָּוִד שֶׁהָרַג אֶת הַפְּלִשְׁתִּי וְהוֹרִישׁ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּנֶיךָ גַּת, מָה אַתָּה עוֹשֶׂה לוֹ? אָמַר לָהֶן: עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹתָן רֵיעִים זֶה לָזֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״מַדּוּעַ שׁוֹבְבָה הָעָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה יְרוּשָׁלִַים מְשֻׁבָה נִצַּחַת וְגוֹ׳״. אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּשׁוּבָה נִצַּחַַת הֵשִׁיבָה כְּנֶסֶת יִשְׂרָאֵל לַנָּבִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן נָבִיא לְיִשְׂרָאֵל: חִזְרוּ בִּתְשׁוּבָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוֹתֵיכֶם שֶׁחָטְאוּ הֵיכָן הֵם? אָמְרוּ לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְבִיאֵיכֶם שֶׁלֹּא חָטְאוּ הֵיכָן הֵם? שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲבוֹתֵיכֶם אַיֵּה הֵם וְהַנְּבִאִים הַלְעוֹלָם יִחְיוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן: (אֲבוֹתֵיכֶם) חָזְרוּ וְהוֹדוּ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַךְ דְּבָרַי וְחֻקַּי אֲשֶׁר צִוִּיתִי אֶת עֲבָדַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנְּבִיאִים וְגוֹ׳״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁמוּאֵל אָמַר: ״בָּאוּ עֲשָׂרָה בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם וְיָשְׁבוּ לְפָנָיו. אָמַר לָהֶן: חִזְרוּ בִּתְשׁוּבָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ: עֶבֶד שֶׁמְּכָרוֹ רַבּוֹ, וְאִשָּׁה שֶׁגֵּרְשָׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעְלָהּ, כְּלוּם יֵשׁ לָזֶה עַל זֶה כְּלוּם? אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לַנָּבִיא: לֵךְ אֱמוֹר לָהֶן: ״אֵי זֶה סֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרִיתוּת אִמְּכֶם אֲשֶׁר שִׁלַּחְתִּיהָ אוֹ מִי מִנּוֹשַׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר מָכַרְתִּי אֶתְכֶם לוֹ הֵן בַּעֲוֹנוֹתֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְכַּרְתֶּם וּבְפִשְׁעֵיכֶם שֻׁלְּחָה אִמְּכֶם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רֵישׁ לָקִישׁ: מַאי דִּכְתִיב ״דָּוִד עַבְדִּי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נְבוּכַדְנֶצַּר עַבְדִּי״? גָּלוּי וְיָדוּעַ לִפְנֵי מִי שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה הָעוֹלָם שֶׁעֲתִידִין יִשְׂרָאֵל לוֹמַר כָּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִיכָךְ הִקְדִּים הַקָּדוֹשׁ בָּרוּךְ הוּא וּקְרָאוֹ עַבְדּוֹ. עֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּנָה נְכָסִים – עֶבֶד לְמִי? נְכָסִים לְמִי? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְהָעֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רוּחֲכֶם הָיוֹ לֹא תִהְיֶה אֲשֶׁר אַתֶּם אֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִהְיֶה כַגּוֹיִם כְּמִשְׁפְּחוֹת הָאֲרָצוֹת לְשָׁרֵת עֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָאָבֶן. חַי אָנִי נְאֻם ה׳ אֱלֹהִים אִם לֹא בְּיָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָקָה וּבִזְרוֹעַ נְטוּיָה וּבְחֵמָה שְׁפוּכָה אֶמְלוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיכֶם״. אָמַר רַב נַחְמָן: כֹּל כִּי הַאי רִיתְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִירְתַּח רַחְמָנָא עֲלַן וְלִפְרוֹקִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וְיִסְּרוֹ לַמִּשְׁפָּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהָיו יוֹרֶנּוּ״ – אָמַר רַבָּה בַּר בַּר חָנָה: אָמַר לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָבִיא לְיִשְׂרָאֵל: חִזְרוּ בִּתְשׁוּבָה! אָמְרוּ לוֹ: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָנוּ יְכוֹלִין, יֵצֶר הָרָע שׁוֹלֵט בָּנוּ. אָמַר לָהֶם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַסְּרוּ יִצְרֵיכֶם! אָמְרוּ לוֹ: ״אֱלֹהָיו יוֹרֶנּוּ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶדְיוֹטוֹת: בִּלְעָם, וְדוֹאֵג, וַאֲחִיתוֹפֶל, וְגֵחֲזִי. בִּלְעָם – בְּלֹא עָם. דָּבָר אַחֵר: בִּלְעָם –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבִּלָּה עָם. בֶּן בְּעוֹר – שֶׁבָּא עַל בְּעִיר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא: הוּא בְּעוֹר, הוּא כּוּשַׁן רִשְׁעָתַיִם,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא לָבָן הָאֲרַמִּי. בְּעוֹר – שֶׁבָּא עַל בְּעִיר. כּוּשַׁן רִשְׁעָתַיִם – דַּעֲבַד שְׁתֵּי רִשְׁעָיוֹת בְּיִשְׂרָאֵל: אַחַת בִּימֵי יַעֲקֹב,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַחַת בִּימֵי שְׁפוֹט הַשּׁוֹפְטִים. וּמָה שְׁמוֹ? לָבָן הָאֲרַמִּי שְׁמוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּתִיב: ״בֶּן בְּעוֹר״, וּכְתִיב: ״בְּנוֹ בְעֹר״. אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹחָנָן: אָבִיו בְּנוֹ הוּא לוֹ בִּנְבִיאוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּלְעָם הוּא דְּלָא אָתֵי לְעָלְמָא דְּאָתֵי, הָא אַחֲרִינֵי אָתוּ. מַתְנִיתִין מַנִּי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוֹשֻׁעַ הִיא, דְּתַנְיָא: רַבִּי אֱלִיעֶזֶר אוֹמֵר, ״יָשׁוּבוּ רְשָׁעִים לִשְׁאוֹלָה כׇּל גּוֹיִם שְׁכֵחֵי אֱלֹהִים״. ״יָשׁוּבוּ רְשָׁעִים לִשְׁאוֹלָה״ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלּוּ פּוֹשְׁעֵי יִשְׂרָאֵל, ״כׇּל גּוֹיִם שְׁכֵחֵי אֱלֹהִים״ – אֵלּוּ פּוֹשְׁעֵי גּוֹיִים, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ: וְכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נֶאֱמַר ״בְּכׇל גּוֹיִם״? וַהֲלֹא לֹא נֶאֱמַר אֶלָּא ״כׇּל גּוֹיִם שְׁכֵחֵי אֱלֹהִים״! אֶלָּא ״יָשׁוּבוּ רְשָׁעִים לִשְׁאוֹלָה״ – מַאן נִינְהוּ?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כׇּל גּוֹיִם שְׁכֵחֵי אֱלֹהִים״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַף אוֹתוֹ רָשָׁע נָתַן סִימָן בְּעַצְמוֹ. אָמַר: ״תָּמֹת נַפְשִׁי מוֹת יְשָׁרִים״. אִם תָּמוֹת נַפְשִׁי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹת יְשָׁרִים – ״תְּהֵא אַחֲרִיתִי כָּמוֹהוּ״, וְאִם לָאו – ״הִנְנִי הוֹלֵךְ לְעַמִּי״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״וַיֵּלְכוּ זִקְנֵי מוֹאָב וְזִקְנֵי מִדְיָן״. תָּנָא: מִדְיָן וּמוֹאָב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא הָיָה לָהֶם שָׁלוֹם מֵעוֹלָם. מָשָׁל לִשְׁנֵי כְּלָבִים שֶׁהָיוּ בָּעֵדֶר, וְהָיוּ צְהוּבִּין זֶה לָזֶה. בָּא זְאֵב עַל הָאֶחָד. אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֶחָד: אִם אֵינִי עוֹזְרוֹ, הַיּוֹם הוֹרֵג אוֹתוֹ, וּלְמָחָר בָּא עָלַי. הָלְכוּ שְׁנֵיהֶם וְהָרְגוּ הַזְּאֵב. אָמַר רַב פָּפָּא: הַיְינוּ דְּאָמְרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִינָשֵׁי: כַּרְכּוּשְׁתָּא וְשׁוּנָּרָא עֲבַדוּ הִלּוּלָא מִתַּרְבָּא דְּבִישׁ גַּדָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וַיֵּשְׁבוּ שָׂרֵי מוֹאָב עִם בִּלְעָם״. וְשָׂרֵי מִדְיָן לְהֵיכָן אֲזוּל? כֵּיוָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּאֲמַר לְהוּ: ״לִינוּ פֹה הַלַּיְלָה וַהֲשִׁיבֹתִי אֶתְכֶם דָּבָר״, אָמְרוּ: כְּלוּם יֵשׁ אָב שֶׁשּׂוֹנֵא אֶת בְּנוֹ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: חוּצְפָּא אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּלַפֵּי שְׁמַיָּא מַהֲנֵי. מֵעִיקָּרָא כְּתִיב: ״לֹא תֵלֵךְ עִמָּהֶם״, וּלְבַסּוֹף כְּתִיב: ״קוּם לֵךְ אִתָּם״. אָמַר רַב שֵׁשֶׁת: חוּצְפָּא מַלְכוּתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּלָא תָּאגָא הִיא, דִּכְתִיב: ״וְאָנֹכִי הַיּוֹם רַךְ וּמָשׁוּחַ מֶלֶךְ וְהָאֲנָשִׁים הָאֵלֶּה בְּנֵי צְרוּיָה קָשִׁים מִמֶּנִּי וְגוֹ׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּלְעָם חִיגֵּר בְּרַגְלוֹ אַחַת הָיָה, שֶׁנֶּאֱמַר: ״וַיֵּלֶךְ שֶׁפִי״. שִׁמְשׁוֹן בִּשְׁתֵּי רַגְלָיו, שֶׁנֶּאֱמַר: ״שְׁפִיפֹן עֲלֵי אֹרַח הַנּוֹשֵׁךְ עִקְּבֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סוּס״. בִּלְעָם סוֹמֵא בְּאַחַת מֵעֵינָיו הָיָה, שֶׁנֶּאֱמַר: ״שְׁתֻם הָעָיִן״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>קוֹסֵם בְּאַמָּתוֹ הָיָה. כְּתִיב הָכָא: ״נֹפֵל וּגְלוּי עֵינָיִם״, וּכְתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָתָם: ״וְהָמָן נֹפֵל עַל הַמִּטָּה וְגוֹ׳״. אִיתְּמַר, מָר זוּטְרָא אָמַר: קוֹסֵם בְּאַמָּתוֹ הָיָה. מָר בְּרֵיהּ דְּרָבִינָא אָמַר: שֶׁבָּא עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲתוֹנוֹ. מַאן דְּאָמַר קוֹסֵם בְּאַמָּתוֹ הָיָה – כְּדַאֲמַרַן, וּמַאן דְּאָמַר בָּא עַל אֲתוֹנוֹ הָיָה – כְּתִיב הָכָא: ״כָּרַע שָׁכַב״, וּכְתִיב הָתָם: ״בֵּין רַגְלֶיהָ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא בי לומר מי שיש לו חלק ומי אין לו חלק הלא בי הדבר תלוי: <b>דורשי</b> <b>רשומות.</b> דורשי פסוקים כדכתיב (דניאל י׳:כ״א) את הרשום בכתב אמת היו אומרים שלכולם יש להם חלק אפילו למנשה וירבעם ולאחאב: <b>לי</b> <b>גלעד</b> <b>ולי</b> <b>מנשה.</b> עלי לסבול עונם כדי שיהו הם זוכים: <b>מנשה</b> <b>כמשמעו.</b> מנשה בן חזקיהו: <b>דקא</b> <b>אתי</b> <b>מיהודה.</b> דקאמר לו דוד ואתה אנוש כערכי אלופי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומיודעי שהיה קורא לאחיתופל מיודעי קרובי שהיה משבט יהודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדוד: <b>מואב</b> <b>סיר</b> <b>רחצי.</b> דוד דקא אתי ממואב: <b>סיר</b> <b>רחצי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גחזי שסר ונצטרע על עסקי רחיצה: <b>על</b> <b>אדום</b> <b>אשליך</b> <b>נעלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנעיל אותם בגן עדן: <b>אם</b> <b>יבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דוד</b> <b>שהרג</b> <b>את</b> <b>הפלשתי.</b> ויצעק לפניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שאתה נותן חלק לדואג ואחיתופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעוה\"ב מה אתה עושה להפיס דעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהם היו שונאין אותו: <b>אמר</b> <b>להם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלי לפייסן ולעשותן ריעים ואהובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה לזה והיינו התרועעי לשון ריעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושמואל</b> <b>אמר.</b> מאי תשובה נצחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כה\"ג [באו] עשרה בני אדם וכו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבד</b> <b>שמכרו</b> <b>רבו.</b> ומאחר שמכרנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה לנבוכדנצר וגרשנו מעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לו עלינו כלום: <b>מאי</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודוד</b> <b>עבדי</b> <b>נבוכדנצר</b> <b>עבדי.</b> שקראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאותו רשע עבד כמו שקראו לדוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בסוף ירמיה (מב) הנני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שולח ולקחתי את נבוכדנצר עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מפני שדומה זה לזה אלא גלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וידוע לפני מי שאמר והיה העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעתידין ישראל לומר כבר מכרנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה לנבוכדנצר לפיכך הקדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה וקרא עבדי לנבוכדנצר כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחזיר להן תשובה: <b>עבד</b> <b>למי</b> <b>נכסים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למי.</b> כלומר נבוכדנצר עבדי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל מה שקנה לי הוא ועדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצאתם מרשותי: <b>והעולה</b> <b>על</b> <b>רוחכם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היה</b> <b>לא</b> <b>תהיה.</b> כל מה שאתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבורים לא יהיה: <b>כל</b> <b>כי</b> <b>האי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריתחא.</b> מי יתן ויבא לנו זה הכעס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחימה שפוכה אמלוך עליכם שיגאלנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל כרחנו וימלוך עלינו: <b>א\"ר</b> <b>אבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>כהנא.</b> היינו תשובה נצחת דאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אלהים יורנו שאין אנו יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליסר אותו: <b>בלא</b> <b>עם.</b> שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלק עם עם: <b>שבלה</b> <b>עם.</b> שבלבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל בעצתו שהשיאו לבלק כדבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר לקמן והפיל מהם כ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפים: <b>בעור</b> <b>שבא</b> <b>על</b> <b>בעיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבא על אתונו כמו בהמה דמתרגמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיר: <b>תנא</b> <b>הוא</b> <b>בעור.</b> אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בלעם הוא כושן רשעתים הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן הארמי: <b>אחת</b> <b>בימי</b> <b>יעקב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרדף אחריו ובקש לעקור הכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחת</b> <b>בימי</b> <b>שופטים.</b> לאחר מיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע דכתיב (שופטים ג׳:ח׳) ויחר אף ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישראל ויתנם ביד כושן רשעתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנו</b> <b>בעור.</b> משמע בעור בנו של"
    }
  ],
  "tosafot": []
}