{
  "text": [
    "< b >   א מ ר   ר ב   נ ח מ ן   א נ ן   א ח ת י נ ן   ל י ה   ו א נ ן   מ ס ק י נ ן   ל י ה   ו ל ז י ל ו ת א   ד ב י   ד י נ א   ל א   ח י י ש י נ ן . < / b >   פ י ר ש   ר \" ח   ז \" ל ,   כ ג ו ן   ש מ ת ח ל ה   ה י ת ה   ב י ד   ר א ו ב ן ,   ו ה ב י א   ע ד י ם   ש מ ע ו ן   ש ה ו א   ש ל   א ב ו ת י ו ,   ו ב ק ש   ר א ו ב ן   ו ל א   מ צ א   ו ע כ ש י ו   מ צ א ,   ו ה י ל כ ך ,   כ י ו ן   ש ה י ת ה   ת ח ת   י ד ו ,   א ל א   ש מ ח מ ת   ש ל א   מ צ א   ע י ד י   א ב ו ת   ס ל ק נ ו ה ו   ו ה ו ר ד נ ו   ב ו   ש מ ע ו ן ,   ע כ ש ו   ש מ צ א   מ ס ל ק י ן   ש מ ע ו ן   ו מ ו ר י ד י ן   ב ה   ר א ו ב ן ,   מ פ נ י   ש א ל ו   מ ת ח י ל ה   מ צ א   ה י ה   ה ד י ן   ש י ש א ר   ה ק ר ק ע   ב י ד   ר א ו ב ן   ש ה ו א   ע ו מ ד   ב ת ו כ ו ,   א ב ל   א ל ו   ל א   ה י ת ה   מ ת ח ל ת ה   ב י ד   א ח ד   מ ה ם   ו ה ו ר ד נ ו   ב ה   ש מ ע ו ן   ש ה ב י א   ע י ד י ו ,   א ף   ע ל   פ י   ש ה ב י א   ר א ו ב ן   ע כ ש י ו   ע ד י ם ,   א י ן   מ ס ל ק י ן   א ו ת ו   כ ד י   ל ד ו ן   ב י נ י ה ם   כ ל   ד א ל י ם   ג ב ר .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל ,   ו ה ב י א   ר א י ה   ש כ ך   ה ו א   א מ ו ר   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ד ) :   ר א ו ב ן   ה י ה   א ו כ ל   ש ד ה   ב ח ז ק ת   ש ה י א   ש ל ו ,   ו ה ב י א   ש מ ע ו ן   ע ד י ם   ש מ ת   א ב י ו   מ ת ו כ ה ,   מ פ ק י נ ן   מ ר א ו ב ן   ו י ה ב י נ ן   ל ש מ ע ו ן ,   ה ל ך   ר א ו ב ן   ו ה ב י א   ע ד י ם   ש ל א   מ ת   א ב י ו   מ ת ו כ ה ,   א מ ר   ר ב   נ ח מ ן   ב \" ר   י ע ק ב   א נ ן   א פ ק י נ י ה   ו א נ ן   מ ה ד ר י נ ן   ל י ה ,   א ל מ א   כ ש ה י ת ה   מ ו ח ז ק ת   ב י ד   ר א ו ב ן   ק א מ ר י נ ן .   א ב ל   ה ר \" ש   ז \" ל   כ ת ב   ל א   נ ח ז י ק   ז ה   י ו ת ר   מ ז ה   ה ו א י ל   ו ע ד י   ש נ י ה ן   ש ו י ן ,   ו א י ן   ל ז ה   ב ה   י ו ת ר   מ ז ה ,   ו מ פ ק י נ ן   ל ה   מ י נ י ה   ו כ ל   ד א ל י ם   ג ב ר .   ו כ ן   כ ת ב   ג ם   ה ר ב   א ל פ ס י   ז \" ל .",
    "ו ל ע נ י ן   פ ס ק   ה ל כ ה : < b >   ב ע י ק ר   ה מ ע ש ה   ק י י מ א   ל ן   כ ר ב   נ ח מ ן . < / b >   ד א ף   ע ל   ג ב   ד א י ת כ ח ו ש   ב א כ י ל ת ה   ב א ב ה ת א   ל א   א י ת כ ח ו ש ,   ד ר ב א   ב א ו ת ו   ז מ ן   ת ל מ י ד   י ו ש ב   ל פ נ י   ר ב ו   ה ו ה ,   ו א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב .   ו ע ו ד   ד ה א   מ ש מ ע   ד ע ש ה   ב ה   ר ב   נ ח מ ן   מ ע ש ה ,   ו כ ד א מ ר   א נ ן   מ ח ת י נ ן   ל י ה   ו א נ ן   מ ס ק י נ ן   ל י ה   ו א מ ר י נ ן   נ מ י   נ פ י ק   ו נ ע ב י ד   ב ה   ע ו ב ד א ,   א ל מ א   ד א ח ת י ה   ו ה ש ת א   מ ס ל ק   ל י ה ,   ו ק י י מ א   ל ן   ד מ ע ש ה   ר ב .   ו א ם   ת א מ ר   ת י ק ש י   ל ן   ה י ל כ ת א   א ה י ל כ ת א ,   ד ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד ה כ א ,   ו ק י י מ א   ל ן   ד ע ד י ם   ז ו מ מ י ן   ל מ פ ר ע   ה ן   נ פ ס ל י ן   כ א ב י י ,   ו כ י   א י ת ז ו ם   א ט ב י ל ה   ו מ כ י ר ה ,   א ף   ע ל   ג ב   ד ל א   א י ת ז ו ם   א ג נ ב ה   ח ש ב י נ ן   ל ה ו   כ מ ו ז מ י ן   ע ל   ה כ ל   ו א פ י ל ו   א ג נ י ב ה   ד ל א   א י ת ז ו ם .   ו י \" ל   ד ש א נ י   ע ד י ם   ז ו מ מ י ן   ד ה ן   ג ו פ ן   נ פ ס ל י ן   מ כ א ן   ו ל ה ב א   מ י ה א   ל כ ו ל י   ע ל מ א   ו א פ י ל ו   ל מ פ ר ע   ל א ב י י ,   א ב ל   ע י ד י   ה כ ח ש ה   כ ש ר י ן   ה ן   א פ י ל ו   מ כ א ן   ו ל ה ב א   ו ז ו   ב א ה   ב פ נ י   ע צ מ ה   ו מ ע י ד ה   ו ז ו   ב א ה   ב פ נ י   ע צ מ ה   ו מ ע י ד ה ,   ה י ל כ ך   ע ל   א כ י ל ה   ד א י ת כ ח ו ש   א י ת כ ח ו ש   ע ל   א ב ה ת ם   ד ל א   א י ת כ ח ו ש   ל א   א י ת כ ח ו ש .",
    "< b > ו א ם   נ ש א ת   ל א   ת צ א   ו כ ו ' . < / b >   ל א   מ ד ר ב נ ן   ק א   מ ק ש ה ,   ד ט ע מ א   ד ר ב נ ן   ל א   מ ש ו ם   ז י ל ו ת א   ה ו א ,   ד ה א   ל ר ב נ ן   א פ י ל ו   ב א ו   ע ד י ם   ו א ח ר   כ ך   נ ש א ת   ל א   ת צ א ,   ד ט ע מ א   ד י ד ה ו   ד א י ן   מ ו צ י א י ן   א ו ת ה   מ ס פ ק   ו כ ש נ ש א ת   ל א ח ד   מ ע י ד י ה   ו ב א ו מ ר ת   ב ר י א   ל י ,   ד א ש ה   ד י ק א   ו מ נ ס ב א ,   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( כ ב ,   ב ) .   ו ע ו ד   ד א ם   א י ת א   ד מ ד ר ב נ ן   נ מ י   ק א   מ ק ש ה ,   מ א י   ק א מ ר   ד א ש כ ח ה   ד ת ל י א   ב א ש ל י   ר ב ר ב י ,   ד ה א י   נ מ י   ת ל י א   ב א ש ל י   ר ב ר ב י   ב ד ר ב י   מ נ ח ם   ב \" ר   י ו ס י   ו ר ב נ ן ,   ו מ א י   א ו ל י מ י י ה ו   ד ה נ י   מ ה נ י .   א ל א   מ ד ר ב י   מ נ ח ם   ב \" ר   י ו ס י   ק א   מ ק ש ה ,   ד ל ד י ד י ה   ו ד א י   ה ו י   ט ע מ א   מ ש ו ם   ז י ל ו ת א ,   ש ה ר י   א ם   ב א ו   ע ד י ם   ו א ח ר   כ ך   נ ש א ת   ל ד י ד י ה   ת צ א ,   ו כ י   א ש כ ח ה   ד ת ל י א   ב ד ר ב י   א ל ע ז ר   ו ר ש ב \" ג   ש ב י ק   ר ב י   מ נ ח ם   ב \" ר   י ו ס י   ו ע ב י ד   כ ו ת י י ה ו .   ו א ם   ת א מ ר   א ם   כ ן   ד ט ע מ א   ד ר ב י   מ נ ח ם   ב \" ר   י ו ס י   מ ש ו ם   ד ה א י   ל ז י ל ו ת א   ה ו א ,   א פ י ל ו   ה ת י ר ו ה   ל י נ ש א   ו א ח ר   כ ך   ב א ו   ע ד י ם   ל א   ת צ א   מ ה י ת ר א   ה ר א ש ו ן   ו נ י ח ו ש   ל ז י ל ו ת א .   ו ל י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י ,   ו מ א י   נ ש א ת   ש ה ת י ר ו ה   ל י נ ש א ,   ו כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( כ ג ,   א )   ו ב י ב מ ו ת   ( ק י ז ,   ב )   ג ב י   ע ד   א ח ד ,   ד ה ת ם   ד ו ק א   ל פ י   ש כ ל   מ ק ו ם   ש ה א מ י נ ה   ת ו ר ה   ע ד   א ח ד   ה ר י   כ א ן   ש נ י ם ,   ו כ י ו ן   ש ה ת י ר ו ה   ל י נ ש א   ע ל   פ י   ע ד   א ח ד   א ף   ע ל   פ י   ש ב א   ע ד   א ח ד   ק ו ד ם   ש נ ש א ת   א י ן   מ ו צ י א י ן   א ו ת ה   מ ה י ת ר ה   ה ר א ש ו ן ,   ד א י ן   ד ב ר י ו   ש ל   א ח ד ,   ד ה י י נ ו   ה ע ד   ש ב א   ב א ח ר ו נ ה ,   ב מ ק ו ם   ש נ י ם   ד ה י י נ ו   ה ע ד   ה ר א ש ו ן   ש ה ת ר נ ו ה   ע ל   פ י ו .   א ב ל   ל ג ב י   ת ר י   ו ת ר י   ל א   א מ ר י נ ן .   ו א י כ א   ל מ י מ ר   ד כ ל   ז מ ן   ש ל א   נ ש א ת   מ מ ש   ל י כ א   ז י ל ו ת א   ד ב י   ד י נ א   כ ל ל ,   ד ה א   ל א   ע ש ו   מ ע ש ה ,   א ב ל   כ ש נ ש א ת ,   ש ע ש ו   מ ע ש ה ,   א י כ א   ז י ל ו ת א .   ו א ם   ת א מ ר   ו ה א   ג ב י   ב ן   ג ר ו ש ה   ו ב ן   ח ל ו צ ה   ל א   ע ש ו   מ ע ש ה ,   ד ל א   ש י י ך   ב י ה ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ל ק מ ן   ד א י ן   מ ע ל י ן   מ ש ו ם   ז י ל ו ת א   ד ב י   ד י נ א ,   י \" ל   ד ה ת ם   ה א   א י ת ע ב י ד   ב ה   כ ל   מ ע ש ה   ד א י פ ש ר   ל מ ע ב ד   ב י ה ,   א ב ל   ה כ א   ד א פ ש ר   ל מ ע ב ד   ב ה   מ ע ש ה ,   כ ל   ש ל א   ע ש ו   א י ן   ח ו ש ש י ן   ל ה ."
  ]
}