{
  "text": [
    "< b > ב ש ו ג ג   י ח ז ר ו   ד מ י ם   ל מ ק ו מ ם .   < / b > פ י ר ש ו   ב ת ו ס '   מ ש ו ם   ד ה ו י   מ ק ח   ט ע ו ת ,   ש א י ל ו   י ד ע   מ ו כ ר   ד ד מ י ם   א ל ו   ש ל   מ ע ש ר   ש נ י   ה ם ,   ל א   ה י ה   מ ו כ ר   ל ו   ב ד מ י ם   א ל ו   מ ש ו ם   ד א י ת   ל י ה   ט י ר ח א   ד א ו ר ח א   ו כ ד א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   נ ג ,   ב )   ג ב י   ק ד ו ש י ן   א י ה י   ל א   נ י ח א   ל ה   מ ש ו ם   ט ר ח א   ד א ו ר ח א   ד כ י ו ן   ד ש ו ג ג   ה ו א   ל א   נ פ ק י   מ ע ו ת   ל ח ו ל י ן .",
    "< b > א מ ר   ר '   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם .   < / b > כ ל ו מ ר   ד ב מ ז י ד   ת ע ל ה   ו ת א כ ל   ב י ר ו ש ל ם .   ב מ ת כ ו י ן   ו ל ק ח ן   מ ת ח ל ה   ל ש ם   ש ל מ י ם .   ד ה א   נ פ ק י   מ ע ו ת   ל ח ו ל י ן .   א ב ל   ב מ ת כ ו י ן   ל ה ו צ י א   מ ע ו ת   מ ע ש ר   ש נ י   ל ח ו ל י ן   י ח ז ר ו   ד מ י ם   ל מ ק ו מ ן .   פ י ר ו ש   מ ת כ ו י ן   ל ה ו צ י א   מ ע ו ת   ל ח ו ל י ן ,   ש ה ת נ ה   ע ם   ה מ ו כ ר   ש ל א   ת ח ו ל   ק ד ו ש ת   ה ד מ י ם   ע ל   ה ב ה מ ה ,   ד ה ש ת א   א י כ א   ל מ י ח ש   ש מ א   י ה א   ס ב ו ר   ה מ ו כ ר   ש פ ק ע ה   ק ד ו ש ת   ה ד מ י ם   ו ת א י   ל מ כ ל י נ ה ו   ח ו ץ   ל י ר ו ש ל י ם ,   ו ה י י נ ו   ד א מ ר י נ ן   ב ס מ ו ך   ד ק נ ס י נ ן   ל מ ו כ ר   מ ש ו ם   ד ל א   ע כ ב ר א   ג נ ב   א ל א   ח ו ר א   ג נ ב .   ו א ת י   ש פ י ר   ה א   ד פ ר כ י נ ן   ו ה א נ ן   ת נ ן   ר '   י ה ו ד ה   א ו מ ר   ב מ ז י ד   ק י ד ש   ל ו מ ר   ד ל א   ח י י ש י נ ן   ש מ א   ת ה א   ה א ש ה   ס ב ו ר ה   ש פ ק ע ה   ק ד ו ש ת ן   ו ת א כ ל ם   ח ו ץ   ל י ר ו ש ל י ם ,   ו ר ש \" י   ש פ י ר ש   מ ת כ ו י ן   ל ה ו צ י א   מ ע ש ר   ש נ י   ל ח ו ל י ן .   ש ל ק ח ה   כ ד י   ל א כ ל ה   ב ע י ר ו   ב ת ו ר ת   ח ו ל י ן ,   ל א   מ ח ו ו ר ,   ד מ א י   ד מ י א   ל ה א   ד ר '   י ה ו ד ה   ד א מ ר   ב מ ז י ד   ק ד ש ,   ו ע ו ד   ל מ ה   ל ן   ל מ י ק נ ס י ה   ל מ ו כ ר   ב כ ך ,   כ י ו ן   ש א י ן   ק ד ו ש ה   ע ל   ה ד מ י ם   ר ק   ע ל   ה ב ה מ ה ,   ו א י   מ ש ו ם   ש ע ו ב ר   מ ש ו ם   ו ל פ נ י   ע ב ו ר   ל א   ת ת ן   מ כ ש ו ל ,   ה א   א ס י ק נ א   ב פ ר ק   ק מ א   ד מ ס כ ת   ע ב ו ד ה   ז ר ה   ( ו ,   א )   ב ת ח ל ת ו   כ ל   ש ב י ד ו   ל ע ש ו ת   א י נ ו   ע ו ב ר   ב ס י ו ע ו   מ ש ו ם   ו ל פ נ י   ע ו ר   א ל א   ב כ ע י ן   מ ו ש י ט   כ ו ס   י י ן   ל נ ז י ר ,   ד ק א י   ב ת ר י   ע ב ר י   ד נ ה ר א ,   ו ה כ א   ה ר י   מ ע ו ת   מ ע ש ר   ב י ד   ל ו ק ח   ה י ו ,   ו א י ל ו   ר צ ה   ל ה ו צ י א ן   ל ח ו ל י ן   ה ר ש ו ת   ב י ד ו ,   ו מ י   מ ע כ ב .",
    "ה א   ד א מ ר י נ ן :   < b > י א כ ל   כ נ ג ד ן   ב י ר ו ש ל י ם .   < / b > פ י ר ש   ר ש \" י   י א כ ל   ל ו ק ח   כ נ ג ד ן ,   ו א ו מ ר   י ה ו   מ ע ו ת   א ל ו   מ ח ו ל ל ו ת   ע ל   מ ע ו ת   א ל ו   כ ל   מ ק ו ם   ש ה ן .   ו ה ק ש ו   ב ת ו ס '   ד ב מ ר ו ב ה   ( ב \" ק   ס ט ,   א )   ב ש מ ע ת א   ד צ נ ו ע י ן ,   מ ש מ ע   ש א י נ ו   י כ ו ל   ל ח ל ל   מ ה   ש א י נ ו   ב י ד ו ,   ו א ף   ע ל   ג ב   ד פ ל י ג י   צ נ ו ע י ן   א ד ר '   י ו ח נ ן   ה ת ם   ד ס ב י ר א   ל ה ו   ד מ ח ל ל ,   א נ ן   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד ל י ת   ל י ה   ד צ נ ו ע י ן ,   ו פ י ר ו ש   ה ם   ז \" ל   ד ק נ ס א   ב ע ל מ א   ה ו א ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ד ק נ ס י נ ן   ל י ה   ל מ ו כ ר ,   ו ק ש י א   ל י   ד א ם   כ ן   מ א י   ק א   מ ק ש י נ ן   מ א י   ח ז י ת   ד ק נ ס ת   ל י ה   ל מ ו כ ר ,   ל י ק נ ס י ה   ל ל ו ק ח ,   ד ה א   ע ל   כ ר ח י ן   מ ע ו ת   ש ב י ד   מ ו כ ר   ב ק ד ו ש ת י י ה ו   ק י י מ י ,   ו א פ י ל ו   ק נ ס ת   ל י ה   ל ל ו ק ח   ל ע ל ו ת   ו ל א כ ו ל   כ נ ג ד ן   ב י ר ו ש ל י ם ,   א כ ת י   מ ע ו ת   ש ב י ד   מ ו כ ר   צ ר י כ י ן   ל א כ ו ל   ב י ר ו ש ל י ם .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   נ ק נ ס י ן   ל ל ו ק ח ,   ו כ י ו ן   ד א י ת י ה   ל מ ו כ ר   נ י ת י   מ ו כ ר   מ ע ו ת   ש ב י ד ו   ו י ח ל ל   א ו ת ם   ל ו ק ח   ע ל   מ ע ו ת י ו   ו י ע ל ה   ו י א כ ל ם   ב י ר ו ש ל י ם ."
  ]
}