{
  "text": [
    "ג מ ר א   ב ש ו ג ג   י ח ז ר ו   ד מ י ם   ל מ ק ו מ ם   מ ש ו ם   ד ה ו י   מ ק ח   ט ע ו ת   ש א י ל ו   י ד ע   ה מ ו כ ר   ש ה ם   מ כ ר   ל א   ה י ה   מ ו כ ר   ל ו   ב א ל ו   ה ד מ י ם   מ ש ו ם   ט י ר ח א   ד א ו ר ח א   ו ר ש \" י   פ י '   מ ש ו ם   ט ע ו ת א   ד ל ו ק ח   ד ט ר י ח א   ל י ה   מ י ל ת א   ל ה ו ל י ך   ה ב ה מ ה   ל י ר ו ש '   ו ל י ש נ א   ד י ח ז ר ו   מ ש מ ע   ב פ י '   ד א י   ה ו י   מ ש ו ם   ט ע ו ת א   ד מ ו כ ר   ה ו ל \" ל   ת ח ז ו ר   ה ב ה מ ה   ל מ ק ו מ ה :",
    "ב מ ת כ ו י ן   ל ה ו צ י א   מ ע ו ת   מ ע ש ר   ש נ י .   פ ר ש \" י   כ ג ו ן   ש ל ק ח ה   ל א ו כ ל ה   ח ו ץ   ל ח ו מ ה   ו ק נ ס י '   ל י ה   ל מ ו כ ר   מ ש ו ם   ד ע ב ר   ע ל   ו ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל   ו ק '   ל פ י ר ו ש ו   ד ל א   ד מ י א   ש פ י ר   ל ה ך   ד ב מ ז י ד   ק ד ש   ל ר '   י ה ו ד ה   ד א ש ה   ל א   ק א   ע ב ר א   ע ל   ו ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל   ו ע ו ד   א מ א י   ק נ ס י '   ל מ ו כ ר   כ י ו ן   ש א י ן   ק ד ו ש ת   מ ע ש ר   ע ל   ה ד מ י ם   כ י   א ם   ע ל   ה ב ה מ ה   ו ל א   מ צ י   מ ו כ ר   ל מ י ע ב ד   א י ס ו ר א   א מ א י   ק נ ס י '   ה נ י   מ ש ו ם   ד ע ב ר   א ל פ נ י   ע ו ר   א י ן   ז ה   ד ו מ ה   ל מ ו ש י ט   כ ו ס   ש ל   י י ן   ל נ ז י ר   ו א ב ר   מ ן   ה ח י   ל ב נ י   נ ח   ד ה \" מ   ד ק א י   ב ת ר י   ע ב ר י   ד נ ה ר א   א ב ל   ה כ א   ק ו ד ם   ל כ ן   נ מ י   ה י ה   ה מ ע ש ר   ש נ י   ב י ד   ה ל ו ק ח   ו ע ו ד   ד מ ה   ה ו ע י ל ו   ח כ מ י ם   ב מ ה   ש א מ ר ו   י ח ז ר ו   ד מ י ם   ל מ ק ו מ ם   כ מ ו   ש ר צ ה   ל ה א כ י ל   ה ב ה מ ה   ח ו ץ   ל ח ו מ ה   כ ך   י א כ ל   ה ד מ י ם   ה י ל כ ך   נ ר א ה   ל י   ב מ ת כ ו י ן   ל ה ו צ י א   מ ע ו ת   מ ע ש ר   ש נ י   ל ח ו ל י ן   כ ג ו ן   ש ה ת נ ה   ש ל א   ת ח ו ל   ק ד ו ש ת   ה מ ע ו ת   ע ל   ה ב ה מ ה   ו ק ר י   ל י ה   מ ת כ ו י ן   ל ה ו צ י א   מ ע ו ת   מ ע ש ר   ש נ י   ל ח ו ל י ן   ל פ י   ש ה מ ו כ ר   י ס ב ו ר   ד פ ק ע   מ י נ י י ה ו   ק ד ו ש ת   מ ע ש ר   ו י ב ו א   ל א כ ל ן   ח ו ץ   ל י ר ו ש ל ם   ו א ע \" פ   ש ה ת נ ה   ס \" ד   כ י ו ן   ש נ ת ן   ל ו   ב ה מ ה   ת ח ת   ה מ ע ו ת   א י ן   ב מ ע ו ת   ק ד ו ש ת   מ ע ש ר   ו ה ש ת א   נ י ח א   ד ק נ ס י '   ל מ ו כ ר   מ ש ו ם   ד ל א ו   ע כ ב ר א   ג נ ב   א ל א   ת ו ר א   ג נ ב .   ו נ י ח א   נ מ י   ה א   ד פ ר י ך   מ ב מ ז י ד   ק י ד ש   ו ל א   ח י י ש י נ ן   ש מ א   ת א כ ל ם   ה א ש ה   ח ו ץ   ל י ר ו ש ל ם   ו מ ש נ י   א ש ה   י ו ד ע ת   ו כ ו '   ד ב ה א   ל י כ א   ל מ י ט ע י   ש י ת ח ל ל   מ ע ש ר   ש נ י   ע ל   ה א ש ה   א ב ל   מ ו כ ר   ט ע י   כ י ו ן   ד נ ת ן   ל ו   ב ה מ ה   ד ח ז י א   ל מ י כ ל   ת ח ת   ה מ ע ו ת   י צ א ו   ל ח ו ל י ן   א ע \" פ   ש ה ת נ ה :",
    "א י ן   ל ו ק ח י ן   ב ה מ ה   ט מ א ה   ו כ ו ' .   ל א ו   ד ו ק א   ה נ י   ד א פ י '   ח ל ו ק   ו מ כ נ ס י ם   נ מ י   ו ה כ י   ק ת נ י   ב ר י '   פ ר ק   ש נ י   ד מ ע ש ר   ב '   נ י ת ן   ל א כ י ל ה   ו ש ת י ה   ו ס י כ ה   ז ה   ה כ ל ל   כ ל   ש ה ו א   ח ו ץ   ל א כ י ל ה   ו ש ת י ה   ו ס י כ ה   א י ן   ל ו ק ח י ן   מ מ נ ו .   ו ת י '   ה א   מ נ \" ל   א י   מ ש ו ם   ד ר ש י '   ב פ '   ב כ ל   מ ע ר ב י ן   מ ה   ה פ ר ט   מ פ ו ר ש   פ ר י   מ פ ר י   ו ג ד ו ל י   ק ר ק ע   ה י י נ ו   ד ו ק א   ל ח ל ל   ה מ ע ו ת   ע ל י ה ן   א ב ל   ב מ ק ו ם   ש א י ן   ה מ ע ו ת   מ ת ח ל ל י ן   ב ג ו ן   ש א ו ת ו   ש מ ו כ ר   ל ו   ה מ ל ב ו ש י ם   ר ו צ ה   ל א כ ו ל   ה מ ע ו ת   ב י ר ו ש ל ם   ל א   ש מ ע י נ ן   מ ה ת ם   ש י ה א   א ס ו ר .   ו נ \" ל   ל א ס ר ו   מ ה א י   ט ע מ א   ד ש מ ע ת י ן   ל פ י   ש ה מ ו כ ר   ל א   י ד ע   ש ה מ ע ו ת   ב ק ד ו ש ת ם   ו א ת י   ל א כ ל ן   ח ו ץ   ל י ר ו ש ל ם   ו מ י ה ו   א י ן   ט ע ם   ז ה   מ ס פ י ק   ל א ד ם   ח ב ר   ד י ד ע .   ו ב י ר ו ש ל מ י   ד מ ס כ ת   מ ע ש ר   ש נ י   ו ב מ ס כ ת   ש ב ת   ד ר י ש   ל א   נ ת ת י   מ מ נ ו   ל מ ת   ב מ ה   א נ ו   ק י י מ י ם   א ם   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ם   א פ י '   ל ח י   א ס ו ר   א ל א   א י ז ה ו   ד ב ר   ש א ס ו ר   ל מ ת   ו מ ו ת ר   ל ח י   ה ו י   א ו מ ר   ז ה   ס י כ ה   ו ק '   ד ת נ ן   ב מ ס כ ת   מ ע ש ר   ש נ י   ל א   נ ת ת י   מ מ נ ו   ל מ ת   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ם   מ ש מ ע   ה א   ל ח י   מ ו ת ר   ו י \" ל   ד מ ד א ו ר י י ת א   ש ר י   ו מ ד ר ב נ ן   א ס ו ר   כ ד פ ר י '   ט ע מ א   א ע \" ג   ד ה י ר ו ש ל מ י   ק א י   א ק ר א   א ס מ כ ת א   ב ע ל מ א   נ ק ט י ה :",
    "י א כ ל   כ נ ג ד ן   ב י ר ו ש '   פ י ר ש \" י   ש ה מ ע ו ת   ש ה ם   ב כ ל   מ ק ו ם   י ת ח ל ל ו   ע ל   א ל ו   ו ה ק '   ר י ב \" א   ד ב מ ר ו ב ה   ב ש מ ע ת א   ד צ נ ו ע י ם   מ ש מ ע   ש א י ן   י כ ו ל   ל ח ל ל   ד ב ר   ש א י ן   ב י ד ו   א ע \" ג   ד צ נ ו ע י ם   פ ל י ג י   ה ת ם   ק \" ל   כ ר '   י ו ח נ ן   ד ל י ת   ל י ה   כ צ נ ו ע י ם   ו א ו '   ד ק נ ס א   ב ע ל מ א   ה ו א   ו כ ן   מ ו כ ח   ב ס מ ו ך   ד ק נ ס י '   ל י ה   ל מ ו כ ר   ו ע י \" ל   ש י כ ו ל   ל ח ל ל   ה מ ע ו ת   ש ב י ד   ה מ ו כ ר   מ י ד י   ד ה ו ה   א פ ו ד ה   מ ע ש ר   ש נ י   ש ל   ח ב י ר ו   ד פ ד ו י   מ ש ו ם   ד ז כ ו ת   ה ו א   ל ח ב י ר ו   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   א ב ל   ג ב י   צ נ ו ע י ם   ל י כ א   ל מ י מ ר   ה כ י   ל פ י   ש ה כ ר ם   ר ב ע י   א י נ ו   ש ל   ע נ י י ם   כ י   ש ל א   כ ד י ן   ל ק ט ו ה ו   ו א פ י '   ה ן   ל א   י ו כ ל ו   ל ח ל ל   ו ז כ י ה   א י נ ה   מ ו ע ל ת   מ ט ע ם   ש ל י ח ו ת :"
  ]
}