{
  "text": [
    "גמרא בשוגג יחזרו דמים למקומם משום דהוי מקח טעות שאילו ידע המוכר שהם מכר לא היה מוכר לו באלו הדמים משום טירחא דאורחא ורש\"י פי' משום טעותא דלוקח דטריחא ליה מילתא להוליך הבהמה לירוש' ולישנא דיחזרו משמע בפי' דאי הוי משום טעותא דמוכר הול\"ל תחזור הבהמה למקומה:",
    "במתכוין להוציא מעות מעשר שני. פרש\"י כגון שלקחה לאוכלה חוץ לחומה וקנסי' ליה למוכר משום דעבר על ולפני עור לא תתן מכשול וק' לפירושו דלא דמיא שפיר להך דבמזיד קדש לר' יהודה דאשה לא קא עברא על ולפני עור לא תתן מכשול ועוד אמאי קנסי' למוכר כיון שאין קדושת מעשר על הדמים כי אם על הבהמה ולא מצי מוכר למיעבד איסורא אמאי קנסי' הני משום דעבר אלפני עור אין זה דומה למושיט כוס של יין לנזיר ואבר מן החי לבני נח דה\"מ דקאי בתרי עברי דנהרא אבל הכא קודם לכן נמי היה המעשר שני ביד הלוקח ועוד דמה הועילו חכמים במה שאמרו יחזרו דמים למקומם כמו שרצה להאכיל הבהמה חוץ לחומה כך יאכל הדמים הילכך נראה לי במתכוין להוציא מעות מעשר שני לחולין כגון שהתנה שלא תחול קדושת המעות על הבהמה וקרי ליה מתכוין להוציא מעות מעשר שני לחולין לפי שהמוכר יסבור דפקע מינייהו קדושת מעשר ויבוא לאכלן חוץ לירושלם ואע\"פ שהתנה ס\"ד כיון שנתן לו בהמה תחת המעות אין במעות קדושת מעשר והשתא ניחא דקנסי' למוכר משום דלאו עכברא גנב אלא תורא גנב. וניחא נמי הא דפריך מבמזיד קידש ולא חיישינן שמא תאכלם האשה חוץ לירושלם ומשני אשה יודעת וכו' דבהא ליכא למיטעי שיתחלל מעשר שני על האשה אבל מוכר טעי כיון דנתן לו בהמה דחזיא למיכל תחת המעות יצאו לחולין אע\"פ שהתנה:",
    "אין לוקחין בהמה טמאה וכו'. לאו דוקא הני דאפי' חלוק ומכנסים נמי והכי קתני ברי' פרק שני דמעשר ב' ניתן לאכילה ושתיה וסיכה זה הכלל כל שהוא חוץ לאכילה ושתיה וסיכה אין לוקחין ממנו. ותי' הא מנ\"ל אי משום דרשי' בפ' בכל מערבין מה הפרט מפורש פרי מפרי וגדולי קרקע היינו דוקא לחלל המעות עליהן אבל במקום שאין המעות מתחללין בגון שאותו שמוכר לו המלבושים רוצה לאכול המעות בירושלם לא שמעינן מהתם שיהא אסור. ונ\"ל לאסרו מהאי טעמא דשמעתין לפי שהמוכר לא ידע שהמעות בקדושתם ואתי לאכלן חוץ לירושלם ומיהו אין טעם זה מספיק לאדם חבר דידע. ובירושלמי דמסכת מעשר שני ובמסכת שבת דריש לא נתתי ממנו למת במה אנו קיימים אם להביא לו ארון ותכריכים אפי' לחי אסור אלא איזהו דבר שאסור למת ומותר לחי הוי אומר זה סיכה וק' דתנן במסכת מעשר שני לא נתתי ממנו למת להביא לו ארון ותכריכים משמע הא לחי מותר וי\"ל דמדאורייתא שרי ומדרבנן אסור כדפרי' טעמא אע\"ג דהירושלמי קאי אקרא אסמכתא בעלמא נקטיה:",
    "יאכל כנגדן בירוש' פירש\"י שהמעות שהם בכל מקום יתחללו על אלו והק' ריב\"א דבמרובה בשמעתא דצנועים משמע שאין יכול לחלל דבר שאין בידו אע\"ג דצנועים פליגי התם ק\"ל כר' יוחנן דלית ליה כצנועים ואו' דקנסא בעלמא הוא וכן מוכח בסמוך דקנסי' ליה למוכר ועי\"ל שיכול לחלל המעות שביד המוכר מידי דהוה אפודה מעשר שני של חבירו דפדוי משום דזכות הוא לחבירו וזכין לאדם שלא בפניו אבל גבי צנועים ליכא למימר הכי לפי שהכרם רבעי אינו של עניים כי שלא כדין לקטוהו ואפי' הן לא יוכלו לחלל וזכיה אינה מועלת מטעם שליחות:"
  ]
}