{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "13B",
    "perek_title": "הלוקח עובר פרתו",
    "perek_number": 2
  },
  "english": [
    "<b>Just as</b> property is acquired from <b>your counterpart through</b> only <b>one</b> act of acquisition, i.e., pulling, <b>so too,</b> property is acquired from <b>a gentile through</b> only <b>one</b> act of acquisition, i.e., payment of money.",
    "The Sages <b>said: And according to</b> the opinion of <b>Ameimar, who says</b> that <b>pulling effects acquisition in</b> the case of <b>a gentile, this works out well if he holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan, who says: By Torah law, money effects acquisition,</b> but <b>pulling</b> does <b>not.</b> If Ameimar accepts Rabbi Yoḥanan’s opinion, then it can be derived from the phrase <b>“of your counterpart”</b> that transactions <b>with your counterpart,</b> i.e., a Jew, are effected <b>through</b> payment of <b>money,</b> whereas transactions <b>with a gentile</b> are effected <b>by pulling.</b>",
    "<b>But if</b> Ameimar <b>holds in accordance with</b> the opinion of <b>Reish Lakish, who says:</b> The act of acquisition of <b>pulling is explicit in the Torah,</b> then the <i>halakha</i> is that transactions <b>with your counterpart</b> are effected <b>by pulling, and</b> transactions <b>with a gentile</b> are also effected <b>by pulling.</b> Accordingly, <b>why do I</b> need the phrase <b>“of your counterpart”?</b>",
    "The Sages <b>said</b> in explanation: The phrase “of your counterpart” does not teach a <i>halakha</i> with regard to the method of acquisition. Rather, it is referring to the latter part of the verse: “And if you make a sale to your counterpart, or buy of your counterpart’s hand, a man shall not exploit his brother” (Leviticus 25:14). The verse is derived as follows: <b>You</b> must <b>return</b> the sum of <b>exploitation to your counterpart, but you do not</b> need to <b>return</b> the sum of <b>exploitation to a gentile.</b> The Gemara rejects this suggestion: The exemption from returning the sum of exploitation <b>to a gentile is derived from</b> the latter part of the verse alone: <b>“A man shall not exploit his brother.”</b> A gentile is not included in the category of “his brother.” Accordingly, the phrase “of your counterpart” remains extraneous.",
    "The Gemara responds: <b>One</b> phrase is required <b>to</b> exclude <b>a gentile, and one</b> serves <b>to</b> exclude <b>consecrated</b> property. <b>And</b> both derivations <b>are necessary, as, had the Merciful One written</b> only <b>one</b> exclusionary phrase, <b>I would say: It is</b> with regard to transactions <b>with a gentile that one is not</b> subject to the prohibition of <b>exploitation; but</b> with regard to transactions involving <b>consecrated</b> property, <b>one is</b> subject to the prohibition of <b>exploitation.</b> Therefore, the other derivation <b>teaches us</b> that one is not subject to the prohibition of exploitation with regard to transactions involving consecrated property either.",
    "The Gemara remarks: <b>This works out well according to the one who says</b> that <b>his robbery,</b> i.e., robbing a gentile, is <b>prohibited,</b> as <b>this is</b> the reason <b>that a verse is necessary to permit</b> keeping the sum of the <b>exploitation</b> obtained from a gentile. <b>But if</b> Ameimar <b>holds in accordance with</b> the opinion of <b>the one who says</b> that <b>his robbery is permitted, is it necessary</b> to state that one may keep the sum of the <b>exploitation</b> obtained from a gentile? The Gemara accepts this reasoning: The Sages <b>said: If</b> Ameimar <b>holds in accordance with</b> the opinion of <b>the one who says</b> that <b>his robbery is permitted, perforce he holds in accordance with</b> the opinion of <b>Rabbi</b> Yoḥanan that money effects acquisition by Torah law, and therefore the difficulty does not arise.",
    "§ The Gemara <b>raises an objection</b> to the opinion that property is acquired from a gentile by monetary payment. It is taught in a <i>baraita</i>: With regard to <b>one who buys broken vessels [<i>gerutaot</i>]</b> made of gold or silver <b>from the gentiles and finds among them</b> an object of <b>idol worship, if he pulled</b> the object of idol worship, thereby performing an act of acquisition, <b>before he gave</b> the <b>money</b> to the gentile, <b>he may return</b> the object of idol worship to the gentile. But <b>if he pulled</b> it <b>after he gave</b> the <b>money</b> to the gentile, he may not return it. Since the idol’s status was not revoked, he must <b>take</b> it and cast it <b>into the Dead Sea.</b>",
    "The Gemara explains the difficulty: <b>And if you say</b> that payment of <b>money acquires</b> items from gentiles, <b>why do I</b> need <b>pulling</b> in order to effect the Jew’s acquisition of the idol? The Gemara answers: <b>Here we are dealing with</b> a case <b>where</b> the gentile <b>accepted upon himself to</b> have this transaction <b>adjudicated by Jewish law.</b> The Gemara raises an objection: <b>If so, why do I</b> need the payment of <b>money</b> in order to effect the Jew’s acquisition of the idol? Pulling alone should be enough, in accordance with <i>halakha</i>. The Gemara explains that <b>this is what</b> the <i>baraita</i> <b>means: Even though</b> the Jew <b>gave money</b> to the gentile, the <i>halakha</i> still depends on the act of pulling: <b>If he pulled</b> the broken vessels, <b>yes,</b> he has acquired them, <b>and if not,</b> he has <b>not</b> acquired them.",
    "The Gemara asks: <b>If so,</b> then <b>the first clause</b> of the <i>baraita</i> is <b>difficult,</b> as it states: If he pulled the object of idol worship before he gave the money to the gentile, he may return the object of idol worship to the gentile. Evidently, pulling alone does not effect acquisition. <b>Abaye said</b> in explanation: The <i>halakha</i> in <b>the first clause</b> is ruled as it is <b>because there is a mistaken transaction,</b> as the Jew did not wish to purchase the idol. <b>Rava said to</b> Abaye: You maintain that the <i>halakha</i> of <b>the first clause</b> is ruled as it is <b>because there is a mistaken transaction.</b> Is that to say that in <b>the latter clause there is no mistaken transaction?</b> After all, the Jew does not wish to purchase the idol in either case.",
    "<b>Rather, Rava said:</b> The purchase in <b>the first clause and</b> the purchase in <b>the latter clause</b> are both <b>a mistaken transaction, but</b> in the case presented in <b>the first clause, where</b> the Jew <b>did not pay</b> him the <b>dinars, it does not appear as</b> though there is an object of <b>idol worship in the possession of a Jew,</b> and so he may return it. By contrast, in <b>the latter clause, where</b> the Jew <b>did pay him the dinars, it appears as</b> though there is an object of <b>idol worship in the possession of a Jew,</b> and therefore he must cast away the object rather than return it.",
    "<b>And Abaye</b> could have <b>said to you: The first clause</b> involves <b>a mistaken transaction, as he did not know</b> that the idol was included, <b>as he did not give him the dinars</b> and therefore had not yet inspected the property being purchased. Conversely, <b>the latter clause is not</b> a case of <b>a mistaken transaction, as since he</b> already <b>gave the dinars</b> to the seller, <b>when he</b> came to <b>pull it, he should have inspected</b> the property <b>and then pulled it.</b> Since the Jew did not bother to inspect the property even after paying, the transaction is valid.",
    "The Gemara cites two more interpretations of the <i>baraita</i>. <b>Rav Ashi says:</b> The <i>baraita</i> is in fact discussing a case where the transaction was subject to gentile law, according to which only monetary payment effects acquisition, and as for the aforementioned difficulty raised to the opinion of Rabbi Oshaya from the latter clause: If so, why do I need pulling in order to effect the Jew’s acquisition of the idol; pulling is not in fact required. Rather, <b>from</b> the fact that in <b>the first clause, pulling does not effect acquisition,</b> in <b>the latter clause too, pulling does not effect acquisition. But since the first clause taught</b> the word: <b>Pulled,</b> in order to teach that this method is ineffective, <b>the latter clause also taught</b> the word: <b>Pulled,</b> despite the fact that its mention is unnecessary.",
    "<b>Ravina said:</b> The <i>baraita</i> is discussing a case where it was agreed that the transaction would be subject to Jewish law. <b>From</b> the fact that in <b>the latter clause, pulling effects acquisition,</b> in <b>the first clause too, pulling effects acquisition. And</b> as for the difficulty with regard to <b>the first clause,</b> which states that the Jew may return the item even though he already pulled it, <b>this</b> is what the <i>baraita</i> <b>is saying: If</b> the buyer <b>did not give</b> the money to the gentile <b>and</b> also <b>did not pull</b> the item, <b>he returns</b> the item to the seller. The Gemara adds: <b>What</b> does the term: <b>Returns,</b> mean in this context? It means that the Jew <b>returns,</b> i.e., reneges, <b>on</b> his <b>verbal</b> commitment. In other words, he is not required to complete the purchase despite the fact he initially agreed to do so.",
    "The Gemara elaborates: It was necessary for the <i>tanna</i> to teach this explicitly, as <b>he holds:</b> Reneging on <b>a verbal</b> commitment that was unaccompanied by an act of acquisition <b>constitutes an act of bad faith</b> between two parties. <b>And</b> he holds that <b>this statement</b> applies only to a case where <b>a Jew</b> purchases an item <b>from</b> another <b>Jew, as they</b> are assumed to <b>uphold their verbal</b> commitments. <b>But</b> in a case of <b>a Jew</b> who purchases an item <b>from gentiles, as they</b> are <b>not</b> assumed <b>to uphold their verbal</b> commitments, reneging on one’s word does <b>not</b> constitute an act of bad faith between the parties, since neither party relies upon the commitment of the other in the first place."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה ״עֲמִיתֶךָ״ בְּאַחַת, אַף גּוֹי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרִי: וּלְאָמֵימָר דְּאָמַר מְשִׁיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגוֹי קוֹנָה, הָנִיחָא אִי סָבַר לַהּ כְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: דְּבַר תּוֹרָה מָעוֹת קוֹנוֹת, מְשִׁיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא, אַהֲנִי ״לַעֲמִיתֶךָ״ — לַעֲמִיתֶךָ בְּכֶסֶף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגוֹי בִּמְשִׁיכָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אִי סָבַר לַהּ כְּרֵישׁ לָקִישׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: מְשִׁיכָה מְפוֹרֶשֶׁת מִן הַתּוֹרָה, לַעֲמִיתֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְשִׁיכָה, וּלְגוֹי בִּמְשִׁיכָה, ״לַעֲמִיתֶךָ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרִי: לַעֲמִיתֶךָ אַתָּה מַחְזִיר אוֹנָאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אַתָּה מַחֲזִיר אוֹנָאָה לְגוֹי. לְגוֹי — מֵ״אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹנוּ אִישׁ אֶת אָחִיו״ נָפְקָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חַד בְּגוֹי, וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶקְדֵּשׁ, וּצְרִיכִי, דְּאִי כְּתַב רַחֲמָנָא חַד — הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: לְגוֹי הוּא דְּאֵין לוֹ אוֹנָאָה, אֲבָל הֶקְדֵּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לוֹ אוֹנָאָה, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵילוֹ אָסוּר — הַיְינוּ דְּאִצְטְרִיךְ קְרָא לְמִישְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹנָאָה, אֶלָּא אִי סָבַר לַהּ כְּמַאן דְּאָמַר גְּזֵילוֹ שֶׁל גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר, אוֹנָאָה מִיבַּעְיָא? אָמְרִי: אִי סָבַר לַהּ כְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵילוֹ מוּתָּר — עַל כּוּרְחָיךְ כְּרַבִּי יוֹחָנָן סְבִירָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵיתִיבִי: הַלּוֹקֵחַ גְּרוּטָאוֹת מִן הַגּוֹיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָצָא בָּהֶן עֲבוֹדָה זָרָה — אִם עַד שֶׁלֹּא נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעוֹת מָשַׁךְ — יַחֲזִיר, וְאִם מִשֶּׁנָּתַן מָעוֹת מָשַׁךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹלִיךְ הֲנָאָה לְיָם הַמֶּלַח. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי אָמְרַתְּ מָעוֹת קוֹנוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשִׁיכָה לְמָה לִּי? הָכָא בְּמַאי עָסְקִינַן — שֶׁקִּיבֵּל עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָדוּן בְּדִינֵי יִשְׂרָאֵל. אִי הָכִי, מָעוֹת לְמָה לִי? הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: אַף עַל פִּי שֶׁנָּתַן מָעוֹת, אִי מָשֵׁיךְ — אִין, וְאִי לָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי, קַשְׁיָא רֵישָׁא! אָמַר אַבָּיֵי: רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאִיכָּא מִקָּח טָעוּת. אֲמַר לֵיהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא מִשּׁוּם דְּאִיכָּא מִקָּח טָעוּת, סֵיפָא לֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקָּח טָעוּת? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: רֵישָׁא וְסֵיפָא מִקָּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּת, רֵישָׁא דְּלָא יָהֵיב זוּזֵי — לָא מִיחְזֵי כַּעֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה בְּיַד יִשְׂרָאֵל, סֵיפָא דְּיָהֵיב זוּזֵי — מִיחְזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּעֲבוֹדָה זָרָה בְּיַד יִשְׂרָאֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאַבַּיֵּי אָמַר לָךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא מִקָּח טָעוּת, דְּלָא יָדַע, דְּהָא לָא יְהַיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּזֵי. סֵיפָא לָאו מִקָּח טָעוּת הוּא, דְּכֵיוָן דִּיהַיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּזֵי, כִּי קָא מָשֵׁיךְ — אִיבְּעִי לְעַיּוֹנֵי וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִימְשָׁךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: מִדְּרֵישָׁא מְשִׁיכָה אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנָה, סֵיפָא נָמֵי מְשִׁיכָה אֵינָהּ קוֹנָה, וְאַיְּידֵי דִּתְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא ״מָשַׁךְ״, תְּנָא סֵיפָא נָמֵי ״מָשַׁךְ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רָבִינָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּסֵיפָא מְשִׁיכָה קוֹנָה, רֵישָׁא נָמֵי מְשִׁיכָה קוֹנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵישָׁא הָכִי קָאָמַר: אִם לֹא נָתַן וְלֹא מָשַׁךְ — יַחְזוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי יַחְזוֹר? יַחְזוֹר בִּדְבָרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָסָבַר: דְּבָרִים יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶם מִשּׁוּם מְחוּסְּרֵי אֲמָנָה, וְהָנֵי מִילֵּי — יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיִּשְׂרָאֵל, דְּקָיְימִי בְּדִבּוּרַיְיהוּ, אֲבָל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגּוֹיִם, דְּאִינְהוּ לָא קָיְימִי בְּדִבּוּרַיְיהוּ — לָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>עמיתך</b> <b>בחדא.</b> משיכה: <b>אף</b> <b>עובד</b> <b>כוכבים</b> <b>בחדא.</b> בכסף ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במשיכה דהכי משמע עמיתך במשיכה ולא עובד כוכבים: <b>מכסף</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מקנתו.</b> בעבד עברי הנמכר לעובד כוכבים הכתוב מדבר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאמימר</b> <b>דאמר</b> <b>כו'.</b> בפרק בתרא דע\"ז (דף עא:): <b>הניחא</b> <b>אי</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>כרבי</b> <b>יוחנן.</b> דאמר בפרק הזהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"מ מו:) דבר תורה מעות קונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ונתן הכסף וקם לו דגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדיוט מהקדש ומשיכה לא קניא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דעמיתך אתי למימר מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמיתך בכסף ומיד עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשיכה: <b>מפורשת</b> <b>מן</b> <b>התורה.</b> מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמיתך משמע מיד ליד: <b>אמרי</b> <b>לעמיתך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממעט כנעני מדין אונאה דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסיפיה דקרא קממעטי ליה: <b>אונאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאל</b> <b>תונו</b> <b>איש</b> <b>את</b> <b>אחיו</b> <b>נפקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע אחיו ולא כנעני: <b>חד</b> <b>למעוטי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כנעני</b> <b>וחד</b> <b>למעוטי</b> <b>הקדש.</b> מאונאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמ\"ד</b> <b>גזילו.</b> של כנעני אסור בב\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' הגוזל בתרא (בבא קמא דף קיג:): <b>אמרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אי סבר גזילו של כנעני מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תו לא אתא קרא למישרי אונאה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעטיה מדין קנייה וכיון דאמר עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים קנה במשיכה על כרחיך כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן סבירא ליה דמכסף קא ממעיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה: <b>גרוטאות.</b> חתיכות כסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יחזיר.</b> דמשיכה אינה קונה: <b>לים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המלח.</b> דעבודת כוכבים ביד ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה בטילה עולמית: משיכה למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי: <b>מקח</b> <b>טעות.</b> דלא ידע דאית בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודת כוכבים הלכך מצי למיהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה: <b>רישא</b> <b>איכא</b> <b>מקח</b> <b>טעות</b> <b>סיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליכא</b> <b>מקח</b> <b>טעות.</b> בתמיה: <b>רישא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וסיפא</b> <b>מקח</b> <b>טעות.</b> ומדינא מצי מהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה נמי בסיפא ומיהו רבנן גזרו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיהיב זוזי והדר שקיל להו מיחזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמוכר עבודת כוכבים ורישא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיב זוזי וכי מהדר לה לא מידי שקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיחזי כעבודת כוכבים ביד ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום הכי נקט מתן מעות אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקיבל עליו לדון בדיני ישראל: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוה</b> <b>ידע.</b> דאית בהו עבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא לא יהיב זוזי דלימא איבעי לעיוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסתם תגר לא מעיין עד שעת מתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות: <b>איבעי</b> <b>לעיוני.</b> ומדלא עיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחולי אחיל והוי משיכתו משיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמורה: <b>רב</b> <b>אשי</b> <b>אמר.</b> לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלא קיבל עליו לדון בדיני ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קשיא סיפא לר' אושעיא ודקאמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי מעות קונות משיכה ל\"ל משיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דוקא דמדרישא משיכה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונה דקתני יחזיר סיפא נמי משיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה קונה: <b>רבינא</b> <b>אמר</b> <b>מדסיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משיכה</b> <b>קונה</b> <b>כו'.</b> וכגון שקיבל עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדון בדיני ישראל. וקסבר האי תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך למימר דאין צריך לעמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיבורו עם העובד כוכבים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דקסבר</b> <b>דברים</b> <b>יש</b> <b>בהן</b> <b>משום</b> <b>מחוסרי</b> <b>אמנה.</b> אם חוזר בדיבורו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אימא</b></big> <b>לעובד</b> <b>כוכבים</b> <b>כלל</b> <b>כלל</b> <b>לא</b> <b>קל</b> <b>וחומר</b> <b>אם</b> <b>גופו</b> <b>קני</b> <b>ממונו</b> <b>לא</b> <b>כל</b> <b>שכן.</b> וא\"ת דלמא בחליפין דהוא מקני ממונו כדדריש בקדושין (דף ח.) מכסף מקנתו בכסף הוא נקנה ואינו נקנה בתורת תבואה וכלים ומאי נינהו חליפין ובעבד עברי הנמכר לעובד כוכבים כתיב האי קרא משמע הא שאר כגון מטלטלין קונה עובד כוכבים בחליפין וי\"ל דאי לא אשכחן כסף או משיכה בעובד כוכבים לא הוה מוקמינן ליה בחליפין ועי\"ל האי דקאמר עובד כוכבים בחדא לאו בחליפין ששוה בעובד כוכבים ובישראל מיירי אלא בקנין חדש כגון כסף או משיכה: <big><b>דבר</b></big> <b>תורה</b> <b>מעות</b> <b>קונות.</b> פירש בקונטרס דכתיב בהקדש ונתן"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "הכסף וקם לו וגמר הדיוט מהקדש וא\"ת לריש לקיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר משיכה מפורשת מן התורה ליגמר שיקנה כסף בהדיוט כמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהקדש ומשיכה נמי תקני בהקדש כמו בהדיוט ותירץ הרב רבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר נתן דמשיכה לא שייכא בהקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל היכא דאיתיה בי גזא דרחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתיה ולהכי שייך טפי כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבהדיוט שבהדיוט דאפשר במשיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא (אלא) קנין אחר ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דמקרא נפיק ליה שפיר דרשינן מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמיתך במשיכה הא מיד עובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים בכסף ומדעובד כוכבים בחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל נמי בחדא דשניהם למדין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על זה דליכא למימר דלא משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אלא דעובד כוכבים בהא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהא וכן ישראל דא\"כ היו שוין ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תימצי לומר שיקנה חליפין בישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעובד כוכבים ולא כדפרישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל מצי למימר דלא משתעי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בקנינין הרגילין ומצויין כגון כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשיכה ובהנך למדין ישראל ועובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים זה מזה ועוד מפרש ר' טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן דמעות קונות מגופיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאו קנה מיד עמיתך דסתם קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא במעות כדכתיב (ירמיהו ל״ב:מ״ד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדות בכסף יקנו וכתיב מכסף מקנתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כה): <big><b>כמ\"ד</b></big> <b>גזל</b> <b>הכנעני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מותר.</b> פ\"ה פלוגתא בהגוזל בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק קיג:) וכולה שמעתא דהתם מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור ובהפקעת הלואתו פליגי אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק ד' מיתות (סנהדרין דף נז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא גזל וגנב וכן יפת תואר ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכנעני מותר ובפ' המקבל (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיא:) נמי אמר חד למישרי גזילו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנעני וחד למישרי עושקו גבי רעיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחיך וא\"ת וגזל הכנעני היכי שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתיב (ויקרא כז) וחשב עם קונהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכנעני שהוא תחת ידך משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי אין תחת ידו מי ציית לפי שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעבר היובל י\"ל היכא דאיכא חלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השם ודאי אסור וכי שרית היכא דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לאישתמוטי וגזל ממנו בעלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בכמה עניינים: <big><b>ואי</b></big> <b>אמרת</b> <b>מעות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קונות</b> <b>משיכה</b> <b>למה</b> <b>לי.</b> תימה דבפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דע\"ז (דף עא:) מייתי הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא למידק איפכא מרישא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אמרת משיכה בעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה אמאי יחזיר ואומר ר\"י דהמקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סובר הכא והתם דתרוייהו בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכנעני משיכה ומעות והשתא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה הכא והתם רישא וסיפא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי</b></big> <b>קאמר</b> <b>אע\"פ</b> <b>שנתן</b> <b>מעות</b> <b>אי</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>משך</b> <b>אין</b> <b>אי</b> <b>לא</b> <b>משך</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת והא איכא מי שפרע יש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשקבל עליו לדון בדיני ישראל ומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפרע אין זה דין א\"נ כמו שמפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת בפרק הזהב (ב\"מ מז:) דלענין יוקרא וזולא צריך מי שפרע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל לא במקום שמפסיד לגמרי ואע\"ג דבסמוך מפורש משום דברים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעלמא אי הוה בהו משום מחוסרי אמנה היה נאסר משום דמחזי כעבודת כוכבים ביד ישראל ואביי לא חייש למיחזי עבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביד ישראל ועוד דכאן לא מיחזי כלל כיון דמי שפרע ליכא כדפרישית וליכא נמי משום מחוסרי אמנה בעובד כוכבים טפי מבישראל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דכיון</b></big> <b>דיהיב</b> <b>זוזי</b> <b>איבעי</b> <b>ליה</b> <b>לעיוני</b> <b>והדר</b> <b>ממשיך.</b> ואף על גב דבשאר מקח טעות לא אמרינן הכי שאני לוקח גרוטאות מיד"
    },
    {
      "width": "830px",
      "right": "100px",
      "left": "",
      "text": "עובד כוכבים דאיבעי ליה לאסוקי אדעתא טפי שמא יש בהן עבודת כוכבים: <big><b>רב</b></big> <big><b>אשי</b></big> <b>אמר</b> <b>מדרישא</b> <b>משיכה</b> <b>אינה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קונה.</b> לפי מה שרגיל ר\"ת לפסוק כר' יוחנן דאמר דבר תורה מעות קונות משום דפסיק רבא בהחולץ (יבמות דף לז.) בכל דוכתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוותיה היכא דפליג עליה ריש לקיש בר מתלת קשה מכאן דרב אשי דהוא בתרא יותר מרבא סבר כריש לקיש דמשיכה מפורשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן התורה מדקאמר משיכה בעובד כוכבים לא קני אלמא דדרשינן לעמיתך במשיכה הא לעובד כוכבים בכסף דאי כרבי יוחנן הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמר לעמיתך בכסף הא לעובד כוכבים במשיכה וי\"ל דרב אשי דהכא הדר ביה לגבי אמימר כדמוכח פרק בתרא דמסכת ע\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף עא.) גבי הא דאמר אמימר משיכה בעובד כוכבים קונה תדע דהני פרסאי משדרו פרדשני אהדדי ולא הדרי בהו ושקלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וטרו התם רבינא ורב אשי בההיא מילתא ובסוף שמעתא מסקינן ש\"מ משיכה בעובד כוכבים קונה ש\"מ וגם רבינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקשה התם לרב אשי מדרבי יוחנן לבן נח ולא קא\"ל רב אשי רבי יוחנן לטעמיה"
    }
  ]
}