{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "165B",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "with <b>the mishna</b> remains: Why does the mishna state that which is obvious, that a document with a single witness’s signature is not valid?",
    "The Gemara answers that the mishna <b>teaches us this: That</b> the case of <b>two</b> witnesses signed <b>on a tied</b> document is <b>similar to</b> the case of <b>one witness</b> signed <b>on an ordinary</b> document: <b>Just as there,</b> in the case of a single witness signed on an ordinary document, <b>the disqualification</b> is <b>by Torah law, so too here,</b> in the case of two witnesses signed on a tied document, <b>the disqualification</b> is <b>by Torah law.</b>",
    "Ameimar added: <b>Know</b> that the signature of one witness on a document and the oral testimony of one person about it can be combined into a single testimony, <b>as the colleagues</b> of the academy <b>sent</b> a question <b>from there,</b> i.e., Eretz Yisrael, <b>to Rabbi Yirmeya</b> seeking clarification of a <i>baraita</i>. The <i>baraita</i> states that the first <i>tanna</i> holds that the testimony of two witnesses to an event can be combined into a single testimony only if both of them witnessed the event together, while Rabbi Yehoshua ben Korḥa holds that the testimony can be combined even if they saw the event one after the other. Furthermore, the first <i>tanna</i> holds that their testimony is accepted only if they both testify together. By contrast, Rabbi Natan holds that the testimony of one witness may be accepted today, and when the other witness comes the next day his testimony may be accepted, and the two testimonies may thereby be combined.",
    "The dilemma they posed to Rabbi Yirmeya was this: In the case of a loan for which there is <b>one witness in writing,</b> signed on a promissory note, <b>and one</b> other <b>witness</b> who testifies to the loan <b>orally, what is</b> the <i>halakha</i> with regard to the possibility <b>that</b> the two of them <b>will combine</b> to testify as two witnesses?",
    "The dilemma is clarified: <b>According to</b> the opinion <b>of the first <i>tanna</i></b> of the <i>baraita</i>, who engages in a dispute <b>with Rabbi Yehoshua ben Korḥa, you should not raise the dilemma, as</b> according to his opinion there are situations where <b>even two</b> testimonies <b>in writing or two oral</b> testimonies <b>are not combined</b> into a single testimony. All the more so they are not combined when one is written and one is oral. <b>Rather, when should you raise the dilemma?</b> Raise it <b>according to</b> the opinion <b>of Rabbi Yehoshua ben Korḥa.</b> The dilemma is: Is it only testimonies of <b>two</b> witnesses <b>in writing or two oral</b> witnesses <b>that are combined</b> into a single testimony, <b>but we do not combine</b> testimony of <b>one witness in writing and one orally? Or perhaps</b> there <b>is no difference</b> between these cases.",
    "Rabbi Yirmeya humbly <b>sent</b> back his response <b>to</b> the colleagues of the academy: <b>I am not worthy</b> of being the recipient of the query <b>that you sent to me. But this</b> is how <b>the opinion of your student,</b> i.e., himself, <b>leans: That</b> the testimonies <b>should be combined.</b> This exchange between Rabbi Yirmeya and his questioners indicates that Ameimar’s opinion is accepted.",
    "Rav Ashi <b>said to</b> Ameimar: <b>We teach</b> this entire incident with Rabbi Yirmeya differently, <b>as follows: That the colleagues</b> of the academy <b>sent</b> this question <b>to Rabbi Yirmeya:</b> If there are <b>two</b> witnesses <b>who testified, one in this court and one in that court, what is</b> the <i>halakha</i> with regard to the possibility <b>that</b> the judges of one <b>court could come to</b> the other <b>court and</b> in this manner the two testimonies <b>will be combined</b> to become a valid testimony of two witnesses?",
    "The dilemma is clarified: <b>According to</b> the opinion <b>of the first <i>tanna</i></b> of the <i>baraita</i>, who also engages in a dispute <b>with Rabbi Natan, you should not raise the dilemma, as</b> according to his opinion, testimonies that are not given concurrently <b>are not combined even in one court;</b> all the more so when they are given in two different courts. <b>Rather, when should you raise the dilemma?</b> Raise it <b>according to</b> the opinion <b>of Rabbi Natan.</b> The dilemma is: Is it <b>in one court that</b> the two separate testimonies <b>are combined, but</b> when they are given <b>in two</b> separate <b>courts they are not combined? Or perhaps</b> there <b>is no difference.</b>",
    "<b>And</b> Rabbi Yirmeya <b>sent</b> back his response <b>to them: I am not worthy</b> of being the recipient of the query <b>that you sent to me. But this</b> is how <b>the opinion of your student leans: That they should be combined.</b> According to this version of the exchange between Rabbi Yirmeya and his questioners there is no relevance to Ameimar’s statement.",
    "<b>Mar bar Ḥiyya said</b> yet a third version, that the dilemma the colleagues of the academy <b>sent to</b> Rabbi Yirmeya is <b>as follows:</b> If there are <b>two</b> witnesses <b>who testified in this court and then testified in that court, what is</b> the <i>halakha</i> with regard to the possibility <b>that one</b> judge would <b>come from each court</b> to one location and relate the testimony he had heard to the other, <b>and</b> in this manner the two testimonies <b>will be combined?</b>",
    "The dilemma is clarified: <b>According to</b> the opinion <b>of Rabbi Natan you should not raise the dilemma. Now</b> that he maintains that <b>we combine</b> two individual <b>witnesses, is</b> it <b>necessary</b> to ask if <b>judges</b> may be combined in this manner? They certainly can be combined. <b>Rather, when should you raise the dilemma?</b> Raise it <b>according to</b> the opinion <b>of the first <i>tanna</i></b> of the <i>baraita</i>, who engages in a dispute <b>with Rabbi Natan.</b> The dilemma is: <b>Is</b> it only testimony of <b>witnesses that we do not combine</b> into a single testimony, <b>but we do combine judges</b> from two different courts? <b>Or perhaps</b> there <b>is no difference.</b>",
    "Rabbi Yirmeya <b>sent</b> back his response <b>to them: I am not worthy</b> of being the recipient of the query <b>that you sent to me. But this is</b> how <b>the opinion of your student leans: That they should be combined.</b>",
    "<b>Ravina said</b> a fourth version, that the dilemma the colleagues of the academy <b>sent to</b> Rabbi Yirmeya is <b>as follows:</b> If there were <b>three</b> judges <b>who sat</b> as a court <b>to ratify a document, and,</b> after verifying the signatures of the witnesses, <b>one of</b> the judges <b>died, must they</b> mention this in their statement of ratification, to account for why the declaration is signed by only two judges, and <b>write: We were sitting in</b> a group of <b>three</b> judges, <b>and one of</b> the judges <b>is no</b> longer alive? <b>Or</b> perhaps they are <b>not</b> required to write this.",
    "Rabbi Yirmeya <b>sent</b> back his response <b>to them: I am not worthy</b> of being the recipient of the query <b>that you sent to me. But this is</b> how <b>the opinion of your student leans: That they are required to write: We were sitting in</b> a group of <b>three</b> judges, <b>and one of</b> the judges <b>is no</b> longer alive.",
    "The Gemara relates: <b>And</b> it was <b>because of this</b> fitting answer, to whichever version of the dilemma that is adopted, that the Sages <b>brought Rabbi Yirmeya into the study hall</b> after he had been expelled, as related earlier in this tractate (23b).",
    "<strong>MISHNA:</strong> If <b>it is written in</b> a document that someone owes: <b>One hundred dinars, which are twenty <i>sela</i>,</b> which is internally inconsistent since there are twenty-five <i>sela</i> in a hundred dinars, the holder of the document <b>has</b> the right to claim <b>only twenty</b> <i>sela</i>, the lower of the two amounts. If it is written that he owes: <b>One hundred dinars, which are thirty <i>sela</i>,</b> the holder of the document <b>has</b> the right to claim <b>only one hundred dinars,</b> again the lower of the two amounts.",
    "If it is written that someone owes: <b>Silver dinars that are, and</b> the remainder of the text, where the number of dinars should be specified, <b>was erased,</b> the amount must be <b>no less than two</b> dinars, the lowest amount to which the plural word dinars can be referring. That is what the creditor can claim. Similarly, if it is written: <b>Silver <i>sela</i> that are, and</b> the remainder of the text <b>was erased,</b> the amount must be <b>no less than two</b> <i>sela</i>. And if it is written: <b>Darics that are, and</b> the remainder of the text <b>was erased,</b> the amount must be <b>no less than two</b> darics.",
    "If it is <b>written in</b> the document <b>above,</b> in an earlier place in the document, that someone owes <b>one hundred dinars, and below,</b> toward the end of the document, it is written that the amount owed is <b>two hundred</b> dinars, or if <b>above</b> it is written <b>two hundred</b> dinars <b>and below one hundred dinars, everything follows the bottom</b> amount. <b>If so, why</b> does one <b>write</b> the information in <b>the upper</b> part of the document at all? It is a safety measure, <b>so</b> that <b>if one letter is erased from the lower</b> part of the document, thereby rendering it illegible, the information <b>can be learned from the upper</b> part of the document.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> (<i>Tosefta</i> 11:2): If a document <b>states</b> that someone owes <b>silver,</b> without specifying which silver coin, the amount must be <b>no less than a silver dinar.</b> If it states: <b>Silver dinars, or: Dinars silver,</b> the amount must be <b>no less than two silver dinars,</b> the lowest amount to which that phrase can refer. If it states: <b>Silver, in dinars,</b> the amount must be <b>no less than two golden dinars’</b> worth of <b>silver.</b>",
    "The Gemara analyzes the beginning of the <i>baraita</i>. <b>The Master says:</b> If a document states that someone owes <b>silver,</b> without specifying which silver coin, the amount must be <b>no less than a silver dinar.</b> The Gemara asks: <b>But</b> why not <b>say</b> that the intention of the word silver is not to a coin at all, but to a small <b>piece</b> of silver? <b>Rabbi Elazar said:</b> The case of the <i>baraita</i> is <b>where</b> the word <b>coin is written in</b> the document. The Gemara asks further: <b>But</b> why not <b>say</b> that the intent is not a dinar, but smaller coins, such as <b><i>perutot</i>? Rav Pappa said:</b> The <i>halakha</i> of the <i>baraita</i> is stated <b>with regard to a place where silver <i>perutot</i> do not circulate.</b>",
    "<b>The Sages taught</b> in the continuation of the <i>baraita</i>: If it is written in a document that someone owes <b>gold,</b> the amount must be <b>no less than a golden dinar.</b> If it is written: <b>Golden dinars, or: Dinars golden,</b> the amount must be <b>no less than two golden dinars.</b> If it is written: <b>Gold, in dinars,</b> the amount must be <b>no less than two silver dinars’</b> worth of <b>gold.</b>",
    "The Gemara analyzes the beginning of this section of the <i>baraita</i>. <b>The Master says:</b> If it is written in a document that someone owes <b>gold,</b> the amount must be <b>no less than a golden dinar.</b> The Gemara asks: But why not <b>say</b> that the intention of the word gold is not to a coin at all, but to a small <b>piece</b> of gold? <b>Rabbi Elazar said:</b> The case of the <i>baraita</i> is <b>where</b> the word <b>coin is written</b> in the document."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִיתִין! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע לַן – דִּשְׁנַיִם בִּמְקוּשָּׁר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּעֵד אֶחָד בְּפָשׁוּט; מָה הָתָם – פְּסוּלָא דְאוֹרָיְיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף הָכָא נָמֵי – פְּסוּלָא דְאוֹרָיְיתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תִּדַּע, דִּשְׁלַחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתָּם חַבְרַיָּיא לְרַבִּי יִרְמְיָה: <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עֵד אֶחָד בִּכְתָב וְעֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד עַל פֶּה, מַהוּ שֶׁיִּצְטָרְפוּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַלִּיבָּא דְּתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא דְּרַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה – לָא תִּיבְּעֵי לָךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ שְׁנַיִם בִּכְתָב וּשְׁנַיִם עַל פֶּה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִי. אֶלָּא כִּי תִּיבְּעֵי לָךְ, אַלִּיבָּא דְּרַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן קׇרְחָה – שְׁנַיִם בִּכְתָב וּשְׁנַיִם עַל פֶּה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִצְטָרְפִי, אֲבָל עֵד אֶחָד בִּכְתָב וְאֶחָד עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּה לָא מְצָרְפִינַן; אוֹ דִלְמָא לָא שְׁנָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: אֲנִי אֵינִי כְּדַיי שֶׁשְּׁלַחְתֶּם לִי, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ דַּעַת תַּלְמִידְכֶם נוֹטָה – שֶׁיִּצְטָרְפוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אֲנַן הָכִי מַתְנֵינַן לָהּ – דִּשְׁלַחוּ לֵיהּ חַבְרַיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יִרְמְיָה: שְׁנַיִם שֶׁהֵעִידוּ – אֶחָד בְּבֵית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה, וְאֶחָד בְּבֵית דִּין זֶה; מַהוּ שֶׁיָּבוֹאוּ בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל בֵּית דִּין, וְיִצְטָרְפוּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַלִּיבָּא דְּתַנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי נָתָן לָא תִּיבְּעֵי לָךְ – דַּאֲפִילּוּ בְּחַד בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא נָמֵי לָא מִצְטָרְפִי; אֶלָּא כִּי תִּיבְּעֵי לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבִּי נָתָן – בְּחַד בֵּי דִינָא הוּא דְּמִצְטָרְפִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בִּתְרֵי בֵּי דִינָא לָא מִצְטָרְפִי; אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּשְׁלַח לְהוּ: אֲנִי – אֵינִי כְּדַיי שֶׁאַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלַחְתֶּם לִי, אֶלָּא כָּךְ דַּעַת תַּלְמִידְכֶם נוֹטֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּצְטָרְפוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מָר בַּר חִיָּיא אָמַר, הָכִי שְׁלַחוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם שֶׁהֵעִידוּ בְּבֵית דִּין זֶה, וְחָזְרוּ וְהֵעִידוּ בְּבֵית דִּין זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ שֶׁיָּבוֹא אֶחָד מִכׇּל בֵּית דִּין וְיִצְטָרְפוּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי נָתָן לָא תִּיבְּעֵי לָךְ – הַשְׁתָּא עֵדִים מְצָרְפִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּינֵי מִיבַּעְיָא? אֶלָּא כִּי תִּיבְּעֵי לָךְ, אַלִּיבָּא דְּתַנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי נָתָן – עֵדִים הוּא דְּלָא מְצָרְפִינַן, אֲבָל דַּיָּינֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְצָרְפִינַן; אוֹ דִלְמָא לָא שְׁנָא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁלַח לְהוּ: אֲנִי – אֵינִי כְּדַיי שֶׁאַתֶּם שְׁלַחְתֶּם לִי, אֶלָּא כָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּעַת תַּלְמִידְכֶם נוֹטֶה – שֶׁיִּצְטָרְפוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רָבִינָא אָמַר, הָכִי שְׁלַחוּ לֵיהּ: שְׁלֹשָׁה שֶׁיָּשְׁבוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַיֵּים אֶת הַשְּׁטָר, וּמֵת אֶחָד מֵהֶן; צְרִיכִי לְמִכְתַּב ״בְּמוֹתָב תְּלָתָא הֲוֵינָא, וְחַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיתוֹהִי״, אוֹ לָא? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁלַח לְהוּ: אֲנִי – אֵינִי כְּדַיי שֶׁאַתֶּם שְׁלַחְתֶּם לִי, אֶלָּא כָּךְ דַּעַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּלְמִידְכֶם נוֹטֶה – שֶׁצְּרִיכִין לְמִכְתַּב: ״בְּמוֹתַב תְּלָתָא הֲוֵינָא, וְחַד לֵיתוֹהִי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְעַל דָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַיְּילוּהוּ לְרַבִּי יִרְמְיָה בְּבֵי מִדְרְשָׁא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כָּתוּב בּוֹ: ״זוּזִין מְאָה, דְּאִינּוּן סִלְעִין עֶשְׂרִין״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לוֹ אֶלָּא עֶשְׂרִין. ״זוּזִין מְאָה, דְּאִינּוּן תְּלָתִין סִלְעִין״ – אֵין לוֹ אֶלָּא מָנֶה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״כְּסַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוּזִין דְּאִינּוּן״, וְנִמְחַק – אֵין פָּחוֹת מִשְּׁתַּיִם. ״כְּסַף סִלְעִין דְּאִינּוּן״, וְנִמְחַק – אֵין פָּחוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁתַּיִם. ״דַּרְכּוֹנוֹת דְּאִינּוּן״, וְנִמְחַק – אֵין פָּחוֹת מִשְּׁתַּיִם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כָּתוּב בּוֹ מִלְּמַעְלָה מָנֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִלְּמַטָּה מָאתַיִם; מִלְּמַעְלָה מָאתַיִם וּמִלְּמַטָּה מָנֶה – הַכֹּל הוֹלֵךְ אַחַר הַתַּחְתּוֹן. אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן, לָמָה כּוֹתְבִין אֶת הָעֶלְיוֹן? שֶׁאִם תִּמָּחֵק אוֹת אַחַת מִן הַתַּחְתּוֹן – יִלְמַד מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעֶלְיוֹן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: אָמַר ״כֶּסֶף״ – אֵין פָּחוֹת מִדִּינָר כֶּסֶף. ״כֶּסֶף דִּינָרִין״ וְ״דִינָרִין כֶּסֶף״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין פָּחוֹת מִשְּׁנֵי דִּינָרִין כֶּסֶף. ״כֶּסֶף בְּדִינָרִין״ – אֵין פָּחוֹת מִבִּשְׁנֵי דִינָרִין דְּהַב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּסֶף. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר מָר: ״כֶּסֶף״ – אֵין פָּחוֹת מִדִּינָר כֶּסֶף. וְאֵימָא נְסָכָא! אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכָתוּב בֵּיהּ ״מַטְבֵּעַ״. וְאֵימָא פְּרִיטֵי! אָמַר רַב פָּפָּא: בְּאַתְרָא דְּלָא סָגֵי פְּרִיטֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְכַסְפָּא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״דְּהַב״ – אֵין פָּחוֹת מִדִּינָר דְּהַב. ״דְּהַב דִּינָרִין״ וְ״דִינָרִין דְּהַב״ – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּחוֹת מִשְּׁנֵי דִינָרִין דְּהַב. ״דְּהַב בְּדִינָרִין״ – אֵין פָּחוֹת מִבִּשְׁנֵי דִינָרִין כֶּסֶף, דְּהַב. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר: ״דְּהַב״ – אֵין פָּחוֹת מִדִּינָר דְּהַב. אֵימָא נְסָכָא! אָמַר רַבִּי אֶלְעָזָר: דִּכְתַב ״מַטְבֵּעַ״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה התם פסולא דאורייתא</b></big>. למאן דאמר בפרק המגרש (גיטין פו.)"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "גבי יש בו זמן ואין בו אלא עד אחד הולד כשר בכתב ידו ועד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דוקא אבל כתב סופר ועד פסול לגמרי אתי שפיר אבל למ''ד נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התם כתב סופר ועד נמי כשר הולד ואפי' בסופר דלא מובהק קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי קרי ליה הכא פסול דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי''ל דההיא כאביי דהכא סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי הכא מיירי שהסופר בעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתם או שכתבו קרוב או פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא נמי פסולא דאורייתא</b></big>. לאו"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דאורייתא ממש דגט מקושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן הוי כדאמר לעיל אלא מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהולד ממזר מדרבנן כי היכי דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממזר בפסול פשוט קרי ליה דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו דוקא ורשב''ם פירש פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא דלא גבי מבני חרי ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לרבי דאפי' כי הוי פסולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן לא היה גבי מבני חרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אימא נסכא</b></big>. תימה לרבי מאי"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "קושיא תפסת מועט תפסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי הוי מצי לדחויי דנסכא פחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדינר מיהו עוד קשה דבכתובות פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא (דף קי:) אמרי' כתוב בו בבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגבהו ממעות שבבבל כתוב בו כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם כל מה שירצה לוה מגבהו פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבע פחותה של כסף ופריך ואימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכא ותימה דאי (הגהת הרש\"ש) נסכא פחותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיסר שאין בה רק [שמונה] פרוטות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי שנא נסכא ממיני פרוטות דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שירצה קאמר התם היינו מטבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחות של כסף מדפריך עלה ואימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריטי ומשני פריטי דכספא לא עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינשי מכלל דמטבע פחותה של כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבדי אינשי נותן לו והכא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמעתין משמע הכי דגריעי מאיסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נפרש דמכח גריעותא מקשה אימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכא דאי לא גריע טפי מאיסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא הוי ליה לאקשויי ואימא פריטי"
    }
  ]
}