{
  "text": [
    "<b> מה התם פסולא דאורייתא.</b> כתב הגאון רב אחא משבחא ז\"ל (שאילתות פ' יתרו סוף שאילתא נה) לומר דאפילו תפס מפקינן מיניה.",
    "הא ד<b>שלחו ליה חבריא לר' ירמיה בעד אחד על פה ועד אחד בכתב אליבא דתנא קמא דרבי יהושע בן קרחה לא תבעי לך [כי תבעי לך] אליבא דרבי יהושע בן קרחה.</b> כתב הראב\"ד ז\"ל דאין גירסא זו מתיישבת, דאטו עד אחד בכתב ועד אחד על פה מי לא אפשר דתרוייהו חזו בחד זימנא. וטפי עדיף למימר אליבא דתנא קמא דרבי נתן לא תבעי, דהא אמר עד שיעידו שניהם כאחד, והאי כיון דחתם הוה ליה כמי שהעיד באותה שעה והאי דעל פה השתא הוא דמסהיד. והך מילתא נמי דמר בר חייא דאמר הכי שלחו ליה שנים שהעידו בבית דין זה וחזרו והעידו בבית דין זה מהו שיבא אחד מכל בית דין ובית דין ויצטרפו, וכתוב בספרים אליבא דתנא קמא דרבי נתן לא תבעי לך דאמר עד שיעידו שניהם כאחד וכו', הך גירסא נמי לא מיתבא אלא אליבא דרבי יהושע בן קרחה שהרי עדותן כאחד הוא, בין עדות העדים הראשונים בין עדות אלו הדיינים שניהם מעידין כאחד. וכתב הרב ז\"ל דאיפשר כן כי טעות סופרים הוה והחליפו מה שלמעלה למטה ומה שלמטה למעלה. אלו דברי הרב ז\"ל. אבל כל הספרים מסכימים לגירסא הראשונה. וכן היא בפירוש ר\"ח ז\"ל. אלא שבמקצת הספרים מצאתי כדברי הרב ז\"ל בההיא דמר בר חייא.",
    "מתני':<b>זוזין מאה דאינון סלעים עשרים וכו'.</b> לא שייך בכי הא תפוס לשון ראשון ולשון אחרון, ואין סיוע ולא להקשות לא לרב ולא לשמואל שנחלקו בתפוס לשון ראשון או תפוס לשון אחרון בפרק השואל (ב\"מ קב, ב) וכן בפרק בית כור (לעיל בבא בתרא קה, ב), דהכא ודאי מיטעא הוא דטעי בחשבונות, מדקאמר דאינון, ויד בעל השטר על התחתונה. וכבר כתבתיה כן בפרק בית כור (שם) משמו של הראב\"ד ז\"ל. וכן מה ששנינו כאן כתוב בו מלמעלה מאתים ומלמטה מנה אי נמי מלמעלה מנה ולמטה מאתים הכל הולך אחר התחתון, לא שייך נמי בההיא פלוגתא, דהכא ודאי מהדר הוא דקא הדר ביה, דעיינו בחושבנהו וכתבי למטה. ולא אמרינן תפוס לשון ראשון ולשון אחרון אלא היכא דמפיק להו בבת אחת, כגון אסתירא מאה מעין ובשנים עשר זהובים לשנה מדינר זהב לחדש ומדה בחבל הן חסר הן יתר (שם).",
    "<b>קפל וספל</b> פירשו ר\"ח והרב אלפסי והרב ר' יהוסף הלוי ז\"ל, לשון נוטריקון: ספל סאה ופלגא וקפל קב ופלגא, ור\"ש ז\"ל פירש שהם כלים ספל כגון אגן וקפל מפתח, והוא הדין לשאר כלים, אלא נקט הני מפני שתבא בהן השאלה ששאלו בגמרא אי חיישינן לזבוב, וכן פירש הראב\"ד ז\"ל: קפל מנעול דוגמתו בחלק (סנהדרין קי, א) בעניינו של קרח."
  ]
}