{
  "text": [
    "< b >   מ ה   ה ת ם   פ ס ו ל א   ד א ו ר י י ת א . < / b >   כ ת ב   ה ג א ו ן   ר ב   א ח א   מ ש ב ח א   ז \" ל   ( ש א י ל ת ו ת   פ '   י ת ר ו   ס ו ף   ש א י ל ת א   נ ה )   ל ו מ ר   ד א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה .",
    "ה א   ד < b > ש ל ח ו   ל י ה   ח ב ר י א   ל ר '   י ר מ י ה   ב ע ד   א ח ד   ע ל   פ ה   ו ע ד   א ח ד   ב כ ת ב   א ל י ב א   ד ת נ א   ק מ א   ד ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ל א   ת ב ע י   ל ך   [ כ י   ת ב ע י   ל ך ]   א ל י ב א   ד ר ב י   י ה ו ש ע   ב ן   ק ר ח ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ד א י ן   ג י ר ס א   ז ו   מ ת י י ש ב ת ,   ד א ט ו   ע ד   א ח ד   ב כ ת ב   ו ע ד   א ח ד   ע ל   פ ה   מ י   ל א   א פ ש ר   ד ת ר ו י י ה ו   ח ז ו   ב ח ד   ז י מ נ א .   ו ט פ י   ע ד י ף   ל מ י מ ר   א ל י ב א   ד ת נ א   ק מ א   ד ר ב י   נ ת ן   ל א   ת ב ע י ,   ד ה א   א מ ר   ע ד   ש י ע י ד ו   ש נ י ה ם   כ א ח ד ,   ו ה א י   כ י ו ן   ד ח ת ם   ה ו ה   ל י ה   כ מ י   ש ה ע י ד   ב א ו ת ה   ש ע ה   ו ה א י   ד ע ל   פ ה   ה ש ת א   ה ו א   ד מ ס ה י ד .   ו ה ך   מ י ל ת א   נ מ י   ד מ ר   ב ר   ח י י א   ד א מ ר   ה כ י   ש ל ח ו   ל י ה   ש נ י ם   ש ה ע י ד ו   ב ב י ת   ד י ן   ז ה   ו ח ז ר ו   ו ה ע י ד ו   ב ב י ת   ד י ן   ז ה   מ ה ו   ש י ב א   א ח ד   מ כ ל   ב י ת   ד י ן   ו ב י ת   ד י ן   ו י צ ט ר פ ו ,   ו כ ת ו ב   ב ס פ ר י ם   א ל י ב א   ד ת נ א   ק מ א   ד ר ב י   נ ת ן   ל א   ת ב ע י   ל ך   ד א מ ר   ע ד   ש י ע י ד ו   ש נ י ה ם   כ א ח ד   ו כ ו ' ,   ה ך   ג י ר ס א   נ מ י   ל א   מ י ת ב א   א ל א   א ל י ב א   ד ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ש ה ר י   ע ד ו ת ן   כ א ח ד   ה ו א ,   ב י ן   ע ד ו ת   ה ע ד י ם   ה ר א ש ו נ י ם   ב י ן   ע ד ו ת   א ל ו   ה ד י י נ י ם   ש נ י ה ם   מ ע י ד י ן   כ א ח ד .   ו כ ת ב   ה ר ב   ז \" ל   ד א י פ ש ר   כ ן   כ י   ט ע ו ת   ס ו פ ר י ם   ה ו ה   ו ה ח ל י פ ו   מ ה   ש ל מ ע ל ה   ל מ ט ה   ו מ ה   ש ל מ ט ה   ל מ ע ל ה .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   א ב ל   כ ל   ה ס פ ר י ם   מ ס כ י מ י ם   ל ג י ר ס א   ה ר א ש ו נ ה .   ו כ ן   ה י א   ב פ י ר ו ש   ר \" ח   ז \" ל .   א ל א   ש ב מ ק צ ת   ה ס פ ר י ם   מ צ א ת י   כ ד ב ר י   ה ר ב   ז \" ל   ב ה ה י א   ד מ ר   ב ר   ח י י א .",
    "מ ת נ י ' : < b > ז ו ז י ן   מ א ה   ד א י נ ו ן   ס ל ע י ם   ע ש ר י ם   ו כ ו ' . < / b >   ל א   ש י י ך   ב כ י   ה א   ת פ ו ס   ל ש ו ן   ר א ש ו ן   ו ל ש ו ן   א ח ר ו ן ,   ו א י ן   ס י ו ע   ו ל א   ל ה ק ש ו ת   ל א   ל ר ב   ו ל א   ל ש מ ו א ל   ש נ ח ל ק ו   ב ת פ ו ס   ל ש ו ן   ר א ש ו ן   א ו   ת פ ו ס   ל ש ו ן   א ח ר ו ן   ב פ ר ק   ה ש ו א ל   ( ב \" מ   ק ב ,   ב )   ו כ ן   ב פ ר ק   ב י ת   כ ו ר   ( ל ע י ל   ב ב א   ב ת ר א   ק ה ,   ב ) ,   ד ה כ א   ו ד א י   מ י ט ע א   ה ו א   ד ט ע י   ב ח ש ב ו נ ו ת ,   מ ד ק א מ ר   ד א י נ ו ן ,   ו י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה .   ו כ ב ר   כ ת ב ת י ה   כ ן   ב פ ר ק   ב י ת   כ ו ר   ( ש ם )   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל .   ו כ ן   מ ה   ש ש נ י נ ו   כ א ן   כ ת ו ב   ב ו   מ ל מ ע ל ה   מ א ת י ם   ו מ ל מ ט ה   מ נ ה   א י   נ מ י   מ ל מ ע ל ה   מ נ ה   ו ל מ ט ה   מ א ת י ם   ה כ ל   ה ו ל ך   א ח ר   ה ת ח ת ו ן ,   ל א   ש י י ך   נ מ י   ב ה ה י א   פ ל ו ג ת א ,   ד ה כ א   ו ד א י   מ ה ד ר   ה ו א   ד ק א   ה ד ר   ב י ה ,   ד ע י י נ ו   ב ח ו ש ב נ ה ו   ו כ ת ב י   ל מ ט ה .   ו ל א   א מ ר י נ ן   ת פ ו ס   ל ש ו ן   ר א ש ו ן   ו ל ש ו ן   א ח ר ו ן   א ל א   ה י כ א   ד מ פ י ק   ל ה ו   ב ב ת   א ח ת ,   כ ג ו ן   א ס ת י ר א   מ א ה   מ ע י ן   ו ב ש נ י ם   ע ש ר   ז ה ו ב י ם   ל ש נ ה   מ ד י נ ר   ז ה ב   ל ח ד ש   ו מ ד ה   ב ח ב ל   ה ן   ח ס ר   ה ן   י ת ר   ( ש ם ) .",
    "< b > ק פ ל   ו ס פ ל < / b >   פ י ר ש ו   ר \" ח   ו ה ר ב   א ל פ ס י   ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   ל ש ו ן   נ ו ט ר י ק ו ן :   ס פ ל   ס א ה   ו פ ל ג א   ו ק פ ל   ק ב   ו פ ל ג א ,   ו ר \" ש   ז \" ל   פ י ר ש   ש ה ם   כ ל י ם   ס פ ל   כ ג ו ן   א ג ן   ו ק פ ל   מ פ ת ח ,   ו ה ו א   ה ד י ן   ל ש א ר   כ ל י ם ,   א ל א   נ ק ט   ה נ י   מ פ נ י   ש ת ב א   ב ה ן   ה ש א ל ה   ש ש א ל ו   ב ג מ ר א   א י   ח י י ש י נ ן   ל ז ב ו ב ,   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ק פ ל   מ נ ע ו ל   ד ו ג מ ת ו   ב ח ל ק   ( ס נ ה ד ר י ן   ק י ,   א )   ב ע נ י י נ ו   ש ל   ק ר ח ."
  ]
}