{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "30B",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>that one may establish an <i>eiruv</i> for an adult</b> even <b>on Yom Kippur,</b> despite the fact that he may not eat on Yom Kippur? It must be because eating is permitted to a minor.",
    "Beit Shammai <b>said to them: Indeed [<i>aval</i>],</b> it is so. Beit Hillel <b>said to them: Just as one may establish an <i>eiruv</i> for an adult on Yom Kippur, so</b> too, <b>one may establish an <i>eiruv</i> for a nazirite with wine and for an Israelite with <i>teruma</i>.</b>",
    "<b>And</b> how do <b>Beit Shammai</b> explain the difference between these cases? The Gemara explains: <b>There,</b> with regard to Yom Kippur, <b>there is</b> at least <b>a meal that was fit</b> to be eaten by that person <b>while it was still day,</b> on the eve of Yom Kippur. <b>Here,</b> in the cases of wine for a nazirite and <i>teruma</i> for an Israelite, <b>there is no meal that was fit</b> to be eaten by them <b>while it was still day,</b> on Friday.",
    "The Gemara asks: <b>In accordance with whose</b> opinion was that entire <i>baraita</i> stated? It was <b>not</b> taught <b>in accordance with</b> the opinion of <b>Ḥananya, as it was taught</b> in another <i>baraita</i> that <b>Ḥananya says: The whole</b> view <b>of Beit Shammai,</b> i.e., their fundamental position, was that <b>they did not concede to</b> the very possibility of <b>joining</b> Shabbat borders [<i>eiruv teḥumin</i>] by simply placing food in a particular location. Rather, they hold that one’s Shabbat residence remains the same <b>until</b> he literally moves his residence, such as if <b>he carries out his bed and his utensils to there,</b> to a new location.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is</b> the ruling <b>that was taught</b> in the following <i>baraita</i>: If <b>one established an <i>eiruv</i> in black</b> clothing, and Shabbat commenced while he was still dressed those clothes, <b>he may not go out in white</b> clothing. If one established the <i>eiruv</i> while dressed <b>in white, he may not go out in black. According to whose</b> opinion is this <i>halakha</i>? <b>Rav Naḥman bar Yitzḥak said: It is</b> the opinion of <b>Ḥananya, and</b> it is <b>in accordance with</b> the opinion of <b>Beit Shammai.</b>",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Ḥananya,</b> is it <b>with black</b> clothing that <b>he may not go out, but in white</b> clothing <b>he may go out? Didn’t</b> Ḥananya <b>say</b> that according to Beit Shammai an <i>eiruv</i> is not effective at all <b>until one carries out his bed and his utensils</b> to the place he wishes to establish as his residence? The Gemara answers: The wording of the <i>baraita</i> must be emended and <b>this is what it said:</b> If <b>one established an <i>eiruv</i></b> while dressed <b>in white</b> clothing, <b>and he needed black</b> clothing but did not have it with him, <b>he may not go out even in white</b> clothing. <b>In accordance with whose</b> opinion was this <i>baraita</i> taught? <b>Rav Naḥman bar Yitzḥak said: It is</b> the opinion of <b>Ḥananya, and</b> it is <b>in accordance with</b> the opinion of <b>Beit Shammai.</b>",
    "We learned in the mishna: <b>Summakhos</b> disagrees and <b>says:</b> One may not establish an <i>eiruv</i> for an Israelite with <i>teruma</i>, but only <b>with</b> regular, <b>non-sacred</b> food items. The Gemara notes: <b>But</b> with regard to the mishna’s ruling that an <i>eiruv</i> may be established for <b>a nazirite with wine,</b> Summakhos <b>does not</b> appear to <b>disagree. What is the reason</b> for the distinction? The Gemara explains: A nazirite <b>can ask</b> a Sage to annul his vow and release him from <b>his nazirite status,</b> and then he himself will be able to drink the wine.",
    "The Gemara asks: <b>If so,</b> in the case of <b><i>teruma</i> as well, one can ask</b> a Sage to annul <b>its</b> status. <i>Teruma</i> is consecrated through a verbal declaration by the one separating it, and that declaration, like other consecrations and vows, can be nullified by a Sage. The Gemara answers: Such a course of action would not help. <b>If one asks</b> a Sage to annul his declaration that turned the produce into <i>teruma</i>, the produce <b>will return to</b> its status as <b><i>tevel</i>,</b> produce from which the requisite dues and tithes were not separated, and he will still be prohibited to consume it.",
    "The Gemara asks: <b>Let him separate</b> <i>teruma</i> <b>for</b> that produce <b>from</b> produce located <b>somewhere else</b> and thus permit it to be eaten. The Gemara answers: <b><i>Ḥaverim</i>,</b> members of a group dedicated to the precise observance of mitzvot, <b>are not suspected of separating</b> <i>teruma</i> from produce that is <b>not</b> situated <b>near</b> the produce it comes to exempt, as this is prohibited <i>ab initio</i>.",
    "The Gemara asks: <b>Let him separate</b> <i>teruma</i> <b>from</b> the produce used for the <i>eiruv</i> <b>itself</b> and consequently permit the rest of the produce to be eaten. The Gemara answers: We are dealing with a case <b>where,</b> after removing <i>teruma</i>, <b>it would not contain the amount</b> required for an <i>eiruv</i>, i.e., one would be left with less than the quantity of food sufficient for two meals.",
    "The Gemara asks: <b>What</b> makes it <b>necessary</b> to say that the mishna is referring to this very unique case? <b>Rather,</b> we must retract all that was stated above and say as follows: <b>Summakhos agrees with</b> the opinion of <b>the Rabbis, who say: Anything that is</b> prohibited on Shabbat <b>due to a rabbinic decree [<i>shevut</i>],</b> the Sages <b>issued the decree</b> to apply even <b>during twilight.</b> Even though this period is of questionable status with regard to whether it is day or night, the Shabbat restrictions instituted by the Sages apply then as they do on Shabbat itself. Consequently, since it is prohibited to separate <i>teruma</i> on Shabbat, it is prohibited during the twilight period as well. Therefore, during twilight, when the <i>eiruv</i> would go into effect, it is impossible to cause it to become permitted to an Israelite.",
    "The Gemara now asks: <b>In accordance with whose</b> opinion <b>is</b> the ruling <b>that we learned</b> in the following mishna: <b>There are</b> <i>halakhot</i> with regard to which <b>they stated</b> that measures <b>are all in accordance with the</b> particular <b>person</b> involved, e.g., <b>the handful of</b> flour that a priest scoops out from <b>a meal-offering, and the handfuls of incense</b> the High Priest would offer on Yom Kippur, <b>and one who drinks a cheekful on Yom Kippur, and with regard to the</b> measure of <b>two meals’</b> worth of <b>nourishment for an <i>eiruv</i>.</b> All these measures are determined by the particular individual involved. <b>In accordance with whose</b> opinion is this <i>halakha</i>? <b>Rabbi Zeira said: It is</b> in accordance with the opinion of <b>Summakhos, who said: We require that which is fit for him,</b> the particular individual, and we do not follow a standard measure.",
    "The Gemara suggests: <b>Let us say</b> that the aforementioned mishna <b>disagrees with</b> the opinion of <b>Rabbi Shimon ben Elazar. As it was taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says: One may establish an <i>eiruv</i> for an ill or elderly</b> person <b>with</b> an amount of <b>food that is enough for him</b> for two meals; and if he eats less than the average amount due to his sickness or age, a smaller amount of food is sufficient. <b>But for a glutton</b> we do not require food in an amount that would satisfy him; we measure on the basis of <b>an average meal for the typical person.</b>",
    "The Gemara answers: When the mishna says that the measure of food for two meals is determined by the particular person involved, <b>interpret</b> that as referring to <b>an ill or elderly</b> person. <b>But</b> with regard to <b>a glutton,</b> we do not determine the measure of food by his standard for a different reason, namely because <b>his opinion is rendered irrelevant by the opinions of all other people.</b> Therefore, there is no reason to be stringent with him and determine the measure according to his particular needs.",
    "We learned in the mishna: One may establish an <i>eiruv</i> <b>for a priest in a <i>beit haperas</i>,</b> an area in which there is doubt concerning the location of a grave or a corpse. The Gemara explains that the reason for this is as <b>Rav Yehuda said</b> that <b>Shmuel said:</b> In a time of need <b>a person may blow</b> on the dust in a <b><i>beit haperas</i></b> before taking each step, so that if there is a bone beneath the dust he will expose it and avoid it, <b>and</b> he may thus <b>walk</b> across the area. Similarly, <b>Rabbi Yehuda bar Ami said in the name of Rav Yehuda: A <i>beit haperas</i> that has been trodden</b> underfoot, creating a path, <b>is pure,</b> as we assume that it no longer contains any bones as large as a kernel of barley. Both of these statements indicate that the ritual impurity of a <i>beit haperas</i> is a stringency decreed by the Sages. Therefore, since there is a way to avoid becoming ritually impure there, even a priest may place his <i>eiruv</i> in a <i>beit haperas</i>.",
    "We learned in the mishna that <b>Rabbi Yehuda says:</b> An <i>eiruv</i> may be established for a priest <b>even</b> in <b>a cemetery,</b> an area which the priest may not enter by Torah law. <b>It was taught:</b> This is permitted <b>because</b> the priest <b>can interpose and walk</b> between the graves inside <b>a carriage, a crate, or a cupboard.</b> These containers do not contract impurity because of their large size, and anything found inside of them remains pure. From here we see that <b>he holds</b> the following: <b>A moving tent is called a tent,</b> and therefore the carriage, box, or cupboard are also considered tents. They shield a person carried in them from the impurity imparted by the graves in a cemetery.",
    "The Gemara notes that this matter is the subject of <b>a dispute between the following <i>tanna’im</i>, as it was taught</b> in a <i>baraita</i>: With regard to <b>one who enters the land of the nations,</b> i.e., any territory outside Eretz Yisrael, not on foot, but <b>in a carriage, a crate, or a cupboard, Rabbi</b> Yehuda HaNasi <b>renders</b> him ritually <b>impure. Rabbi Yosei, son of Rabbi Yehuda, renders</b> him <b>pure.</b>",
    "The Gemara explains: <b>With regard to what do they disagree? One Sage,</b> Rabbi Yehuda HaNasi, <b>holds</b> that <b>a moving tent is not called a tent.</b> The principle is that only something fixed can shield against ritual impurity, but if one is situated inside a portable vessel, the vessel contracts impurity and he becomes impure along with it. <b>And</b> the other <b>Sage,</b> Rabbi Yosei, son of Rabbi Yehuda, <b>holds</b> that <b>a moving tent is called a tent,</b> and it shields the person inside from contracting ritual impurity.",
    "<b>And</b> with regard to <b>that which was taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁמְּעָרְבִין לְגָדוֹל בְּיוֹם הַכִּפּוּרִים! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ לָהֶן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל! אָמְרוּ לָהֶן: כְּשֵׁם שֶׁמְּעָרְבִין לַגָּדוֹל בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכִּפּוּרִים, כֵּן מְעָרְבִין לַנָּזִיר בְּיַיִן וּלְיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבֵית שַׁמַּאי: הָתָם — אִיכָּא סְעוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְאוּיָה מִבְּעוֹד יוֹם, הָכָא — לֵיכָּא סְעוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְאוּיָה מִבְּעוֹד יוֹם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּמַאן? דְּלָא כַּחֲנַנְיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, חֲנַנְיָה אוֹמֵר: כׇּל עַצְמָן שֶׁל בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי לֹא הָיוּ מוֹדִים בְּעֵירוּב עַד שֶׁיּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטָּתוֹ וְכׇל כְּלֵי תַּשְׁמִישָׁיו לְשָׁם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּמַאן אָזְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּתַנְיָא: עֵירַב בִּשְׁחוֹרִים לֹא יֵצֵא בִּלְבָנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָנִים לֹא יֵצֵא בִּשְׁחוֹרִים. כְּמַאן? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק: חֲנַנְיָה הִיא, וְאַלִּיבָּא דְּבֵית שַׁמַּאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלַחֲנַנְיָה, בִּשְׁחוֹרִים הוּא דְּלֹא יֵצֵא, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָנִים יֵצֵא? הָאָמַר עַד שֶׁיּוֹצִיא מִטָּתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְלֵי תַּשְׁמִישָׁיו לְשָׁם! הָכִי קָאָמַר: עֵירַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָנִים וְהוּצְרַךְ לִשְׁחוֹרִים, אַף בִּלְבָנִים לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵצֵא. כְּמַאן? אָמַר רַב נַחְמָן בַּר יִצְחָק: חֲנַנְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וְאַלִּיבָּא דְּבֵית שַׁמַּאי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סוֹמְכוֹס אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּלִּין. וְאִילּוּ לַנָּזִיר בְּיַיִן לָא פְּלִיג, מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר דְּמִתְּשִׁיל אַנְּזִירוּתֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה נָמֵי אֶפְשָׁר דְּמִיתְּשִׁיל עִילָּוָיהּ? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּשִׁיל עֲלַהּ — הָדְרָא לְטִיבְלָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלַיפְרוֹשׁ עֲלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם אַחֵר? לָא נֶחְשְׁדוּ חֲבֵירִים לִתְרוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא מִן הַמּוּקָּף. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלַפְרוֹשׁ עֲלַהּ מִינֵּיהּ וּבֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית בַּהּ שִׁיעוּרָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמַאי פַּסְקָא? אֶלָּא, סוֹמְכוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבָּנַן דְּאָמְרִי: כׇּל דָּבָר שֶׁהוּא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבוּת גָּזְרוּ עָלָיו בֵּין הַשְּׁמָשׁוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּמַאן אָזְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דִּתְנַן: יֵשׁ שֶׁאָמְרוּ הַכֹּל לְפִי מַה שֶּׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם. מְלֹא קוּמְצוֹ מִנְחָה, וּמְלֹא חׇפְנָיו קְטֹרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹתֶה מְלֹא לוּגְמָיו בְּיוֹם הַכִּפּוּרִים, וּבִמְזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי סְעוּדוֹת לְעֵירוּב. כְּמַאן? אָמַר רַבִּי זֵירָא: סוֹמְכוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דְּאָמַר: מַאי דַּחֲזֵי לֵיהּ בָּעִינַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא פְּלִיגָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר, דְּתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אוֹמֵר: מְעָרְבִין לְחוֹלֶה וּלְזָקֵן כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוֹנוֹ, וּלְרַעַבְתָן בִּסְעוּדָה בֵּינוֹנִית שֶׁל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּרְגּוּמָא, אַחוֹלֶה וְזָקֵן. אֲבָל רַעַבְתָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטְלָה דַּעְתּוֹ אֵצֶל כׇּל אָדָם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלַכֹּהֵן בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּרָס. דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַפֵּחַ אָדָם בֵּית הַפְּרָס וְהוֹלֵךְ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בַּר אַמֵּי מִשְּׁמֵיהּ דְּרַב יְהוּדָה אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַפְּרָס שֶׁנִּידַּשׁ — טָהוֹר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַף בֵּית הַקְּבָרוֹת. תָּנָא: מִפְּנֵי שֶׁיָּכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָחוֹץ וְלֵילֵךְ בְּשִׁידָּה תֵּיבָה וּמִגְדָּל. קָא סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹהֶל זָרוּק שְׁמֵיהּ אֹהֶל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַנָּאֵי, דְּתַנְיָא: הַנִּכְנָס לְאֶרֶץ הָעַמִּים בְּשִׁידָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיבָה וּמִגְדָּל — רַבִּי מְטַמֵּא, רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה מְטַהֵר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? מָר סָבַר אֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרוּק לָאו שְׁמֵיהּ אֹהֶל, וּמָר סָבַר אֹהֶל זָרוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵיהּ אֹהֶל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שמערבין</b> <b>לגדול.</b> למי שהוא גדול שהביא שתי שערות שחייב בענוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלמחר לא חזי ליה הואיל וחזי לקטן שאינו בר עונשין: <b>אבל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמת: <b>מבעוד</b> <b>יום.</b> של ערב יום הכפורים: <b>כמאן</b> <b>דלא</b> <b>כחנניה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הא מתני' דמשמע שהיו בית שמאי מודין בעירוב דלא כחנניה: <b>כל</b> <b>כלי</b> <b>תשמישו.</b> משמע דאי לא אפיק כל צרכי תשמיש לא הוי עירוב לדידיה: <b>עירב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשחורים.</b> היה לבוש שחורים והלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישב בסוף אלפים אמה עד שקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שביתה שקידש עליו היום וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמיתשיל</b> <b>אנזירותיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישאל לחכם ויתיר לו נדרו ויהא יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראוי לו: <b>מיתשיל</b> <b>עליה.</b> ויפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחרטה לא נתכוונתי לכך ותנן (נזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף לא.) הקדש טעות אינו הקדש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הדרא</b> <b>לטבלא.</b> וטבל לא חזי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וליפרוש</b> <b>עליה</b> <b>ממקום</b> <b>אחר.</b> לבתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתשיל עלה והדרא לטבלא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמשות בשעת קניית עירוב מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר פירות שיש לי בביתי יהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה על זו ואשתכח דאית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא דתחזי ליה: <b>מוקף.</b> סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו מקיפין בבועי (חולין מו:)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסומכים זו לזו ורואין אם דומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו לזו וכמו מקפת וקורא לה שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסכת נדה בפרק בתרא (דף עא:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>מן</b> <b>המוקף.</b> מדבר שאינו סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו באותו כלי דליהוי מיניה וביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלית</b> <b>ליה</b> <b>שיעורא.</b> שמזון ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודות מצומצמות הניח ואי מפריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה מיניה כל דהו בצר ליה שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב: <b>ומאי</b> <b>פסקא.</b> בתמיה כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי האי תירוצא וכי פסקא תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למילתיה דאין אדם נותן עירובו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצמצום דנקט סתם במילתיה הכי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>לה</b> <b>כרבנן.</b> דפליגי עליה דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן (עירובין דף לד:): <b>גזרו</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>השמשות.</b> כבשבת עצמה והגבהת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה שבות היא וכיון דמעיקרא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנה ובעית למימר אי בעי הוי חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לההוא שעתא דמתשיל עלה כל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא והדרה לטבלא והדר אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומתה בצפון שבה ומעשר ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרומה וכן כולם אם כן מתקן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין השמשות וקעבר אשבות וקניית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירוב כשזה נכנס וזה יוצא: <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאמרו.</b> יש דברים שאמרו שיעורן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי מה שהוא אדם ואין שיעורן שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל: <b>מלא</b> <b>חפניו</b> <b>קטרת.</b> ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכיפורים: <b>תרגומא.</b> להא דתלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעורא באדם עצמו אחולה וזקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקולא ולא ארעבתן ולחומרא דבטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתו: <b>מנפח</b> <b>אדם</b> <b>בית</b> <b>הפרס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה שנחרש בה קבר דכולה ספיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום עצמות היא ועצמות בלא בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מטמא באהל וכשמנפח לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליו אם יש שם עצם גדול נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאליו ועצם קטן נראה בנפיחה ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיטו ברגליו: <b>שנידש.</b> בדריסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגלי בני אדם: <b>טהור.</b> שכבר נידשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמות שבו ונפחתו מכשעורה: <b>אהל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זרוק.</b> אהל המיטלטל: <b>שמיה</b> <b>אהל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחוצץ בינו לבין הטומאה: <b>ארץ</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>העמים.</b> מטמאה באהל: <b>שידה.</b> מרכבת נשים עגלה עשויה כקופסא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מגדל.</b> משטי\"ר: <b>אהל</b> <b>זרוק</b> <b>לאו</b> <b>שמיה</b> <b>אהל.</b> וכל שאינו אהל אינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חוצץ: <b>שמיה</b> <b>אוהל.</b> וחוצץ ובגדולה עסקינן שמחזקת מ' סאה בלח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהם כוריים ביבש דאי קטנה כלי היא ומקבלת טומאה ולא חייצא ורבנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמתני' כרבי סבירא להו ובין לרבי יהודה ובין לרבנן כסומכוס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סבירא להו דאמר מידי דחזי ליה למיכליה בההיא שעתא בעינן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרומה נמי אפשר דמתשיל</b></big>. ולא מצי לאוקמה בתרומה ביד כהן"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דתו לא מצי לאתשולי עליה כדאמר בפרק הנודר מן הירק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(נדרים דף נט.) מדקתני בחולין משמע דווקא בחולין אבל בתרומה אפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביד ישראל לא: <big><b>ולפרוש עליה ממקום אחר</b></big>. השתא ס''ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל דבר שהוא משום שבות לא גזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בין השמשות ואף על גב דרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית ליה הכנה אמר (הגהת בארות המים) בפירקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לח:) דתחילת היום קונה עירוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכוותיה קיימא לן מ''מ מותר לתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטבל דלא גזרו עליו בין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שתהא לילה ניכרת וידוע והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בבמה מדליקין (שבת דף לד.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דספק חשיכה אין מעשרין את הודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו כרבנן דר' אפ''ה קס''ד דהך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דהכא אתיא כרבי משום דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משניות טובא דמוקי להו הש''ס לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי וא''ת אם כן אמאי קתני מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא בטבל הא חזי לתקוני בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמשות ואין לומר דההיא אתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כרבי מדפריך לקמן (דף לד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא רבי וסיפא רבנן ולא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא וסיפא רבנן ומציעתא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דפריך לקמן אבל לא בטבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא משמע דליכא מאן דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו איכא למימר הא דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא היינו משום דמרישא שמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה דקתני מערבין בדמאי דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא בטבל וי''ל דאינו מועיל מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראוי לתקנו אלא במידי דחזי השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשום אדם כגון תרומה דחזיא לכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותדע דאמר לעיל דאין מערבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהקדשות אף על גב דאפשר לאיתשולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו <big><b>לא נחשדו חברים</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע''ג דמשום כבוד שבת שרי כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאשה רבה (יבמות דף צג.) היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריך לאכול אותן פירות בשבת אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מיירי דאין צריך לאוכלן בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע''ג דאין מערבין אלא לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה לא התירו לתרום שלא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקף אלא לכבוד שבת ולא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה אחרת <big><b>אלא סומכוס סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כרבנן</b></big>. ואם תאמר מהאי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי נזיר לא יערב ביין כיון דשבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לשאול על הנדרים בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן פרק מי שהחשיך (שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קנז.) וי''ל דלצורך שבת נשאלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן התם והאי הוי צורך שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהיה מותר לשתות יין בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרגומא אחולה ואזקן</b></big>. וא''ת"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ולוקמא נמי כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסומכוס והכל לפי מה שהוא אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחולה ואזקן דלרבנן מערבין חולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזקן כדי מזונן דמקילי טפי מסומכוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי אפילו במידי דלא חזי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבין משום דחזי לאחריני כל שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמערבין במידי דחזי ליה אע''ג דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי לאחריני וי''ל דלרבנן אין מערבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחולה ולזקן כדי מזונן אלא בסעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינונית דהא כיון דלא בעו מידי דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אם כן לחולה וזקן מערבין נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' במאכל דלא חזי להו אלא לבריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמידי דלא חזי לדידהו ע''כ שיעורו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בסעודה בינונית וא''כ גם במידי דחזי להו בעינן שיעור סעודה בינונית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאין סברא שיהא לרבנן ב' שיעורין לחולה ולזקן א''נ הכל לפי מה שהוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם משמע נמי לאפוקי ישראל בתרומה והא דנקט תרגומא אחולה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואזקן הוא הדין דהוה מצי למינקט אישראל בתרומה אלא נקט חולה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וזקן משום דרשב''א איירי ביה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומר סבר אהל זרוק שמיה אהל</b></big>. דוקא כשמונח הוי אהל אבל"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בשעת זריקה אפילו רבי יוסי ברבי יהודה מטמא דבאותה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שעה לא חשיב אהל כלל מידי דהוה אעוף פורח ואטלית המנפנפת דתנן באהלות (פ''ח מ''ה) דאין מביאין ואין חוצצין והכי"
    }
  ]
}