{
  "text": [
    "<b>וב\"ש התם איכא סעודה הראויה מבעוד יום.</b> תמיהה לי והא אפילו למאן דאמר סוף היום קונה עירוב ליכא סעודה הראויה מבעוד יום, דהא איכא תוספות יום הכפורים דאסור לאכול אף על פי שעדיין הוא יום. וי\"ל דסוף יום ההיתר קונה עירוב קאמרינן. וא\"ת ולמאן דאמר תחילת היום קונה עירוב מאי איכא למימר. יש לומר דב\"ש סבירא להן דסוף היום קונה עירוב.",
    "<b>תרומה נמי מיתשיל עליה.</b> ואם תאמר דילמא בתרומה ביד כהן דלא מיתשיל עליה כדאיתא בנדרים (נט, א). יש לומר דמדקא פסיק ותאני ישראל בחולין, שמע מינה דלעולם בתרומה לישראל כלל וכלל לא.",
    "<b>דאמר רב יהודה מנפח אדם בית הפרס והולך.</b> הקשו בתוספות מדאמרינן בפסח שני בפרק האשה (צב, ב) בית הפרס לא העמידו דבריהם במקום כרת דאלמא במקום כרת דוקא, והכא אמרינן דאפילו לגבי עירוב לא העמידו דבריהם והתירו לנפח ולעבור. ויש מי שתירץ, דהתם הכי קאמר לפי שיש כרת לעושה פסח בטומאה, ואפילו הכי טהרו העובר בבית הפרס ולא טמאוהו אע\"פ שבעלמא הן מטמאין הנכנס בבית הפרס, משום הכי קאמר ולא העמידו דבריהם בטומאת בית הפרס במקום כרת, ומיהו דוקא משום דאיכא בו נמי כרת [אי] מימנעי ולא עבדי פסח, אבל להתירו ליכנס בבית הפרס על ידי ניפוח אפילו בעירוב נמי שרי, כיון דליכא בכניסתו אלא לאו. והלכך בית הפרס דדבריהם התירו ליכנס הואיל ואין מערבין אלא לדבר מצוה. ומ\"מ העמידו דבריהם לטמאו, ובכי האי גוונא אמרו בחגיגה (כה, ב) דקאמר התם  לעושי פסח לא העמידו דבריהם במקום כרת, לאוכלי תרומה העמידו דבריהם במקום מיתה. כלומר: אע\"פ שאין שם אלא מיתה העמידו דבריהם והחמירו בו וטמאוהו. ויש דברים אחרים שהתירו לו ליכנס אפילו בלא ניפוח, כגון לישא אשה וללמוד תורה וכדאמרינן לקמן בפרק מי שהוציאוהו (עירובין מז, א), משום דעדיפי משאר מצות, וכדאמרינן בפרק קמא דקדושין (מ, ב) דתלמוד מביא לידי מעשה, ולישא אשה משום לא תהו בראה, וכן לדון ולערער עמהם משום שהוא כמציל מידם (לקמן שם), ומדלא מייתי עלה הא דרב יהודה דאמר מנפח אדם בית הפרס, משמע דאפילו בלא ניפוח שרי. ועוד אמרו בתוספות דהא תנן במסכת אהלות (פי\"ח, מ\"ד) ומייתי לה בפסחים בפרק האשה (שם) גבי ההיא דבית הפרס לא העמידו דבריהם במקום כרת, בודקין לעושי פסח ואין בודקין לאוכלי תרומה וכו' כיצד הוא בודק מביא עפר שהוא יכול להסיטו ונותן לתוך כברה שנקביה דקין וממחה אם נמצא שם עצם כשעורה טמאה כי בדיקה זו מועלת לכל דבר, ובדיקה דרב יהודה ובדיקה דמתניתין שוות הן וכולן לעושי פסח ולא לתרומה, אלא במשנה פירש בדיקה שלאחר שעבר ולא נפח, ור' יהודה ור' חייא באים לפרש למי שבא לעבור.",
    "<b>מר סבר אהל זרוק שמיה אהל.</b> פירשו רש\"י והראב\"ד ז\"ל: אהל זרוק בשעת זריקתו, דאע\"פ שמחזיק ארבעים סאה בלח שהוא כוריים ביבש ואינו מקבל טומאה ובשעה שהוא מונח חוצץ גם כן בפני הטומאה, בשעה שהוא נע סברי רבנן שאינו חוצץ. ואוקימנא בפלוגתא דרבי ור' יוסי בר' יהודה וכלישנא דמוקי התם בנזיר פרק כ\"ג (נה, ב) גזירת טומאת ארץ העמים משום גושא ולא משום אוירא.<br><b></b>ואיכא למידק דהתם נמי בפרק כהן גדול אוקימנא בפלוגתייהו דרבי ור' יוסי בר' יהודה באוהל זרוק, ואמרינן התם והתניא ר' יוסי בר' יהודה אומר תיבה שהיא מלאה כלים וזרקה על פני המת טמאין ואם נחה טהורין, כלומר: והתניא בניחותא, וסיעתא מייתי מינה דבאוהל זרוק פליגי. ולפי פירושם ז\"ל (לא פליגי) אדרבא מהתם תקשי לן, דהא משמע דאפילו ר' יוסי בר' יהודה מודה שאינו אוהל בשעת זריקתו. ויש לומר דוהתניא דהתם לאו סיעתא הוא אלא קושיא, ולומר דלאו באוהל זרוק פליגי, וההיא איבעית אימא דאמרינן התם בתר הכי משום הדין קושיא ולאו לישנא אחרינא הוא. והא דאוקי תנא פלוגתייהו דר' יוסי בר' יהודה באהל זרוק, בההיא סברא קמייתא דהתם היא, ולא ידע לה לההיא ברייתא דהתם דר' יוסי בר' יהודה, ולכשתמצא לומר דר' ור' יוסי (לאו) באוהל זרוק פליגי בה ולעולם בשעת זריקתן, דהכין משמע הכא דר' יהודה שרי ליכנס עם השידה תיבה ומגדל.<br><b></b>אבל ר\"ח ז\"ל (להלן עירובין לא, א) נראה שפירשה להא בשעה שהוא נח, וכגון ששדה זו גדולה שהיא מגעת מתחילת בית הקברות עד מקום העירוב, וגלגל שם תחילה את השידה ואח\"כ נכנס הוא בתוך השידה והלך בה עד שהוא מגיע למקום העירוב, ואפילו הכי אסרי רבנן, שאע\"פ שהוא אינו מקבל טומאה, אינו חוצץ בפני הטומאה אפילו בשעה שהוא נח הואיל וראוי ליזרק. ור' יהודה סבר דכיון שהוא נח כשם שאינו מקבל טומאה כך הוא חוצץ בפני הטומאה, אבל בשעת זריקתו כולי עלמא מודו שאינו חוצץ בפני הטומאה דלא שמיה אוהל בשעת זריקתו. והשתא אתי שפיר ההיא דפרק כהן גדול, וגרסינן התם והתניא בניחותא.<br><b></b>ותמיהה לי דהא ודאי משמע דהלכה כרבנן לגבי ר' יהודה דקיימא לן כרבים לגבי יחיד, והלכה נמי כרבי לגבי ר' יוסי בר' יהודה דהלכה כרבי מחבירו, ואם כן תיקשי לן אההיא דאמרינן במגילה (כו, ב) שקולו תיבותא ואנחוה התם, דאלמא משמע דבשעת הנחתה מיהא חוצץ. ולכולהו פירושי נמי תקשי לן למ\"ד אהל זרוק לא שמיה אהל, מה היו מועילין דלתות שתחת התינוקות מפני קבר התהום כדאמרינן בסוכה פרק הישן (סוכה כא, א), הא אהל זרוק הוא ובשעת זריקתו הוא והיאך הוא מציל בקבר התהום. ותירץ רבנו תם דלמ\"ד אהל זרוק לאו שמיה אהל, לא היו מביאים שם דלתות אלא שוורים בלבד שכריסם עבה כדאמר רב יהודה התם. ובשוורים יש ליתן טעם דהוי אהל מטעם דקרי ליה קרא אהל דכתיב (איוב י, יא) ובעצמות וגידים תסוככני, דמהאי טעמא אמרינן התם דהוי אהל [אע\"ג דהוי אהל] שלא כדין משום דהויא מחיצה שאינה עשויה בידי אדם. ותירוצו של רבנו תם ז\"ל נראה שהוא הולך על דרך פירושו של רש\"י ז\"ל דפירש דבאהל זרוק בשעת זריקתו פליגי. אבל לדברי ר\"ח ז\"ל אכתי איכא לעיוני, דהא בשעת זריקתו כולי עלמא לא פליגי דלא הוי אהל והנהו דלתות בשעת זריקה היו חוצצות. ולפי פירושו של ר\"ח ז\"ל צריך עיון."
  ]
}