{
  "text": [
    "< b > ו א י   ס ל ק א   ד ע ת ך   א ג ד   כ ל י   ש מ י ה   א ג ד ,   ק ד י ם   ל י ה   א י ס ו ר   ג נ י ב ה   ל א י ס ו ר   ש ב ת . < / b >   כ ת ב   ר ש \" י   ז \" ל :   ב מ ס כ ת   כ ת ו ב ו ת   ( ל א ,   ב )   פ ר י ך   ד א פ ק י ה   ה י כ א ,   א י   ד א פ ק י ה   ל ר ש ו ת   ה ר ב י ם   א י ס ו ר   ש ב ת   א י כ א   א י ס ו ר   ג נ י ב ה   ל י כ א ,   ו מ ו ק י   ל ה   ב צ ד י   ר ש ו ת   ה ר ב י ם ,   א י   נ מ י   ד צ י ר ף   י ד ו   ל מ ט ה   מ ש ל ש ה   ו ק ב ל ה .   ו ל פ י   ד ב ר י ו   ה כ י   פ י ר ו ש א ,   ק ד י ם   ל י ה   א י ס ו ר   ג נ י ב ה   ד מ כ י ו ן   ש י צ א   מ ק צ ת   ה כ ל י   ב ח ו ץ   ו ק ב ל ו   ה ו א   ב י ד ו ,   כ ל   פ ר ו ט ה   ו פ ר ו ט ה   ש ב כ י ס   ק נ ה ו   ב ה ג ב ה ה ,   כ י ו ן   ש י צ א   ד ר ך   פ י ו   ש ה ו א   י כ ו ל   ל ה ו צ י א   ה מ ע ו ת   מ ש ם ,   ו א י   נ מ י   א פ י ל ו   ד ר ך   ש ו ל י ו   מ ש ו ם   ד א י   ב ע י   מ פ ק י ע   ל ח ל מ ה .   ו א ו ק י מ נ א   ב נ ס כ א ,   ו מ ה א   ש מ ע י נ ן   ד ב כ ל י ו   ש ל   מ ו כ ר   ה י כ א   ד ל א   מ ש ת ק י ל   ל י ה   ל א   ק נ י   ו א פ י ל ו   ב ה ג ב ה ה ,   ו י ש   מ פ ר ש י ם   ד ה כ א   ס ב י ר א   ל ן   כ מ א ן   ד מ ו ק י   ל ה   ה ת ם   ב ד א פ ק י ה   ל ר ש ו ת   ה ר ב י ם ,   ו ל ע נ י ן   מ י ק נ ה   מ מ ש   ל א   ק נ י ,   ו מ י ה ו   ל ע נ י ן   ג נ י ב ה   מ י ח י י ב ,   מ כ י ו ן   ד א פ ק י ה   מ ר ש ו ת   ב ע ל י ם   ו א י   ב ע י   ש ק י ל   ל י ה .",
    "כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם : < b >   ו ה א   א י כ א   מ ק ו ם   ח ל מ ה   ד א י   ב ע י   מ פ ק ע   ל ה ,   ב נ ס כ א ,   ו כ י ו ן   ד א י כ א   ש נ צ י ן   מ פ י ק   ל י ה   ע ד   פ ו מ י ה   ו ש ר י   ו ש ק י ל ,   ו ש נ צ י ן   א ג י ד     מ ג ו א י ,   ד ל י כ א   ש נ צ י ן ,   א י   ב ע י ת   א י מ א   ד א י ת   ל י ה   ו מ כ ר כ י . < / b >   א ב ל   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ג ר י ס :   ו ה א   א י כ א   ש נ צ י ן ,   ד ל י כ א   ש נ צ י ן ,   א י   נ מ י   א י ת   ו מ כ ר כ י .   ו פ י ר ש   מ ש מ א   ד ר ב ו ו ת א   ז \" ל   ד ק ו ש י א   ה י א   א מ א ן   ד א י צ ט ר י ך   ל א ו ק ו מ י ה   ב ד מ פ י ק   ל י ה   ד ר ך   ש ו ל י ו   ו ב נ ס כ א ,   כ ל ו מ ר   ל מ ה   ל ן   ל ד ח ו ק י   ו ל א ו ק מ ה   ב ה כ י ן ,   א פ י ל ו   ת י מ א   ד מ פ י ק   ד ר ך   פ י ו   ל א   מ צ י   ש ק י ל   ע ד   ד נ פ ק   כ ו ל י ה   מ ש ו ם   ד ש נ צ י ן   ש ב פ י ו   ק ש ו ר י ן   ש כ ן   ד ר ך   א ו ת ן   כ י ס י ן ,   ו פ ר י ק   ד ל י כ א   ש נ צ י ן ,   כ ל ו מ ר   ד נ י ח א   ל י ה   ל א ו ק ו מ ה   ב כ ל   כ י ס   א פ י ל ו   ד ל י ת   ל י ה   ש נ צ י ן ,   ו א י   נ מ י   ד א י ת   ל י ה   ו מ כ ר כ י   ע ל ו י ה ."
  ]
}