{
  "text": [
    "<b> לא קשיא כאן בסימטא כאן ברשות הרבים.</b> יש מפרשים, דספינה נקנית במשיכה כל שאפשר לו למשוך, ולא במסירה, אבל היכא דלא אפשר במשיכה נקנית במסירה, ולפיכך קאמר רבי תרווייהו. וההיא דברייתא קמייתא דקתני במשיכה, בדקיימה בסימטא, דאיפשר לו במשיכה, חדא, דאין מעכב, דלא עיילי בה רבים דליעכבו, ועוד דהוה ליה ברשותא דתרווייהו, וכשהוא מושכה ומוציאה ממקומה הרי הוא מכניסה ברשותו, ולפיכך דוקא במשיכה. אבל ברשות הרבים, שאי אפשר לו למשוך, מפני הרבים שמעכבין, ועוד שאפילו כשמושך מכאן לכאן עדיין לא הכניסה בתוך רשותו, והילכך כיון דלא איפשר במשיכה קונה במסירה. ואינו מחוור, דכיון דנקנית גם במסירה, כל שאין המוכר מקפיד, למה לא תקנה בכל מקום במסירה. אבל הרב ר' יהוסף הלוי ז\"ל אבן מיגש פירש, דבסימטא אפשר לקנות שם במסירה, דכיון דיש לו לזה ולזה להניח שם כליהם, מוכר זה שקדם והניח שם ספינתו הרי היא כעומדת ברשות מוכר, ואין המסירה קונה ברשות מוכר, דאכתי אינו מסור ביד לוקח, דעדיין לא יצא מרשות מוכר, ואין מסירה אלא במוציא מרשותו ומכניס ברשות לוקח. וזה נכון. וכן ראיתי גם למורי הרב ז\"ל משם רבו ז\"ל.<br><b></b>ואם תאמר כיון דעד השתא הוה משמע לן דדא ודא בסימטא, מדקתני עד שימשכנה או עד שישכור את מקומה, היאך הוה אפשר ליה לרבי למימר דתיקני שם במסירה. ומאן דמקשי נמי במאי אוקימתא ברשות הרבים משיכה ברשות הרבים מי קניא, לדידיה רישא היכי ניחא לה. יש לומר דמסבר סבר, דכיון דלאו רשותו גמורה היא, אלא לשעתו, אף הוא נסתלק ממנו בנקלה, וכל שמוסר הספינה ללוקח ספינתו ורשות שקנה על ידי הספינה נתן ללוקח, וספינה ורשותא באין לו כאחד. ורבנן סברי דאין ספינה נקנית לעולם במסירה אלא במשיכה. כנ\"ל.",
    "<b>אביי ורבא דאמרי תרווייהו מסירה קונה ברשות הרבים ובחצר שאינו של שניהם.</b> נראה לי, דדוקא חצר שיש לה בעלים ושהכניס שם מוכר זה בלא דעת הבעלים, הא לאו הכי לא. דאילו פקדון הוא ביד בעל החצר הרי שנינו (לקמן בבא בתרא פה, א) ארבע מדות במוכרים ברשות הלה המופקדין אצלו לא קנה עד שיקבל עליו הלה או עד שישכור את מקומו, ואם הוא מושאל או מושכר רשות מוכר גמורה היא ולא קנה עד שיגביה או עד שיוציא מרשותו. אלא דוקא בשהכניסה שלא מדעת הבעלים היא, וכיון שלא היה לו רשות להניחה שם, הרי הוא להם כרשות הרבים וכמסירה.",
    "<b>והגבהה קונה בכל מקום.</b> ואפילו ברשות מוכר לא קנה עד שיגביהנה או עד שיוציאנה מרשותו. וקשיא לי, דהא באויר חצרו של מוכר הוא עדיין, ואויר חצרו כחצרו. ואפילו מפסיק כלי, לדעת אביי, כדאמרינן במציעא פרק השואל (קב, א), דגרסינן התם, אמר רבי יוסי בר רבי חנינא חצרו של אדם קונה לו שלא מדעתו, ואקשינן מדתניא הזבל היוצא מן התנור ומן הכירה בלבד והקולט מן האויר הרי אלו שלו, קולט מן האויר אמאי אויר חצרו הוא, ואוקמה אביי במדביק כלי בשולי כירה, אלמא לדידיה אפילו אויר שאין סופו לנוח כמונח בחצרו דמי. וסבור הייתי לומר דבתר דשמע מרבא דאמר אויר שאין סופו לנוח לאו כמונח דמי סברה. ולא ניחא לי, דעד כאן לא שמעינן מההיא אלא בבא לזכות מחמת אויר חצרו, אבל את של בעל של חצר לא שמענו, שהרי נח בחצרו ועדיין באויר חצירו הוא עומד, וכמו שאין משיכה קונה ברשותו, אף על פי שהלוקח מוציאו ממקום למקום, אפשר דהוא הדין והוא הטעם להגבהה. ועוד דקשיא לי, דאי משום הא, ליקשי ליה לאביי מברייתא דארבע מדות, דקתני בהדיא ברשות מוכר לא קנה עד שיגביהנה או עד שיוציאנה מרשותו, קתני מיהא דבהגבהה קונה. אבל יש לפרש, דשאני הכא דאיכא דעת אחרת מקנה, וכיון דעקר מן החצר ממש אין אוירו חשוב כל כך שלא תקנה שם הגבהתו, אף על פי שאין משיכה קונה בחצרו ממש ואף על פי דאיכא דעת אחרת . כנ\"ל.",
    "<b>אמר רב אשי אי אמר ליה לך חזק וקני הכי נמי.</b> כלומר, דאפילו רבנן מודו דמסירה קונה בספינה, דמתוך כבדה אין דרכה לא להגביה ולא למשוך, והוא הדין בשלא אמר לו מוכר כלום והלך זה והחזיק בפניו, דכל בפניו לא צריך למימר ליה לך חזק וקני. אלא הכא במאי עסקינן דאמר ליה לך משוך וקני, כלומר, בשלא אמר לך החזיק, אלא לך משוך, רבנן סברי, אף על גב דספינה נקנית במסירה, הני מילי היכא דלא קפיד מוכר, אבל הכא דאמר ליה לך משוך, ודאי מקפד הוא דקפיד שלא יקנה אלא בקנייה אלימתא מן המסירה, דהיינו משיכה, ושמא רוצה הוא לעכב הקנייה כדי שיהא לו עדיין שהות להמלך אם יחזור בו, וכדקאמר ליה. ורבי סבר דלאו בקפידא אמר ליה, אלא כאלו אמר לו הרי הקניתיה לך מעתה לך משוך אותה לעצמך. וקיימא לן כדרבנן. וקשיא לי, דכיון דמוכר מקפד קפיד ולא ניחא ליה דליקני עד שימשוך, מאי האי דקתני או עד שישכור את מקומה, וכי שכר מקומה מאי הוי, והא לך משוך אמר ליה ובקפידה אמר ליה, וניחא לי דלך משוך בעיקר משיכה שימשוך ויכניסנה ברשותו הוא דקאמר ליה, דעיקרא של קניית משיכה זה הוא, וכיון שכן, כל ששכר את מקומה הרי נכנסה ברשותו. כנ\"ל.",
    "ולענין פסק הלכה:<b> ספינה נקנית במסירה לכולי עלמא כל שאיפשר במסירה קאמר, כגון שהיא ברשות הרבים אי נמי בחצר של שניהם. ודוקא בשלא אמר לו המוכר לך משוך וקני הא אמר ליה, אינו קונה עד שימשוך, דקיימא לן כרבנן דאמרי דמקפד הוא דקפיד.</b> ואפילו היא ברשות הרבים, דאי אפשר למשוך שם, אפילו הכי לא קנה עד שימשוך מרשות הרבים לסימטא, וכל שכן לרשותו ממש, ואי קיימא ברשות הרבים ולא אמר ליה מוכר מידי, ואזיל לוקח ומשיך, לא קנה עד שימשכנה כדינה, מרשות הרבים לסימטא, דאף על גב דנקנית שם במסירה, ומסירה אינה צריכה שימסור לוקח מיד ליד, אפילו הכי כיון דמתחיל למשוך כבר גלה בדעתו שאינו רוצה לקנות בחזקה זו שהוא מחזיק ותופס בה, אלא במשיכה. וכן כתב ר' יהוסף הלוי ז\"ל אבן מיגש.<br><b></b>וכלים גדולים, כגון תיבות גדולות וחביות גדולות, שכבדן קובען, מסתברא דכספינה הן, וספינה לאו דוקא, דלאו כרוכלא לחשוב וליזיל. ולא עוד אלא דספינה יותר דרכה במשיכה, שהרי מושכין אותה מן היבשה לים ומן הים ליבשה, מה שאין כן בכלים הגדולים שעשויין לנחת ועושין להם מקום קבוע. אלא שראיתי לרבותי ז\"ל שאמרו, דספינה דוקא, ומפני שאין דרכו של לוקח להכניסה לביתו, אבל כלים גדולים, שדרך הבעלים להכניסן בביתו, לא קנה עד שימשוך. וכבר הראיתי פנים שזה יותר מצוי לבעלים להכניסן לים או לנהרות שהם סימטא ולהוציאן לחוף הים, והנהר גם כן, שהוא כעין סימטא, שהרי יש לבעלי הספינות רשות להניח שם ספינותיהם.<br><b></b>ובהמה גסה, איכא מאן דאמר דאינה נקנית אלא במשיכה. ואף על פי שסתם מתניתין דפרק קמא דקידושין (כה, ב) היא שבהמה גסה נקנית במסירה, לית כן הלכתא, דהא אמרינן התם, דרש רב בקמחוניא בהמה גסה נקנית במשיכה, וכרבנן דברייתא, דקתני וחכמים אומרים זה וזה במשיכה, ומפרשינן לה אפילו בדקיימא ברשות הרבים שבמסירה קונה שם בספינה. וליכא למימר דרב פליג וסבר ספינה נמי אינה נקנית במסירה, ופליג אשמעתא דהכא, דהא אביי ורבא דאמרי תרוייהו דמסירה קונה ברשות הרבים ולא אשכחן מאן דפליג עלייהו. ועוד דהא מקשינן מינייהו הכא להדיא ואי ברשות הרבים משיכה מי קניא, והא אביי ורבא דאמרי תרוייהו כו' אלמא הלכה פסוקה היא וליכא מאן דפליג ביה. וברייתא דקתני כיצד במסירה, פירוש דמתניתן דקידושין היא, ולא קיימא לן כותה. וטעמא דמילתא, משום דספינה משיכתה קשה, אבל בהמה, אפילו בהמה גסה שבגסות, משיכתה קלה יותר מן הכל וכך דרכה. וכן כתב הר\"א אב בית דין. אבל הראב\"ד ז\"ל פירש דההיא דרב אמי נמי בסימטא היא, ולפיכך אין המסירה קונה שם עד שימשכנה, והתם הוא דקאמרי רבנן דברייתא דזה וזה במשיכה. ואם תאמר אם כן היאך אמר תנא דמתניתין קונה במסירה קונה בסימטא, כבר כתבתי אני למעלה דדילמא מאן דאית ליה, סבירא ליה דרשות סימטא אינו חשוב כל כך, שאינו שלו אלא לפי שעה שהניח שם ספינתו או בהמתו, וכשמסרן ללוקח בהמתו ורשותו באין לו כאחד.",
    "הא דאמרינן:<b> צריך למכתב ליה קני לך הוא וכל שעבודא דאית ביה.</b> לאו דוקא כותב, אלא מאי כותב, אומר. ולמאן דאמר אותיות נקנות במסירה, צריך שיאמר לו כן בשעת מסירה, ולמאן דאמר עד שיכתוב וימסור צריך למכתב ליה גם כן, אבל לא שמענו מדברי רב פפא אי סבירא ליה אותיות נקנות במסירה או בכתיבה ומסירה, שאין הכונה לו בזה, אלא שאילו לא כתב לו כן אלא הקנה ללוקח אלא הנייר לצור על פי צלוחית. ור\"ש ז\"ל פירש דרב פפא הלכה כרבנן אתא לאשמועינן, ואשמעינן נמי היאך יכתוב.",
    "<b>אמר ליה וכי לצור על פי צלוחיתו הוא צריך.</b> כלומר, סתמא כל מאן דזבין שטרא ומזבין לא לצור על פי צלוחיתו נתכוונו אלא לראיה שבו, והרי הוא סתמן כפירושן, וכאלו פירש הוא וכל מה שבתוכו.",
    "<b> ואמר ליה אין לצור ולצור.</b> נראה לי דהכי פירושו, אין לצור, ומשמע דאותיות שני קנינין יש בהן קנין הגוף וקנין הראיה שבהן, וכל שלא אמר לו וכל שעבודא דאית ביה לא משמע אלא הנייר בלבד לצור על פי הצלוחית, ולצור בלבד קנאו, ואי משום ביטול מקח יחזיר לו הדמים. ומיהו הדמים ודאי מחזיר, וליכא למימר בכי האי בכדי שאין הדעת טועה ומחילה היא, דהכא ודאי מאן דזבין מתכוון הוא לראיה שבו, ואם אינה נקנית מחזיר לו הדמים ומקחו בטל. ונראה לי, דאפילו הודה המוכר כי לדעת שיקנה אפילו הראיה שבו כתב לו, אפילו הכי לא קנה ויכול הוא לחזור בו, דאין במשמע לשון שטרו אלא הנייר לבדו ואין השטר קונה אלא מה שיש במשמעו.<br><b></b>אלא דקשה לי הא דאמרינן בפרק מי שמת (לקמן בבא בתרא קג, ב) נכסאי לפלוני שטרות איקרו נכסי, וההיא ודאי כשלא אמר ליה הן וכל שעבודן דאם כן כבר נתן לו השטרות בפירוש. ואין לומר דכל שאמר נכסאי אפילו הראיה והשעבוד שבשטרות בכלל, דלאו מילתא היא, דאף על פי שנשתעבד לו נכסי הלוה, לאו נכסי המלוה הן, וכדקיימא לן דאקדיש מלוה וזבין מלוה לא עשה ולא כלום, כדאיתא בפרק כל שעה (פסחים לא, א). ונראה לי, דהתם דוקא בשכיב מרע ובכותב כל נכסיו, משום דמסוכן, הקלו ועשו את שאינו אומר כאומר, וכדקיימא לן (גטין סו, א) דהאומר כתבו גט לאשתי אין כותבין ונותנין, דכל שלא אמר כתבו ותנו רצה לשחק בה, ואפילו הכי המסוכן והמפרש בשיירא שאמר כתבו כותבין ונותנין לה (שם סה, ב), והכי נמי הקלו לענין שכיב מרע. ודוקא בכולל כל נכסיו, דאומדין דעתו שכך רצה לומר, אלא דטריחא ליה מילתא לפרוט השטרות מתוך שאר נכסיו ולומר הן וכל שעבודן, הא הבריא ואפילו בכולל כל נכסיו, אי נמי שכיב מרע ופורט שטרות לבד, לא קנה אלא הנייר לבדו ולצור על פי צלוחיתו. כנ\"ל."
  ]
}