{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "58A",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "<strong>MISHNA:</strong> <b>The daily</b> afternoon <b>offering is slaughtered at eight and a half</b> hours of the day, which is two and a half hours after midday, <b>and is sacrificed,</b> i.e., its offering on the altar is completed, <b>at nine and a half</b> hours of the day. <b>On the eves of Passover,</b> when the Paschal lamb must be offered after the daily offering, the daily offering is sacrificed earlier; <b>it is slaughtered at seven and a half</b> hours <b>and sacrificed at eight and a half</b> hours, <b>whether</b> it occurs <b>during the week or on Shabbat.</b> If <b>Passover eve occurs on Shabbat eve,</b> when the Paschal lamb must be offered even earlier to ensure that it will be roasted before the onset of Shabbat, the daily offering <b>is slaughtered at six and a half</b> hours <b>and sacrificed at seven and a half</b> hours, <b>and the Paschal lamb</b> is offered <b>thereafter.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where are these matters</b> derived, i.e., that the daily afternoon offering is sacrificed between eight and a half hours of the day and nine and a half hours?",
    "<b>Rabbi Yehoshua ben Levi said:</b> As <b>the verse</b> concerning the daily offering <b>says: “The one lamb you shall offer in the morning and the second lamb you shall offer in the afternoon [<i>bein ha’arbayim</i>]”</b> (Numbers 28:4). He understands this as follows: The term for afternoon in the verse is a Hebrew phrase, the literal meaning of which is “between [<i>bein</i>] the evenings [<i>arbayim</i>].” In this context, it is referring to the period lasting from when the day begins progressing toward the evening, just after midday, until sunset. <b>Divide</b> this period <b>between two evenings.</b> How? <b>Two and a half hours here</b> constitute one evening, <b>and two and a half hours there</b> constitute another evening, <b>and</b> there is <b>one hour</b> in between <b>to perform</b> the ritual of sacrificing the daily offering. Consequently, the time of the daily offering must be during the hour that begins two and a half hours after midday and ends two and a half hours before sunset. That is the time determined in the mishna.",
    "<b>Rava raised an objection:</b> We learned in our mishna that <b>on the eves of Passover</b> the daily offering <b>is slaughtered at seven and a half</b> hours <b>and sacrificed at eight and a half</b> hours, <b>both during the week and on Shabbat. And if it could enter your mind</b> to say <b>that</b> the daily offering must be slaughtered at <b>eight and a half hours by Torah law, how can we do it earlier</b> merely for convenience?",
    "<b>Rather,</b> Rabbi Yehoshua ben Levi’s source is rejected, and instead <b>Rava said: The mitzva of the daily offering</b> is <b>from when the</b> sun begins to descend westward so that the <b>evening shadows slant</b> eastward, shortly after midday. <b>What is the reason</b> for this? It is because <b>the verse states: In the afternoon [<i>bein ha’arbayim</i>],</b> which we understand to mean <b>from the time that the sun begins to</b> descend <b>westward [<i>ma’arav</i>].</b>",
    "<b>Therefore, on the rest of the days of the year, when there are</b> many voluntary <b>vow</b> offerings <b>and free-will</b> offerings that must be sacrificed, these offerings are brought after the daily morning offering. <b>As the Merciful One says</b> with regard to the daily offering: “The fire on the altar shall be kept burning on it, it shall not be extinguished; and the priest shall kindle wood on it every morning; he shall prepare the burnt-offering upon it and shall cause <b>the fats of the peace-offerings</b> to go up in smoke <b>upon it”</b> (Leviticus 6:5).",
    "<b>And the Master said</b> that the phrase: <b>“The fats of the peace-offerings upon it”</b> should be interpreted in the following manner: <b>“Upon it,”</b> i.e., after this daily morning burnt-offering; only then should the priest <b>complete all the</b> other <b>offerings.</b> This teaches that all the other offerings must be sacrificed after the daily morning offering and prior to the daily afternoon offering. Since many offerings must be sacrificed prior to the daily afternoon offering, rather than sacrificing the latter at six and a half hours, as soon as it is permitted to do so, <b>we postpone</b> the offering <b>for two hours, and sacrifice it at eight and a half</b> hours of the day.",
    "On the <b>eves of Passover,</b> on the other hand, <b>when there is the Paschal lamb</b> that must be brought <b>after</b> the daily afternoon offering, and sufficient time must be left for the slaughter of the numerous Paschal lambs, <b>we advance</b> the daily afternoon offering <b>one hour and sacrifice it at seven and a half</b> hours. When <b>Passover eve occurs on Shabbat eve, when there is also the roasting</b> of the Paschal lamb, <b>which does not override</b> the <b>Shabbat</b> prohibitions and therefore must be completed before Shabbat, <b>we establish</b> its sacrifice at the earliest time that <b>its <i>halakha</i></b> allows, <b>at six and a half</b> hours.",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to the daily offering, <b>like its arrangement during the week, so is its arrangement on Shabbat;</b> this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says: Like its arrangement on Passover eve.</b>",
    "The Gemara asks: <b>What is</b> the <i>baraita</i> <b>saying?</b> How is it to be understood? <b>Abaye said: This is what it is saying:</b> With regard to the daily offering, <b>like its arrangement on Passover eve</b> that occurs <b>during the week,</b> when it is slaughtered at seven and a half hours, <b>so is its arrangement on Passover eve</b> that occurs <b>on Shabbat,</b> when it is also slaughtered at seven and a half hours. There is no distinction in this regard between Shabbat and a weekday; this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says: Like its arrangement on Passover eve that occurs on Shabbat eve,</b> when it is slaughtered at six and a half hours, <b>so is its arrangement</b> when Passover eve occurs <b>on Shabbat,</b> when it is also slaughtered at six and a half hours. Therefore, <b>the mishna that teaches</b> that on Passover eve, the daily offering is slaughtered at seven and a half hours and offered at eight and a half hours, <b>both during the week and on Shabbat, is</b> in accordance with the opinion of <b>Rabbi Yishmael.</b>",
    "The Gemara seeks to clarify: According to this explanation, <b>with regard to what</b> principle <b>do</b> these <i>tanna’im</i> <b>disagree?</b> The Gemara answers: <b>They disagree about</b> whether or not <b>the additional offerings</b> of Shabbat <b>precede the bowls</b> of frankincense. On Shabbat, in addition to the regular daily rite, additional Shabbat offerings were sacrificed, and the frankincense that had been placed in bowls on the showbread the previous Shabbat and remained there throughout the week was burned on the altar. The dispute is as follows: <b>Rabbi Yishmael holds that the additional offerings precede the bowls.</b> Therefore, the priest <b>sacrificed the additional offerings at six</b> hours, as everyone agrees that the time to sacrifice the additional offerings is at six hours; <b>and</b> he offered <b>the bowls at seven</b> hours; and then <b>he sacrificed the daily offering at seven and a half</b> hours. <b>Rabbi Akiva holds</b> that <b>the bowls precede the additional offerings.</b> Therefore, the priest offered the <b>bowls at five</b> hours, sacrificed <b>the additional offerings at six</b> hours, <b>and sacrificed the daily offering at six and a half</b> hours.",
    "<b>Rava strongly objects to this</b> explanation. <b>Is Rabbi Akiva teaching: Like its arrangement on Passover eve that occurs on Shabbat eve? He</b> did not formulate his opinion in this manner; he <b>merely teaches: Like its arrangement on Passover eve.</b> Therefore, the above explanation does not correspond to Rabbi Akiva’s formulation. <b>Rather, Rava said</b> an alternative explanation of the dispute. <b>This is what</b> the <i>baraita</i> <b>is saying: Like the arrangement</b> of the daily offering <b>on an ordinary</b> day <b>during the week, so is its arrangement on Shabbat</b> that occurs <b>on Passover eve.</b> The daily offering is sacrificed at eight and a half hours; this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says: Like its arrangement on Passover eve</b> that occurs on a weekday, so is its arrangement on Passover eve that occurs on Shabbat, at seven and a half hours. Therefore, <b>the mishna that teaches</b> that the time to sacrifice the daily offering on Passover eve is the same <b>both during the week and on Shabbat is</b> in accordance with the opinion <b>of Rabbi Akiva.</b>",
    "The Gemara asks: According to this explanation, <b>with regard to what</b> point <b>do they disagree? They disagree with regard to the</b> possibility that <b>the meat will become warm</b> and spoil before it is roasted. <b>Rabbi Yishmael holds that we are concerned lest the meat become warm</b> and spoil. As the daily offering is slaughtered earlier on Shabbat, the Paschal lamb is also slaughtered earlier. Since it is prohibited to roast the meat until the conclusion of Shabbat, the concern is that the meat will spoil with the passage of time. <b>And Rabbi Akiva holds: We are not concerned lest the meat become warm</b> and spoil. Therefore, it is possible to slaughter the Paschal lamb earlier, even when Passover eve occurs on Shabbat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <big><strong>תָּמִיד נִשְׁחָט</strong></big> בִּשְׁמוֹנָה וּמֶחְצָה, וְקָרֵב"
    },
    {
      "right": "355px",
      "width": "300px",
      "text": "בְּתִשְׁעָה וּמֶחְצָה. בְּעַרְבֵי פְסָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁחָט בְּשֶׁבַע וּמֶחְצָה, וְקָרֵב בִּשְׁמוֹנֶה וּמֶחְצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בַּחוֹל בֵּין בְּשַׁבָּת. חָל עֶרֶב פֶּסַח לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶרֶב שַׁבָּת, נִשְׁחָט בְּשֵׁשׁ וּמֶחְצָה, וְקָרֵב בְּשֶׁבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחְצָה, וְהַפֶּסַח אַחֲרָיו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי, דְּאָמַר קְרָא: ״אֶת הַכֶּבֶשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הָעַרְבָּיִם״, חַלְּקֵהוּ לְבֵין שְׁנֵי עֲרָבִים: שְׁתֵּי שָׁעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחְצָה לְכָאן, שְׁתֵּי שָׁעוֹת וּמֶחְצָה לְכָאן, וְשָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לַעֲשִׂיָּיתוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רָבָא: בְּעַרְבֵי פְסָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁחָט בְּשֶׁבַע וּמֶחְצָה, וְקָרֵב בִּשְׁמוֹנֶה וּמֶחְצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בַּחוֹל בֵּין בְּשַׁבָּת! וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁמוֹנֶה וּמֶחְצָה דְּאוֹרָיְיתָא, הֵיכִי מַקְדְּמִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: מִצְוָתוֹ דְּתָמִיד מִשֶּׁיִּנָּטוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִלְלֵי עֶרֶב. מַאי טַעְמָא? דְּאָמַר קְרָא: ״בֵּין הָעַרְבַּיִם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִידָּנָא דְּמַתְחֵיל שִׁמְשָׁא לְמִעְרַב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִלְכָּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁאָר יְמוֹת הַשָּׁנָה דְּאִיכָּא נְדָרִים וּנְדָבוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַחֲמָנָא אָמַר: ״עָלֶיהָ חֶלְבֵי הַשְּׁלָמִים״, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר (״עָלֶיהָ חֶלְבֵי הַשְּׁלָמִים״): עָלֶיהָ הַשְׁלֵם כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּרְבָּנוֹת כּוּלָּם — מְאַחֲרִינַן לֵיהּ תַּרְתֵּי שָׁעֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָבְדִינַן לֵיהּ בִּשְׁמוֹנֶה וּמֶחְצָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעַרְבֵי פְסָחִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא פֶּסַח אַחֲרָיו, קָדְמִינַן לֵיהּ שָׁעָה אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָבְדִינַן לֵיהּ בְּשֶׁבַע וּמֶחְצָה. חָל עֶרֶב פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת עֶרֶב שַׁבָּת, דְּאִיכָּא נָמֵי צְלִיָּיתוֹ דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּחֵי שַׁבָּת — מוֹקְמִינַן לֵיהּ אַדִּינֵיהּ, בְּשֵׁשׁ וּמֶחְצָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: כְּסִידּוּרוֹ בַּחוֹל כָּךְ סִידּוּרוֹ בַּשַּׁבָּת, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: כְּסִידּוּרוֹ בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי קָאָמַר? אָמַר אַבָּיֵי, הָכִי קָאָמַר: כְּסִידּוּרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוֹל בְּעֶרֶב הַפֶּסַח כָּךְ סִידּוּרוֹ בַּשַּׁבָּת בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִידּוּרוֹ בְּעֶרֶב הַפֶּסַח שֶׁחָל לִהְיוֹת בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת כָּךְ סִידּוּרוֹ בַּשַּׁבָּת. וּמַתְנִיתִין דְּקָתָנֵי בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוֹל בֵּין בַּשַּׁבָּת — רַבִּי יִשְׁמָעֵאל הִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָא מִיפַּלְגִי? בְּמוּסָפִין קוֹדְמִין לְבָזִיכִין קָמִיפַּלְגִי. רַבִּי יִשְׁמָעֵאל סָבַר: מוּסָפִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹדְמִין לְבָזִיכִין. עָבֵד לְהוּ לְמוּסָפִין בְּשֵׁשׁ, וּבָזִיכִין בְּשֶׁבַע, וְעָבֵיד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתָמִיד בְּשֶׁבַע וּמֶחְצָה. רַבִּי עֲקִיבָא סָבַר: בָּזִיכִין קוֹדְמִין לְמוּסָפִין. בָּזִיכִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחָמֵשׁ, וּמוּסָפִין בְּשֵׁשׁ, וְעָבֵיד לֵיהּ לְתָמִיד בְּשֵׁשׁ וּמֶחְצָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִידֵּי רַבִּי עֲקִיבָא ״כְּסִידְרוֹ בְּעֶרֶב הַפֶּסַח שֶׁחָל לִהְיוֹת בְּעֶרֶב שַׁבָּת״ קָתָנֵי?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּסִידְרוֹ בְּעֶרֶב הַפֶּסַח סְתָמָא קָתָנֵי. אֶלָּא אָמַר רָבָא, הָכִי קָאָמַר: כְּסִידְרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחוֹל דְּעָלְמָא — כָּךְ סִידְרוֹ בַּשַּׁבָּת בְּעֶרֶב הַפֶּסַח, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא אוֹמֵר: כְּסִידְרוֹ בְּעֶרֶב הַפֶּסַח. וּמַתְנִיתִין דְּקָתָנֵי בֵּין בַּחוֹל בֵּין בַּשַּׁבָּת, רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא הִיא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּמַאי קָא מִיפַּלְגִי? בְּמִכְמַר בִּשְׂרָא קָמִיפַּלְגִי. רַבִּי יִשְׁמָעֵאל סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיְישִׁינַן לְמִכְמַר בִּשְׂרָא. וְרַבִּי עֲקִיבָא סָבַר: לָא חָיְישִׁינַן לְמִכְמַר בִּשְׂרָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>תמיד.</b> של בין הערבים: <b>וקרב</b> <b>בתשעה</b> <b>ומחצה.</b> גמר הקרבתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיו שוהין שעה אחת בעשייתו ובגמ' מפרש טעמא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ערבי</b> <b>פסחים.</b> מקדמינן ליה משום דבעי למיעבד פסח אחריו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בברייתא מפרש בגמ' מנא לן דפסח אחר תמיד: <b>חל</b> <b>ערב</b> <b>פסח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בערב</b> <b>שבת.</b> בעינן לאקדומי טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעי לשחוט פסח אחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולצלותו מבעוד יום: <b>גמ'</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הערבים.</b> משש שעות ולמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהצל נוטה קרינן בין הערבים והוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למכתב בערב ושני בדבוריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב בין הערבים לדרשה חלוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערב לשני חלקים שתי שעות ומחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאן קודם לעשייתו וב' שעות ומחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאן לאחר עשייתו: <b>אלא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבא.</b> כולה תקנתא דרבנן היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא כל שש שעות אחרונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשירות דהיינו מכי ינטו צללי ערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מחצי שבע ואילך שהחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטה למערב והצל למזרח כשאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד כנגד החמה צלו נוטה למזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי שש וחצי שבע היא עומדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע הרקיע ואין צל נוטה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צל כל אדם תחתיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה</b> <b>חלבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השלמים.</b> על תמיד של שחר השלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הקרבנות ולא תשלימם על תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערב דלאחר תמיד הערב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקריב קרבן לפיכך אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזריזים מקדימין למצות התקינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחרה כדי שיביאו נדריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדבותיהן ויהא כשר להקריבן ובשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אף על גב דליכא נדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדבות מאחרינן ליה משום סדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזירת נדרים ונדבות דחול כדמפרש לקמן: <b>ואמר</b> <b>מר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בהאי פירקא: <b>צליית</b> <b>פסח</b> <b>אינו</b> <b>דוחה</b> <b>שבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שצורך הדיוט היא ויכול לצלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעוד יום: <b>ומוקמינן</b> <b>ליה</b> <b>אדיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכי ינטו הצללים דהיינו בשש ומחצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסידרו.</b> של תמיד: <b>כסידרו</b> <b>בערב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסח.</b> גרסי' ברבי עקיבא: <b>כסידרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחול</b> <b>בערב</b> <b>הפסח.</b> דהיינו בשבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחצה כן סידרו בשבת בערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח: <b>ר'</b> <b>עקיבא</b> <b>אומר.</b> בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ערב הפסח הוא בשש ומחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסידרו בערב הפסח שחל להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערב שבת דכיון דבעי למיעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח אחריו ובשבת לא קרבי נדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדבות דניצטריך לאיחוריה מוקמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אדינה בשש ומחצה: <b>ומתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקתני.</b> ערבי פסחים נשחט בשבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחצה בין בחול בין בשבת רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל היא: <b>במאי</b> <b>קא</b> <b>מיפלגי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי קא מאחר ליה רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא מסתבר טעמא דרבי עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהפסחים מרובין לשחוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליקרב אחריו דבשלמא כשהוא חל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחול מאחרינן ליה חדא שעתא משום נדרים ונדבות אבל בשבת למה לי לאחרינהו בשלמא בשאר שבתות לא חיישינן לאקדומי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולשנויי מחול דידיה משום נדרים ונדבות דחול אבל השתא משום פסחים בעינן לאקדומיה: <b>בזיכין.</b> היא לבונה הנתונה בשני בזיכים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על שתי מערכות של לחם הפנים ובשבת היו מסלקין הישנה ומסדרין את החדשה כדכתיב ביום השבת יערכנו ומקטיר הבזיכין והן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתירין הלחם לאכילת כהנים והיתה ללחם לאזכרה וחולקין הלחם מיד וצריך שעה אחת להתעסק בכך: <b>ר'</b> <b>ישמעאל</b> <b>סבר</b> <b>מוספין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קודמין.</b> לסילוק בזיכין והקטרתן וזמן מוספין אורחייהו בשש דכתיב בהו יום ולא כתיב בהו בקר דכתיב דבר יום ביומו וקיימא לן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בסדר יומא בפרק אמר להן הממונה (דף לד.) בקר הוי הקדמה ויום משמע איחור: <b>ובזיכין</b> <b>בשבע.</b> דבעי לאחרינהו דבמוספין כתיב יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובבזיכין כתיב ביום ביום תרי זימני ומהכא ילפינן טעמא דאמר מוספין קודמין לבזיכין במסכת יומא (שם) מדכתב בה ביום השבת ביום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השבת תרי זימני לאחר ועבדינן ליה בשבע ומחצה והוא הדין דמצי למיעבדיה בתחלת ח' אלא חדא דשמא אין חילוק לחם הפנים כלה בסוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבעה ועוד כל הני זימני לא משנינן ליה אלא בשש ומחצה כדיניה או בשבע ומחצה כשאר ערבי פסחים: <b>בזיכין</b> <b>קודמין.</b> וטעמא נמי מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם גמר חוקה חוקה מחביתין: <b>מי</b> <b>קתני</b> <b>כו'.</b> במילתי' דרבי עקיבא ולהכי לא פריך ליה אמילתיה דר' ישמעאל דאיהו נמי אמר כוותיה דאביי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במקצת ובההוא מקצת פריך ליה רבה בר עולא לקמן: <b>כסידרו.</b> של תמיד: <b>בחול</b> <b>דעלמא.</b> כל ימות השנה דהיינו בשמונה ומחצה כך סידרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשבת בערב הפסח דלא מקדמינן לי' למהר שחיטת הפסחים אחריו דהואיל ואינו יכול לצלותו עד שתחשך חיישינן שמא יתחמם בשר הפסח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויסריח: <b>ר'</b> <b>עקיבא</b> <b>אומר</b> <b>כסידרו.</b> שאר ערב הפסח מפני שהפסחים מרובים וצריך להקדימם: <b>לא</b> <b>חיישינן</b> <b>למכמר</b> <b>בישרא.</b> חימום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבשר ודומה לו באיזהו נשך (דף עד.) על הכומר של זיתים שמניחין יחד בכלי כדי שיתחממו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>תמיד</b> <b>נשחט.</b> <b>מאחרינן</b> <b>ליה</b> <b>תרתי</b> <b>שעי.</b> אבל טפי לא שלא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "היו ריצין לעשות כל כך בצמצום סמוך לחשיכה ורבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמפרש לקמן מילתיה דר' ישמעאל כסדרו בחול בעלמא כן סדרו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשבת ערב הפסח וקרב הפסח (בשמונה) ומחצה היינו בדוחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום מכמר בישרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מוקמינן</b></big> <b>ליה</b> <b>אדיניה</b> <b>בו'</b> <b>שעות</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>ומחצה.</b> בריש אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן הממונה (יומא דף כח:) פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשחטיה מכי משחרי כתלי פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלת שבע ומשני משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מכווני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי</b></big> <b>ישמעאל</b> <b>סבר</b> <b>מוספין</b> <b>קודמים</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>לבזיכין.</b> דוקא בשבת דערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח פליגי דאיכא היתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמקדמים אותו מפני עשיית הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאחריו ולא שייך למיגזר אטו חול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בשבת דעלמא קרב כסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החול גזירה שבת אטו חול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וקעבדינן</b></big> <b>ליה</b> <b>בז'</b> <b>ומחצה.</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת וליעבדיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחלת שמונה ופי' בקונטרס לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין חלוק הלחם כלה בסוף שבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין נראה לר\"י דהא לר\"ע קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזיכין בחמש ומוספין בשש משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"ע ליכא שהייה בהקטרה וחילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחם אלא שעה ונראה לר\"י כלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר שפי' בקונטרס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מידי</b></big> <b>ר\"ע</b> <b>כסדר</b> <b>הפסח</b> <b>שחל</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>להיות</b> <b>ערב</b> <b>שבת</b> <b>קתני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דלרבא נמי איכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפריך בסמוך רבה בר עולא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסדרו בחול בעלמא כן סדרו בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערב הפסח קתני רבא לא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה פירכא דהא ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמתני' קאי דקתני דערב הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה בין בחול בין בשבת ועליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג רבי ישמעאל ולכך לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להזכיר בדבריו ערב הפסח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חיישינן</b></big> <b>למיכמר</b> <b>בישרא.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואין הדחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרביו דוחה שבת כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[אלו דברים] (לקמן פסחים דף סה:):"
    }
  ]
}