{
  "text": [
    "<b> ה\"ג רש\"י ז\"ל: פתח בבור וסיים בכותל אמר אביי ואי תימא רב יהודה מכותל בורו של חברו שנינו וליתני אלא אם כן הרחיק מבורו שלשה טפחים [הא] קא משמע לן דכותל בור שלשה טפחים וגו'. </b>והכי פירושה: פתח בבור וסיים בכותל, כלומר בכותל חצר, דקא סלקא דעתא השתא דלאו כותל בור קאמר אלא כותל חצר, ואם כן רישא לית לה סיפא; ופריק אביי ואיתימא רב יהודה, לאו כותל חצר קאמר, אלא מכותל בורו קאמר. הדר אקשי וליתני אלא אם כן הרחיק מבורו שלשה טפחים, דממילא הוה שמעינן דמחצר חברו צריך להרחיק שלשה, דאי מחלל בורו אין זה מרחיק, דמרחיק לא משמע אלא בכונס לתוך שלו, ופריק דהא קא משמע לן דכותל בור שלשה טפחים דכמו שזה צריך להרחיק שלשה גם הראשון הרחיק שלשה, ומדאפקה להרחקה דראשון בלשון כותל שמע מינה דכותל בור שלש טפחים, ונפקא מינה למקח וממכר.<br><b></b>ואיכא למידק, כיון דפרקינן דמכותל בורו שנינו, היכי מצי למיבעי ליתנו מבורו, דהא מדתנא הכי שמעינן מינה דראשון שבא לסמוך בצד המצר אינו סומך, ואי תנא מבורו אדרבה הוה שמעינן מינה דסומך, וכדאמרינן בסמוך; וכי קאמרינן נמי דנפקא מינה למקח וממכר, אדרבה הוה ליה למימר דנפקא מינה לדינא דמת ניתין גופה, ואשמועינן דראשון שבא לסמוך אינו סומך עד שירחיק שלשה. וי\"ל דהאי דקא בעי ליתני מבורו לאביי דוקא הוא דקא בעי לה, כלומר לאביי דאמר סומך ומתניתין בבאו לחפור שניהם בבת אחת כדאוקימנא לה אליביה לקמן, מאי טעמא נקט לה תנא בבאו לחפור בבת אחת, דאיכא למיטעי בה ולמימר דסבירא ליה לתנא דראשון שבא לסמוך אינו סומך, ומתניתין מילתא פסיקתא קאמר בין שבאו לחפור בבת אחת בין שבאו בזה אחר זה, ליתני מבורו, דשמעינן מינה דודאי דראשון שבא לסמוך סומך, וממילא שמעינן נמי דאם באו שניהם בבת אחת שזה מרחיק שלשה וזה מרחיק שלשה; ופריק דאגב אורחיה ניחא ליה לתנא לאשמעינן דכותל בור שלשה, ונפקא מינה למקח וממכר.<br><b></b>ומיהו, אכתי איכא למידק, דהיכי ליתני אלא אם כן הרחיק מבורו שלשה טפחים, דמשמע מחלל בורו, דאי תנא הכי הוה אמינא דהרחקת שני בורות אפילו באו לחפור שניהם בבת אחת אינה אלא שלשה, זה טפח ומחצה וזה טפח ומחצה, והשתא דתניא מכותלו, דהיינו כותל בורו, שמעינן דהרחקתן ששה זה שלשה וזה שלשה, י\"ל דדילמא סבירא ליה השתא להאי דבעיא לה דאם קדם ראשון וסמך למצר, שני שבא לו לחפור אינו צריך להרחיק אלא שלשה כדינו.<br><b></b>וגירסת הגאונים ז\"ל יפה מזו, שהן גורסין פתח מבורו שלשה טפחים, אמר אביי ואיתימא רב יהודה מכותל בורו שנינו, ומאי קא משמע לן, הא קא משמע לן דכותל בור שלשה טפחים נפקא מינה וכו'. ופירוש פתח בבור כמו שפירשנו למעלה דס\"ד בכותל חצר קאמר, ומשום הכי קא מסיים קושייה ליתני אלא אם כן הרחיק מבורו, כלומר מאי טעמא כדי מבורו ולא מסיים דיניה ונקיט ליה דינא דכותל, ניתני אלא אם כן הרחיק מבורו שלשה טפחים ופריק דלאו כותל חצר קאמר אלא כותל בור, והא דאפקא להרחקה דראשון בלשון כותל לאשמועינן אגב אורחיה דכותל בור שלשה טפחים, ונפקא מינה למקח וממכר. והא דקאמר דנפקא מינה למקח וממכר ולא קאמר קא משמע לן דראשון שבא לסמוך אינו סומך, משום דאביי הוא דמפרש לה ואמר דכותל בורו שנינו, ולדידיה אדרבה ראשון שבא לסמוך סומך, ומתניתין שבאו בבת אחת לאשמועינן אגב אורחיה דינא לגבי מוכר, ואם תאמר אכתי תיקשי לן היכי קאמר ליתני אלא אם כן הרחיק מבורו שלשה, דהא הרחקת שני בורות ששה הן, י\"ל דקא סלקא דעתא השתא דאינן אלא שלשה, ואפילו באו לחפור בבת אחת זה נותן טפח ומחצה, וזה נותן טפח ומחצה, ולכשתמצא לומר ששה ליתני אלא אם כן הרחיק מבורו של חברו ששה, ואם כן הרחקת השני שבא לחפור אינו אלא שלשה כדינו.<br><b></b>הא דמשמע להו מפשטא דמתניתין דכותל חצרו של חברו קאמר ולא כותל בורו, נראה לי משום דלישנא דמתניתין דייקא להו הכי, מדקתני אלא אם כן הרחיק מכותלו של חברו, ואי מכותל בור שכבר הזכיר קאמר, הכין הוה ליה למתני, לא יחפור אדם בור סמוך לבורו של חברו אלא אם כן הרחיק מכותלו (של חברו) שלשה טפחים, דהוה משמע מכותלו של בור, השתא דקאמר מכותל של חברו ודאי לכאורה דבכותל חבר אחר שלא הזכיר עדיין קאמר, דאי לא חברו חברו תרי זימני למה לי.",
    "<b>אביי אמר סומך רבא אמר אינו סומך.</b> יש מפרשים דלמאן דאמר סומך, כיון דברשות שסמך, כשבא השני לחפור צריך הוא להרחיק ששה, דהיינו כל הרחקת שני בורות, כדי שלא יקלקל בורו של חברו, ויש מפרשים דאינו מרחיק אלא שלשה כדינו, דאומר לו לראשון לא דייך שלא הרחקת מן המצר שלי אלא שתזקיקני להרחיק ולכנוס בתוך שלי יותר מדיני.",
    "<b>אביי אמר סומך אפילו לרבנן דאמרין מרחיקין את האילן מן הבור וכו'.</b> לא איצטריך ליה לאביי לתרוצי מתניתין אלא להאי לישנא בתרא דאמר דאפילו בשדה העשויה לבורות סומך, אבל ללישנא קמא דמודה דבשדה העשויה לבורות אינו סומך הא נמי איכא בור ועתידין השרשים לבא ולהזיק.",
    "<b>רבא אמר אינו סומך אפילו לרבי יוסי וכו'. </b> איכא מאן דמפרש דלרבא איצטריך לתרוצי הא דרבי יוסי בין ללישנא קמא בין ללישנא בתרא, אלא דנטר ליה עד השתא, משום דלהאי לישנא בתרא הוזקק התלמוד לתרוצה לרבנן אליבא דאביי, ואגב דמתרץ לה אליבא דאביי מתרץ לה נמי אליבא דרבא. ומיהו האי טעמא דכל מרא ומרא סליק אפילו ללישנא קמא, דאף על גב דשדה שאינה עשויה לבורות היא, הא סבר רבא דמצי אמר ליה כי היכי דאת אימלכת וחפרת הכי נמי אימלכנא וחפרנא, וכיון שכן אי מימליך וחפר אשתכח דמהשתא מזיק ליה בגיריה, דכל מרא ומרא מרפי לה לארעא. אבל מורי הרב ז\"ל פירש, דלהאי לישנא בתרא הוא דמתנו לה לדרבי יוסי אליבא דרבא, אבל ללישנא קמא על כרחין רבא אליבא דרבנן בלחוד הוא דקאמר לה ולא לרבי יוסי, דכיון שאינה עשויה לבורות ליכא מהשתא הזיקא דמרא.",
    "<b>דכל מרא ומרא דקא מחית מרפית לה לארעא.</b> תמיה לי, אי משום ריפוי מרא היכי קתני וסד בסיד, דלריפוי מרא סידא מאי קא עבדא. וכל שכן למאי דאיבעי לן לקמן (בבא בתרא יט, א) וסד בסיד תנן או דילמא או סד בסיד תנן, וכי מאחר דרפייה מאריה דידיה כי הדר סד בסיד מאי מתקן ריפוייה. וצריך לי עיון.",
    "<b>דכל מרא ומרא דקא מחית מרפית לה לארעאי.</b> תמיהא לי, לאביי דאמר סומך וטעמא משום דהשתא מיהא לא מזיק ליה, מכל מקום הא משעבד קרקעו להרחיק ששה. ורבא נמי דקאמר אינו סומך ותלי טעמא אליבא דרבי יוסי בהיזיקא דמרא דאיתיה מהשתא הא לאו הכי סומך, אמאי הא משעבד קרקעו של חברו. והא למה הדבר דומה, לפותח חלון העשוי לאורה וליכא היזק ראיה על חצר חברו, דמהשתא לא מזיק ליה, התאמר שאין בעל החצר יכול לעכב עליו כיון שאינו מזיקו עכשיו, ולכשיבא למחר לסמוך לו כותל מרחיק ממנו ארבע אמות כדי שלא יאפיל, ולקתה מדת הדין בכך. ואפילו למאן דאמר על הניזק להרחיק את עצמו ואינו מודה אלא בנזקין דגירי, הני מילי בנזקין, אבל בבא לשעבד קרקעו של חברו לא. ואם באנו לומר שגם כאן שני שבא לחפור אינו צריך להרחיק אלא שלשה כדינו הראשון, אינו קשה לי כלל, אבל לדברי מי שפירש דשני צריך להרחיק ששה קשיא לי.<br><b></b>וי\"ל דאינה דומה לזו, דגבי חלון משל חבירו הוא נוטל, דהיינו אויר חצרו שמועיל לו, ולפיכך יכול לומר לו אינך פותח ונוטל אויר חצרי ומשעבד קרקעי לכך, אבל גבי בור אינו כן, שזה חופר הוא בתוך שלו ומים משלו הן נובעין, ויכול הוא לומר כשסמכתי ברשות סמכתי, שאיני מזיקך באותה שעה, עכשיו כשאתה בא לחפור הרחק שלא תזיקני. ותדע לך, דהא לכולי עלמא ראשון שבא לעשות אוצר בעלייתו עושה ואינו נמנע, אף על פי שבעל הבית צריך מחמת כך להמנע שלא לעשותו בביתו חנות של נחתומין, והיינו טעמא כדאמרן דזה בשלו הוא עושה ושני צריך לישמר שלא יזיקנו, מה שאין כן בחלון, דבחלון בעל החצר שבא לבנות כנגדו אינו מזיק אלא שלו הוא נוטל, וממילא הוא דנסתם אורו בפניו של בעל החלון.",
    "<b>תנן לא יחפור אדם בור סמוך לבורו של חברו וכו' בשלמא לאביי ניחא אלא לרבא קשיא.</b> איכא למידק, ולאביי מי ניחא, דאי מחלל בורו קאמר, היכי קתני אלא אם כן הרחיק שלשה טפחים, ששה מיבעיא ליה. ואיכא מאן דדייק מהכא דשני שבא לחפור אינו מרחיק אלא שלשה טפחים אף על פי [שהראשון סמך למצר], דהאי מקשה ס\"ל דהרחקת [שני בורות שלשה טפחים, ולפי זה] אם באו לחפור שניהם בבת אחת זה מרחיק טפח ומחצה וזה מרחיק טפח ומחצה, וכמ\"ש למעלה פתח בבור וסיים בכותל ליתני אלא אם כן הרחיק מבורו של חברו שלשה טפחים, אלמא אינו] צריך אלא ל[שלשה] ש[הוא שי]ע[ור] ההרחקה. ומסתברא לי דלדעת המקשה הזה ודאי הא דקתני במתניתין אלא אם כן הרחיק מכותלו של חברו שלשה טפחים, מכותל חצרו קאמר, וכדמשני ליה הא איתמר עלה מכותל בורו שנינו, אלמא לדידיה מכותל חצרו שנינו, ואם כן לדידיה לא איתפרש במתניתין הרחקת הבא לחפור סמוך לבורו של חברו כמה, דרישא לית לה סיפא, אלא דמכל מקום מדקתני לא יחפור סמוך לבורו של חברו שמעינן דטעמא משום דאיכא בור, הא ליכא בור סומך. והילכך לכשתמצא לומר דשני שבא לחפור מרחיק ששה, אף אנו נאמר דמתניתין הכי קתני לא יחפור סמוך לבורו של חברו אלא אם כן הרחיק מבורו של חברו ששה טפחים דהני שלשה טפחים דקתני במתניתין לאו אבור קאי אלא אכותל חצר. כנ\"ל.",
    "<b>ואתמר עלה אמר אביי ואיתימא רב יהודה מכותל בורו שנינו בשלמא שלרבא וכו'.</b> קשיא לי, דילמא בשהרחיק הראשון מדעת עצמו, ומנין שהרחיק מן הדין, ואם תאמר אם כן מאי הזיקו לתנא למנקט במרחיק, י\"ל משום דאורחא דמילתא נקט, דלאו בשופטני עסקינן שיעמול זה לריק ויחפור היום סמוך למצר חברו ויבא חברו למחר ויחפור לו באר אחרת בקרוב שלש טפחים ויפילנו לארץ. ונראה לי מכאן קצת ראיה לדברי האומרים דשני שבא לחפור צריך הוא להרחיק ולכנוס בתוך שלו כל הששה טפחים, והשתא פריך שפיר לאביי למה כנס הראשון בתוך שלו שלשה, דאי משום כותלי בורו הרי השני כשיבא לחפור צריך הוא להרחיק כל הששה משלו. ויש לדחות דסתמא דמילתא כשיבא השני גם הוא לחפור ירחיק מעצמו כל ההרחקה ואף על פי שאין מחייבין אותו מן הדין בכך, לפי שגם הוא יחוש לעצמו שלא יחפור סמוך כל כך לבורו של חברו שיפול בורו ובורו של חברו, דמה הנאה יש לו נזק חברו ונזק של עצמו.",
    "<b>ה\"ג רש\"י: בא בידים שאני ודקארי לה מאי קארי לה בא בידים איצטריכא ליה סד\"א כיון דבא בידים ליבעי הרחקה טפי קא משמע לן.</b> ואיכא למידק, מאי קא משני בא בידים שאני, דהא לאביי מקשינן אלא ללישנא בתרא דאמר דאפילו בשדה העשויה לבורות סומך ולית ליה טעמא דכל מרא ומרא דקא מחי מרפי ליה לארעיה, כיון דהשתא מיהא ליתיה לבור, וי\"ל דבא בידים שאני, דכמזיק ומפיל קרקעו ממש לארץ דמי, ובריפוי גדול כזה מודה הוא.<br><b></b>אבל גירסת הגאונים ז\"ל דגרסי' אמר לך אביי הכא נמי בבאו לחפור שניהם בבת אחת. ויש מי שמוסיף בגרס' ודקא ארי לה מאי קא ארי לה בא בידים איצטריכא ליה, ואי אפשר לישבה, דאנן לאו סלע הבא בידים קשיא לן, דנימא בא בידים איצטריכא ליה, ומיהו קשה לי דאי בבאו שניהם לחפור בבת אחת מאי שנא סלע הבא בידים דנקט, ואילו היינו גורסין וסלע הבא בידים איצטריכא ליה אתי שפיר. ושמא מי שהוסיף בגרסא זו זו ודקארי לה מאי קרי לה, וליתא, וכולה תוספתא שבוש הוא. והגירסא הנכונה אילו היינו גורסין הכא נמי בבאו לחפור שניהם בבת אחת וסלע הבא בידים איצטריכא ליה, סד\"א כיון דבא בידים ליבעי הרחקה טפי קא משמע לן אלו היו הספרים נסמכים לגירסא זו. אחר כך בדקתי אחר הנוסחאות ומצאתי במקצתתן כן וגם מצאתי בשם רבינו תם ז\"ל שהוא גורס כן.",
    "<b>תא שמע מרחיקין את הגפת וכו'.</b> ואם תאמר מא קא מקשה מיהא לרבא, והא אמרינן לעיל דטעמא דרבא משום דכל מרא ומרא דקא מחי מרפי לה לארעיה, והכא ליכא למימר הכי, דהא גפת וזבל לא מקלקל ליה לארעיה שלא תהא ראויה לעשות בה כותל כשיבא לבנות; וי\"ל דההוא טעמא לדברי רבי יוסי נקיט ליה,אבל רבא בין לרבנן בין לרבי יוסי קאמר, ומדרבנן מקשין ליה לרבא בכולה שמעתין, וכדמקשין ליה ממתניתין דלא יטע אדם אילן סמוך למצר חברו."
  ]
}