{
  "text": [
    "ש ה ו צ י א   ה ו ל ד   ר א ש ו   ח ו ץ   ל פ ר ו ז ד ו ר   א ב ל   ב פ ר ו ז ד ו ר   ע צ מ ו   ט ה ו ר   ד ל א   ח ש י ב   כ ב ח ו ץ   ו ה א   ד א מ ר   ל ע י ל   פ \" ב   ד ם   ה נ מ צ א   ב פ ר ו ז ד ו ר   ס פ י ק ו   ט מ א   י \" ל   ד י ש   ח י ל ו ק   ב י ן   ד ם   ל ל י ד ה   ו ע ו ד   ד ה ת ם   ס פ י ק ו   ט מ א   כ ש ה ו צ י א ו   ל ח ו ץ   ק א מ ר .   ו ק ש ה   מ ה א   ד א מ ר י נ ן   ב ר י ש   ב ה מ ה   ה מ ק ש ה   ו ב פ '   י ש   ב כ ו ר   ל נ ח ל ה   ד א י צ ט ר י ך   ל מ י ת נ י   ב א ד ם   ו ב ה מ ה   ד ל י ד ת   ר א ש   ה ו י א   ל י ד ה   ד א י   ת נ א   ב א ד ם   ה \" א   מ ש ו ם   ד ח ש י ב   פ ר צ ו ף   ד י ד י ה   ו א י   ת נ א   ב ה מ ה   ה \" א   מ ש ו ם   ד א י ן   ל ה   פ ר ו ז ד ו ר   א י מ א   ל א   ו כ י ו ן   ד ב ע י נ ן   ש י ו צ י א   ו ל ד   ר א ש ו   ח ו ץ   ל פ ר ו ז ד ו ר   כ ד מ ש מ ע   ה כ א   ל מ ה   ל י   פ ר ו ז ד ו ר   ל מ נ ו ע   ל י ד ת   ר א ש   ש ל א   ת ח ש ב   ל י ד ה   כ י ו ן   ש ה ו צ י א   ר א ש ו   ח ו ץ   ל פ ר ו ז ד ו ר   ו י \" ל   ד פ ר ו ז ד ו ר   ד ה כ א   ל א ו   כ פ ר ו ז ד ו ר   ד ה ת ם   א ל א   ע ו ב י   ה י ר כ י ם   ק ר י   פ ר ו ז ד ו ר   ש מ ת כ ס ה   ב ה ן   ר א ש   ה ו ל ד   ה י ל כ ך   ה ו ה   ס \" ד   ד ל א   ה ו י   כ י ל ו ד   ו כ פ ר ש \" י   ה ת ם :",
    "ד א מ ר   ר ב   א ו ש ע י א   ג ז י ר ה   ש מ א   י ו צ י א   ר א ש ו   ח ו ץ   ל פ ר ו ז ד ו ר   ו מ י ל ת א   ד ר ב   א ו ש ע י א   א י ת מ ר   א ה א   ד א מ ר י נ ן   ב פ '   ב ה מ ה   ה מ ק ש ה   ג ב י   א ש ה   ש מ ת   ע ו ב ר ה   ב ת ו ך   מ ע י ה   ד ח י ה   ט מ א ה   ט ו מ א ת   ז '   ו ה א ש ה   ט ה ו ר ה   ע ד   ש י צ א   ה ו ל ד   ו פ ר י ך   א מ א י   ט ו מ א ה   ב ל ו ע ה   ה י א   ו ק א מ ר   ר ב   א ו ש ע י א   ג ז י ר ה   ש מ א   י ו צ י א   ר א ש ו   ו כ ו '   ו מ ד מ י י ת י   ה כ א   ה א   ד ר ב   א ו ש ע י א   ל ו מ ר   ד ח ש ו ב   כ י ל ו ד   ב ה ו צ א ת   ה ר א ש   ח ו ץ   ל פ ר ו ז ד ו ר   מ ש מ ע   ד ר ב   א ו ש ע י א   נ ק ט   ד ו ק א   ר א ש ו   ו ת י מ ה   א מ א י   נ ק ט   ר א ש ו   א פ י '   ה ו צ י א   י ד ו   ח ו ץ   ל פ ר ו ז ד ו ר   ט מ א ה   ה ח י ה   ש נ ג ע ה   ב ה   ד ת ו   ל א   ה ו י   ט ו מ א ה   ב ל ו ע ה   ו י \" ל   ד ג ז י ר ת   ה כ ת ו '   ה י א   ד ע ד   ש ת ה א   כ י ל ו ד   ל א   מ ט מ א   כ ד ד ר י ש   ר '   י ש מ ע א ל   ב פ '   ב ה מ ה   ה מ ק ש ה   ע ל   פ נ י   ה ש ד ה   ל ה ו צ י א   ע ו ב ר   ש מ ע י   א ש ה :",
    "< b > י צ ת ה   ז ו   ש ט ו מ א ת ה   ק ו ד ם   ש י א כ ל נ ה . < / b >   ל א ו   מ י ע ו ט א   ה ו א   ד א \" כ   מ א י   פ ר י ך   ת י י ת י   ב ק \" ו   א ל א   ה \" פ   י צ ת ה   ז ו   כ ל ו מ ר   ל א   א י י ר י   ק ר א   ב ה ה י א .   ו ת י מ ה   ר ב א   מ א י   ק א   מ ש נ י   מ ה ך   ב ר י י ת א   ו י \" ל   ד ס ב ר   ד ב י ת   ה ב ל י ע ה   ר ח ב   ו א פ ש ר   ש ל א   י ס י ט   ה נ ב י ל ה   ש ת ח ב   ל ו   ח ב י ר ו .   א \" נ   כ י   ק א מ ר   ר ב א   ד ב י ת   ה ס ת ר י ם   ה ו י   ה י י נ ו   ב ת ח ל ת   ב י ת   ה ב ל י ע ה   א ב ל   ב ס ו פ ו   מ ו ד ה   ד ב ל ו ע   ה ו י   ו ה כ א   מ י י ר י   כ ג ו ן   ש ת ח ב   ל ו   ב ע ו מ ק   ב י ת   ה ב ל י ע ה :",
    "< b > מ ה   א כ י ל ה   ב כ ז י ת   א ף   נ ו ג ע   ו נ ו ש א   ב כ ז י ת . < / b >   ו ת י מ ה   כ י ו ן   ד ב ק ר א   ד ו ה א ו כ ל   כ ת י ב   כ י ב ו ס   ב ג ד י ם   ו ב נ ו ג ע   ל א   כ ת י ב   כ י ב ו ס   ב ג ד י ם   ה ו ה   ל ן   ל א ו ק ו מ י   ש י ע ו ר   א כ י ל ה   ל נ ו ש א   ד ו ק א   ד כ ת י ב   ב י ה   כ י ב ו ס   ב ג ד י ם   א ב ל   ל א   ג ב י   נ ו ג ע   ד ל א   כ ת י ב   ב י ה   כ י ב ו ס   כ ד א מ ר י נ ן   ל ע י ל   ג ב י   מ ז ה   ו י \" ל   ד א י   ל א   ק א י   א ל א   א נ ו ש א   ל א   ה ו \" ל   ל מ י כ ת ב   נ ו ש א   כ ל ל   ו מ מ י ל א   ה ו ה   א מ י נ א   מ א י   א ו כ ל   נ ו ש א   כ י ו ן   ד א י   א פ ש ר   ל ט מ א   א ו כ ל   מ מ ש   כ מ ו   ג ב י   מ ז ה   ד ל א   כ ת י ב   נ ו ש א   ו א מ ר י נ ן   מ א י   מ ז ה   נ ו ש א .   ו מ י ה ו   ת י מ ה   כ י ב ו ס   ב ג ד י ם   ד כ ת י ב   ב א ו כ ל   ל מ ה   ל י   ו כ \" ת   ד א י   ל א   כ ת י ב   כ י ב ו ס   ה ו ה   מ ו ק מ י נ ן   ל י ה   ב נ ו ג ע   ו ל א   ב נ ו ש א   ד כ ת י ב   ב י ה   כ י ב ו ס   ב ג ד י ם   ה א   ל י ת א   ד א \" כ   ל א   נ י כ ת ו ב   נ ו ג ע   כ ל ל .   ו ל ע י ל   ב פ \" ק   כ ת ב ת י   ת י ר ו ץ   ב ש ם   ה ר '   י ח י א ל :"
  ]
}