{
  "text": [
    "<b>דגים ועופות שמלחן זה עם זה אסורין. </b>פרש\"י ז\"ל הדגים לבד אסורין משום דרפו קרמי' ובתר דניחי למפלט בלעי מעופות, ויש מרבותי' בעלי התוספ' ז\"ל שאמרו דבין דגים בין עופות אסורין דבתר דניחי עופות פלטי דגים מאי דבלעי מעופות, ולישנא מסייע להו מדקאמר דגים ועופות שמלחן אסורין, ולפי פי' של רש\"י ז\"ל הל\"ל דגים אסורין או דגים [ועופות] שמלחן זה עם זה אסורין, ומיהו לא מיחוור דא\"כ דגים נמי אמאי אסורין יחזור וימלחם ויצא הדם הנבלע, וא\"נ עופות שמלחן בכלי שאינו מנוקב דאמרי' בסמוך דאסרי אמאי יחזור וימלח ויחזרו להכשרן הראשון. וא\"ת דלענין הכשר לא אמרינן דדם שנבלע שיצא ע\"י מליחה, משום דחיישינן שמא נשתייר ממנו קצת שלא נפלט, זה אינו, דא\"כ היאך נסמוך על מליחת בשר להכשרו, שמא לא נפלט הכל ונשאר קצתו, וא\"ת התם שאני, דדם שלא פירש הוא, ודם האיברים שלא פירשו מותר, אבל זה שנבלע אחר שפירש ונאסר צריכין אנו לדעת בבירור שנפלט כולו. ג\"ז אינו נראה, חדא דא\"כ בשר לקדרה היכי שרינן על ידי מליחה שהרי אם נשאר בה חוטין שהדם שבתוכן אסור אפילו לא פירש, דדם מכונס הוא היכי שרינן, ושובר מפרקתה של בהמה שהדם אסור דדם שפירש הוא היכי שרינן במליחה, לגירסת רבותי' הגאונים ז\"לא אלא שסומכין על החזקה וחזקה הדם היוצא ע\"י מליחה בשיעור זמן מליחה נפלט כולו ואין נשאר ממנו בתוך הבשר כלל, אלא ודאי משמע מדאמרינן שהם אסורין, דלעולם דם הנבלע בחתיכה לאחר שגמרה פליטתה לגמרי או בדגים לאחר שגמרה פליטתן לגמרי אינו נפלט לעולם ע\"יּ מלח, והלכך דגים אסורין, אבל עופות מותרין.<br><b></b>ומיהו לענין למלוח בשר שלא נמלח עם בשר שנמלח, איכא מאן דאמר דחתיכה שנמלחה ועמדה שיעור מליחה דהיינו שיעור מיל או יותר מותר למלוח עליה חתיכה אחרת, ואינו דומה לדגים ועופות, דטעמא דדגים משום דרפו קרמייהו ופולטין הן דמן וצירן לגמרי קודם גמר פליטת דם העופות, והלכך כיון דאין הדגים טרודין לפלוט כלל ואפילו ציר בולעים הן דם העופות ואינן פולטין, אבל בשר אע\"פ שגמרה פליטת דמו עדיין הוא פולט ציר כיום תמים או יותר, ואיידי דטריד למפלט לא בלע, ואי נמי איידי דליט דם עצמו פולט הוא דם הנבלע בו, אבל לאחר יום א' שאינה פולטת אפילו ציר אם מלחו עליה חתיכה אחרת אסורה, דבולעת היא ואינה פולטת אחר שנחה מלפלוט דם עצמה או ציר.<br><b></b>ור\"ת ז\"ל התיר אפילו לאחר כמה ימים, משום דדם משרק שריק ולעולם אינו נבלע, ואם נבלע כמו שנבלע נפלט ואינו מתערב שם, [ו]דגים ועופות דאמר ר\"נ שאסורין, היינו משום דרפו קרמייהו ובולעין הן בנקלה ובשרם רך ומתפשט הדם בתוכן ואינו נפלט אחר שנבלע משא\"כ בבשר. ומיהו בשנמלח בכלי שאינו מנוקב דאמר דאסור, היינו טעמא משום דדם מקוי קוי ומתבשל הוא ומצטמק בתוך הבשר ולא שייך למימר ביה משרק שריק.<br><b></b>ומקצת רבותינו הצרפתים ז\"ל אמרו דכל זמן שהבשר פתוח לפלוט דם, מותר לתת עליו בשר מליח מחדש אע\"פ שתגמר פליטת הראשונה לגמרי מדם ומציר קודם שתשלם פליטת דם השני, דכיון שנתנו עליה קודם שנחה לגמרי לפלוט לא יתעכב בתוכה הדם שבולעת, וכן נותנין על השניה שלישית ועל השלישית רביעית וכן לעולם, דכל זמן שפתוח לפלוט בולע ופולט כל הנבלע בה, אבל אם לאחר שנחה מלפלוט נתנו עליה חתיכה אחרת אסורה, דלא אמרינן משרק שריק, וטעם דגים דאסרי לפיר' זה משום דרפו קרמייהו ונחו לפלוט כל הדם וכל הציר שלהן קודם שיתחילו העופות לפלוט כלל, והלכך כל מה שנבלע בהן לבסוף אינו נפלט.<br><b></b>וכתוב בספר התרומות כי לכל הפירושין אם בשר שנמלח עכשיו עם בשר שלא נמלח כלל, אותו שלא נמלח ימלחנו עכשיו ומותר, דכמ שפולט את דמו כך יפלוט הדם הנבלע בו, שאם אין אתה אומר כן היאך מולחין בשר על גבי בשר, שמא התחתון אינו פולט מה שבולע מן העליון, ולפי דבריו מה שאנו אוסרין בשר שנמלח בכלי שאינו מנוקב ואע\"פ שעדיין פולט דם וציר, היינו טעמא לפי שהוא כבוש בתוך הדם הנפלט שהוא רותח וכבוש הרי הוא כמבושל, ודם שנתבשל בחתיכה אינו יוצא על ידי מליחה, ואפילו על ידי האור נמי נראה דאינו יוצא, דמסתרך הוא בתוך הבשר ואינו יוצא ממנו לעולם, ולא דמי למוליאתא דאמרינן כבולעו כך פולטו, דהתם האש שהוציאו מן המוליאתא והבליעו בעוף אינו מניחו להתפשט ולהסתרך בבשר אלא הוא שואבו ומוציאו לחוץ, אבל כאן שהוא מסתרך בבשר ע\"י המלח אינו יוצא לעולם לא על ידי מלח ולא על ידי האש, והיינו דסתים ואמר דגים ועופות שמלחן אסורין, ואם היה אפשר להן לחזור ולהכשירן על ידי מליחה או ע\"י צלי לא היה שותק ממנו, אלא לעולם אסור מן הטעם שאמרו כ\"נ.",
    "<b>רב מרי בר רחל וכו' א\"ל הטמאין לאסור צירן ורוטבן. </b>פרש\"י ז\"ל דרב מרי קא מיבעי ליה אי אמרינן איידי דטריד למפלט דמא לא בלעי אפילו ציר כדאמרינן דלא בלע דמא או לא. ולכאורה הכי משמע מדאותבינן לרבא דאסר מברייתא דדג טהור שמלחו עם דג טמא, וסייעניה בסיפא דסיפא דקתני טמא מליח וטהור תפל אסור, ואין פירושו מחוור בעיני, דאם איתא, מאי קא מייתי ליה רבא ראיה מהטמא לאסור צירן, דרב מרי בר רחל נמי מפשט פשיטא ליה דאסור, ונ\"ל דרב מרי בר רחל הא מספקא ליה אי [לא] מפליט מלח אלא דם לחודיה, ופשיט ליה דפליט ציר, מדקתני לרבות צירן ורוטבן, וציר (מאי היינו) [היינו מאי] דנפיק על ידי מלח ורוטב מאי דנפיק על ידי אש, ופשיטא ליה דבשר זה שמלח עמו אסור משום דבלע הציר. ואקשינן ולימא מדשמואל דאלמא מלח מפלט כצלי, וא\"ל אי מדשמואל הוה אמינא לענין דם מפני שהוא קל לפלט וה\"ל חם ואוסר, אבל ציר אינו נפלט ע\"י מלח, ומכלל דברי רבא שמעינן תרתי, חדא מלח מפליט ציר, ומדאסר בשר שחוטה שמעינן מינה נמי דלא אמרינן איידי דטרידי למפלט לא בלעי אפילו ציר, כן נ\"ל."
  ]
}