{
  "text": [
    "ה א   ד < b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ב י ת ד ו ת   א ה ל י ם   . < / b >   ל א ו   ד ו ק א ,   א ל א   ל ו מ ר   ב מ ט ל ט ל י ן .   ו פ י ר ש   ר \" ש   ז \" ל ,   ד ל ה כ י   נ ק ט   י ת ד ו ת   א ה ל י ם   מ ש ו ם   ד ל כ ו ל ם   ה י ו   י ת ד ו ת   א ה ל י ם   ו א י ן   א ד ם   ב מ ד ב ר   ב ל א   א ה ל .   ו ר \" ח   ז \" ל   פ י ר ש   ד א ג ב   ג ר ר א   ק א   מ ש מ ע   ל ן   ד י ת ד ו ת   א ה ל י ם   כ מ ט ל ט ל י ם   ד מ ו ,   ד ל א   ת י מ א   כ י ו ן   ד מ ח ו ב ר י ן   ב ק ר ק ע   כ ק ר ק ע י   ד מ י .   ו ל א   י ד ע ת י   מ א י ן   ש מ ע נ ו   ז ה ,   ד א ם   ת מ צ א   ל ו מ ר   ד כ ק ר ק ע   ד מ ו ,   ג ם   ה ם   ה י ו   נ ו ט ל ו ת   ח ל ק   ב כ ו ר ה   ב ה ם ,   ש ה ר י   מ ו ח ז ק י ם   ה ן .   ו מ ס ת ב ר א   ש ה י ה   י כ ו ל   ל ת ר ץ   ד ת ל ת א   א ח י   ד א ב א   ה ו ו   ל י ה   ו ב ק ר ק ע   מ מ ש   נ ט ל ו ,   ו ת ו   ל א   ת ק ש י   ל י ה   מ ה א   ד ר ב י   ח י ד ק א ,   א ל א   ת ל ת א   א ח י   ד א ב א   ל י כ א   ד ו כ ת א   ל מ ד ר ש י נ ה ו ,   ד ת ר י   ה ו א   ד ד ר ש י   מ נ ת ו ן   ת ת ן   ו ל א   ת ל ת א .   ו ת ו   ד א ם   כ ן   ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת א   מ א י   ק א   ח ש י ב   א י   ט פ ל י ם   ק א   ח ש י ב   ט ו ב א   א י כ א ,   כ ד א ק ש י נ ן   ל ע י ל .   כ נ \" ל .",
    "< b > י ו ד ע   ה י ה   מ ש ה   ר ב י נ ו   ש ה מ ק ו ש ש   ב מ י ת ה   א ל א   ש א י נ ו   י ו ד ע   ב א י   ז ו   מ י ת ה . < / b >   ו א ם   ת א מ ר   ו ה ל א   כ ל   מ י ת ה   ה א מ ו ר ה   ב ת ו ר ה   ס ת ם   א י נ ה   א ל א   ב ח נ ק .   י ש   ל פ ר ש   ד י ו ד ע   ה י ה   ד ש ב ת   ח מ ו ר ה   ד א י ת ק ש   ש ל ע \" ז ,   ו כ ע \" ז   ה י א   ש כ ל   ה מ ו ד ה   ב ה   כ א ל ו   כ ו פ ר   ב כ ל   ה ת ו ר ה ,   ו ל פ י כ ך   נ ס ת פ ק   ל ו   א ם   נ ד ו ן   ב ס ק י ל ה   כ ע \" ז .   ו א ם   ת א מ ר   א ם   כ ן   א י ך   נ ת ח י י ב   מ י ת ה   ו ה א   ב ע י   ה ת ר א ה .   י \" ל   ש ח ת ר ו   ב ו   ב מ י ת ה   ס ת ם ,   ו כ ד א י ת א   ב פ ר ק   ה נ ש ר פ י ן   ( ס נ ה ד ר י ן   פ ' ,   ב ) .   ו ל מ א ן   ד א מ ר   ב מ י ת ה   ה א מ ו ר ה   ב ו   ה ו ר א ת   ש ע ה   ה י ת ה ."
  ]
}