{
  "text": [
    "< b > א י   ה כ י   ה ת ם , < / b >   פ י '   ב מ ס כ '   ז ב ח י ם ,   ל \" ה .   א ל מ א   כ י ו ן   ד ק ת נ י   כ ל   ו ל א   ק ת נ י   ח ו ץ   כ ו ל ה ו   מ ש מ ע   ו כ ו ' ,   כ ו ל ה ו   מ ש מ ע   ג ם   ל ר '   ש מ ע ו ן :   < b r > < b > ו ק ש י א < / b >   ד ה א   א מ ר י '   ד א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   א פ י '   ב מ ק ו ם   ש נ א מ ר   ב ו   ח ו ץ ,   ו כ \" ש   כ ש ל א   נ א מ ר   ב ו   ח ו ץ ,   ו א \" כ   א ע \" ג   ד ל א   ק ת נ י   ח ו ץ   מ מ נ ח ת   ח ו ט א   ה ו ה   א מ י נ א   ד ל ר '   ש מ ע ו ן   א י נ ה   ב כ ל ל   מ ט ע ם   ד א י ן   ק ר ב נ ה   מ ה ו ד ר :   < b r > < b > ו י \" ל < / b >   ד מ \" מ   כ י ו ן   ד א י ן   כ א ן   ט ע ם   א ח ר   ש י ה א   ח ו ץ   מ ן   ה כ ל ל   י ש   ל נ ו   ל ו מ ר   ק ו ד ם   ש ה י א   ב כ ל ל   מ ש נ א מ ר   ש א י נ ה   ב כ ל ל   ש ה ר י   פ ש ט א   ד ל ש ו ן   ו כ ל   כ ו ל ל   כ ל   ד ב ר   ו מ ה   ש א י נ ו   ב כ ל ל   מ ו צ י א ו   ב ל ש ו ן   ח ו ץ   ו ה כ א   נ מ י   א י ן   ט ע ם   ד א י ן   ק ר ב נ ה   מ ה ו ד ר   ה כ ר ח   ל ו מ ר   ד ל ה כ י   א ת כ ש ר   ב פ ס ו ל י ן   א ל א   ה ו י   ט ע ם   ל ו מ ר   ד א פ ש ר   ד כ ש ר ה   ב פ ס ו ל י ם   ו מ א ח ר   ש א י נ ו   ה כ ר ח   י ש   ל נ ו   ל ו מ ר   י ו ת ר   ד ה ו י א   ב כ ל ל   מ ש נ א מ ר   ד ה ו א   ח ו ץ   מ ן   ה כ ל ל   כ י ו ן   ד ל א   ק ת נ י   ח ו ץ   ו מ ה   ש א נ ו   א ו מ ר י ם   ד א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   א פ י '   ב מ ק ו ם   ש נ א מ ר   ב ו   ח ו ץ   ה י י נ ו   כ ש י ש   ט ע ם   ה כ ר ח י   ל ה ו צ י א   מ ן   ה כ ל ל   א ו   מ פ נ י   ש כ ך   ה י א   ק ב ל ה   ש א י נ ו   ב כ ל ל   א ב ל   כ ש א י נ ו   מ ו כ ר ח   ל ה ו צ י א ו   א ו   ש א י ן   ק ב ל ה   ש ה ו א   ח ו ץ   מ ן   ה כ ל ל   א י ן   ל נ ו   ל ה ו צ י א   מ ן   ה כ ל ל   א י   ל א   ת נ י   ח ו ץ ,   כ ד ק א מ ר   מ ד ל א   ק ת נ י   ח ו ץ   כ ו ל ה ו   מ ש מ ע :   < b r > < b > א ו < / b >   נ ו כ ל   ל פ ר ש   ד א ע \" ג   ד א י ן   ה כ ר ח   ל ו מ ר   ש ה ו א   ב כ ל ל   י ו ת ר   מ ש ה ו א   ח ו ץ   מ ן   ה כ ל ל   ו נ ו כ ל   ל ו מ ר   ד א י נ ו   ב כ ל ל   כ י   ה כ א   ד א י כ א   ה ב ר א   א פ ש ר י ת   ל ו מ ר   ד א י נ ו   ב כ ל ל   א פ י '   ה כ י   א י ן   ל ט ע ו ת   ל ו מ ר   ש ה ו א   א י נ ו   מ ן   ה כ ל ל   מ ד ל א   ק ת נ י   ח ו ץ   מ פ נ י   ש א ם   ה י ה   ח ו ץ   מ ן   ה כ ל ל   ה י ה   ל ו   ל ש נ ו ת   ח ו ץ   כ מ ו   ד ק ת נ י   ב ר י ש א   ח ו ץ   מ מ נ ח ת   ח ו ט א   ו ה ר י   כ \" ש   ה ו א   ד ב ר י ש '   ד א י כ א   ס ב ר א   ה כ ר ח י '   ל ו מ ר   ש ה ו א   ח ו ץ   ו א פ \" ה   מ פ ר ש   ב ה ו   ח ו ץ   כ ד י   ש ל א   נ ט ע ה   ל ו מ ר   ש ה ו א   ב כ ל ל   כ \" ש   ד ס י פ א   ד א י ן   ס ב ר א   ה כ ר ח י '   ל ה ו צ י א ו   מ ן   ה כ ל ל   א ל א   ש א פ ש ר   ל נ ו   ל ו מ '   ש א י נ ו   ב כ ל ל   ש נ א '   ש א ל מ ל '   ה י ה   ח ו ץ   מ ן   ה כ ל ל   ד ה י \" ל   ל מ ת נ י   ח ו ץ   ה י ל כ ך   מ ד ל א   ק ת נ י   ח ו ץ   ד ו מ י א   ד ר י ש א   ש \" מ   ש ה ו א   ב כ ל ל .   ו ל ה כ י   ק ש י א   א מ א י   א צ ט ר י ך   ל מ פ ר ט א   כ י ו ן   ד ב כ ל ל   ה י א   ו ל א   ת נ א   ח ו ץ   ד א נ א   י ד ע נ א   ד ה ו י א   ב כ ל ל   ו ל ה כ י   מ ש נ י   ל י ה   ד א ד ר ב א   מ כ ח   א ו ת ה   ס ב ר א   ד א מ ר ת   ד ס י פ א   ה ו י א   ד ו מ י א   ד ר י ש א   ו ב א ת   ל ה ו ס י ף   ל ה כ י   ש ה ו א   ב כ ל ל   מ ד ל א   ק ת נ י   ח ו ץ   כ מ ו   ב ר י ש א   י ש   ל ה ו כ י ח   ל ה י פ ך   ד מ ש ו ם   ד ס י פ א   ה ו י א   ד ו מ י א   ד ר י ש א   ו ר י ש א   ל א   א ת י א   כ ר \" ש   ו ס י פ א   נ מ י   ל א   ת י ת י   כ ר \" ש   מ ט ע ם   ז ה   ל א   ה ו צ ר ך   ל ש נ ו ת   ח ו ץ   כ מ ו   ב ר י ש א   ל פ י   ש א י נ ו   צ ר י ך   ש ה ר י   א י ן   ל ט ע ו ת   ל ו מ ר   ש ה ו א   ב כ ל ל   מ פ נ י   ש י ש   ל נ ו   ל ו מ ר   ד ס י פ א   ד ו מ י א   ד ר י ש א   ו כ מ ו   ד ר י ש א   ל א   א ת י א   כ ר '   ש מ ע ו ן   ס י פ א   נ מ י   ל א   א ת י א   כ ר \" ש :",
    "< b > ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א , < / b >   פ י '   מ ש ו ם   ד כ ש ר ה   ב ז ר :   < b r > < b > ו ק ש י א < / b >   ד ע ל   ז ה   א נ ו   ד נ י ן ,   ל כ \" נ   ד ל א ו   ע ב ו ד ה   ה י א   מ ש ו ם   ד ל א   א ש כ ח ן   ד ק פ י ד   ר ח מ נ א   א ש ח י ט ת   ז ר   ב ש ו ם   מ ק ו ם   ו ל כ ך   פ ר י ך   ד א ש כ ח ן   ד ק פ י ד   א ש ח י ט ת   ז ר   ב פ ר ה   א י   נ מ י   ד ל א ו   ע ב ו ד ה   ה י א   ל פ י   ש י ש נ ה   ג ם   ב ח ו ל י ן   ו א \" כ   מ ה   ש ה צ ר י כ ה   ב ק ד ש י ם   ל א ו   ע ב ו ד ה   ה י א ,   ל ת \" ו :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   ל פ י   פ י '   ר ש \" י   ד פ י '   ד ל א ו   ע ב ו ד ה   ה י א   מ ש ו ם   ד כ ש ר ה   ב ז ר   ד כ מ ו   כ ן   נ י מ א   ד נ ט י ל ת   כ ף   ל א ו   ע ב ו ד ה   ה י א   מ ד א ש כ ח ן   ד כ ש ר ה   ב ש מ א ל   ו א מ א י   נ כ ש י ר   ק מ י צ ה   ב ש מ א ל   מ ש ו ם   ד א ש כ ח ן   ל י ה   ה כ ש ר   ע ב ו ד ה   ב כ ף   ו נ ק ר א   ע ב ו ד ה   י ו ת ר   מ ד נ כ ש י ר   ק מ י צ ה   ב ז ר   ד א ש כ ח ן   ל ה כ ש ר   ב ש ח י ט ה   מ ש ו ם   ד נ י מ א   ד ל א ו   ע ב ו ד ה   ה י א :   < b r > < b > ו י \" ל < / b >   ד ל ג ב י   ש ח י ט ה   א פ ש ר   ל ע ש ו ת ה   ע ל   י ד י   כ ה נ י ם   ו א נ ן   מ כ ש י ר י ן   א ו ת ה   ב ז ר   י ש   ל נ ו   ל ו מ ר   ד מ ה   ד מ כ ש י ר   ק ר א   ב ז ר   ה ו י   מ ש ו ם   ד ל א ו   ע ב ו ד ה   ה י א   א ב ל   ב נ ט י ל ת   כ ף   א י ן   ל נ ו   ל ו מ ר   ד מ א י   ד מ כ ש י ר   ב ש מ א ל   ה ו י   מ ש ו ם   ד ל א ו   ע ב ו ד ה   ה י א   ש ה ר י   א ל מ ל י   ה י ה   י כ ו ל   ל ע ש ו ת ה   ב י מ י ן   ו ה ו ה   מ כ ש י ר '   ב ש מ א ל   ה י י נ ו   י כ ו ל י ן   ל ו מ ר   ד ט ע מ א   ה ו י   מ ש ו ם   ד ל א   ח ש י ב   ע ב ו ד ה   א ב ל   כ י ו ן   ד א י נ ו   י כ ו ל   ל ע ש ו ת ה   ב י מ י ן   א \" כ   ל א   מ צ י נ ו   ש ק ל ק ל   ב ה   ד נ י מ א   ל ה כ י   ד ל א ו   ע ב ו ד ה   ה י א ,   ו מ מ י ל א   י ש   ל נ ו   ל ו מ ר   ד ה ו א י ל   ד ה כ ת ו ב   מ צ ו ה   ל ע ש ו ת ה   ד ע ב ו ד ה   ה י א   א ם   ל א   נ מ צ א   ט ע ם   מ ת נ ג ד   ל ו ,   ו א \" ת   א \" כ   א י ך   נ ו כ ח   ה כ ש ר '   ל ש מ א ל   ב ע ל מ א   כ מ ו   כ ן   נ י מ א   ד ש א נ י   ה ת ם   ד ל א   א פ ש ר   ב ל א ו   ה כ י ,   י \" ל   ד כ מ ו   כ ן   י ש   ל נ ו   ל ו מ ר   ד י ש   ל ה   מ ע ל י ו ת א   ט פ י   מ ד צ ו ה   ה כ ת ו ב   ל ע ש ו ת ה   א ע \" פ   ש ל א   ת ו כ ל   ל ה ע ש ו ת   כ י   א ם   ב ש מ א ל   ו ל א   מ נ ע ה   ב כ ך   א ל מ א   מ ח ש י ב   ה ש מ א ל   א ע פ \" י   ש פ ו ס ל ו   ב ע ב ו ד ו ת   א ח ר ו ת   ל ג ב י   ד נ י מ א   ד ב ע ב ו ד ה   ש נ ע ש י ת   ב ש מ א ל   ו א פ ש ר   ל ת ק נ ה   א ח ר   כ ן   ל ח ז ו ר   ו ל ע ש ו ת ה   כ מ ו   ק מ י צ ה   ש ל א   ת פ ס ל   ו ש י צ ט ר ך   ל ח ז ו ר   ו ל ת ק נ ה ,   ו ל כ ך   פ ר י '   מ ש ח י ט ת   פ ר ה   ד ל י כ א   ל מ י מ ר   ד ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א   מ ד ל א   ה ק פ י ד   ב ה   ב כ ה ן   ש ה ר י   מ צ י נ ו   ש ה ק פ י ד   ב פ ר ה   ש ה צ ר י ך   כ ה ן   א ל מ א   ע ב ו ד ה   ה י א   ו מ ד מ כ ש י ר   ב ה   ז ר   א ל מ א   י ש   ל פ ס ו ל   ז ר ו ת   מ ע ל י ו ת א   ל ג ב י '   ד א פ ש ר   ב ק מ י צ ה   ל ח ז ו ר   ו ל ת ק ן :",
    "< b > א מ ר   ר ב   ש ש ת   ל ע ו ל ם   ל א ו   ע ב ו ד ה   ה י א < / b >   ו ה א   ד ב ע י א   כ ה ן   ג ב י   פ ר ה   ד ג ז ר ת   ה כ ת ו ב   ה י א   מ י ד י   ד ה ו ה   א נ ג ע י ם ,   ל \" ה :   < b r > < b > י ש < / b >   ל ת מ ו ה   ע ל   ס ו ג י '   ז ו   ש מ א ח ר   ש א מ ר   ש א נ י   פ ר ה   ד ק ד ש י   ב ד \" ה   ה י א   ו ל א   ש י י כ א   ב ה   ע ב ו ד ה   א י ך   י ש י ב   ל ו   ו ל א ו   כ ל   ד כ ן   ה ו א   ד ב ק ד ש י   ב ד ק   ה ב י ת   ח ש ו ב ה   ע ב ו ד ה   כ ד פ י ר ש \" י   ה ר י   ז ה   י א מ ר   ה ן   ו ז ה   י א מ ר   ל א ו   ו מ א ח ר   ד ר \" ל   ד ה ט ע ם   ל א   ה ו י   מ ש ו ם   ד ח ש ו ב ה   ע ב ו ד ה   ב ק ד ש י   ב ד ק   ה ב י ת   מ ה   ה ו ע י ל   ל ו   כ ש ה ש י ב   ל ו   מ י ד י   ד ה י ה   א מ ר א ו ת   נ ג ע י ם   י ו ת ר   מ ת ח ל ה :   < b r > < b > ו נ ר א ה < / b >   ל י ש ב ה   כ ך   ד כ ש א מ ר   ל ו   ד ש א נ י   פ ר ה   ד ק ד ש י   ב ד ק   ה ב י ת   ה י א   ה ק ש ה   ל י '   א ל מ ל י   א ש כ ח ת   ב ש ו ם   מ ק ו ם   מ ק ד ש י   מ ז ב ח   ד ב ש ח י ט ה   ב ע י א   כ ה ו נ ה   א ז   ה י ה   ל ך   ר א י ה   ל ו מ ר   ד ע ב ו ד ה   ה י א   מ ד ק פ י ד   ב ה   ב ז ר   ב ק ד ש י   מ ז ב ח   ב כ ה ן   ו מ ה   ש מ כ ש י ר   ז ר   ב ש א ר   מ ק ו מ ו ת   ה ו י   מ ש ו ם   ד א ע \" ג   ד ע ב ו ד ה   ה י א   ה כ ש י ר ו   ל פ י   ש א י נ ו   מ ח ש י ב   פ ס ו ל   ש ל   ז ר   פ ס ו ל   ג ד ו ל   ל פ ס ו ל   ע ב ו ד ה   א ב ל   מ א ח ר   ד ל א   מ ש כ ח ת   ב ש ו ם   מ ק ו ם   ב ק ד ש י   מ ז ב ח   ש ה צ ר י ך   כ ה ן   ב ש ח י ט ה   כ \" א   ב ק ד ש י   ב ד ק   ה ב י ת   ה ו א   ד מ ש כ ח ת   ל י ה   ד ל א   ש י י ך   ב ה   ע ב ו ד ה   י ש   ל נ ו   ל ו מ ר   ד מ ה   ש ה צ ר י כ ו   ש ם   ל א ו   מ ש ו ם   ע ב ו ד '   ה י א   א ל א   ש כ ך   ג ז \" ה כ   ו ש ל ע ו ל ם   ל א   מ צ י נ ו   ש ה צ ר י ך   כ ה ן   ב ש ו ם   מ ק ו ם   ב ש ח י ט ה   מ ט ע ם   ש ת ה א   ע ב ו ד '   א ל א   ד ל א ו   ע ב ו ד ה   ה י א   מ ד ה כ ש י ר ו   ב כ ל   ק ד ש י   מ ז ב ח ,   כ ך   ה י ה   ד ע ת ו   ל ו מ ר   כ ש ת י ר ץ   ל ו   ש א נ י   פ ר ה   ד ק ד ש י   ב ד ק   ה ב י ת   ו ה מ ק ש ה   ש ה ק ש ה   ל ו   ו ל א ו   ר \" ל   ד כ ן   ה ו א   ח ש ב   ש מ ה   ש א מ ר   ל ו   ש א נ י   פ ר ה   ד ק ד ש י   ב ד ק   ה ב י ת   ה ו א   ד ר \" ל   ד א י ן   ל ה ב י א   ר א י '   מ ק ד ש י   ב ד ק   ה ב י ת   ל ק ד ש י   מ ז ב ח   מ ש ו '   ד א ע \" ג   ד ת א מ '   ה כ ת ו ב   ה ח ש י ב ה   ע ב ו ד ה   ג ב י   ק ד ש י   ב ד ק   ה ב י ת   א י ן   ל נ ו   ל ו מ ר   ש ה ח ש י ב ה   ע ב ו ד ה   ב ק ד ש י   מ ז ב ח   מ א ח ר   ש ל א   מ צ י נ ו   ש ה ק פ י ד   ב ק ד ש י   מ ז ב ח   ב ש ו ם   מ ק ו ם   ב כ ה ן   ו ע ל   כ ן   פ ר י ך   ל י ה   ד ל א ו   כ ל   ד כ ן   ה ו א   ד מ א ח ר   ד נ י מ א   ד ח ש ו ב ה   ע ב ו ד ה   ב ק ד ש י   ב ד ק   ה ב י ת   כ \" ש   ש י ש   ל נ ו   ל ו מ ר   ד ח ש ו ב ה   ע ב ו ד ה   ב ק ד ש י   מ ז ב ח   ו מ ש נ י   ל י ה   ד א י ן   ד ע ת ו   ל ו מ ר   ד ת ה א   ח ש ו ב ה   ע ב ו ד '   ב ק ד ש י   ב ד ק   ה ב י ת   א ל א   ד ע ת ו   ל ו מ ר   ד ל א   ש י י כ א   ש ם   ע ב ו ד ה   ו מ ה   ש ה צ ר י כ ו   ה כ ת ו '   ל א ו   מ ט ע ם   ע ב ו ד ה   ה י א   כ י ו ן   ד ל א   ש י י כ א   ב ה ו   ע ב ו ד ה   א ל א   ה צ ר י כ ו   מ פ נ י   ש י ש   כ מ ה   ד ב ר י ם   ש א י נ ם   ע ב ו ד ה   ו ה צ ר י ך   ש ם   כ ה ן   כ מ ו   מ ר א ו ת   נ ג ע י ם :",
    "< b > ו נ י ל י ף   מ ב מ ה , < / b >   כ ל ו מ ר   א כ ת י   ק ש י א   ד ר ב   ל מ ה   ל י   ד מ א י   ש נ א   ש מ א ל   ד מ כ ש י ר   ב ן   ב ת י ר א   מ ש ו ם   ד א י ת   ל י ה   ה כ ש ר א   ב י ו ם   ה כ פ ו ר י ם   ז ר   נ מ י   א י ת   ל י ה   ב ב מ ה   ה כ ש ר   ק ו ד ם   ש נ ת ק ד ש   א ה ר ן   ש ה ע ב ו ד ה   ב ב כ ו ר ו ת :   < b r > < b > ו כ \" ת < / b >   מ ב מ ה   ל א   י ל פ י נ ן ,   ש ע ד י ן   ל א   נ ב ד ל   א ה ר ן ,   ל \" ה ,   ו ל א   נ ה י ר א   ש ה ר י   ש א ו ל   ו ש מ ו א ל   ה ק ר י ב ו   ב ב מ ה   א ח ר   ש נ ב ד ל   א ה ר ן ,   ל כ \" נ   מ ב מ ה   ל א   י ל פ י נ ן   ל פ י   ש כ מ ה   ד ב ר י ם   ה ו ת ר ו   ב ב מ ה   ש נ א ס ר ו   ב מ ק ד ש ,   ל ת \" ו :   < b r > < b > ו צ ר י ך < / b >   ל ד ק ד ק   מ ה   ה כ ר י ח ו   ל ר ש \" י   ל פ ר ש   מ ב מ ה   ד ר \" ל   ק ו ד ם   ש נ ת ק ד ש   א ה ר ן   ו ל א   פ י '   ב ש ע ת   ה ת ר   ה ב מ ו ת   ד א י ן   ל ו מ ר   ד ה כ ר י ח ו   מ ש ו ם   ד פ ר י ך   ו כ \" ת   מ ב מ ה   ל א   י ל פ י '   ו א י   מ י י ר י   מ ב מ ה   ד ק ו ד ם   ש נ ת ק ד ש   א ה ר ן   נ י ח א   ד ק א מ '   ד מ ב מ ה   ל א   י ל פ י '   מ ש ו ם   ד ל א   נ ב ד ל   א ה ר ן   כ ד פ י ר ש \" י   א ב ל   א י   מ ב מ ה   ד ב ש ע ת   ה ת ר   ה ב מ ו ת   א מ א י   ל א   נ י ל י ף   מ נ י י ה ו   כ י ו ן   ד כ ב ר   נ ת ק ד ש   א ה ר ן   ש ה ר י   ה ט ע ם   ש פ י ר ש ו   ה ת ו ס '   ש י ש   כ מ ה   ד ב ר י ם   ש ה ו ת ר ו   ב ב מ ה   ו נ א ס ר ו   ב מ ק ד ש   א י נ ו   ט ע ם   מ ס פ י ק   ל ו מ ר   ד ל א   נ י ל י ף   מ י נ י ה   ו מ ק ר א   מ צ י נ ן   ל מ י ל ף   ו מ ד פ ר י ך   ד ל א   י ל פ י '   ש מ ע   מ י נ ה   ד ב מ ה   ד ק ו ד ם   ק ד ו ש   א ה ר ן   ה ו ה   פ ר י ' ,   ה ר י   ז \" א   ד א \" כ   כ י   פ ר י '   ל י ה   ד ל א   י ל פ י '   מ י נ ה   ל פ י   ש י ש   ט ע ם   ל ו מ ר   ד א י ן   ל ל מ ו ד   מ ש ם   ל י מ א   ל י ה   ד ל א   נ י ל י ף   מ ה ה י א   ב מ ה   א ל א   מ ב מ ה   ד ש ע ת   ה ת ר   ה ב מ ו ת   ד מ צ י נ ן   ל מ י ל ף   מ י נ ה   ש א י ן   ש ם   ט ע ם   ל ו מ ר   ד ל א   י ל פ י '   מ י נ ה ,   א ל א   נ ר א ה   ה ט ע ם   ד ל כ ך   ל א   פ י '   ר ש \" י   מ ב מ ה   ד ש ע ת   ה ת ר   ה ב מ ו ת   מ ש ו ם   ד כ י ו ן   ד ה ו א י   ב מ ה   ג ד ו ל ה   ב ש ע ת   ה ת ר   ה ב מ ו ת   א י ת   ל ן   ל מ י מ ר   ד מ א י   ד ש ר י   ז ר   ב ב מ ה   ק ט נ ה   ה ו י   מ ש ו ם   ד ל א   ח ש י ב ה   ע ב ו ד ה   ד ב מ ה   ק ט נ ה   ע ב ו ד ה   כ י ו ן   ד ב מ ה   ג ד ו ל ה   ק י י מ ת   ו א י ן   ר א ו י   ל ל מ ו ד   מ ש ם   ל ו מ ר   ש ז ר   כ ש ר   ב ע ב ו ד ה   ד א י כ א   ל מ י מ ר   ד ל א ו   ע ב ו ד ה   ה י א   כ מ ו   ש א מ ר   ב ש ח י ט ה   ד ל א ו   ע ב ו ד ה   ה י א   כ \" ש   ש י ש   ל נ ו   ל ו מ ר   ב ז ו   ד ל א ו   ע ב ו ד ה   ה י א   כ י   א ם   א ו ת ה   ש נ ע ש י ת   ב ב מ ה   ג ד ו ל ה   כ ל   ז מ ן   ש ה י א   ק י י מ ת   ה י ל כ ך   פ י '   ד ר \" ל   מ ב מ ה   ד ל א   ה י ת ה   ע ד י י ן   ב א ו ת ו   ז מ ן   ש ו ם   ב מ ה   א ח ר ת   א \" כ   ה ו א י   ח ש ו ב ה   ע ב ו ד ה   ו א פ \" ה   פ ר י ך   ד א י ן   ל ל מ ו ד   מ ש ם   כ י ו ן   ד ע ד י י ן   ל א   ה י '   ש ו ם   כ ה ן   ד א י ן   ל נ ו   ל ל מ ו ד   ש י ש   ה כ ש ר   ל פ ס ו ל   ז ר   כ \" א   מ ה כ ש ר   ש ת מ צ א   ל ו   א ח ר   ש נ ב ח ר   כ ה ן   ו נ פ ס ל   ז ר   א ב ל   מ ה כ ש ר   ש ה י ה   ל ו   ק ו ד ם   ש נ ב ח ר   כ ה ן   ה ר י   א י ן   ה כ ש ר   ל פ ס ו ל ו   ש ה ר י   ב א ו ת ו   ז מ ן   ה ו א   ה י ה   כ ה ן :   < b r > < b > ו כ י ו ן < / b >   ד ק ר א   ס ת מ א   כ ת י ' ,   פ י '   ד כ ת י '   ו ק מ ץ   מ ש ם   מ מ ק ו ם   ש ק מ ץ   כ ב ר   ו ה ח ז י ר ו   מ ש ו ם   פ ס ל ו ת   א ח ד   פ ס ו ל   ש מ א ל   ו א ח ד   פ ס ו ל   ז ר ו ת   ב מ ש מ ע ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   מ א י   פ ר י ך   ט ע מ א   ד א ש מ ו ע י נ ן   ר ב   ה א   ל א ו   ה כ י   כ ו '   ו ה א   ת נ י א   ר '   י ו ס י   ו כ י   א מ א י   ה ו ה   פ ש י ט '   ל ן   ה ב ר י י ת '   ט פ י   מ מ י ל ת א   ד ר ב   ד נ א מ ר   ד ל א   ה ו ה   צ ר י ך   ל ר ב   ל א ש מ ו ע י נ ן   ה כ י   ש ה ר י   כ ב ר   א ש מ ו ע י נ ן   ב ה א   ב ר י י ת א   ה כ י   ש ה ר י   ל א   ה י ה   ר ב   י ו ד ע   א ו ת ה   ב ר י י ת א   ו ה ס כ י ם   ד ע ת ו   ל ו מ ר   כ ד ב ר י   א ו ת ה   ב ר י י ת '   ו ג ם   א ם   ה י '   י ו ד ע ה   ו א ו מ ר   ד ב ר י ו   כ ד ב ר י   ה ב ר י י ת '   מ ה   ק ש ה   ל נ ו   א ם   א ו מ ר   ד ב ר י ם   כ ד ב ר י   ה ב ר י י ת '   ו כ י   ה י ה   י ו ד ע   ש י ד ע נ ו   ה ב ר י י ת '   ש ל א   י צ ט ר ך   ל ה ש מ י ע נ ו   ה א מ ת :   < b r > < b > ו נ ר א ה < / b >   ד ל א   פ ר י ך   מ ו ה ת נ י א   ל ו מ ר   ד ל א   ה י ה   ל ר ב   ל ה ש מ י ע נ ו   כ ן   כ י ו ן   ד ב ר י י ת '   ה י א   א ל א   פ ר י ך   מ ו ת נ י א   ו ק מ ץ   מ ש ם   ו כ י ו ן   ד ק ר א   ס ת מ א   כ ת י ב   ה ו א   ד פ ר י ך   ה כ י   ד כ י ו ן   ד מ מ ש מ ע ו ת   ה פ ס ו ק   נ פ ק א   ל ן   ט ע מ א   ד ב ן   ב ת י ר א   ד א י ן   ל ח ל ק   ב י ן   ש מ א ל   ל ז ר ו ת   ל א   ה י ה   צ ר י ך   ל ה ש מ י ע נ ו   כ ן   מ א ח ר   ש ט ע ם   ש ל   ב ן   ב ת י ר א   ת ל י   ב ה כ י   ו ב ר י י ת א   ד ר '   י ו ס י   ו ר '   א ל י ע ז ר   א מ ר ו   מ כ ש י ר   ה י '   ב ן   ב ת י ר א   א ג ב   ג ר ר א   מ י י ת י   ל ה   מ ש ו ם   ד ב ע י   ל א ס מ ו כ י   ע ל י ה   ה ה י א   ד ו ק מ ץ   מ ש ם   א ב ל   ע י ק ר   א ת ק פ ת י ה   ה ו י   מ ה ה י א   ד ו ק מ ץ   מ ש ם   כ ד מ פ ר ש   ו כ י ו ן   ד ק ר א   ס ת מ א   כ ת י ' :   < b r > < b > ו א פ י ' < / b >   ב ק י ד ש   ה ק ו מ ץ   ב כ ל י   ד מ כ ש י ר   ב ן   ב ת י ר א   ד א י   ל א   ב ק י ד ש ו   ק א   מ י י ר י   ר ב   ל א   ה ו ה   מ ש מ ע   ל ן   מ י ד י ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   כ י ו ן   ד ר ב   א ת א   ל א ש מ ו ע י '   א פ י '   ק ד ש   א ו   ק מ ץ   א י ן   ק ד ש   ל א   א מ א י   נ ק ט   ש מ ע ת ת י '   ב ז ר   ל י נ ק ו ט   ל י ה   ב ש מ א ל   ד ב י '   מ י י ר י   ב ן   ב ת י ר א ,   ו נ ר א '   ל ת ר ץ   ד מ \" ה   ל א   א ת י א   ש מ ע ת י '   ד ר ב   א ל א   ע י ק ר א   א ת י א   ל א ש מ ו ע י '   א פ י '   ק ד ש   א ל א   ד א ג ב   ש ט פ י ה   נ ק ט   ז ר   ל א ש מ ו ע י נ ן   נ מ י   ד י נ ו   ד ק ר א   א ע \" ג   ד מ מ י ל א   ה ו ה   י ד ע י נ ן   מ ס ב ר א   ד ק ר א   ס ת מ א   כ ת י ב   כ ד פ ר י '   מ \" מ   מ א ח ר   ש ה ו צ ר ך   ל ה ש מ י ע נ ו   ד י ן   ד א פ י '   ק ד ש   נ ק ט   נ מ י   ז ר   כ ד י   ל א ש מ ו ע י '   ג ם   ד י ן   ז ר   ל מ י   ש ל א   י ד ע   ה ד י ן   א ע \" ג   ד מ ע צ מ נ ו   נ ו כ ל   ל ד ע ת ו :",
    "< b > א י   ק מ י צ ת   פ ס ו ל י ן   ע ב ו ד ה   ה י א   ל פ ס ו ל < / b >   א ע \" ג   ד ל א   ע ב י ד   מ ת ן   כ ל י   ל א   ת ת ק ן   ב ח ז ר ה   ו א י   ל א ו   ע ב ו ד ה   ה י א   ד ל א   ח ש י ב א   ה ו א י ל   ו ב פ ס ו ל ה   נ ע ש י ת   כ י   ע ב י ד   מ ת ן   כ ל י   נ מ י   ל א   ח ש י ב   ו א פ ש ר   ב ח ז ר ה ,   ל \" ה ,   ה \" פ   א י   ק מ י צ ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   א י נ ו   ר \" ל   ד א י נ ה   ע ב ו ד ה   כ ד א מ ר י '   ל ע י ל   ג ב י   ש ח י ט ה   ד א י נ ה   ע ב ו ד ה   מ ש ו ם   ד כ ש ר ה   ב ז ר   מ ש ו ם   ד ל א   ד מ י   ל ש ח י ט '   מ ש ו ם   ד ש ח י ט '   י ש   ל נ ו   ל ו מ ר   מ ד מ כ ש י ר ה   ב ז ר   א ע פ \" י   ד א י נ ו   י כ ו ל   ל ח ז ו ר   ו ל ת ק נ ה   מ מ ה   ש נ ע ש ה   ב פ ס ו ל   ז ר ו ת   נ ו כ ל   ל ו מ ר   ד מ ה   ש ה כ ש י ר ה   ה ו י   א ו   מ ש ו ם   ד ל א ו   ע ב ו ד ה   ה י א   א ו   ד ע ב ו ד ה   ה י א   ו ל א   ק פ י ד   א ם   ת ע ש ה   ב פ ס ו ל י ן   א ב ל   ק מ י צ ה   ה ר י   ל א   ה כ ש י ר ה   א ם   ל א   ש י ח ז ו ר   ו י ק מ ו ץ   ו א ם   ה כ ש י ר ה   ב ל א   ת י ק ו ן   ה י י נ ו   י כ ו ל י ם   ל ו מ ר   ב ז ה   כ מ ו   ב ש ח י ט ה   א ו   ד א י נ ה   ע ב ו ד ה   א ו   ד א י נ ו   מ ק פ י ד   ב ע ש ו ת ה   ב פ ס ו ל י ן   א ב ל   מ ד מ צ ר י ך   ל ח ז ו ר   ו ל ע ש ו ת ה   א \" כ   צ \" ל   ד ע ב ו ד ה   ה י א   ו ד מ ק פ י ד   ש ל א   ת ה י ה   נ ג מ ר ת   ב פ ס ו ל ,   ו מ א י   ד ק א מ ר   ל א ו   ע ב ו ד '   ה י א   מ ד מ כ ש י ר ה   ב ח ז ר ה   ו ל א   א מ ר י נ ן   ד ע ב ו ד ה   ה י א   ו ה פ ס ו ל   פ ו ס ל   ב ה   מ ד א י נ ה   כ ש ר ה   כ ש נ ע ש י ת   ב פ ס ו ל   ה ר י   ע ב ו ד ה   פ ס ו ל ה   ו ל א   ת ה י ה   ל ה   ת ק נ ה   ב ח ז ר ה   ו ד ל א   ג ר ע   כ ש נ ע ש י ת   ב פ ס ו ל   ד פ ס ו ל ה   ד ה ו א י ל   ד ח ל   ע ל י ה   ש ם   ע ב ו ד ה   ו נ ע ש י ת   פ ע ם   א ח ת   א י נ ה   י כ ו ל ה   ל ה ע ש ו ת   ע ו ד   א ל א   מ ד א מ ר י נ ן   ד י ש   ל ה   ת ק נ ה   ב ח ז ר ה   א \" כ   א נ ו   ע ו ש י ם   כ א ל ו   ל א   נ ע ש י ת   מ פ נ י   ש נ ע ש י ת   ע \" י   פ ס ו ל י ן ,   ו ד נ י מ א   ד ו ו ד א י   ש ם   ק מ י צ ה   ע ב ו ד ה   ה י א   ו א י ן   ל ה כ ש י ר ה   ע \" י   ת ק נ ה   כ ש נ ע ש י ת   ש ל א   ב פ ס ו ל   ו א ח ר י   כ ן   א י ר ע   ב ה   פ ס ו ל   ש ח ס ר ה   א ב ל   כ ש נ ע ש י ת   ב פ ס ו ל   ע ל   י ד י   פ ס ו ל י ן   י ש   ל ה   ת ק נ ה   ב ח ז ר ה   מ פ נ י   ש כ א ל ו   ל א   נ ע ש י ת   ד מ י   ו ל כ ך   פ ר י ך   כ י   ע ב י ד   מ ת ן   כ ל י   נ מ י   ש א ע \" פ   ד מ ת ן   כ ל י   ע ב ו ד ה   א ח ר ת   ה י א   מ \" מ   כ מ ו   כ ן   נ י מ א   ד מ ת ן   כ ל י   ש ל   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ל ו מ ר   ש ל א   י ה א   ל ה   ת ק נ ה   ב ח ז ר ה   א ל א   י ש   ל ה   ת ק נ ה :   < b r > < b > ו א \" ת < / b >   ו ה א   א ש כ ח ן   ב ק ב ל ה   ש נ ע ש י ת   ב פ ס ו ל י ן   ד פ ס ו ל ה   כ ד ת נ ן   כ ל   ה ז ב ח י '   ש ק ב ל   ד מ ן   ז ר   ו א ו נ ן   כ ו '   פ ס ל   א ל מ א   ק ב ל ת   פ ס ו ל י ן   ע ב ו ד ה   ה י א   ו כ מ ו   כ ן   נ י מ א   ד מ ת ן   כ ל י   ש ל   פ ס ו ל י ן   ד ד מ י א   ל ק ב ל ה   נ י מ א   ד ל א   י ה א   ל ה   ת ק נ ה   ו נ ה י   ד נ י מ א   ד ק מ י צ ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ה י י נ ו   מ ש ו ם   ד ג ל י   ב ה   ק ר א   ד ו ק מ ץ   ד י ש   ל ו   ת ק נ ה   א ב ל   מ ת ן   כ ל י   ד ל א   ג ל י   ב י ה   ק ר א   א י מ א   ד ע ב ו ד ה   ה י א   ש ה ר י   י ש   ל נ ו   ל ד מ ו ת ו   ל ק ב ל ה   ל ה ש ו ו ת   ע ב ו ד ו ת   ד מ נ ח ה   ל ע ב ו ד ת   ד ם   ש כ מ ו   ש א נ ו   מ כ ש י ר י ם   ש ח י ט ה   ב ז ר   ו פ ו ס ל י ן   ב ק ב ל ה   כ מ ו   כ ן   ג ב י   מ נ ח ה   א ע פ \" י   ש נ כ ש י ר   ק מ י צ ה   ב ח ז ר ה   ל א   נ כ ש י ר   מ ת ן   כ ל י   מ ש ו ם   ד י ש   ל נ ו   ל ד מ ו ת ו   מ ת ן   כ ל י   ל ק ב ל ה :   < b r > < b > ו י \" ל < / b >   ד ל א   ד מ י   מ ת ן   כ ל י   ל ק ב ל ה   ד ב ק ב ל ה   ל ה כ י   פ ס ו ל ה   ד א י   א י פ ש ר   ב ח ז ר ה   ו ת י ק ו ן   ש ה ר י   צ ר י ך   ל ק ב ל   ה ד ם   מ ן   ה צ ו א ר   ו ה ר י   ק ב ל ו   ו ה ר י   א י נ ו   י כ ו ל   ל ה ח ז י ר ו   ל צ ו א ר   ו ל ח ז ו ר   ו ל ק ב ל ו   כ מ ו   ג ב י   מ ת ן   כ ל י   ד י כ ו ל   ל ה ח ז י ר ו   ל מ נ א   ו ל ק מ צ ו   פ ע ם   א ח ר ת   ו ל י ת נ ו   ב כ ל י   ו ג ם   ב ק ב ל ה   י כ ו ל   ל ח ז ו ר   ו ל ת ק ן   כ ג ו ן   ש נ ש א ר   מ ד ם   ה נ פ ש   ב צ ו א ר   א ח ר   ש ק ב ל   ה פ ס ו ל   מ ן   ה ד ם   ה ר י   ג \" כ   י כ ו ל   ל ח ז ו ר   ו ל ת ק ן   ש ל א   י ה א   ה ק ר ב ן   נ פ ס ל   ש ה ר י   א ם   ק ב ל   פ ס ו ל   ה ד ם   ו נ ש א ר   ד ם   ה נ פ ש   י ח ז ו ר   ה כ ש ר   ו י ק ב ל   ו מ א י   ד ת נ ן   ד כ ש ק ב ל ו   פ ס ו ל י ן   א ת   ה ד ם   ד פ ס ו ל   מ י י ר י   ד ק ב ל ו   כ ל   ה ד ם   ד ה כ י   מ ס ק י נ ן   ב פ ר ק   כ ל   ה פ ס ו ל י ן   ( ד ף   ל \" ד )   ד פ ס ו ל   א י נ ו   ע ו ש ה   ש י ר י י ם   א ל א   ח ו ץ   ל מ ק ו מ ו   ו ל ז מ נ ו   ה ו א י ל   ו מ ר צ ה   ל פ ג ו ל ו   א ב ל   ש א ר   פ ס ו ל י ן   א י נ ם   ע ו ש י ם   ש י ר י י ם   ו א ם   י ש   ד ם   ה נ פ ש   י ח ז ו ר   ו י ת ק ן ,   ו ה ר י   א י ן   ל ה ק ש ו ת   ד א \" כ   ד י ש   ל ו   ת ק נ ה   א מ א י   ל א   ה ו כ י ח   מ ה ת ם   ד א י   ע ב י ד   ה פ ס ו ל   מ ת ן   כ ל י   ד י ש   ל ו   ת ק נ ה   כ מ ו   כ ש ק ב ל   ה ד ם   ד י ש   ל ו   ת ק נ ה   א ם   נ ש א ר   ד ם   ה נ פ ש ,   מ ש ו ם   ד ל א   ד מ י   ד ה ת ם   ד י ן   ה ו א   ד י ש   ל ו   ת ק נ ה   ו ל ח ז ו ר   ו ל ק ב ל   ל פ י   ש א ו ת ו   ה ד ם   ש נ ש א ר   ב צ ו א ר   ב ש ע ת   ק ב ל ת   ה פ ס ו ל   ל א   נ פ ס ל   ש ה ר י   ל א   נ פ ס ל   א ל א   ה ד ם   ש ק ב ל   ל ב ד   ו ל א   ש י י ך   ב ז ה   פ ס ו ל   א ם   ל א   מ פ נ י   ש נ א מ ר   ש ה ע ב ו ד ה   ש ע ש ה   ב פ ס ו ל   י ע ש ה   ה ד ם   ש י ר י י ם   כ א ל ו   ה י ת ה   כ ש ר ה   ש ה ד ם   נ ע ש ה   ש י ר י י ם   ו א י נ ו   ר א ו י   ל ע ב ו ד ה   ו כ י ו ן   ד ע ב ו ד ת   פ ס ו ל   א י נ ה   ע ב ו ד ה   ג מ ו ר ה   א י נ ו   ע ו ש ה   א ו ת ה   ש י ר י י ם   ה י ל כ ך   א ו ת ו   ד ם   ש ל א   נ פ ס ל   ר א ו י   ה ו א   ל ע ש ו ת   ע ב ו ד ה   א ח ר ת   כ ש ר ה   ע ל   י ד י   ה כ ש ר   ו ל כ ך   א מ ר י '   ד א ם   י ש   ד ם   ה נ פ ש   ד י ח ז ו ר   ה כ ש ר   ו י ק ב ל   א ב ל   כ א ן   א ם   ב מ ת ן   כ ל י   ש ע ו ש ה   נ פ ס ל   ה ק ו מ ץ   כ מ ו   ש נ פ ס ל   ה ד ם   ש ק ב ל   ה ר י   ל א   י ה י ה   ל ו   ת ק נ ה   ב ק ו מ ץ   א ח ר   ש ה ר י   א י ן   ש ם   ק ו מ ץ   א ח ר   ש י ע ש ה   מ מ נ ו   ע ב ו ד ת   ק מ י צ ה   ו מ ת ן   כ ל י   כ י   א ם   מ א ו ת ו   ש נ פ ס ל   ש י ח ז ו ר   ו י ק מ צ נ ו   ה י ל כ ך   א ם   ב א נ ו   ל ו מ ר   ש ה י א   ע ב ו ד ה   א י ן   ל ו   ת ק נ ה   ב ח ז ר ה   א ל א   ש א נ ו   א ו מ ר י ם   ד מ א ח ר   ד י ש   ל ו   ת ק נ ה   ב ח ז ר ה   ו ד ל א   ד מ י   ל ק ב ל ה   ש ק ב ל   כ ל   ה ד ם   ד פ ס ל   ד א י ן   ל ו   ת ק נ ה   מ ש ו ם   ד א י   א פ ש ר   ל ה ח ז י ר ו   ל צ ו א ר   ו ל ח ז ו ר   ו ל ק ב ל ו   כ י   ה כ א ,   ו א י ן   ל ו מ ר   ד מ א ח ר   ד ה כ א   א מ ר י נ ן   ד ק מ י צ ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ד כ מ ו   כ ן   ה ת ם   נ י מ א   ד ק ב ל ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ו ד ל א   ת פ ס ו ל ,   מ ש ו ם   ד מ א י   ד א מ ר י '   ל א ו   ע ב ו ד ה   ה י א   ל א   ה ו י   ל ג ב י   ש י ה א   ע ב ו ד ה   ש ע ש ה   ה פ ס ו ל   כ ש ר ה   א ל א   ד ל א ו   ע ב ו ד ה   ה י א   ל ג ב י   ד נ י מ א   ש נ ע ש י ת   ה ע ב ו ד ה   ב פ ס ו ל   ו ש ו ב   א י ן   ל ה   ת ק נ ה   א ל א   ש א נ ו   ר ו א י ם   כ א ל ו   ל א   נ ע ש י ת   ש ם   ש ו ם   ע ב ו ד ה   ע ל   י ד י   ה פ ס ו ל   מ ש ו ם   ד ע ב ו ד ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ו ל א   א י פ ס ל   ה ק ו מ ץ   ו י ח ז ו ר   ו י ק מ ו ץ   א ב ל   ה ת ם   א ע \" ג   ד נ א מ ר   כ מ ו   כ ן   ד ע ב ו ד ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   כ א ל ו   ל א   נ ע ש י ת   ש ם   ש ו ם   ע ב ו ד ה   ע ל   י ד י   ה פ ס ו ל   מ \" מ   כ י ו ן   ש א י   א י פ ש ר   ל ע ש ו ת   ל ה   ת י ק ו ן   ב ח ז ר ה   כ ד פ י ר ש \" י   י ש   ל פ ס ו ל   ה ק ר ב ן   מ פ נ י   ש כ א ל ו   ל א   נ ע ש ה   ה ע ב ו ד ה   ד מ י א   ו ה ר י   ח ס ר   ה ע ב ו ד ה   א ב ל   כ א ן   ד א י פ ש ר   ל ת ק ן   א י   נ י מ א   ד ע ב ו ד ת   פ ס ו ל   ל א ו   ע ב ו ד ה   ה י א   א י פ ש ר   ל ת ק ן :   < b r > < b > ו מ \" מ < / b >   נ ה י   ד ת י ר צ נ ו   ד א י ן   ל ד מ ו ת   מ ת ן   כ ל י   ל ק ב ל ה   ל ו מ ר   ד כ ל   ה י כ י   ד ב ש ק ב ל   כ ל   ה ד ם   פ ס ו ל   כ מ ו   כ ן   ה ו א   כ ש ע ש ה   ה מ ת ן   כ ל י   נ פ ס ל   מ ש ו ם   ד ל א   ד מ י א   ל ק ב ל   ד ה ת ם   א י   א י פ ש ר   ב ח ז ר ה   א ב ל   כ א ן   ד א י פ ש ר   ב ח ז ר ה   נ י מ א   ד י ת ק ן   כ ד פ ר י ש י '   מ \" מ   ק ש ה   ד נ י מ א   ד א ע \" ג   ד ב י ד ו   ל ת ק ן   ד ל א   י ת ק ן   מ ש ו ם   ד ע ב ו ד ת   מ ת ן   כ ל י   ד פ ס ו ל י ן   ע ב ו ד ה   ה י א   כ ל ו מ ר   ש נ פ ס ל ה   ו ש א י ן   ל ה   ת י ק ו ן   ד נ ה י   ד ק מ י צ ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   מ ת ן   כ ל י   ד פ ס ו ל י '   ע ב ו ד ה   ה י א   כ ד א ש כ ח ן   ג ב י   ש ח י ט ה   ו ק ב ל ה   ד א מ ר י '   ד ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א   ו ק ב ל ה   ע ב ו ד ה   ה י א   כ מ ו   כ ן   נ י מ א   ג ב י   ק מ י צ ה   ו מ ת ן   כ ל י   ד א ע \" ג   ד ק מ י צ ה   ל א ו   ע ב ו ד ה   ה י א   ד מ ת ן   כ ל י   ע ב ו ד ה   ה י א :   < b r > < b > ו י \" ל < / b >   ד א י ן   ל ד מ ו ת ם   ל ש ח י ט ה   ו ק ב ל ה   מ ש ו ם   ד ב ש ל מ א   א ם   ה י י נ ו   א ו מ ר י ם   ד ק מ י צ ה   ל א ו   ע ב ו ד ה   ה י א   א ו   ש ה י א   ע ב ו ד ה   ש א י נ ו   מ ק פ י ד   ב פ ס ו ל ה   כ מ ו   ש א נ ו   א ו מ ר י ם   ב ש ח י ט ה   א ז   ה י י נ ו   י כ ו ל י ן   ל ו מ ר   ד נ ד מ ה   מ ת ן   כ ל י   ל ק ב ל ה   ל ו מ ר   ד ע ב ו ד ה   ה י א   ד א י ן   ל ה   ה כ ש ר   ב ח ז ר ה   א ב ל   מ א ח ר   ש א נ ו   א ו מ ר י ס   ד ק מ י צ ה   ע ב ו ד ה   ש צ ר י ך   ל ע ש ו ת ה   ב ה כ ש ר   א ל א   ש ק מ י צ ת   פ ס ו ל י ן   ל א ו   ע ב ו ד ה   ה י א   ו י ח ז ו ר   ו י ת ק ן   ה ר י   מ ן   ה ד י ן   א י ת   ל ן   ל מ י ל ף   ש א ר   כ ל   ה ע ב ו ד ו ת   ש ה צ ר י כ ם   ה כ ת ו ב   ל ע ש ו ת ם   ב ה כ ש ר   ד כ ש ע ש א ם   ב פ ס ו ל   ל ו מ ר   ד ל א ו   ע ב ו ד ה   ה י א   ו א ם   א י פ ש ר   ב ת י ק ו ן   ש י ת ק נ ו   ו א פ י ל ו   ב ע ב ו ד ו ת   ק ב ל ה   א י ת   ל ן   ל מ י מ ר   ה כ י   א ל א   ש א י   א י פ ש ר   ל ת ק נ ם   כ ד פ ר י ש י ת   א ב ל   ב מ ת ן   כ ל י   ד א י פ ש ר   ל ת ק ן   י ת ק ן   כ מ ו   ב ק מ י צ ה   ש ה ר י   א י ן   ס ב ר ה   ל ו מ ר   ד ב ז א ת   א י נ ה   ע ב ו ד ה   מ א ח ר   ד ש ת י ה ן   ע ב ו ד ו ת   ו ד צ ר י ך   ל ע ש ו ת ן   ב ה כ ש ר   ד א ד ר ב א   א י   נ י מ א   ד ע ב ו ד ת   מ ת ן   כ ל י   י ש   ל ה   ש ם   ע ב ו ד ה   י ו ת ר   מ ק מ י צ ה   כ מ ו   ש מ צ י נ ו   מ ק ב ל ה   ל ג ב י   ש ח י ט ה   ד כ ש ר   ש י ג ר ו ם   ט ע ם   ז ה   ל ו מ ר   ד מ ה   ש ע ש ה   ב ה   ה פ ס ו ל   ל א   ע ש ה   ו ל א   כ ל ו ם   מ פ נ י   ד א י נ ה   ר א ו י ה   ל ה ע ש ו ת   ע ל   י ד ו   כ י ו ן   ד י ש   ל ה   י ו ת ר   ש ו ם   ע ב ו ד ה   ו ל א   ד מ י   ל ח י ל ו ק   ד ש ח י ט ה   ו ק ב ל ה   ד ה ת ם   ה א י   ע ב ו ד ה   ו ה א י   ל א ו   ע ב ו ד ה   א ו   ב ז ו   א י נ ו   מ ק פ י ד   ב פ ס ו ל ה   ו ב ז ו   מ ק פ י ד   א ב ל   כ א ן   ד ש ת י ה ן   ע ב ו ד ו ת   ו מ ק פ י ד   ב פ ס ו ל ם   א \" כ   ד י נ ם   ר א ו י   ל ה י ו ת   ש ו ה :"
  ]
}