{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "81B",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "<b>the verse states</b> twice: <b>“Blood,” “blood”?</b> The <i>baraita</i> explains: If “blood” were written only once, one <b>might</b> have thought: <b>I have</b> derived <b>only</b> that this <i>halakha</i> was stated with regard to a case <b>where this,</b> i.e., the blood of a burnt offering, <b>was mixed with</b> the blood of <b>its substitute, as even</b> if these offerings were intermingled <b>when</b> the animals were <b>alive,</b> the burnt offering and its substitute <b>shall be sacrificed. From where</b> is it derived <b>to include</b> even a case of the blood of <b>a thanks offering or a peace offering</b> that was mixed with the blood of a burnt offering, as these offerings are not sacrificed if they became intermingled with a burnt offering while alive?",
    "The <i>baraita</i> continues: And even if one says: <b>I include</b> in this first mention of blood the case of the blood of <b>a thanks offering or a peace offering</b> that was mixed with the blood of a burnt offering, <b>as</b> they are similar in that <b>they</b> both <b>come as a vow</b> offering <b>and a gift</b> offering, <b>like</b> a burnt offering, <b>from where</b> is it derived <b>to include</b> even a case of the blood of <b>the guilt offering</b> that was mixed with the blood of a burnt offering, as a guilt offering cannot be brought as a vow offering or a gift offering?",
    "The <i>baraita</i> continues: And even if one says: <b>I include</b> in this first mention of blood even a case of the blood of <b>the guilt offering</b> that was mixed with the blood of a burnt offering, <b>as</b> they are similar in that a guilt offering <b>requires</b> the <b>placement of</b> two placements that are <b>four, like</b> a burnt offering, <b>from where</b> is it derived that the same applies to the blood of <b>a firstborn</b> offering, <b>and</b> the animal <b>tithe</b> offering, <b>and</b> the <b>Paschal offering,</b> whose blood is placed once on the altar? Therefore, <b>the verse states</b> twice: <b>“Blood,” “blood.”</b> This repetition serves to teach that in any case where the blood of a burnt offering became mixed with the blood of another offering that is placed below the red line, this blood is presented.",
    "The Gemara analyzes this <i>baraita</i>: <b>What, is it not</b> referring even to a case of the <b>final</b> portion of the blood <b>of a burnt offering and</b> the blood of <b>a firstborn</b> offering that were mixed? <b>And</b> if so, one can <b>learn from</b> this <i>baraita</i> that the <b>place</b> of the blood <b>of a burnt offering</b> is the same as the <b>place of</b> the <b>remainder</b> of the blood of a firstborn offering.",
    "The Gemara answers: <b>No,</b> the <i>baraita</i> is referring to the <b>first</b> part of the blood <b>of a burnt offering and</b> the blood of <b>a firstborn</b> offering. <b>But</b> if so, <b>what is</b> this <i>baraita</i> <b>teaching us?</b> Is it teaching that the blood of offerings that <b>ascend</b> to the altar <b>do not nullify one another?</b> This <i>halakha</i> is already <b>derived from</b> the verse: <b>“And he shall take of the blood of the bull and of the blood of the goat”</b> (Leviticus 16:18). The Gemara explains: This <b>is</b> a dispute between <b><i>tanna’im</i>,</b> as <b>there is</b> a <i>tanna</i> <b>who derives</b> this <i>halakha</i> <b>from here, and there is</b> a <i>tanna</i> <b>who derives it from there.</b>",
    "§ The Gemara has cited three different verses as the source for the <i>halakha</i> that the blood of offerings that ascend to the altar do not nullify one another: “They are holy” (Numbers 18:17); “And he shall take of the blood of the bull and of the blood of the goat” (Leviticus 16:18); “And Aaron’s sons, the priests, shall present the blood and sprinkle the blood” (Leviticus 1:5). The Gemara notes: <b>And these</b> other <b><i>tanna’im</i> do not derive</b> this principle <b>from</b> the verse: <b>“And he shall take of the blood of the bull and of the blood of the goat,”</b> as <b>they maintain</b> that the High Priest <b>does not mix</b> the blood of the bull with the blood of the goat in order <b>to</b> place the blood on the <b>corners</b> of the golden altar; rather, each type of blood is placed separately. Additionally, these other <i>tanna’im</i> <b>do not derive</b> this <i>halakha</i> <b>from</b> the repeated mention of: <b>“Blood,” “blood,”</b> as <b>they do not learn</b> anything from this repetition.",
    "The Gemara asks: <b>But what is the reason</b> that those other <i>tanna’im</i> <b>do not derive</b> this <i>halakha</i> <b>from</b> the verse: <b>“They are holy”</b> (Numbers 18:17)? The Gemara explains: <b>They hold</b> that the verse should be understood as follows: <b>“They are holy,”</b> i.e., <b>they,</b> the firstborn offerings themselves, <b>are sacrificed, but their substitutes are not sacrificed.</b>",
    "The Gemara asks: <b>And the other</b> <i>tanna</i>, i.e., the <i>tanna</i> who derives the <i>halakha</i> that the blood of offerings that ascend to the altar do not nullify one another from the verse: “They are holy” (Numbers 18:17), from where does he learn that the substitute of a firstborn is not sacrificed? The Gemara explains: He <b>derives it from</b> the verse: <b>“Whether it be ox or sheep, it is the Lord’s”</b> (Leviticus 27:26). The emphasis of “it is” teaches that <b>it is sacrificed but its substitute is not sacrificed.</b>",
    "§ The Gemara resumes its discussion of whether the place of the blood of a burnt offering is the same as the place for the remainder of the blood of offerings. <b>Come</b> and <b>hear</b> a <i>baraita</i>: With regard to blood that is to be placed above the red line that was mixed with blood that is to be placed below the line, which according to the Rabbis must be poured into the Temple courtyard drain, if the priest <b>placed</b> the mixed blood <b>above and did not consult</b> the authorities, both <b>these</b> Sages <b>and those</b> Sages, i.e., the Rabbis and Rabbi Eliezer, <b>concede that he shall again place</b> the blood <b>below</b> the red line, and <b>these</b> placements <b>and those</b> placements <b>count for him.</b>",
    "The Gemara analyzes this <i>baraita</i>: <b>What, is it not</b> referring to a case <b>where</b> the blood of <b>a sin offering and a burnt offering were mixed? And once</b> the priest <b>placed</b> blood of the sin offering <b>above</b> the red line, that which is left from the blood of the sin offering <b>is</b> considered the <b>remainder</b> of the blood. <b>And</b> yet the <i>baraita</i> <b>teaches:</b> Both <b>these</b> Sages <b>and those</b> Sages <b>concede that he shall again place</b> the blood <b>below</b> the red line. <b>And</b> if so, one can <b>learn from</b> the <i>baraita</i> that the <b>place</b> of the blood <b>of a burnt offering</b> is the same as the <b>place of</b> the <b>remainder</b> of the blood of a sin offering.",
    "The Gemara relates: <b>When Rav Yitzḥak bar Yosef came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>they say in the West,</b> Eretz Yisrael: <b>What are we dealing with here?</b> We are dealing not with a mixture of blood of a sin offering and blood of a burnt offering, but with a case <b>where</b> the blood of <b>a sin offering</b> sacrificed on <b>the external</b> altar, which is placed above the red line, <b>was mixed with</b> the <b>remainder</b> of the blood of a sin offering whose blood is presented inside the Sanctuary. This remainder is poured on the base of the external altar. Consequently, once the priest has placed blood from the mixture above the red line, all that remains is a mixture of remainders, which are placed in the same location.",
    "<b>Abaye said to</b> Rav Yitzḥak bar Yosef: Why is it necessary to cite the case of the remainder of the blood of a sin offering whose blood is presented inside the Sanctuary? <b>But let the Master say</b> that it is referring to a case <b>where</b> the blood of a sin offering sacrificed on the external altar <b>was mixed with</b> the <b>remainder</b> of the blood of a sin offering sacrificed on the external altar. <b>Perhaps</b> you chose that case to indicate that <b>this</b> is what the <i>baraita</i> <b>teaches us: Even according to the one who says</b> that failure to pour the <b>remainder</b> of the blood of a sin offering whose blood is presented inside the Sanctuary <b>disqualifies</b> the offering, nevertheless, if the remainder was merely <b>lacking,</b> as in this case, as some of the blood had been placed above the red line, this does <b>not disqualify</b> the offering.",
    "<b>Rava Tosfa’a said to Ravina:</b> How can that <i>baraita</i> be cited as proof for the issue at hand? <b>We</b> already <b>interpreted it</b> (80b) <b>with regard to</b> a mixture of blood that is to be placed above the red line with blood that is to be placed below the red line, which contains <b>a majority</b> of blood that is to be placed <b>above</b> the line, <b>and</b> the priest <b>places above</b> the red line <b>a measure</b> of blood that is to be placed <b>below</b> the line <b>and</b> slightly <b>more.</b> Ravina <b>said to him: That statement</b> applies <b>according to those who said initially</b> that Rabbi Eliezer and the Rabbis disagree with regard to a mixture of blood, and that Rabbi Eliezer holds that <b>there is no mixing.</b> But according to <b>the conclusion,</b> Rabbi Eliezer and the Rabbis <b>disagree with regard to cups</b> of blood that were intermingled, and therefore the above interpretation of the <i>baraita</i> was rejected.",
    "<strong>MISHNA:</strong> Blood <b>that is</b> to be <b>placed</b> on three locations <b>inside</b> the Sanctuary, i.e., between the staves, on the Curtain, and on the golden altar, <b>that was mixed with</b> blood <b>that is</b> to be <b>placed outside</b> the Sanctuary on the external altar in the Temple courtyard, has no remedy, as one may not change the location of the placement of the blood of one to fulfill his obligation with the other type of blood. Therefore, all the blood <b>shall be poured into the</b> Temple courtyard <b>drain.</b> If the priest, on his own initiative, <b>placed</b> the mixture of blood <b>outside</b> the Sanctuary <b>and again placed</b> the mixture of blood <b>inside</b> the Sanctuary, the offering is <b>fit.</b>",
    "If the priest, on his own initiative, placed the mixture of blood <b>inside</b> the Sanctuary <b>and again placed</b> the mixture of blood <b>outside</b> the Sanctuary, <b>Rabbi Akiva deems</b> the blood placed outside <b>disqualified, and the Rabbis deem</b> it <b>fit. As Rabbi Akiva says: Any blood</b> that is to be presented outside <b>that entered to atone in the Sanctuary is disqualified; but the Rabbis say:</b> That is the <i>halakha</i> with regard to the blood of an external <b>sin offering alone,</b> as it is written: “And any sin offering, whereof any of the blood is brought into the Tent of Meeting to atone in the Sanctuary, shall not be eaten” (Leviticus 6:23). <b>Rabbi Eliezer says:</b> The status of <b>a guilt offering</b> is like that of a sin offering <b>as well, as it is stated: “As is the sin offering, so is the guilt offering”</b> (Leviticus 7:7), i.e., there is one <i>halakha</i> for them. That is not the case with regard to the blood of other offerings.",
    "<strong>GEMARA:</strong> The mishna teaches that if blood that is to be placed inside the Sanctuary was mixed with blood that is to be placed outside the Sanctuary, all the blood should be poured into the Temple courtyard drain, and there is no opposing opinion recorded in the mishna. The Gemara asks: <b>And let Rabbi Eliezer disagree</b> even <b>with regard to this</b> case, just as he disagrees with regard to a mixture of blood that is to be placed above the red line that was mixed with blood that is to be placed below the red line, where he holds that the improperly placed blood is considered as though it were water.",
    "The Gemara explains that Rabbi Eliezer does not disagree in this case, as <b>how should</b> the priest <b>act?</b> If one says that he <b>should</b> first <b>place</b> blood from the mixture on the altar <b>outside</b> the Sanctuary, <b>and again place</b> blood from the mixture <b>inside</b> the Sanctuary, this is not allowed. <b>Just as</b> it is <b>a mitzva to give precedence</b> to the blood that is to be placed <b>above</b> the red line <b>over</b> the blood that is to be placed <b>below</b> the line, e.g., the presentation of the blood of a sin offering precedes the presentation of the blood of a burnt offering, since a sin offering serves to effect atonement, <b>so too</b> is it <b>a mitzva to give precedence</b> to the blood that is to be placed <b>inside</b> the Sanctuary <b>over</b> blood that is to be placed <b>outside</b> the Sanctuary."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר דָּם דָּם שֶׁיָּכוֹל אֵין לִי אֶלָּא אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְעָרְבוּ בִּתְמוּרָתָהּ שֶׁאַף מֵחַיִּים תִּקְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לְרַבּוֹת תּוֹדָה וּשְׁלָמִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְרַבֶּה אֲנִי תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלָמִים שֶׁבָּאִין בְּנֶדֶר וּנְדָבָה כְּמוֹתָהּ מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת אֶת הָאָשָׁם <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מְרַבֶּה אֲנִי אֶת הָאָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁטָּעוּן מַתַּן אַרְבַּע כְּמוֹתוֹ בְּכוֹר וּמַעֲשֵׂר וָפֶסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן תַּלְמוּד לוֹמַר דָּם דָּם <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי לָאו סוֹף עוֹלָה וּבְכוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמַע מִינַּהּ מְקוֹם עוֹלָה מְקוֹם שִׁירַיִם <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִילַּת עוֹלָה וּבְכוֹר וּמַאי קָא מַשְׁמַע לַן אֵין עוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטְּלִין זֶה אֶת זֶה מִוְּלָקַח מִדַּם הַפָּר וּמִדַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׂעִיר נָפְקָא תַּנָּאֵי הִיא אִיכָּא דְּנָפְקָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא וְאִיכָּא דְּנָפְקָא לֵיהּ מֵהָכָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָנֵי תַּנָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִוְּלָקַח מִדַּם הַפָּר וּמִדַּם הַשָּׂעִיר לָא יָלְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבְרִי אֵין מְעָרְבִין לִקְרָנוֹת מִדָּם דָּם לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָלֵיף דָּם דָּם לָא מַשְׁמַע לְהוּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מִקֹּדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵם מַאי טַעְמָא לָא יָלְפִי קָסָבְרִי קֹדֶשׁ הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵם קְרֵיבִין וְאֵין תְּמוּרָתָן קְרֵיבָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִידַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא לֵיהּ מֵאִם שׁוֹר אִם שֶׂה לַה' הוּא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵב וְאֵין תְּמוּרָתוֹ קְרֵיבָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע נָתַן לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נִמְלַךְ אֵלּוּ וְאֵלּוּ מוֹדִים שֶׁיַּחֲזוֹר וְיִתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה אֵלּוּ וָאֵלּוּ עוֹלִין לוֹ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי לָאו דְּאִיעָרוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת וְעוֹלָה וְכֵיוָן דְּיָהֵיב לֵיהּ לְמַעְלָה הָווּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ שִׁירַיִם וְקָתָנֵי אֵלּוּ וְאֵלּוּ מוֹדִים שֶׁיַּחֲזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִתֵּן לְמַטָּה וּשְׁמַע מִינַּהּ מְקוֹם עוֹלָה מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁירַיִם <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כִּי אֲתָא רַב יִצְחָק בַּר יוֹסֵף אֲמַר אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעְרְבָא הָכָא בְּמַאי עָסְקִינַן כְּגוֹן דְּאִיעָרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת הַחִיצוֹנָה בְּשִׁירַיִם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי וְנֵימָא מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דְּאִיעָרַב בְּשִׁירַיִם דִּלְמָא הָא קָא מַשְׁמַע לַן אֲפִילּוּ לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שִׁירַיִם מְעַכְּבִין חָסְרוּ אֵין מְעַכְּבִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא תּוֹסְפָאָה לְרָבִינָא הָא אוֹקֵימְנָא הָהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּבָּא עֶלְיוֹנִים וְקָא יָהֵיב לְמַעְלָה שִׁיעוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתּוֹנִים וְעוֹד [אֲמַר לֵיהּ] הָנֵי מִילֵּי לְמַאן דְּאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא אֵין בִּילָּה מַסְּקָנָא בְּכוֹסוֹת פְּלִיגִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַנִּיתָּנִין בִּפְנִים שֶׁנִּתְעָרְבוּ בְּנִיתָּנִין בַּחוּץ יִשָּׁפְכוּ לָאַמָּה נָתַן בַּחוּץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחָזַר וְנָתַן בִּפְנִים כָּשֵׁר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּפְנִים וְחָזַר וְנָתַן בַּחוּץ רַבִּי עֲקִיבָא פּוֹסֵל וַחֲכָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַכְשִׁירִים שֶׁרַבִּי עֲקִיבָא אוֹמֵר כׇּל דָּמִים שֶׁנִּכְנְסוּ לְכַפֵּר בַּהֵיכָל פְּסוּלִין וַחֲכָמִים אוֹמְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַטָּאת בִּלְבַד רַבִּי אֱלִיעֶזֶר אוֹמֵר אַף הָאָשָׁם שֶׁנֶּאֱמַר כַּחַטָּאת כָּאָשָׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> וְנִיפְלוֹג נָמֵי רַבִּי אֱלִיעֶזֶר בְּהָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הֵיכִי לֶיעְבֵּיד נִיתֵּיב בַּחוּץ וַהֲדַר נִיתֵּיב לִפְנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֵׁם שֶׁמִּצְוָה לְהַקְדִּים עֶלְיוֹנִים לַתַּחְתּוֹנִים כָּךְ מִצְוָה לְהַקְדִּים פְּנִים לַחוּץ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ת\"ל</b> <b>דם</b> <b>שיכול</b> <b>אין</b> <b>לי</b> <b>אלא</b> <b>אלו.</b> יקרבו שאף אם נתערבו מחיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יקרבו מנין אפילו נתערב באשם כו': <b>ת\"ל.</b> חד מינייהו דריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומשמע ליה את הדם בכל מקום שהוא שמו עליו ולא בטל: <b>יכול</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>לי</b> <b>אלא</b> <b>נתערב</b> <b>באלו.</b> דקא מרבינן מיניה דיקרבו שכן תערובתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויה לקרב אפילו נתערבו בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבהמה מחיים דהא עולה בתמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או בעולה אחרת תנן במתני' קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדשים מין במינו זה יקרב לשם מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא וזה יקרב לשם מי שהוא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנתערבו בחולין תמימין תנן לעיל (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף עא:) ימכרו החולין לצרכי אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המין והדר הוו להו קדשים בקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מין במינו מנין אפי' נתערב בדם אשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יקרב ואף על פי שאינו מינו ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתערב מחיים לא היה קרב כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שם) קדשים בקדשים מין בשאינו מינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ירעו: <b>אביא</b> <b>את</b> <b>אשר</b> <b>נתערב</b> <b>באשם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהאי רבויא גופיה ולא בעי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרינא הואיל ושניהם קדשי קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דאם נתערבו מחיים לא קרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם משום דאית להו תקנתא ברעייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא: <b>ת\"ל</b> <b>דם</b> <b>דם.</b> להכי איצטריכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דם דם תרי זימני: <b>והני</b> <b>תנאי</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון בעיא הוא והנך תלתא תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיפליגו במילף לעולין שאין מבטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה את זה מתלתא קראי בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולהו מולקח מדם הפר ומדם השעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא ילפי קסברי תרי תנאי דשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין מערבין דם פר ושעיר למתן דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרנות מזבח הפנימי ומאי ולקח מדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפר ומדם השעיר מזה בפני עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומזה בפני עצמו ופלוגתא דר' יונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורבי יאשיה היא במסכת יומא (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נז:): <b>והאי</b> <b>מדם</b> <b>דם.</b> לא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו לתנא דהקומץ ולתנא דקדש הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מקדש הם כו': <b>ואין</b> <b>תמורתן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קריבה.</b> ולא למידרש ביה בהווייתן יהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתא: <b>נתן</b> <b>למעלה</b> <b>ולא</b> <b>נמלך.</b> מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפליגי ביה ר\"א ורבנן בניתנין למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנתערבו בניתנין למטה: <b>מאי</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פלוגתייהו</b> <b>בחטאת</b> <b>שנתערבה</b> <b>בעולה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוא.</b> כדקס\"ד עד השתא וקתני דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבנן יחזור ויתן למטה לכתחלה ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על גב דנתערבו השתא סוף חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועולה וש\"מ חד מקום הוא: <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במאי</b> <b>עסקינן.</b> רישא דפלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למטה לכתחלה כגון דאיערב תחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת החיצונה בשירי חטאת הפנימית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאינהו שירים סתמא הלכך נתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעלה ולא נמלך דאי נמלך לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישפך דהוו להו ניתנים בפנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שחזר ונתן מהם בחוץ בקרנות והוי שלא במקומו אבל מכי נתן למעלה הוו להו שירים ושירים ושניהן ביסוד וכרבי ישמעאל דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זה וזה יסוד מערבי או כר\"ש דאמר זה וזה יסוד דרומי לעיל (זבחים דף נג.): <b>ולימא</b> <b>מר</b> <b>כגון</b> <b>דאיערב</b> <b>חטאת</b> <b>החיצונה</b> <b>בשיריים.</b> כלומר בשירי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חיצונה כמותה דהכי שפיר טפי שמקום שיריהן שוה לדברי הכל: <b>דלמא</b> <b>הא</b> <b>קמ\"ל.</b> האי דאוקמה אף בשירי פנימית דאפילו למאן דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שירים הפנימיים מעכבי ה\"מ כי לא יהיב מינייהו מידי אבל חסרו מקצתן לאחר מתן דמים הפנימיים אין החסרון מעכב ושופך השאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליסוד דהא הכא חסרו שירים הפנימיים בשנתן דמיהן למעלה ואפ\"ה מתכשרי: <b>והא</b> <b>אוקימנא</b> <b>כו'.</b> והא דקא יהיב למטה לשם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שירי חטאת הוא דקא יהיב אבל עולה לא מיתכשר דהא יהיב למעלה שיעור תחתונים ועוד א\"נ מוקמת לה בתערובת חטאת ועולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא ש\"מ מקום עולה מקום שירים דכיון דעולה לא מיתכשרא לא זריק להו במקום עולה אלא באיצטבא ומאי דוחקיה לאוקומה בחטאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושירים: <b>א\"ל</b> <b>ה\"מ.</b> הנך שינויי דשנינן לעיל למאי דהוה ס\"ד מעיקרא דבבלול פליגי והוה מהדרינן אשינויי דחיקי לאוקומי לדרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אשי דאמר לר\"א אין בילה דלא תיקשי ליה הך מתנייתא: <b>מסקנא.</b> דשינויין הדרנא בן ואוקימנא לשינוי דפלוגתא דידהו בהך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מתני' בתערובות כוסות הוא ומתרוייהו קאמר ר\"א דליתיב למעלה ולמטה ושניהן כשירין והיכא דנתן למעלה ולא נמלך דברי הכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יתן למטה ואלו ואלו עלו ואי הוה מוקי לה רב יהודה בחטאת ועולה הוה קשיא ליה: <b>מתני'</b> <b>הניתנין</b> <b>בפנים</b> <b>ישפכו</b> <b>לאמה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלית לן רואין ואסור לשנות באלו מפני הכשירן של אלו ובגמרא פריך וניפלוג נמי ר\"א בהא דהא אית ליה רואין: <b>ר\"ע</b> <b>פוסל.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בחיצון: <b>וחכמים</b> <b>מכשירין.</b> בכל קרבנות חוץ מחטאת החיצונה דמיפסלא משום וכל חטאת אשר יובא וגו': <b>גמ'</b> <b>כשם</b> <b>שמצוה</b> <b>להקדים</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>עליונים</b> <b>לתחתונים.</b> דם חטאת לדם עולה כדאמר בכל התדיר (לקמן זבחים דף פט.): <b>כך</b> <b>מצוה</b> <b>להקדים</b> <b>פנים</b> <b>לחוץ.</b> דפנים חשוב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למעלה בלמטה לא מכשיר למעלה אלא ע\"י רואין לשם מים ומיהו"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "הא נמי חד טעמא הוא דמשום דאית ליה לשם מים הוא דלא עבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום בל תוסיף ועוד כשעובר על בל תוסיף אינו משנה בדם לפסול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל בניתנין למעלה ולמטה וניתנין בחוץ בניתנין בפנים כולהו משנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם לפסול: <big><b>מנין</b></big> <b>אפי'</b> <b>נתערב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באשם</b> <b>כו'.</b> תימה כי היכי דלהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא איצטריך קרא לתודה לעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאשם ולמאן דנפקא ליה נמי מולקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדם הפר ומדם השעיר דעולין אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבטלין דלמא ה\"מ פר ושעיר ששוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי במתנותיהן מתן אחד במתן ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין או עולה בנאכלין וכן למאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפקא ליה מקודש הם מנא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתערב בדם עולה דלמא בקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאכלין מיירי: <big><b>ואין</b></big> <b>תמורתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קריבה.</b> תימה כיון דתנאי היא אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר ביה בפ\"ק דתמורה (דף ה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר ורבא אין ה\"נ אלא הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי כו': <big><b>הא</b></big> <big><b>אוקימנא</b></big> <b>ברובא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליונים.</b> פי' בקונטרס והאי דיהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה לשם שירי חטאת הוא דקיהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל עולה לא מתכשרא דהא יהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה שיעור תחתונים ועוד א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמת לה בתערובת חטאת ועולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שמעת מינה (לא) מקום עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שירים דכיון דעולה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכשרא לא זריק להו במקום עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא באצטבאות וקשה דלרבנן דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בילה והויא לה עולה כשרה ויש דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה שנשאר למטה וראוי לזריקה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נתן</b></big> <b>בחוץ</b> <b>ואחר</b> <b>כך</b> <b>נתן</b> <b>בפנים</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>כשר.</b> וכגון דיהיב דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנימים בחוץ לשם מים דאי לאו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היאך חוזר ונותן בפנים והלא כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכפר לשמואל לפי מה שפירשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל בפ' שני (זבחים כו: ד\"ה אמר) דמזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצון לדמים הפנימיים כמקומן דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכי האי גוונא מיירי סיפא בפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתן בחוץ שהכניס דמים החיצונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם מים וק\"ק אמאי פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמכניס לשם מים דלכפר כתיב:"
    }
  ]
}